{
  "timestamp": "2024-08-23T08:10:04",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Die Saat des heiligen Feigenbaums« Mohammad Rasoulofs Film als deutscher Oscar-Beitrag ausgewählt",
      "teaser": "Erst vor wenigen Monaten floh er nach Deutschland – nun ist der iranische Regisseur Mohammad Rasoulof die deutsche Oscar-Hoffnung. Mit seinem Film über die Proteste in Iran soll er es auf die Shortlist der Academy schaffen.",
      "url": "https://www.spiegel.de/kultur/kino/mohammad-rasoulof-film-die-saat-des-heiligen-feigenbaums-als-deutscher-oscar-beitrag-ausgewaehlt-a-fe0bc7ed-f10e-4d62-9352-3ab543d7fb10",
      "image_title": "Mohammad Rasoulofs Film als deutscher Oscar-Beitrag ausgewählt - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Turm der Potsdamer Garnisonkirche eröffnet Wachturm der Demokratie oder Nazikirche?",
      "teaser": "In Potsdam ist der Turm der Garnisonkirche nach sieben Jahren Bauzeit eröffnet worden. Die Wiedererrichtung ist umstritten: Gegner sehen ein nationalistisches Symbol, Bundespräsident Steinmeier einen neuen Ort der Demokratie. Ein Ortstermin von Florian Kappelsberger",
      "url": "https://www.spiegel.de/kultur/potsdamer-garnisonkirche-wachturm-der-demokratie-oder-nazikirche-a-af35b559-14ec-4948-9a3f-d56aa8aa0e98",
      "image_title": "Wachturm der Demokratie oder Nazikirche? - Filip Singer / EPA"
    },
    {
      "title": "Zukunftsroman »Karma« Deutschland 2033 – Sehnsuchtsort und ein bisschen totalitär",
      "teaser": "Nehmen wir mal an, wir werden Weltmarktführer in KI-Anwendungen: Alexander Schimmelbusch entwirft in seinem Roman »Karma« eine Zukunft für Deutschland. Und welchen Preis wir dafür zahlen müssten. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/literatur/karma-von-alexander-schimmelbusch-deutschland-2033-sehnsuchtsort-und-ein-bisschen-totalitaer-a-76084c49-db6c-48b7-9ac8-cdd156b881ae",
      "image_title": "Deutschland 2033 – Sehnsuchtsort und ein bisschen totalitär - Bernd Bieder / imagebroker / IMAGO",
      "author": "Felix Bayer"
    },
    {
      "title": "Schweigen gebrochen Gespaltene Fanreaktionen auf Taylor-Swift-Statement zu Wiener Konzertabsage",
      "teaser": "Drei Wochen lang hatte sich Taylor Swift nicht öffentlich zur Absage ihrer Wiener Auftritte geäußert. Nun erklärte sie ihr Schweigen mit Sicherheitsüberlegungen. Was vielen Fans einleuchtete, anderen aber kein Trost war.",
      "url": "https://www.spiegel.de/kultur/musik/taylor-swift-fan-reaktionen-auf-statement-zu-wiener-konzertabsage-gespalten-a-170f4999-94ae-4d7d-abc2-8a3aa255e2fc",
      "image_title": "Gespaltene Fanreaktionen auf Taylor-Swift-Statement zu Wiener Konzertabsage - Gareth Cattermole / TAS24 / Getty Images"
    },
    {
      "title": "Demokraten im US-Wahlkampf Überzeugend spießig Ein Einwurf von Ulrike Knöfel",
      "teaser": "Umarmungen, Liebe, glückselige Kinder: Auf dem Parteitag der Demokraten inszenieren Kamala Harris und ihr Umfeld einen beinahe spießigen Sinn für Familie. Und könnten gerade damit Donald Trump Wähler streitig machen.",
      "url": "https://www.spiegel.de/kultur/us-wahlkampf-kamala-harris-und-ihr-umfeld-inszenieren-sich-als-beinahe-spiessige-familie-a-040a8574-6d0e-4a28-a355-f9df30beef7a",
      "image_title": "Überzeugend spießig - Todd Heisler / The New York Times / Redux / laif"
    },
    {
      "title": "Schauspielerin, Musikerin und Filmemacherin Zoë Kravitz beklagt sich über Druck bei Kinderfrage",
      "teaser": "Zoë Kravitz ist sich noch nicht sicher, ob sie eigene Kinder haben möchte. Wer sich für eine Familie entscheide, verdiene Respekt. Den will sie aber auch für ihre Arbeit.",
      "url": "https://www.spiegel.de/kultur/zoe-kravitz-beklagt-sich-ueber-druck-bei-kinderfrage-a-3dbdce06-6180-4f30-acee-40e768af2c2a",
      "image_title": "Zoë Kravitz beklagt sich über Druck bei Kinderfrage - Hollie Adams / REUTERS"
    },
    {
      "title": "IBES-Spezial, Tag sechs Kader klärt auf",
      "teaser": "Der Legenden-Dschungel gedeiht prächtig: Neben Groteskgeschichten rund ums Kotschippen gibt es auch Raum für Kader Loths Bericht über ihren krankheitsbedingten Leidensweg. Das ist echt, nicht nur Reality. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/dschungelcamp-bei-rtl-tag-sechs-kader-loth-klaert-auf-a-922efd73-2e10-4b2b-801c-00999ca5934f",
      "image_title": "Kader klärt auf - RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "Trailer zurückgezogen Verleihfirma fälschte Kritikerzitate für Coppola-Film »Megalopolis«",
      "teaser": "Sein neuer Film sollte der nächste große Erfolg von Francis Ford Coppola werden, aber »Megalopolis« wurde nach der Weltpremiere in Cannes verrissen. Jetzt gibt es Ärger um peinliche Fehler der Verleihfirma.",
      "url": "https://www.spiegel.de/kultur/kino/francis-ford-coppola-verleihfirma-lionsgate-faelschte-kritikerzitate-fuer-megalopolis-trailer-a-346341fe-5765-43d1-933b-2f1bcdcf2eee",
      "image_title": "Verleihfirma fälschte Kritikerzitate für Coppola-Film »Megalopolis« - Caesar Film"
    },
    {
      "title": "Kritikerumfrage Lina Beckmann ist Theaterkönigin",
      "teaser": "Das Hamburger Schauspielhaus ist Theater des Jahres, Lina Beckmann Darstellerin des Jahres, Dimitrij Schaad Schauspieler des Jahres. Das hat die Fachjury in der Jahresumfrage der Zeitschrift »Theater heute« entschieden.",
      "url": "https://www.spiegel.de/kultur/theater-hits-des-jahres-lina-beckmann-ist-theaterkoenigin-a-1d290ea1-9cbb-4a22-a94d-e15b144697a5",
      "image_title": "Lina Beckmann ist Theaterkönigin - Monika Rittershaus"
    },
    {
      "title": "Zehn Shows geplant Janet Jackson wird Dauergast in Las Vegas",
      "teaser": "Große Bühne für Janet Jackson: Der Popstar kehrt zum Jahresende für eine Konzertreihe nach Las Vegas zurück – und kann es offenbar kaum abwarten: »Das wird so viel Spaß machen.«",
      "url": "https://www.spiegel.de/kultur/janet-jackson-konzertreihe-in-las-vegas-angekuendigt-zehn-shows-geplant-a-39ee4cac-6ce2-4261-8ee6-8618b65d53c7",
      "image_title": "Janet Jackson wird Dauergast in Las Vegas - STEVE MARCUS/ REUTERS"
    },
    {
      "title": "Anschlagspläne in Wien Taylor Swift erklärt ihr Schweigen nach abgesagten Konzerten",
      "teaser": "Zwei Wochen ist es her, dass die Taylor-Swift-Konzerte in Wien wegen eines drohenden Anschlags abgesagt wurden. Zum Frust vieler Fans verlor die Sängerin seitdem kein Wort zum Thema. Das änderte sich jetzt.",
      "url": "https://www.spiegel.de/kultur/taylor-swift-erklaert-ihr-schweigen-nach-abgesagten-konzerten-in-wien-vor-zwei-wochen-a-2ab1bd31-0ce8-408f-97ca-40098368be01",
      "image_title": "Taylor Swift erklärt ihr Schweigen nach abgesagten Konzerten - Kevin Mazur / TAS Rights Management / Getty Images"
    },
    {
      "title": "Ende von Bennifer 2.0 Was bleibt jetzt noch vom Glauben an die große Liebe? Ein Kommentar von Annina Metz",
      "teaser": "Die Villa des Paares steht zum Verkauf, öffentliche Auftritte gab es kaum mehr – und wenn, schienen sie eisig. Das Beziehungsende von Jennifer Lopez und Ben Affleck hat sich lange angebahnt und schmerzt trotzdem.",
      "url": "https://www.spiegel.de/kultur/ben-affleck-und-jennifer-lopez-was-bleibt-jetzt-noch-vom-glauben-an-die-grosse-liebe-a-0b5f2fa3-cab7-49b4-9433-0736cca63b0b",
      "image_title": "Was bleibt jetzt noch vom Glauben an die große Liebe? - Gian Mattia D'Alberto / dpa"
    },
    {
      "title": "Königliche Militärausbildung Prinzessin Victoria von Schweden wird Offizierin",
      "teaser": "Schwedens zukünftige Königin wird in den kommenden Monaten seltener auf roten Teppichen und häufiger in Tarnkleidung zu sehen sein: Sie drückt wieder die Militärschulbank. Auf dem Stundenplan stehen Taktik und Strategie.",
      "url": "https://www.spiegel.de/kultur/schweden-prinzessin-victoria-wird-offizierin-a-20df9324-195c-4d4a-84af-f7b7ebf6ae3c",
      "image_title": "Prinzessin Victoria von Schweden wird Offizierin - TT Image / danapress"
    },
    {
      "title": "Wahlen in Ostdeutschland Die gefährliche Sehnsucht nach einem autoritären Staat Ein Gastbeitrag von Ilko-Sascha Kowalczuk",
      "teaser": "Zwei Drittel der Bürger in Ostdeutschland können sich vorstellen, Extremisten zu wählen, viele wünschen sich eine »Diktatur der Mehrheit«. Wie konnte die Mitte der Gesellschaft verloren gehen? Dafür gibt es eine Erklärung.",
      "url": "https://www.spiegel.de/kultur/wahlen-in-ostdeutschland-die-repraesentative-demokratie-ist-gefaehrdet-wie-nie-gastbeitrag-a-92aab600-bdb3-429d-91a0-33d872ccddfe",
      "image_title": "Die gefährliche Sehnsucht nach einem autoritären Staat - serienlicht / IMAGO"
    },
    {
      "title": "Abstürzen mit Clemens Meyer »Plötzlich nimmt einer die Weinflasche und zieht sie dir über den Kopf«",
      "teaser": "Clemens Meyer hat den rührendsten und grausamsten Roman der Saison geschrieben, ein Epos über Karl May und den mörderischen Nationalismus in Europa. Und hat sich dabei fast zugrunde gerichtet. Unterwegs mit einem Getriebenen. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/literatur/clemens-meyer-und-sein-epos-die-projektoren-der-krieg-in-seinem-kopf-a-b00896f5-fe11-4853-9e9f-5be1dbea182f",
      "image_title": "»Plötzlich nimmt einer die Weinflasche und zieht sie dir über den Kopf« - Sven Döring / DER SPIEGEL",
      "author": "Christian Buß"
    },
    {
      "title": "Los Angeles 2028 Rapper Dr. Dre will an Olympischen Spielen teilnehmen",
      "teaser": "»Ich meine es todernst«: Produzent und Rapper Dr. Dre würde gern als Bogenschütze bei Olympia 2028 in Los Angeles antreten. Ein erfahrener Athlet hat sich schon als Coach ins Spiel gebracht.",
      "url": "https://www.spiegel.de/kultur/rapper-dr-dre-will-an-olympischen-spielen-2028-in-los-angeles-teilnehmen-a-5bc65257-a875-48e4-adb7-10dbd0425458",
      "image_title": "Rapper Dr. Dre will an Olympischen Spielen teilnehmen - Emma McIntyre / LA28 / Getty Images"
    },
    {
      "title": "Kampf gegen Misogynie Ein symbolischer Akt, der Hoffnung macht Der SPIEGEL-Leitartikel von Ulrike Knöfel",
      "teaser": "Die britische Innenministerin Yvette Cooper setzt ein Zeichen: Sie will Frauenfeindlichkeit als Extremismus einstufen lassen. Warum dieser erste Schritt Historisches bewirken könnte.",
      "url": "https://www.spiegel.de/kultur/gewalt-gegen-frauen-ist-extremismus-ein-symbolischer-akt-der-frauen-hoffnung-macht-a-e84c145f-2626-46e4-996a-ca053f38c086",
      "image_title": "Ein symbolischer Akt, der Hoffnung macht - Ian Forsyth / Getty Images"
    },
    {
      "title": "Regisseur und Tiefseetaucher James Cameron setzt sich für Haie ein – und kritisiert Steven Spielberg",
      "teaser": "James Cameron gilt als überzeugter Umweltschützer. Mit seinem Kollegen Steven Spielberg ging der Starregisseur nun hart ins Gericht. Dieser habe mit einem Film der Sache der Haie geschadet.",
      "url": "https://www.spiegel.de/kultur/kino/james-cameron-setzt-sich-fuer-haie-ein-und-uebt-kritik-an-steven-spielberg-a-f8ebb159-0ad7-4114-b413-7dff77c6871f",
      "image_title": "James Cameron setzt sich für Haie ein – und kritisiert Steven Spielberg - Rodin Eckenroth / Disney / Getty Images"
    },
    {
      "title": "Stalking und Übergriffe Sängerin Chappell Roan hält einige Fans für unheimlich",
      "teaser": "Die 26-jährige Chappell Roan ist innerhalb sehr kurzer Zeit sehr bekannt geworden. Nun prangert sie an, dass Wildfremde sie umarmen wollen. Ihr sei es herzlich egal, dass das in ihrer Branche als »normal« gelte.",
      "url": "https://www.spiegel.de/kultur/musik/chappell-roan-saengerin-beklagt-sich-ueber-unheimliche-fans-a-1e14481e-b77c-4f1a-ba78-de98914c2aab",
      "image_title": "Sängerin Chappell Roan hält einige Fans für unheimlich - Dana Jacobs / WireImage / Getty Images"
    },
    {
      "title": "Kaleyta, Meyer, Sanyal Das sind die für den Deutschen Buchpreis nominierten Titel",
      "teaser": "Die Werke heißen »Reichskanzlerplatz«, »Heilung« oder »Antichristie«: Die Jury für den Deutschen Buchpreis 2024 hat 20 Romane nominiert, die »die Magie des Erzählens vermitteln«.",
      "url": "https://www.spiegel.de/kultur/literatur/deutscher-buchpreis-das-sind-die-nominierten-titel-a-7b18292f-4554-4e94-9723-f299502ccd09",
      "image_title": "Das sind die für den Deutschen Buchpreis nominierten Titel"
    }
  ]
}