{
  "timestamp": "2024-07-19T11:01:06",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Star aus »John Wick« Keanu Reeves und die ganz großen Rätsel des Lebens",
      "teaser": "Keanu Reeves bringt einen Roman heraus – und offenbar scheint ihm dafür kein Thema zu komplex zu sein. Neben Liebe und Tod interessiert ihn auch die Frage, wo der Mensch herkommt.",
      "url": "https://www.spiegel.de/kultur/kino/keanu-reeves-und-die-ganz-grossen-raetsel-des-lebens-a-20e7ee51-1ec8-456c-b760-82302e399e4e",
      "image_title": "Keanu Reeves und die ganz großen Rätsel des Lebens - Robert Michael / dpa"
    },
    {
      "title": "Wichtigste Auszeichnung für deutschsprachige Literatur Oswald Egger erhält den Büchner-Preis",
      "teaser": "Er »überschreitet und erweitert die Grenzen der Literaturproduktion«: Der Südtiroler Autor Oswald Egger wird mit dem Büchner-Preis geehrt – eine der höchstdotierten Auszeichnungen der Branche.",
      "url": "https://www.spiegel.de/kultur/literatur/schriftsteller-oswald-egger-erhaelt-den-buechner-preis-a-a9757607-c9a9-447b-addb-0e471d297379",
      "image_title": "Oswald Egger erhält den Büchner-Preis - Isolde Ohlbaum / laif"
    },
    {
      "title": "Neue Buhlschaft in Salzburg Deleila Piasko hat sich bei Probenbeginn wie ein Alien gefühlt",
      "teaser": "Deleila Piasko spielt von Freitag an die Rolle der Buhlschaft im Salzburger »Jedermann«. Im Blick auf gefeierte Vorgängerinnen wie Senta Berger oder Veronica Ferres habe sie versucht, sich »von großen Vorbildern freizumachen«.",
      "url": "https://www.spiegel.de/kultur/deleila-piasko-neue-buhlschaft-im-salzburger-jedermann-a-33cd2d34-26aa-4a4f-8dcb-c2634c9d729e",
      "image_title": "Deleila Piasko hat sich bei Probenbeginn wie ein Alien gefühlt - Christian Leopold / Neumayr / SF"
    },
    {
      "title": "Lesbisches Drama in der Bodybuilder-Szene Mächtig aufgepumpt",
      "teaser": "Immer in die Vollen: In dem Kinokracher »Love Lies Bleeding« spielt Kristen Stewart die Angestellte eines Fitnessstudios, die eine Bodybuilderin in einen Strudel aus Sex, Gewalt und Anabolika reißt. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kristen-stewart-in-love-lies-bleeding-maechtig-aufgepumpt-a-375f4f2c-75c8-4c54-a050-4a8d3f346633",
      "image_title": "Mächtig aufgepumpt - Plaion Pictures",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Stuttgart-21-Architekt wird geehrt Christoph Ingenhoven vergleicht seinen Bahnhof mit »gefrorener Musik«",
      "teaser": "Er entwarf eins der umstrittensten deutschen Projekte – den Stuttgarter Hauptbahnhof. Aber all der Ärger um die Großbaustelle scheint ihn kaltzulassen.",
      "url": "https://www.spiegel.de/kultur/stuttgart-21-architekt-christoph-ingenhoven-vergleicht-seinen-bahnhof-mit-gefrorener-musik-a-6d437da8-272a-45d8-85f0-4e3b53552991",
      "image_title": "Christoph Ingenhoven vergleicht seinen Bahnhof mit »gefrorener Musik« - Urban Zintel"
    },
    {
      "title": "Reform der Filmförderung Für den Deutschen Filmpreis gibt es künftig kein Geld mehr",
      "teaser": "Die Mittel sind knapp, doch kulturell wertvolle Werke sollen besser unterstützt werden. Deshalb hat Kulturstaatsministerin Roth die Preisgelder für den Deutschen Filmpreis umgewidmet. Sie gehen nun in die Filmförderung.",
      "url": "https://www.spiegel.de/kultur/kino/deutscher-filmpreis-preisgelder-gehen-in-kulturelle-filmfoerderung-a-16b8101a-de58-47c0-a0c5-bd5696b858c3",
      "image_title": "Für den Deutschen Filmpreis gibt es künftig kein Geld mehr - Sebastian Christoph Gollnow / dpa / picture alliance"
    },
    {
      "title": "Produziert von Raab Entertainment Elton bekommt neue Samstagabendshow bei RTL",
      "teaser": "Nach dem Aus bei »Schlag den Star« kehrt Moderator Elton im Winter bei RTL mit einer Primetime-Spielshow zurück. Ausgedacht hat sich das Konzept von »Eltons 12« Stefan Raab. Auch der Kommentator ist ein alter Bekannter.",
      "url": "https://www.spiegel.de/kultur/tv/eltons-12-neue-rtl-samstagabendshow-produziert-von-raab-entertainment-a-e92fae41-db72-496b-ac97-6c98c02417e9",
      "image_title": "Elton bekommt neue Samstagabendshow bei RTL - Willi Weber / RTL"
    },
    {
      "title": "»Tom Cruise schreibt Geschichten für Tom Cruise« »The Acolyte«-Star spricht über seine rausgeschnittenen »Top Gun«-Szenen",
      "teaser": "Manny Jacinto war Teil des Films »Top Gun: Maverick« von Tom Cruise. Einen bleibenden Eindruck dürfte er bei den meisten Kinobesuchern nicht hinterlassen haben. Keine seiner Dialogszenen hat es auf die Leinwand geschafft.",
      "url": "https://www.spiegel.de/kultur/kino/the-acolyte-star-manny-jacinto-spricht-ueber-seine-rausgeschnittenen-top-gun-szenen-a-76516ecb-e755-445a-8d6a-f0d378c914d0",
      "image_title": "»The Acolyte«-Star spricht über seine rausgeschnittenen »Top Gun«-Szenen - Stuart C. Wilson / Getty Images"
    },
    {
      "title": "Enthüllungen über Literaturnobelpreisträgerin Alice Munro Lüge, Verrat, Missbrauch aller Art",
      "teaser": "In ihren Kurzgeschichten beschrieb sie familiäre Verbrechen und Abgründe. Nun wurde bekannt, dass ihr zweiter Ehemann die Tochter missbraucht hat. Was bedeutet das für das Vermächtnis der Literaturnobelpreisträgerin Alice Munro? Von Christian Buß und Arno Frank",
      "url": "https://www.spiegel.de/kultur/literatur/alice-munro-enthuellungen-ueber-literaturnobelpreistraegerin-luege-verrat-missbrauch-aller-art-a-5b6e4807-fb41-4ee0-b51a-882217dfb04d",
      "image_title": "Lüge, Verrat, Missbrauch aller Art - Andrew Testa / Panos Pictures Panos / VISUM",
      "author": "Christian Buß und Arno Frank"
    },
    {
      "title": "Neue Klausel NRW will Kultur nur noch fördern, wenn Künstler Mindesthonorar erhalten",
      "teaser": "Kulturschaffende sollen nicht mehr nebenbei Taxi fahren müssen: Das erhofft sich Nordrhein-Westfalens Kulturministerin von einer Förderklausel. Sie soll Veranstalter dazu bringen, freischaffende Künstler besser zu bezahlen.",
      "url": "https://www.spiegel.de/kultur/nordrhein-westfalen-kulturfoerderung-nur-bei-mindesthonorar-fuer-kuenstler-a-6139475e-2199-4ac8-9408-7f32dcf9b769",
      "image_title": "NRW will Kultur nur noch fördern, wenn Künstler Mindesthonorar erhalten - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Lee Greenwoods »God Bless the U.S.A.« Ein Traktor, ein Truthahn, ein Traum für Patrioten – Trump-Fans lieben dieses skurrile Musikvideo",
      "teaser": "»Proud to be an American«: Beim Parteitag der Republikaner feiern sie einen Retrosong von Lee Greenwood. Was das »God Bless the U.S.A.«-Video über den MAGA-Kult verrät. Von Nadine Wolter",
      "url": "https://www.spiegel.de/kultur/musik/lee-greenwoods-god-bless-the-u-s-a-wie-donald-trump-einen-retrosong-nutzt-a-58d4f772-145c-4670-8a25-f3ec9eca4cae",
      "image_title": "Ein Traktor, ein Truthahn, ein Traum für Patrioten – Trump-Fans lieben dieses skurrile Musikvideo - Patrick T. Fallon / AFP",
      "author": "Nadine Wolter"
    },
    {
      "title": "Taylor Swift in Gelsenkirchen Der alte Mann und das Swifties-Meer",
      "teaser": "60.000 kreischende Fans, Bob-Dylan-Momente, aber auch Längen: Unser Autor macht beim ersten Deutschlandkonzert von Taylor Swifts »Eras«-Tour eine ekstatische Erfahrung, muss sich zwischendrin allerdings auch mal setzen. Aus Gelsenkirchen berichtet Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/taylor-swift-in-gelsenkirchen-der-alte-mann-und-das-swifties-meer-a-6b284ac3-60c1-40e9-b65c-cc8bdefdcefa",
      "image_title": "Der alte Mann und das Swifties-Meer - Marius Becker / dpa"
    },
    {
      "title": "Früh begabt Rapper Finch reichte Songtext in der Schule ein, Note: 1",
      "teaser": "Dass er aus der ostdeutschen Provinz stammt, thematisert der Rapper Finch oft. In einem Podcast hat er nun verraten, wer dort der erste Empfänger seiner Texte war: der Deutschlehrer. Und der hatte sogar gute Tipps.",
      "url": "https://www.spiegel.de/kultur/musik/finch-rapper-reichte-songtext-in-der-schule-ein-bekam-note-eins-a-7ecf785d-1695-4688-b61c-3b6ac6e2622f",
      "image_title": "Rapper Finch reichte Songtext in der Schule ein, Note: 1 - Alexander Prautzsch / dpa / dpa-Zentralbild"
    },
    {
      "title": "Wichtigster internationaler TV-Preis Rekord bei Emmy-Nominierungen für Comedy »The Bear«",
      "teaser": "Mit 25 Nominierungen geht das Historiendrama »Shogun« als Favorit in die diesjährigen Emmy-Awards. In der Comedy-Sparte sorgt die Serie »The Bear« mit 23 Nominierungen für Aufsehen. Die wichtigsten Nominierungen.",
      "url": "https://www.spiegel.de/kultur/kino/emmy-nomierungen-shogun-und-the-bear-dominieren-die-emmys-a-89baedf6-e586-4db6-99b8-72af2537949e",
      "image_title": "Rekord bei Emmy-Nominierungen für Comedy »The Bear« - Chris Delmas / AFP"
    },
    {
      "title": "Nichte von Kamala Harris Meena Harris übt Kritik an Trumps Vize-Kandidat",
      "teaser": "Sie ist die glamouröse und manchmal scharfzüngige Nichte der US-Vizepräsidentin: Meena Harris spricht aus, was Tante Kamala vielleicht nur denkt. Nun hat sie eine »Vance-Hass-Müllhalde« für Trumps Stellvertreter eröffnet.",
      "url": "https://www.spiegel.de/kultur/j-d-vance-nichte-von-kamala-harris-uebt-kritik-an-trumps-vizekandidat-a-46a5263e-f662-4c92-8baf-4a8cc0c85043",
      "image_title": "Meena Harris übt Kritik an Trumps Vize-Kandidat - NBC / Weiss Eubanks / Getty Images"
    },
    {
      "title": "Actionthriller »Twisters« Dieser Film bläst einen glatt weg",
      "teaser": "Der Katastrophenfilm »Twisters« zeigt US-amerikanische Wirbelsturmjäger bei der Arbeit. Und das ist noch irrer anzusehen als der erfolgreiche Vorgängerfilm aus den Neunzigerjahren. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/twisters-dieser-film-blaest-einen-glatt-weg-rezension-a-b2b2d7d9-109d-4240-8fb3-45ea5e16201b",
      "image_title": "Dieser Film bläst einen glatt weg - TWISTERS",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Festspiele auf dem Grünen Hügel Claudia Roth möchte in Bayreuth auch anderes als Wagner hören",
      "teaser": "Kulturstaatsministerin Claudia Roth plädiert für Reformen bei den Bayreuther Festspielen. Bisher ist das Festspielhaus den Werken Richard Wagners vorbehalten. Die Grünenpolitikerin könnte sich auch andere Komponisten vorstellen.",
      "url": "https://www.spiegel.de/kultur/musik/claudia-roth-bei-bayreuther-festspielen-nicht-nur-wagner-spielen-a-9081aabe-4995-4429-a287-b9a5d19c268f",
      "image_title": "Claudia Roth möchte in Bayreuth auch anderes als Wagner hören - Robert Schmiegelt / Future Image / IMAGO"
    },
    {
      "title": "»Twisters«-Star Glen Powell will Uniabschluss während Dreharbeiten machen, über Zoom",
      "teaser": "Hollywoodkarriere und Akademie? Durchstarter Glen Powell versucht, beides unter einen Hut zu bekommen. Wie er das hinkriegen will und was seine Heimatstadt Austin für ihn bedeutet, hat er nun in einem Interview erzählt.",
      "url": "https://www.spiegel.de/kultur/kino/glen-powell-im-interview-wie-er-uni-abschluss-und-dreharbeiten-vereinbart-a-6b905ddb-9167-4d89-a168-ff69d9a4dbc8",
      "image_title": "Glen Powell will Uniabschluss während Dreharbeiten machen, über Zoom - Jamie McCarthy / WireImage"
    },
    {
      "title": "Mit 49 Jahren DJ Tomcraft ist tot",
      "teaser": "Er legte auf der Loveparade auf und remixte die Pet Shop Boys. Sein Track »Loneliness« lief in dem Film »Saltburn«. Nun ist der Elektro-DJ und Produzent Thomas Brückner alias Tomcraft gestorben.",
      "url": "https://www.spiegel.de/kultur/musik/dj-tomcraft-mit-49-jahren-gestorben-uk-nummer-1-hit-mit-loneliness-a-ffb51bcb-cf04-46d5-bdbe-3b3196ca663a",
      "image_title": "DJ Tomcraft ist tot - Thomas Frey / imageBROKER / picture alliance"
    },
    {
      "title": "SPIEGEL Shortcut So funktioniert das Phänomen Taylor Swift",
      "teaser": "Taylor Swift ist der aktuell erfolgreichste Popstar. Der Hype um sie ist kein Zufall, dahinter steht ein musikalischer und wirtschaftlicher Superplan. SPIEGEL-Redakteur Andreas Borcholte erklärt Swifts perfekte Choreografie. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/kultur/so-funktioniert-das-phaenomen-taylor-swift-a-6d5e6d9d-58fc-4898-89ec-a70915b643f2"
    }
  ]
}