{
  "timestamp": "2024-10-18T06:10:58",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Konzentrierter lesen Endlich wieder in einem Buch versinken – statt Schlagwort-Hopping",
      "teaser": "Früher: am Buch geklebt. Heute: Die Konzentration reicht gerade für ein paar Seiten. Nicht aber für Proust oder Hesse. Wie wir das Lesen anspruchsvoller Bücher lernen – und unser Gehirn neu programmieren. Von Veronika Silberg",
      "url": "https://www.spiegel.de/kultur/literatur/konzentriertes-lesen-endlich-wieder-in-buechern-versinken-wie-man-das-gehirn-darauf-programmiert-a-de595e1b-5ce8-4b32-aad8-83628268317b",
      "image_title": "Endlich wieder in einem Buch versinken – statt Schlagwort-Hopping - Illustration: Elsa Hundertmark / DER SPIEGEL",
      "author": "Veronika Silberg"
    },
    {
      "title": "Roman »Das Fest« von Lucy Fricke Eine solche Lebenskrise hätte man selbst gern",
      "teaser": "Lucy Fricke schreibt in »Das Fest« über ein Geburtstagskind in der Midlife-Crisis. Und erzählt dabei die vielleicht schönste Liebesgeschichte der Saison. Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/literatur/lucy-fricke-und-ihr-roman-das-fest-eine-solche-lebenskrise-haette-man-selbst-gern-a-87a0137b-00fc-42f9-9c27-2068190ee1ea",
      "image_title": "Eine solche Lebenskrise hätte man selbst gern - Jörg Krauthöfer / Funke Foto Services / IMAGO",
      "author": "Tobias Becker"
    },
    {
      "title": "Zum Tod von One-Direction-Sänger Liam Payne Er war der Ernste der Band – seine Dämonen konnte er nie besiegen",
      "teaser": "Mit dem Tod von Liam Payne endet für viele Fans auch der Traum einer Reunion von One Direction. Der 31-jährige Sänger arbeitete an seinem zweiten Soloalbum, rang aber auch immer wieder mit sich selbst. Von Christa Koeyvoets",
      "url": "https://www.spiegel.de/kultur/liam-payne-er-war-der-ernste-bei-one-direction-seine-daemonen-konnte-er-nie-besiegen-nachruf-a-72e0ad76-b2ec-4879-8476-b311fa0c1319",
      "image_title": "Er war der Ernste der Band – seine Dämonen konnte er nie besiegen - Mike Marsland / Getty Images",
      "author": "Christa Koeyvoets"
    },
    {
      "title": "Attacken gegen unliebsamen Film »The Apprentice«-Schauspieler fühlen sich nach Trump-Tirade nicht mehr sicher",
      "teaser": "Die Filmsatire »The Apprentice« schildert, wie Donald Trump zu dem wurde, der er ist, und das ist wenig schmeichelhaft. Der Ex-Präsident überzieht die Macher mit Hass. Und die haben nun geschildert, wie sich das anfühlt.",
      "url": "https://www.spiegel.de/kultur/kino/donald-trump-the-apprentice-darsteller-fuerchten-nach-seinen-tiraden-gewalt-a-9cf093c5-cef3-412e-aa61-ba316938fd58",
      "image_title": "»The Apprentice«-Schauspieler fühlen sich nach Trump-Tirade nicht mehr sicher - Wiktor Szymanowicz / Anadolu / picture alliance"
    },
    {
      "title": "Stadtviertel-Ranking Wenn Friedrichshain cool ist, will ich nicht cool sein Ein Kommentar von Matern von Boeselager",
      "teaser": "Ein britisches Reisemagazin hat Berlin-Friedrichshain zu einem der »coolsten« Viertel des Planeten ernannt – und zur Nummer eins in Deutschland. Man fragt sich: Waren die schon mal dort?",
      "url": "https://www.spiegel.de/kultur/berlin-friedrichshain-zum-coolsten-viertel-der-welt-gekuert-dann-lieber-nicht-cool-sein-a-91a594fd-5795-450c-a9a0-245b7521f3b1",
      "image_title": "Wenn Friedrichshain cool ist, will ich nicht cool sein - Philip Schilf / IMAGO"
    },
    {
      "title": "Walzer von Constanze Geiger Wiener Philharmoniker spielen bei Neujahrskonzert erstmals Komposition einer Frau",
      "teaser": "Nach 85 Jahren feiert das Neujahrskonzert der Wiener Philharmoniker eine überfällige Premiere: Zum ersten Mal in der Geschichte des Orchesters wird das Werk einer Komponistin aufgeführt.",
      "url": "https://www.spiegel.de/kultur/musik/neujahrskonzert-der-wiener-philharmoniker-historische-premiere-mit-musik-einer-frau-a-2413c1cb-824b-4f4e-9b37-c90eef52e3d1",
      "image_title": "Wiener Philharmoniker spielen bei Neujahrskonzert erstmals Komposition einer Frau - Dieter Nagl / Wiener Philharmoniker / dpa"
    },
    {
      "title": "Reaktionen auf den Tod von Liam Payne »Ich kann nicht glauben, dass das real ist … absolut erschütternd …«",
      "teaser": "Nach dem Tod von Liam Payne trauern Freunde und Wegbegleiter wie Olly Murs und die Backstreet Boys öffentlich um den ehemaligen One-Direction-Sänger. Fans stellten Kerzen auf.",
      "url": "https://www.spiegel.de/kultur/musik/liam-payne-freunde-und-wegbegleiter-trauern-um-ehemaligen-one-direction-saenger-a-cb57f1fa-c3c6-4cdf-b48e-d98bec2d685e",
      "image_title": "»Ich kann nicht glauben, dass das real ist … absolut erschütternd …« - Juan Ignacio Roncoroni / EPA"
    },
    {
      "title": "»Tension II« von Kylie Minogue Dieses Album kriegt man nicht aus dem Kopf heraus",
      "teaser": "Die Discoqueen gönnt sich keine Pause von Rampenlicht und Dancefloor: Kylie Minogue beschließt das Jahr der weiblichen Popdominanz mit »Tension II«, einem energischen Nachfolgealbum zu ihrem erfolgreichen Comeback von 2023. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/kylie-minogues-album-tension-ii-geht-nicht-aus-meinem-kopf-hinaus-a-bf5f18b8-ffd5-4d60-963b-373a236d43a4",
      "image_title": "Dieses Album kriegt man nicht aus dem Kopf heraus - Charlotte Rutherford",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Buenos Aires Früherer One-Direction-Star Liam Payne stirbt bei Sturz von Balkon",
      "teaser": "An der Seite von Harry Styles feierte er mit der Boyband One Direction Charterfolge – und bezauberte Millionen Fans: Nun ist Liam Payne in Argentinien gestorben. Der tödliche Sturz wirft noch viele Fragen auf.",
      "url": "https://www.spiegel.de/kultur/liam-payne-frueherer-one-direction-saenger-stirbt-bei-sturz-von-balkon-a-38405032-204f-429e-9470-5614fed21c7a",
      "image_title": "Früherer One-Direction-Star Liam Payne stirbt bei Sturz von Balkon - Vianney Le Caer / Invision / AP"
    },
    {
      "title": "Neue Klage Diddy soll Frau wegen Tupac-Kontroverse vergewaltigt haben",
      "teaser": "Der Mord an Tupac Shakur ist eines der größten Mysterien der Musikgeschichte. Nun gibt es eine neue Vergewaltigungsklage gegen Sean »Diddy« Combs, in dem die Tat zum Thema wird.",
      "url": "https://www.spiegel.de/kultur/musik/sean-diddy-combs-soll-frau-nach-vorwurf-um-tupac-mord-vergewaltigt-haben-a-8432b5fc-69d1-409e-8816-29e1e649a33a",
      "image_title": "Diddy soll Frau wegen Tupac-Kontroverse vergewaltigt haben - Shareif Ziyadat / Sean \"Diddy\" Combs / Getty Images"
    },
    {
      "title": "Mehr lesen Wie Sie das richtige Buch finden",
      "teaser": "Die Qual der Wahl vor dem Bücherregal: Wie Sie abseits von Bestenlisten die passende Lektüre finden und warum Sie mindestens 15 Minuten dafür benötigen. Von Veronika Silberg",
      "url": "https://www.spiegel.de/kultur/literatur/buch-tipps-so-finden-sie-die-richtigen-buecher-abseits-von-bestenlisten-a-9c10f57b-87f1-47ba-b9d3-ac593df00ac9",
      "image_title": "Wie Sie das richtige Buch finden",
      "author": "Veronika Silberg"
    },
    {
      "title": "Campino über seine Texte »Punk-Sänger sucht Band. Andreas, 0 21 04 - 7 10 35«",
      "teaser": "Von »Die Bürgschaft« zu »Opel-Gang«: In seinem neuen Buch beschreibt der Sänger der Toten Hosen seine Liebe zur Gebrauchslyrik und seine Anfänge als Texter. Der SPIEGEL veröffentlicht einen Auszug.",
      "url": "https://www.spiegel.de/kultur/campino-die-entwicklung-vom-texter-zum-punk-saenger-auszug-aus-seinem-neuen-buch-a-4b50f0f3-0aa9-4da2-a79f-3998af7be973",
      "image_title": "»Punk-Sänger sucht Band. Andreas, 0 21 04 - 7 10 35« - Daniel Hofer",
      "author": "»Die Bürgschaft« zu »Opel-Gang«: In seinem neuen Buch beschreibt der Sänger der Toten Hosen seine Liebe zur Gebrauchslyrik und seine Anfänge als Texter. Der SPIEGEL veröffentlicht einen Auszug."
    },
    {
      "title": "ARD-Serie »Informant« mit Jürgen Vogel Die Angst vor der Angst",
      "teaser": "Planen islamistische Gangster einen Anschlag auf die Hamburger Elbphilharmonie? »Der Informant« zeigt einen paranoiden Staatsapparat, der mit seinem Handeln eine Katastrophe heraufbeschwört. Großes Kino im Serienformat. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/ard-serie-der-informant-mit-juergen-vogel-wo-die-angst-fuer-immer-neue-angst-sorgt-a-021d58d1-ed3a-4913-b9c5-9b3416d4f9e4",
      "image_title": "Die Angst vor der Angst - NDR",
      "author": "Oliver Kaever"
    },
    {
      "title": "Kontrolle und Self-Care-Wahn »Wenn die Beziehung dich nicht zerstören könnte, ist sie es nicht wert«",
      "teaser": "In ihrem neuen Buch zerlegt die schwedische Comic-Künstlerin Liv Strömquist den Self-Care- und Achtsamkeitswahn. Ein Gespräch über Spaßzwang, Kontrollverlust und popkulturellen Feminismus. Ein Interview von Florian Kappelsberger",
      "url": "https://www.spiegel.de/kultur/literatur/comic-zeichnerin-liv-stroemquist-wenn-die-beziehung-dich-nicht-zerstoeren-koennte-ist-sie-es-nicht-wert-a-b6da48df-ccd8-4950-b656-626c868cc91e",
      "image_title": "»Wenn die Beziehung dich nicht zerstören könnte, ist sie es nicht wert« - Liv Strömquist / Avant Verlag"
    },
    {
      "title": "Angst vor Insolvenzen und Jobverlusten Das könnten die möglichen Berliner Sparpläne in der Kultur anrichten",
      "teaser": "Berlin muss sparen. Das betrifft auch die Kulturinstitutionen. Sie befürchten, mit zehn Prozent weniger Geld auskommen zu müssen. Aber was heißt das genau für die Einrichtungen der Stadt? Wir haben fünf von ihnen gefragt. Von Hannah Pilarczyk, Wolfgang Höbel und Enrico Ippolito",
      "url": "https://www.spiegel.de/kultur/berlin-kulturpolitik-was-die-moeglichen-einsparungen-bedeuten-wuerden-a-d560f48e-0394-46a4-b672-4315f81203ad",
      "image_title": "Das könnten die möglichen Berliner Sparpläne in der Kultur anrichten - Sebastian Christoph Gollnow / dpa",
      "author": "Hannah Pilarczyk, Wolfgang Höbel und Enrico Ippolito"
    },
    {
      "title": "Spekulationen über Kandidatin Gewinnt Saoirse Ronan endlich einen Oscar?",
      "teaser": "Die Schauspielerin gilt als herausragende Künstlerin ihrer Generation, viermal blieb es bei einer Nominierung für den begehrten Academy Award. Ihre neuen Filme geben Anlass für schönste Erwartungen.",
      "url": "https://www.spiegel.de/kultur/oscars-2024-wird-saoirse-ronan-diesmal-endlich-gewinnen-a-0e2445a3-d099-4d1d-ae3b-a74ecd8517b2",
      "image_title": "Gewinnt Saoirse Ronan endlich einen Oscar? - Wiktor Szymanowicz / Anadolu / picture alliance"
    },
    {
      "title": "Debatte über Rundfunkstaatsvertrag ARD-Chef Gniffke will mit Verlegern Frieden schließen",
      "teaser": "Verlage und der öffentlich-rechtliche Rundfunk streiten in Deutschland darüber, wer wie welches journalistische Angebot machen darf. Nun geht der ARD-Chef auf die Gegenseite zu – mit einer möglichen Selbstverpflichtung.",
      "url": "https://www.spiegel.de/kultur/literatur/ard-chef-kai-gniffke-will-mit-verlegern-frieden-schliessen-a-983eab6e-d7cb-4f84-bb48-208febae2966",
      "image_title": "ARD-Chef Gniffke will mit Verlegern Frieden schließen - Lennart Preiss / dpa"
    },
    {
      "title": "Band »NewJeans« K-Pop-Sängerin berichtet unter Tränen von Mobbing am Arbeitsplatz",
      "teaser": "Mit Popmusik werden in Südkorea Milliarden umgesetzt. Doch die Arbeitsbedingen in der Branche sind oft unmenschlich. Jetzt hat die Musikerin Hanni Pham vor einem parlamentarischen Ausschuss ausgepackt.",
      "url": "https://www.spiegel.de/kultur/musik/k-pop-saengerin-hanni-pham-von-newjeans-berichtet-von-mobbing-am-arbeitsplatz-a-79aafccd-8b9b-4a8b-9644-72ef751b63c5",
      "image_title": "K-Pop-Sängerin berichtet unter Tränen von Mobbing am Arbeitsplatz - Manuele Mangiarotti / ipa-agency / picture alliance"
    },
    {
      "title": "Von »Squid Game« bis »Secret Garden« Was sind K-Dramas – und warum sind sie so beliebt?",
      "teaser": "Werden Ihnen auf Netflix auch ständig Serien aus Südkorea vorgeschlagen? Was sich hinter dem Label K-Drama verbirgt und welche Shows den Hype wert sind. Von Veronika Silberg",
      "url": "https://www.spiegel.de/kultur/tv/k-dramas-auf-netflix-der-hype-um-serien-aus-suedkorea-was-sich-lohnt-a-4f61414a-b2e5-4182-801e-355f0a4a6d21",
      "image_title": "Was sind K-Dramas – und warum sind sie so beliebt? - Lim Hyo Seon / Netflix",
      "author": "Veronika Silberg"
    },
    {
      "title": "Abschied von der Bühne Howard Carpendale will 2026 das letzte Mal auf Tour gehen",
      "teaser": "Einmal noch »Hello again« – und dann nie wieder? Nach der Tour 2026 macht Schlagerstar Howard Carpendale Schluss mit großen Konzertreisen. Das heißt aber nicht, dass er dann nicht mehr auftreten wird.",
      "url": "https://www.spiegel.de/kultur/musik/howard-carpendale-will-2026-das-letzte-mal-auf-tour-gehen-a-fc0a4e84-5106-4dff-9326-aa8880a0c95c",
      "image_title": "Howard Carpendale will 2026 das letzte Mal auf Tour gehen - Andreas Rentz / Getty Images"
    }
  ]
}