{
  "timestamp": "2024-10-05T23:01:16",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fortsetzung von »Plötzlich Prinzessin« Anne Hathaway kehrt als Mia zurück nach Genovien",
      "teaser": "Die Aschenputtel-Geschichte von Amelia Mignonette Thermopolis Renaldi begeisterte schon 2001 die Kinobesucher. Nach jahrelangen Spekulationen ist jetzt klar: Ihre Zeit im Königreich Genovien ist noch nicht vorbei.",
      "url": "https://www.spiegel.de/kultur/kino/fortsetzung-von-ploetzlich-prinzessin-anne-hathaway-kehrt-als-mia-zurueck-nach-genovien-a-628a7a6f-1d86-4442-8c37-97745b4b943f",
      "image_title": "Anne Hathaway kehrt als Mia zurück nach Genovien - Stefanie Loos / AFP"
    },
    {
      "title": "Sachbuch über große Denker Von der Katastrophe in die Selbstbestimmung",
      "teaser": "Der Autor Wolfram Eilenberger erzählt in seinem neuen Buch »Geister der Gegenwart« davon, wie im 20. Jahrhundert aus den Trümmern des Zweiten Weltkriegs eine goldene Ära der Philosophie entstand. Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/literatur/wolfram-eilenberger-geister-der-gegenwart-was-denken-moeglich-macht-a-f845a73d-b991-4146-be9b-de24ab5cb08b",
      "image_title": "Von der Katastrophe in die Selbstbestimmung - New York Times Co. / Getty Images",
      "author": "Tobias Rapp"
    },
    {
      "title": "Antisemitismus von links Nie wieder vereint Ein Gastbeitrag von Dana von Suffrin",
      "teaser": "Seit dem Massaker der Hamas am 7. Oktober 2023 ist die deutsche Kulturszene gespalten – und wird es wohl auch bleiben. Weil Antisemitismus zu einem Code wurde, an dem man sich erkennt.",
      "url": "https://www.spiegel.de/kultur/antisemitismus-von-links-nie-wieder-vereint-a-e031cf5f-6ffb-4a12-b972-215ac9c84c25",
      "image_title": "Nie wieder vereint - Yasser Qudih / REUTERS"
    },
    {
      "title": "Gespräch mit Schauspielerin Jessica Chastain »Ich bin sicher, dass es Männer gibt, die vor mir Angst haben«",
      "teaser": "In »Memory« spielt Jessica Chastain eine angeschlagene New Yorker Sozialarbeiterin, die sich in einen noch kaputteren Mann verliebt. Hier spricht sie über den Reiz düsterer Rollen – und die wachsende Macht von Hollywood-Frauen. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/jessica-chastain-im-gespraech-ich-bin-sicher-dass-es-maenner-gibt-die-vor-mir-angst-haben-a-2ebcca57-f107-42a0-ae42-42a6cf1f2ade",
      "image_title": "»Ich bin sicher, dass es Männer gibt, die vor mir Angst haben« - MFA",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Album »Moon Music« von Coldplay Blockbuster-Sound fürs Bällebad",
      "teaser": "Coldplay doof finden ist langweilig, dachte sich unser Autor – und wollte »Moon Music«, das wahrscheinlich vorvorletzte Album der britischen Megapopstars, unvoreingenommen wohlwollend rezensieren. Es hat nicht geklappt. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/coldplay-moon-music-blockbuster-sound-fuers-baellebad-a-40ca881f-a1d6-446f-80e0-7e634d39f63d",
      "image_title": "Blockbuster-Sound fürs Bällebad - Anna Lee Media / Warner Music / picture alliance / dpa",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Vorbereitung auf Filmrolle Schauspieler Sebastian Stan glaubt, Donald Trump verstanden zu haben",
      "teaser": "Im neuen Film »The Apprentice« spielt Sebastian Stan den Ex-Präsidenten. Dafür nahm er nach eigenen Worten einiges auf sich: So sah sich der Schauspieler »nonstop« alte Aufnahmen von Trump an.",
      "url": "https://www.spiegel.de/kultur/kino/the-apprentice-sebastian-stan-will-donald-trump-verstanden-haben-a-da912c03-7b5a-4929-a30d-fdb87fd9fd75",
      "image_title": "Schauspieler Sebastian Stan glaubt, Donald Trump verstanden zu haben - Lou Benoist / AFP"
    },
    {
      "title": "Erfolgs-Romcom »Nobody Wants This« Wie Netflix den perfekten Mann erfand",
      "teaser": "Die romantische Komödie »Nobody Wants This« ist ein Hit auf Netflix. Wegen der Besetzung. Und weil die Serie mitten ins wunde Herz einer desillusionierten Dating-App-Generation zielt. Von Lisa Ludwig",
      "url": "https://www.spiegel.de/kultur/tv/nobody-wants-this-wie-netflix-den-perfekten-mann-erfand-a-99d4eb85-9014-450f-9082-6654e892ed02",
      "image_title": "Wie Netflix den perfekten Mann erfand - Saeed Adyani / Netflix",
      "author": "Lisa Ludwig"
    },
    {
      "title": "Streit um Geburtsurkunde Wie eine Mutter mit vietnamesischem Doppelnamen beinahe an der deutschen Bürokratie scheiterte Eine Kolumne von Samira El Ouassil",
      "teaser": "Für viele Familien ist die Geburtsurkunde ihres Kindes nur ein Verwaltungsakt – eine Berliner Familie aber fand sich plötzlich in einem kafkaesken Kampf mit den Behörden wieder. Es zeigt tiefen Rassismus in den Systemen.",
      "url": "https://www.spiegel.de/kultur/buerokratie-in-kinderschuhen-die-wehen-der-buerokratie-kolumne-a-590f93a9-5dd7-47c2-a122-cf0765b58877",
      "image_title": "Wie eine Mutter mit vietnamesischem Doppelnamen beinahe an der deutschen Bürokratie scheiterte - Vicki Smith / Getty Images"
    },
    {
      "title": "Das große Missverständnis Kleiner Präsident, was nun? Eine Kolumne von Thomas Fischer",
      "teaser": "Es war eine Performance, wie man sie satanischer nicht hätte inszenieren können: der Auftritt des sogenannten Alterspräsidenten Jürgen Treutler im thüringischen Landtag. Was er über die Rolle des kleinen Mannes in der AfD sagt.",
      "url": "https://www.spiegel.de/kultur/landtag-in-thueringen-juergen-treutler-und-die-machtergreifung-kolumne-von-thomas-fischer-a-67f0bad1-ddd3-4df0-b8e4-2242d474340a",
      "image_title": "Kleiner Präsident, was nun? - Martin Schutt / dpa"
    },
    {
      "title": "Album der Woche mit den Fantastischen Vier Mit Ächz und Krach",
      "teaser": "Nabelschau statt Engagement, Esoterik-Quark statt Rap-Eleganz: Die Fantastischen Vier verabschieden sich auf »Long Player« aus dem politischen Diskurs und der aktuellen Musik. Außerdem: Coldplay, The Smile und Gewalt. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/die-fantastischen-vier-coldplay-gewalt-the-smile-abgehoert-album-der-woche-a-f0931296-babb-4873-99b3-a994d199c310",
      "image_title": "Mit Ächz und Krach - Mumpi Künster / Monsterpics",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Baumarktunternehmer Dirk Möhrle wird offenbar neuer Alleininhaber des Suhrkamp Verlags",
      "teaser": "Eines der traditionsreichsten deutschen Verlagshäuser bekommt eine neue Eigentümerstruktur. Mitgesellschafter Dirk Möhrle übernimmt offenbar alle Anteile. Der Name Unseld ist damit nicht mehr im Unternehmen vertreten.",
      "url": "https://www.spiegel.de/kultur/literatur/suhrkamp-verlag-dirk-moehrle-wird-offenbar-neuer-alleininhaber-a-1b7f4b9a-a864-433c-9202-c5e001b73b83",
      "image_title": "Dirk Möhrle wird offenbar neuer Alleininhaber des Suhrkamp Verlags - Christian Behring / POP-EYE / picture alliance"
    },
    {
      "title": "Geistlicher statt Schauspieler Hugh Grants Mutter hätte ihn lieber als Erzbischof von Canterbury gesehen",
      "teaser": "Als Schauspieler hat Hugh Grant zweifelsohne eine beachtliche Karriere hingelegt. Zwei Menschen konnte er damit offenbar nicht beeindrucken: seine Eltern.",
      "url": "https://www.spiegel.de/kultur/kino/hugh-grant-mutter-haette-ihn-lieber-als-erzbischof-von-canterbury-gesehen-a-b654960b-aa56-4f3d-8c9a-3a897a1b2a5f",
      "image_title": "Hugh Grants Mutter hätte ihn lieber als Erzbischof von Canterbury gesehen - Matt Crossick / empics / picture alliance"
    },
    {
      "title": "Franken-»Tatort« über entfesselte Gewalt Dieser Krimi wirkt wie ein Kälteschock",
      "teaser": "Depression im Dessousshop, Familiensinn bis in den Untergang: In diesem »Tatort« sinnen Geschwister auf Rache für ihre gemeuchelten Liebsten. Es ist der letzte Einsatz für Dagmar Manzel als Kommissarin Ringelhahn. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-franken-mit-dagmar-manzel-trotzdem-a-6a6dfb94-1ad9-40f0-8148-63dcdc452123",
      "image_title": "Dieser Krimi wirkt wie ein Kälteschock - Bernd Schuller / BR",
      "author": "Christian Buß"
    },
    {
      "title": "Sternekoch Max Strohe über richtiges Grillen Wat Butt, dat mutt Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Im zweitbesten Restaurant der Welt lerne ich, wie ein einfacher Steinbutt mit heißer Glut, Knoblauchöl und Zitronensaft zu einer geschmacklichen Sensation gerät. Hier wird nicht gelabert, sondern einfach gegrillt.",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-ueber-steinbutt-wat-butt-dat-mutt-a-5a8f8c4c-3e84-470e-a76c-7ba741497391",
      "image_title": "Wat Butt, dat mutt - Onradio / iStockphoto / Getty Images"
    },
    {
      "title": "Nach Tod von Kamerafrau »Rust«-Weltpremiere mit Alec Baldwin für November geplant",
      "teaser": "Das Aufsehen um den Film ist groß, gesehen hat ihn noch niemand: Drei Jahre nach dem tödlichen Unfall von Halyna Hutchins wird der Western »Rust« erstmals gezeigt. Auf einem Festival in Polen, wie es sich die Verstorbene wünschte.",
      "url": "https://www.spiegel.de/kultur/kino/rust-mit-alec-baldwin-weltpremiere-fuer-november-geplant-a-ba4d2480-cb44-491e-b232-472e471da320",
      "image_title": "»Rust«-Weltpremiere mit Alec Baldwin für November geplant - Santa Fe County Sheriff / PA Media / picture alliance / dpa"
    },
    {
      "title": "Nachwuchs bei US-Rapper Eminem wird Großvater und verkündet das mit neuem Musikvideo",
      "teaser": "Die Freude ist offensichtlich groß: Eminem berichtet der Welt, dass seine Tochter Hailie ein Kind erwartet – auf seine Weise.",
      "url": "https://www.spiegel.de/kultur/musik/eminem-wird-grossvater-und-verkuendet-das-mit-neuem-musikvideo-a-8caf8015-de0b-4b90-9542-67ada5970fc3",
      "image_title": "Eminem wird Großvater und verkündet das mit neuem Musikvideo - Universal Music"
    },
    {
      "title": "Megadeal mit Sony Music Pink Floyd verkaufen Musikrechte für 400 Millionen Dollar",
      "teaser": "Wegen Streitigkeiten der Bandmitglieder haben sich die Verhandlungen über Jahre hingezogen. Nun sollen sich die Reste von Pink Floyd mit Sony Music geeinigt haben. Sie hätten mehr bekommen können.",
      "url": "https://www.spiegel.de/kultur/musik/sony-music-pink-floyd-verkaufen-musikrechte-fuer-400-millionen-dollar-a-2974f9bd-25f4-4976-91ed-4a9879b64001",
      "image_title": "Pink Floyd verkaufen Musikrechte für 400 Millionen Dollar - Michael Ochs Archives / Getty Images"
    },
    {
      "title": "Untersuchung des Mauritshuis-Museums in Den Haag Echte Kunst stimuliert das Gehirn stärker als ein Nachdruck",
      "teaser": "Mithilfe von Eyetracking und MRT-Scans untersuchten niederländische Wissenschaftler die Reaktionen von Probanden auf Originale und auf Poster im Mauritshuis in Den Haag. Der Unterschied war teils enorm.",
      "url": "https://www.spiegel.de/kultur/mauritshuis-museums-in-den-haag-echte-kunst-stimuliert-das-gehirn-staerker-als-ein-nachdruck-a-bdb24e39-bc4c-4725-9571-e631db205fb6",
      "image_title": "Echte Kunst stimuliert das Gehirn stärker als ein Nachdruck - Peter Dejong / dpa"
    },
    {
      "title": "Schlagerikone Nana Mouskouri »Als Kind habe ich die Deutschen als Feinde gesehen«",
      "teaser": "In New York sang sie Jazz, in Deutschland wurde Nana Mouskouri mit »Weiße Rosen aus Athen« berühmt. Vor ihrem 90. Geburtstag blickt die Griechin auf ihre Erfolge zurück, ihre Kindheit im Zweiten Weltkrieg und den Sexismus, dem sie ausgesetzt war. Ein SPIEGEL-Gespräch von Alexander Kühn",
      "url": "https://www.spiegel.de/kultur/musik/nana-mouskouri-ich-war-das-dicke-maedchen-mit-der-brille-a-636487ab-5c23-4800-8425-a6a7d5173341",
      "image_title": "»Als Kind habe ich die Deutschen als Feinde gesehen« - Shervine Nafissi / DER SPIEGEL"
    },
    {
      "title": "»Stromberg«-Schauspieler Eine Stephen-King-Figur lauerte Christoph Maria Herbst im Schlaf auf",
      "teaser": "In seinem neuen Kinofilm spielt Christoph Maria Herbst einen Mann, der in Bücher vernarrt ist. Das Gefühl kennt der Schauspieler gut aus seiner Jugend – die Erfahrung damals war jedoch nicht nur positiv.",
      "url": "https://www.spiegel.de/kultur/literatur/stephen-king-christoph-maria-herbst-war-so-sehr-fan-dass-ihn-eine-figur-im-schlaf-verfolgte-a-b3f4ef81-8b19-42bf-a146-167840fcaf48",
      "image_title": "Eine Stephen-King-Figur lauerte Christoph Maria Herbst im Schlaf auf - APress / IMAGO"
    }
  ]
}