{
  "timestamp": "2024-08-06T06:10:40",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Diagnose von Lungenemphysem David Lynch will trotz Krankheit noch nicht in den Ruhestand",
      "teaser": "Fast ein Leben lang hat David Lynch geraucht, die Zigarette wurde zu seinem Markenzeichen. Mittlerweile ist seine Lunge so geschädigt, dass er kaum vor die Tür kann. Weiter arbeiten will der Regisseur trotzdem.",
      "url": "https://www.spiegel.de/kultur/david-lynch-erwaegt-offenbar-ruhestand-a-5b742f33-d8f4-4faa-9bf2-396785f91b25",
      "image_title": "David Lynch will trotz Krankheit noch nicht in den Ruhestand - Chris Pizzello/ AP"
    },
    {
      "title": "Konzerte von »Unreleased« Wie man einen Hype schafft im Hip-Hop",
      "teaser": "Wer bei den Konzerten von »Unreleased« auftritt, ist vorher geheim. Die Musikerinnen und Musiker spielen unveröffentlichte Songs. Und das Publikum muss die Handykameras abkleben. Ein Ortsbesuch der derzeit hippsten Bühnenshow. Von Noelle Konate",
      "url": "https://www.spiegel.de/kultur/musik/konzerte-von-unreleased-wie-man-einen-hype-schafft-im-hip-hop-a-a241fc0d-702c-4ec9-bbaa-99fbfdf83a5f",
      "image_title": "Wie man einen Hype schafft im Hip-Hop - Ebenezer Abebe",
      "author": "Noelle Konate"
    },
    {
      "title": "Serbische Künstlerin Marina Abramović will 103 Jahre alt werden",
      "teaser": "Die Performancekünstlerin Marina Abramović hat keine Angst vorm Alter. Im Gegensatz zu US-Amerikanern akzeptiere sie die Grenzen ihres Körpers, verriet sie der »New York Times«. Vor ihrem Tod wolle sie noch Außerirdische treffen.",
      "url": "https://www.spiegel.de/kultur/marina-abramovic-will-103-jahre-alt-werden-a-85a58278-74e7-4bfe-88d8-2c21b0446fdf",
      "image_title": "Marina Abramović will 103 Jahre alt werden - Yui Mok / empics / picture alliance"
    },
    {
      "title": "Darstellerin aus »Veep« Julia Louis-Dreyfus will Kamala Harris lieber keine Ratschläge erteilen",
      "teaser": "In »Veep« spielte Julia Louis-Dreyfus eine egozentrische US-Vizepräsidentin mit Karriereambitionen. Hat sie einen Tipp für Kamala Harris? Nicht unbedingt – dafür aber viel Mitgefühl angesichts der frauenfeindlichen Konkurrenz.",
      "url": "https://www.spiegel.de/kultur/tv/julia-louis-dreyfus-veep-star-will-kamala-harris-lieber-keine-ratschlaege-erteilen-a-6cec5698-314d-4d6b-90d7-d84d9ed0921b",
      "image_title": "Julia Louis-Dreyfus will Kamala Harris lieber keine Ratschläge erteilen - Nathan Congleton / NBC / Getty Images"
    },
    {
      "title": "Debatte über Kinderlosigkeit Mutter oder Nicht-Mutter, das ist die Frage Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Ob Vizepräsidentin, Unterabteilungsleiterin oder Arbeitslose: Früher oder später wird jede Frau daran gemessen, ob sie Kinder hat oder nicht. Wann hört das endlich auf?",
      "url": "https://www.spiegel.de/kultur/tara-louise-wittwer-mutter-oder-nicht-mutter-das-ist-die-frage-kolumne-a-f06b43a6-435b-4164-84a4-8962596ce7c7",
      "image_title": "Mutter oder Nicht-Mutter, das ist die Frage - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Augen aus dem Krimi-Vorspann Der heimliche »Tatort«-Star Horst Lettenmayer ist tot",
      "teaser": "Fünf Jahrzehnte starrte Horst Lettenmayer im »Tatort«-Vorspann in deutsche Fernsehstuben. Nun ist der Mann mit dem ikonischen Blick im Alter von 82 Jahren gestorben.",
      "url": "https://www.spiegel.de/kultur/tv/tatort-star-horst-lettenmayer-ist-tot-er-war-der-mann-mit-den-augen-aus-dem-krimi-vorspann-a-9ce21e2c-d243-469c-87b2-8114e32881ab",
      "image_title": "Der heimliche »Tatort«-Star Horst Lettenmayer ist tot - Wdr / dpa"
    },
    {
      "title": "Star aus »Voll auf die Nüsse« Vince Vaughn wünscht sich mehr Filme, die »an Grenzen« gehen",
      "teaser": "»Die Leute, die an den Hebeln sitzen, haben so viel Angst, gefeuert zu werden«: Vince Vaughn beschwert sich, dass Hollywood nur noch harmlose Filme herausbringe, die ohne strenge Altersbeschränkung im Kino laufen können.",
      "url": "https://www.spiegel.de/kultur/kino/vince-vaughn-schauspieler-wuenscht-sich-mehr-filme-die-an-grenzen-gehen-a-5b9a1cf2-2b44-4ebf-b0a6-1a5dc5049fcf",
      "image_title": "Vince Vaughn wünscht sich mehr Filme, die »an Grenzen« gehen - Maria Moratti / Getty Images"
    },
    {
      "title": "Filmbranche An vielen Projekten verdient Viggo Mortensen angeblich fast nichts",
      "teaser": "Ein neuer Film von Viggo Mortensen kommt bald in die Kinos. Dafür stand der 65-Jährige nicht nur vor der Kamera, sondern führte Regie, produzierte und komponierte Musik. Lukrativ ist sein Beruf aber nicht immer, sagt er.",
      "url": "https://www.spiegel.de/kultur/kino/viggo-mortensen-an-vielen-projekten-verdient-er-angeblich-fast-nichts-a-a88c92da-e043-4454-80e2-b1876843ddd3",
      "image_title": "An vielen Projekten verdient Viggo Mortensen angeblich fast nichts - Jens Kalaene / dpa"
    },
    {
      "title": "Protest in Russland Russischer Pianist und Kriegsgegner stirbt bei Hungerstreik",
      "teaser": "Pawel Kuschnir wurde Ende Mai unter dem Vorwurf von Extremismus festgenommen. Seine Meinung zum russischen Angriffskrieg gegen die Ukraine war kein Geheimnis – er schrieb ein Buch gegen den Krieg und betrieb einen YouTube-Kanal. Nun ist er in Haft gestorben.",
      "url": "https://www.spiegel.de/kultur/musik/pawel-kuschnir-russischer-pianist-und-kriegsgegner-stirbt-bei-hungerstreik-a-0b777713-b946-4347-a792-c669ccd26a89",
      "image_title": "Russischer Pianist und Kriegsgegner stirbt bei Hungerstreik - silupescu / X"
    },
    {
      "title": "Cartoons der Woche Wenn Dopingkontrolleure Sterne sehen",
      "teaser": "Flugscham im Ferienflieger, Scholz im Urlaub, Dopingkontroverse um chinesische Athletinnen: Jeden Tag beschäftigen sich die Cartoonisten Thomas Plaßmann, Klaus Stuttmann und Chappatte mit den aktuellen Geschehnissen.",
      "url": "https://www.spiegel.de/kultur/literatur/cartoons-der-woche-von-thomas-plassmann-klaus-stuttmann-und-chappatte-blind-am-beckenrand-a-118dd6c7-2671-4c89-aa8c-cf74db4e6376",
      "image_title": "Wenn Dopingkontrolleure Sterne sehen - Illustration: Thomas Plaßmann"
    },
    {
      "title": "Rützels Recap Girl, du hast nicht mal ein Krönchen auf Ein kultureller Wegweiser von Anja Rützel",
      "teaser": "Rummachereien stellen »Princess Charming« auf den Kopf. Ein Podcast wird zu einem Gedankenspiel über den Umgang mit Unsicherheiten. Und: Was »Are You the One« unerträglich macht. Die Tops und Flops der Woche.",
      "url": "https://www.spiegel.de/kultur/princess-charming-are-you-the-one-realitystars-in-love-ruetzels-recap-a-69ffbb17-4933-4661-b5c8-17af6eedaa93",
      "image_title": "Girl, du hast nicht mal ein Krönchen auf - RTL"
    },
    {
      "title": "Spielfilm aus Bhutan Das kleine Einmaleins der Demokratie",
      "teaser": "Der Kinofilm »Was will der Lama mit dem Gewehr?« kommt aus Bhutan und ist allein deshalb eine Rarität. Mit skurrilem Humor macht sich die sympathische Sozialsatire auch über die politische Polarisierung in der westlichen Welt lustig. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kino/was-will-der-lama-mit-dem-gewehr-im-kino-das-kleine-einmaleins-der-demokratie-a-c162e54a-32c4-4fcc-a0e1-81d8a8e217d8",
      "image_title": "Das kleine Einmaleins der Demokratie - MFA",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Absturz eines Mythos Kalifornien, das verlorene Paradies der USA",
      "teaser": "Früher kamen Menschen für den amerikanischen Traum nach Kalifornien. Heute lässt sich dort zwischen Kriminalität, Obdachlosigkeit und Naturkatastrophen besichtigen, wie der amerikanische Albtraum aussehen könnte. Von Marc Hujer und Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/kalifornien-das-verlorene-paradies-der-usa-a-fa67ed12-10c8-48ea-adf8-b4088b722ded",
      "image_title": "Kalifornien, das verlorene Paradies der USA - Chris Noltekuhlmann / DER SPIEGEL",
      "author": "Marc Hujer und Philipp Oehmke"
    },
    {
      "title": "Meine Woche auf dem Wacken-Festival Als Metal-Brat auf dem »Heiligen Acker«",
      "teaser": "Hoch die Pommesgabeln, auf ins Abenteuer: Nach dem schlammigsten Wacken aller Zeiten bin ich mit meinem Vater zurück auf dem größten Heavy-Metal-Festival der Welt. Und ich habe mir etwas vorgenommen. Ein Ortsbericht von Katharina Koerth",
      "url": "https://www.spiegel.de/kultur/musik/wacken-nach-dem-matsch-wo-ist-hier-das-abenteuer-a-2fd81e99-f6b3-4552-b385-cd4cefb13a00",
      "image_title": "Als Metal-Brat auf dem »Heiligen Acker« - Axel Heimken / picture alliance / dpa"
    },
    {
      "title": "US-Rockband sagt Tournee ab Aerosmith verkünden Bühnen-Aus",
      "teaser": "Eigentlich wollten sie noch eine Abschiedstour spielen, doch die Stimmbandverletzung von Frontmann Steve Tyler macht das unmöglich. Die Entscheidung sei herzzerreißend und schwierig gewesen, aber notwendig.",
      "url": "https://www.spiegel.de/kultur/musik/aerosmith-macht-schluss-mit-tourneen-a-59b64726-9026-4afa-9cc6-4f0278c8cecc",
      "image_title": "Aerosmith verkünden Bühnen-Aus - Lisa Lake / Getty Images"
    },
    {
      "title": "Deutschrap in den Charts Shirin David schafft es auf Platz eins mit kontroversem Song",
      "teaser": "»Bauch Beine Po« bricht einen Rekord: Shirin David ist der erste weibliche Star, der es in Deutschland siebenmal an die Spitze der Charts geschafft hat. Die Message des Songs polarisiert.",
      "url": "https://www.spiegel.de/kultur/musik/shirin-david-schafft-es-auf-platz-eins-mit-kontroversem-song-a-c97ae12f-d6e2-4f5c-b72f-337c093e9d14",
      "image_title": "Shirin David schafft es auf Platz eins mit kontroversem Song - Frederic Kern / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Adele in München »Hello« in der Bratpfanne",
      "teaser": "74.000 Fans, Kartenpreise um 400 Euro: Superstar Adele eröffnet ihre Münchner Konzertserie in einem eigens gebauten Riesenstadion. Das Publikum ist noch vor dem ersten Song nassgeregnet. Und das angebliche Megaevent entpuppt sich als gewöhnliches Popkonzert. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/adele-eroeffnet-konzertserie-in-muenchen-hello-in-der-bratpfanne-a-3594d331-9eaa-448b-8247-c791c26f0dce",
      "image_title": "»Hello« in der Bratpfanne - Kevin Mazur / AD / Getty Images",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Musikvideo-Requisiten Billie Eilish und Charli XCX spenden 10.000 Unterhosen an Opfer häuslicher Gewalt",
      "teaser": "»You wanna guess the color of my underwear«, singt Charli XCX in ihrem Song »Guess«. Im Video zur Single erklimmt sie gemeinsam mit Billie Eilish einen Berg aus Unterhosen. Die kommen nun einem guten Zweck zu.",
      "url": "https://www.spiegel.de/kultur/musik/billie-eilish-und-charli-xcx-spenden-10-000-unterhosen-an-opfer-haeuslicher-gewalt-a-4fb3a592-3f16-41e2-b4af-c03047e43f37",
      "image_title": "Billie Eilish und Charli XCX spenden 10.000 Unterhosen an Opfer häuslicher Gewalt - Charli xcx / Youtube"
    },
    {
      "title": "Kamala Harris' Lachen Provokation für Paternalismus-Poser Eine Kolumne von Samira El Ouassil",
      "teaser": "Die Republikaner bezeichnen Kamala Harris’ markantes Lachen als verrückt und hysterisch. Frauen so zu diffamieren, ist nicht neu. Man will, dass sie nicht zu viel Raum einnehmen, schon gar nicht politisch.",
      "url": "https://www.spiegel.de/kultur/donald-trump-vs-kamala-harris-ihr-lachen-provoziert-die-paternalismus-poser-kolumne-a-8e38eb21-2080-494a-95e1-0dfac5ecd5e3",
      "image_title": "Provokation für Paternalismus-Poser - Mario Tama / Getty Images"
    },
    {
      "title": "»brat«, HipHop, Pistazieneis Diese 9 Songs retten unseren Sommer",
      "teaser": "Von Charli XCX über HipHop-Kids: Jeder Sommer kriegt die Musik, die er verdient. Welche Lieder uns 2024 in Affogato-Laune bringen. Und welche unbedingt auf Ihre Playlist müssen.",
      "url": "https://www.spiegel.de/kultur/musik/sommerhits-2024-charli-xcx-was-brat-girls-hoeren-a-c94394cc-a759-453f-a0bd-38b69686ce0d",
      "image_title": "Diese 9 Songs retten unseren Sommer - The Kabin Studio / YouTube",
      "author": "Charli XCX über HipHop-Kids: Jeder Sommer kriegt die Musik, die er verdient. Welche Lieder uns 2024 in Affogato-Laune bringen. Und welche unbedingt auf Ihre Playlist müssen."
    }
  ]
}