{
  "timestamp": "2024-01-24T07:01:20",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Oscarnominierungen Germany schlägt Greta Gerwig",
      "teaser": "Sandra Hüller, Wim Wenders, »Das Lehrerzimmer«: Bei den Oscar-Nominierungen 2024 bestechen deutsche Talente. Andere Prominente haben dagegen das Nachsehen. Die größten Paukenschläge in der Analyse. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/oscar-nominierungen-2024-germany-schlaegt-greta-gerwig-a-89a3ea6e-e895-40b6-ba21-e7a959149576",
      "image_title": "Germany schlägt Greta Gerwig - Alamode Film",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Zum Tod von Musikproduzent Frank Farian Er war »Daddy Uncool«",
      "teaser": "Mit Boney M. und Milli Vanilli erfüllte sich Produzent Frank Farian den großen Traum von Disco, Soul und weiter Welt. Als der Schwindel aufflog, stürzte er tief. Dabei hatte er nur früh erkannt, dass Pop immer auch ein Spiel ist. Ein Nachruf von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/frank-farian-ist-tot-er-war-daddy-uncool-nachruf-a-cc3fd31e-ed32-4317-a091-edece500ebb8",
      "image_title": "Er war »Daddy Uncool« - Gabsch / POP-EYE / IMAGO"
    },
    {
      "title": "Büchner-Preisträgerin Lyrikerin Elke Erb gestorben",
      "teaser": "Sie stand für Sprachwitz und Eigensinn, in der DDR setzte sie sich für Bürgerrechtler ein: Die Dichterin Elke Erb ist im Alter von 85 Jahren gestorben.",
      "url": "https://www.spiegel.de/kultur/literatur/elke-erb-ist-tot-lyrikerin-mit-85-jahren-gestorben-a-6afe8584-2b75-41ff-916f-79e76ae9d2d7",
      "image_title": "Lyrikerin Elke Erb gestorben - Berliner Akademie der Künste / gezett / IMAGO"
    },
    {
      "title": "Urteile bei Sexualdelikten Strafzumessung per Umfrage? Eine Kolumne von Thomas Fischer",
      "teaser": "Zwei Strafrechtslehrerinnen fordern höhere Strafen für Sexualdelikte, weil die Bevölkerung dies erwarte. Dies löst eine Debatte aus. Eine Bestandsaufnahme.",
      "url": "https://www.spiegel.de/kultur/sexualstrafrecht-strafzumessung-per-umfrage-kolumne-a-af86ff7e-a98d-4767-bc64-acb19b14a18a",
      "image_title": "Strafzumessung per Umfrage? - kupritz / iStock / Getty Images"
    },
    {
      "title": "Russisches Geld für deutschen Journalisten Wie sich der Verlag Hoffmann und Campe im Fall Seipel wegduckt",
      "teaser": "Der TV-Journalist und Buchautor Hubert Seipel ließ sich heimlich von einem russischen Oligarchen finanzieren. Während der NDR einen Untersuchungsbericht vorstellen will, gibt sich Hubert Seipels Verlag auffällig schmallippig. Von Hannes Munzinger, Frederik Obermaier und Bastian Obermayer",
      "url": "https://www.spiegel.de/kultur/hubert-seipel-wie-sich-der-verlag-hoffmann-und-campe-wegduckt-a-322df5d7-8ab7-4864-babf-8abea3532136",
      "image_title": "Wie sich der Verlag Hoffmann und Campe im Fall Seipel wegduckt - Russian Look / IMAGO",
      "author": "Hannes Munzinger, Frederik Obermaier und Bastian Obermayer"
    },
    {
      "title": "Academy Awards 2024 Sandra Hüller für Oscar als beste Hauptdarstellerin nominiert",
      "teaser": "»Barbie«, »Oppenheimer«, »Poor Things« und »Killers of the Flower Moon«: Für die Blockbuster des vergangenen Jahres und aktuelle Kritikerlieblinge hat es Oscarnominierungen geregnet. Auch die Deutsche Sandra Hüller geht ins Rennen.",
      "url": "https://www.spiegel.de/kultur/oscars-2024-nominierungen-fuer-barbie-oppenheimer-und-sandra-hueller-a-c363dfb5-c526-4e5c-a405-c77d608151b8",
      "image_title": "Sandra Hüller für Oscar als beste Hauptdarstellerin nominiert - Annette Riedl / dpa"
    },
    {
      "title": "Kulturfarce in Hessen Intendant Laufenberg verlässt Staatstheater Wiesbaden nach skurrilem Streit",
      "teaser": "Stress, Schwurbelei und Abrechnungen auf der eigenen Bühne: Der Abschied des Wiesbadener Intendanten Uwe Eric Laufenberg war bereits beschlossene Sache. Nun muss er offenbar früher gehen als geplant.",
      "url": "https://www.spiegel.de/kultur/staatstheater-wiesbaden-intendant-uwe-eric-laufenberg-muss-nach-skurrilem-streit-gehen-a-26bf0224-177a-47a3-ac81-fdbcd8fe9789",
      "image_title": "Intendant Laufenberg verlässt Staatstheater Wiesbaden nach skurrilem Streit - Jörg Halisch / dpa"
    },
    {
      "title": "Musikproduzent von Milli Vanilli Frank Farian ist tot",
      "teaser": "Seine Songs für die Band Boney M. wurden zu Klassikern, mit Milli Vanilli löste er einen Skandal aus. Nun ist der deutsche Musikproduzent Frank Farian im Alter von 82 Jahren gestorben.",
      "url": "https://www.spiegel.de/kultur/frank-farian-ist-tot-musikproduzent-von-milli-vanilli-mit-82-jahren-gestorben-a-695cb83b-7b63-49f9-9012-ade64d2f2a01",
      "image_title": "Frank Farian ist tot - Thomas Schulze / picture-alliance"
    },
    {
      "title": "Dschungelcamp, Tag vier Mit der »Pussy« ins Gesicht – und Hormonen vor die Kamera",
      "teaser": "Eier, »Lörres«, Beischlafpläne: Das Dschungelcamp versext zusehends, und das ist ein Trauerspiel. Außerdem wird an Tag vier der Grund für Coras Auszug enthüllt – und ein rassistischer Spruch nachträglich aufgearbeitet. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/dschungelcamp-2024-tag-4-mit-der-pussy-ins-gesicht-und-hormonen-vor-die-kamera-a-37ad4c91-49c5-4057-a546-a69bc4d2601b",
      "image_title": "Mit der »Pussy« ins Gesicht – und Hormonen vor die Kamera - Tasg 4 / RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "Rechtsextreme Rhetorik der AfD Meine German Angst Eine Selbstreflexion von Jurek Skrobala",
      "teaser": "Unser Autor kam als Migrant nach Deutschland, fühlte sich hier bald zu Hause. Er glaubte an eine Welt, in der Staatsbürgerschaften egal sind. Dann fiel das Wort »Remigration« – und löste in ihm eine alte Angst aus.",
      "url": "https://www.spiegel.de/kultur/afd-rechtsextrem-debatten-ueber-remigration-meine-german-angst-a-2cddb68f-7bab-48b0-b718-3489f49fda1e",
      "image_title": "Meine German Angst - Wavebreak Media / Getty Images"
    },
    {
      "title": "Regisseur von »Mondsüchtig« und »In der Hitze der Nacht« Norman Jewison ist tot",
      "teaser": "Er drehte Dramen, Thriller und Musicals, die Komödie »Mondsüchtig« mit Cher in der Hauptrolle ist einer seiner größten Hollywooderfolge. Jetzt ist Norman Jewison im Alter von 97 Jahren gestorben.",
      "url": "https://www.spiegel.de/kultur/norman-jewison-ist-tot-regisseur-von-mondsuechtig-und-in-der-hitze-der-nacht-gestorben-a-ef4145c4-7d30-44fe-8771-7802df73c52c",
      "image_title": "Norman Jewison ist tot - Aaron Vincent Elkaim / AP"
    },
    {
      "title": "Antisemitismusdebatten in Berlin Die Welt ist kein Kasperletheater – hört auf, euch so zu verhalten! Ein Kommentar von Tobias Rapp",
      "teaser": "Berlins Kultursenator Joe Chialo kippt eine Antidiskriminierungsklausel, die er gerade eingeführt hatte. Literaturnobelpreisträgerin Annie Ernaux unterschreibt einen wirren Boykottbrief. Ist etwas Ernsthaftigkeit zu viel verlangt?",
      "url": "https://www.spiegel.de/kultur/joe-chialo-und-die-antisemitismus-debatten-in-berlin-die-welt-ist-kein-kasperle-theater-meinung-a-06835205-9029-43de-a2eb-e088c29e349c",
      "image_title": "Die Welt ist kein Kasperletheater – hört auf, euch so zu verhalten! - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Vorwurf der sexuellen Belästigung Ein Verfahren gegen Gérard Depardieu wurde eingestellt – zwei laufen weiter",
      "teaser": "In Frankreich tobt ein Kulturkampf um den Schauspieler, dem sexualisierte Gewalt vorgeworfen wird. Nun bestätigte die Staatsanwaltschaft, dass eine Strafanzeige gegen Gérard Depardieu abgewiesen wurde. Wegen Verjährung.",
      "url": "https://www.spiegel.de/kultur/kino/gerard-depardieu-ein-verfahren-wurde-eingestellt-zwei-laufen-weiter-a-42f2200e-e6df-4dc3-8c37-9442580681ae",
      "image_title": "Ein Verfahren gegen Gérard Depardieu wurde eingestellt – zwei laufen weiter - Ammar Abd Rabbo / El Gouna Film Festival / AFP"
    },
    {
      "title": "»Juristische Bedenken« Berliner Kultursenator kippt umstrittene Antidiskriminierungsklausel",
      "teaser": "Wer in Berlin Kulturfördermittel beantragen will, sollte einer Klausel zustimmen, die unter anderem eine Antisemitismusdefinition enthielt. Nach viel Kritik muss Senator Joe Chialo den Plan nun zurückziehen.",
      "url": "https://www.spiegel.de/kultur/joe-chialo-berlin-kippt-antidisikriminierungsklausel-fuer-kulturfoerderung-a-9a357c85-3f03-43d0-b465-9ba7050d1927",
      "image_title": "Berliner Kultursenator kippt umstrittene Antidiskriminierungsklausel - Soeren Stache / dpa"
    },
    {
      "title": "Cillian Murphy, Gael García Bernal, Rooney Mara Berlinale mit internationalen Stars – und zwei deutschen Filmen im Wettbewerb",
      "teaser": "Die scheidende Berlinale-Leitung hat ihr letztes Programm vorgestellt: mit Festival-Stammgästen, prominenten Schauspielern und zwei deutschen Filmen im Wettbewerb. Auch ein Austausch zum Nahostkonflikt soll gefördert werden.",
      "url": "https://www.spiegel.de/kultur/kino/berlinale-2024-cillian-murphy-gael-garcia-bernal-rooney-mara-in-wettbewerbsfilmen-a-242bc038-f211-457e-af9f-51cf4f7ac0fb",
      "image_title": "Berlinale mit internationalen Stars – und zwei deutschen Filmen im Wettbewerb - Matteo Casilli / Indigo Film / Berlinale"
    },
    {
      "title": "Umstrittener Journalist Seipel bot ARD kurz vor Kriegsbeginn erneut Putin-Interview an",
      "teaser": "Kurz vor dem russischen Überfall auf die Ukraine 2022 wollte der Filmemacher Hubert Seipel den Kremlherrscher wieder interviewen. Doch der WDR verhinderte das. Von Susanne Amann",
      "url": "https://www.spiegel.de/kultur/hubert-seipel-umstrittener-reporter-bot-ard-kurz-vor-kriegsbeginn-erneut-putin-interview-an-a-ff485bfb-0a0a-4109-9a8f-725edd55bef3",
      "image_title": "Seipel bot ARD kurz vor Kriegsbeginn erneut Putin-Interview an - Müller-Stauffenberg / IMAGO",
      "author": "Susanne Amann"
    },
    {
      "title": "Streamingdienst in der Kritik RTL+ bricht nach Cora Schumachers Ausstieg zusammen, Sender verspricht Besserung",
      "teaser": "Wegen einer American-Football-Übertragung verkürzte RTL das Dschungelcamp – und schickte Fans zum hauseigenen Streamingdienst. Die Folge: Serverüberlastung und Zuschauerfrust. Der Sender will nun die Kapazitäten erhöhen.",
      "url": "https://www.spiegel.de/kultur/tv/dschungelcamp-nach-cora-schumachers-ausstieg-zuschauer-kritisieren-kurze-sendung-a-e12d21e5-5c1f-4840-9aa1-7fa54405a4d7",
      "image_title": "RTL+ bricht nach Cora Schumachers Ausstieg zusammen, Sender verspricht Besserung - RTL+"
    },
    {
      "title": "»California Soul« Sängerin Marlena Shaw ist tot",
      "teaser": "Sie tourte mit Count Basie, lieferte einige der wichtigsten Black-Power-Songs und wurde später von vielen Hip-Hop-Stars gesampelt: Nun ist die Soul-Jazz-Sängerin Marlena Shaw gestorben. Sie wurde 81 Jahre alt.",
      "url": "https://www.spiegel.de/kultur/musik/marlena-shaw-ist-tot-california-soul-saengerin-mit-81-jahren-gestorben-a-2819e1f9-675a-499e-8bfb-f879ad5e5d2a",
      "image_title": "Sängerin Marlena Shaw ist tot - Jordi Vidal / Redferns / Getty Images"
    },
    {
      "title": "Krimi-Vote Wie gefiel Ihnen der Stuttgart-»Tatort«?",
      "teaser": "Immer auf die Kleinen: Der »Tatort« ging auf Tuchfühlung mit einem 13-jährigen Kasachen, der von Polizei und Familie unter Druck gesetzt wird. Das war nicht immer subtil. Oder sind Sie anderer Meinung?",
      "url": "https://www.spiegel.de/kultur/tv/tatort-vote-wie-gefiel-ihnen-zerrissen-mit-lannert-und-bootz-a-b59269ab-9954-4bfe-b43e-41cb9156cbf7",
      "image_title": "Wie gefiel Ihnen der Stuttgart-»Tatort«? - Benoît Linder / SWR"
    },
    {
      "title": "Merz bei Miosga-Premiere Kaminplauderei mit Friedrich, dem Lässigen",
      "teaser": "Schickes Studio, flauschige Atmo: Beim ersten Talk von Caren Miosga durfte sich Friedrich Merz als schöngeistiger Konservativer inszenieren – bevor er mithilfe der anderen Gäste doch noch auseinandergenommen wurde. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/caren-miosgas-erster-talk-friedrich-merz-und-das-grundsatzprogramm-der-cdu-a-1fce39b8-0b6b-4e7e-a6d2-12cab9cfc954",
      "image_title": "Kaminplauderei mit Friedrich, dem Lässigen - Monika Skolimowska / dpa",
      "author": "Christian Buß"
    }
  ]
}