{
  "timestamp": "2024-11-29T17:07:14",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die besten 100 Bücher aus 100 Jahren",
      "teaser": "Welches sind die besten deutschsprachigen Erzählwerke zwischen 1924 und 2024? Gemeinsam mit einer vierköpfigen Literaturjury haben wir eine Entscheidung getroffen: Hier sind die Bücher, die ein Jahrhundert geprägt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/spiegel-literaturkanon-die-besten-100-buecher-aus-100-jahren-a-e1e74cd7-9cd8-4743-9334-1622cab3ddb4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0973a501-ebed-4de9-a5f9-38140a8afbd3_w872_r1.778_fpx47_fpy54.jpg",
      "image_title": "Die besten 100 Bücher aus 100 Jahren - allezhopp Studio / DER SPIEGEL"
    },
    {
      "title": "Das sind die Lieblingsbücher der SPIEGEL-Leserschaft",
      "teaser": "Im Überblicksstück zur SPIEGEL-Bücherliste können Sie Ihre Favoriten anklicken. Und hier können Sie das Ranking sehen, das zeigt, welche Titel den SPIEGEL-Lesern und -Leserinnen am besten gefallen.",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-die-top-buecher-unserer-leser-und-leserinnen-a-18544ecd-edb6-4a3d-848f-d2de9534242b",
      "image_title": "Das sind die Lieblingsbücher der SPIEGEL-Leserschaft - [M] Elsa Hundertmark / DER SPIEGEL"
    },
    {
      "title": "Nach diesen Kriterien haben wir ausgewählt",
      "teaser": "Gibt’s was Schöneres, als wochenlang über Bücher zu sprechen? Die SPIEGEL-Jury hat sich festgelegt, einen Kanon deutschsprachiger Erzählliteratur zwischen 1924 und 2024 erstellt. Hier lesen Sie, nach welchen Kriterien wir ausgewählt und was wir dabei herausgefunden haben. Von Andreas Bernard und Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/literatur/buecher-die-100-besten-aus-100-jahren-der-grosse-spiegel-literaturkanon-a-20228d8b-d02d-4020-b83f-5ae752c5bf1b",
      "image_title": "Nach diesen Kriterien haben wir ausgewählt - allezhopp Studio / DER SPIEGEL",
      "author": "Andreas Bernard und Philipp Oehmke"
    },
    {
      "title": "Die SPIEGEL-Bücherliste in verschiedenen Kategorien",
      "teaser": "Ein großes historisches Panorama, ein Familienroman oder einfach nur ein Buch für einen verregneten Sonntag? Lassen Sie sich die SPIEGEL-Bücherliste in verschiedenen Kategorien anzeigen.",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-finden-sie-jetzt-das-passende-buch-fuer-sich-a-b7101239-cf85-4288-8e75-803c688fdb34",
      "image_title": "Die SPIEGEL-Bücherliste in verschiedenen Kategorien - [M] Elsa Hundertmark / DER SPIEGEL"
    },
    {
      "title": "Die Kunst der Befreiung",
      "teaser": "Die Ukraine muss nicht nur den Krieg gewinnen, sondern auch eine kulturelle Identität entwickeln, die sich von Russland abgrenzt. Kann Deutschland dabei helfen? Unterwegs mit der Kulturstaatsministerin Claudia Roth in Odessa. Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/claudia-roth-in-der-ukraine-wer-sind-wir-a-a54e32c9-210c-4f02-b082-706c320cb974",
      "image_title": "Die Kunst der Befreiung - BKM",
      "author": "Tobias Rapp"
    },
    {
      "title": "Grand Hotel Abgrund",
      "teaser": "In seinem »Zauberberg« beschrieb Thomas Mann eine Krankengemeinschaft, die bei Selbstoptimierungs- und Wellnessangeboten die untergehende Zivilisation um sie herum kaum bemerkt. Komisch, dass das Buch schon vor 100 Jahren erschienen ist. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/literatur/zauberberg-von-thomas-mann-wird-100-jahre-alt-grand-hotel-abgrund-a-0e8d4f72-7afe-4337-9967-651b2da32bea",
      "image_title": "Grand Hotel Abgrund - Māra Drozdova",
      "author": "Andreas Bernard"
    },
    {
      "title": "Man muss es so spielen, dass die Welt es mit neuen Ohren hört",
      "teaser": "Die österreichische Musikerin Anja Plaschg alias Soap&Skin ist im Kino gerade in der Hauptrolle des Außenseiterinnendramas »Des Teufels Bad« zu sehen. Auf ihrem neuen Album »Torso« singt sie mit phänomenaler Hingabe berühmte Lieder anderer Leute. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/soap-skin-torso-coverversionen-beruehmter-songs-mit-phaenomenaler-hingabe-a-252eadcb-6d6e-4762-947f-6c6bd6849129",
      "image_title": "Man muss es so spielen, dass die Welt es mit neuen Ohren hört - Wolfgang Paterno / picture alliance / dpa",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Geht es hier noch um Krieg? Oder um ein kulturelles Rahmenprogramm? Von Ulrike Knöfel",
      "teaser": "Die Berliner Nationalgalerie eröffnet zu Ehren der New Yorker Fotografin Nan Goldin eine Ausstellung. Über ihre Bilder spricht kaum jemand, stattdessen wird wieder über Israel und Palästina gestritten.",
      "url": "https://www.spiegel.de/kultur/nan-goldin-schau-in-berlin-kulturkampf-und-schlammschlacht-a-3a199af8-9396-422d-9a61-0321540a9d31",
      "image_title": "Geht es hier noch um Krieg? Oder um ein kulturelles Rahmenprogramm? - Laura Brett / Sipa USA / action press"
    },
    {
      "title": "Der Regisseur, dem Deutschland zu klein wurde",
      "teaser": "Regisseur Edward Berger schaffte mit »Im Westen nichts Neues« den internationalen Durchbruch, sein Film »Konklave« gilt wieder als Oscarkandidat. Nun ist er auf Wahlkampftour – und findet nur wenig gute Worte für den heimischen Filmstandort. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/oscarpreistraeger-edward-berger-und-sein-neuer-film-konklave-hollywood-aus-wolfsburg-a-c44c0774-b7a4-41c2-a489-a03a783b6a26",
      "image_title": "Der Regisseur, dem Deutschland zu klein wurde - Philippe Antonello / Leonine",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Ein krummes Geschäft",
      "teaser": "Die Idee, eine Banane mit Panzertape an eine Wand zu kleben, wird versteigert, sie wird wohl mehr als eine Million Dollar einbringen. Ist das Kunst oder ein schlechter Witz? Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/kunstwerk-comedian-banane-mit-klebeband-fuer-eine-million-dollar-ein-krummes-geschaeft-a-bef5ea0d-3886-4741-b2cd-110373c2df68",
      "image_title": "Ein krummes Geschäft - Sotheby's / picture alliance / dpa",
      "author": "Carola Padtberg"
    },
    {
      "title": "Haftbefehl gegen Netanyahu Staatsräson oder Rechtsstaat? Eine Kolumne von Thomas Fischer",
      "teaser": "Müsste die Polizei den israelischen Premier Benjamin Netanyahu festnehmen, wenn er einen Fuß auf deutschen Boden setzt? Ein unerträglicher Gedanke für viele. Doch niemand darf über dem Recht stehen.",
      "url": "https://www.spiegel.de/kultur/haftbefehl-gegen-benjamin-netanyahu-rechtsstaat-oder-staatsraeson-kolumne-a-e461c0fd-3994-4175-b2d2-4070be36b147",
      "image_title": "Staatsräson oder Rechtsstaat? - Piroschka Van De Wouw / REUTERS"
    },
    {
      "title": "Kloster-»Tatort« mit Wotan Wilke Möhring Teufel in Soutane",
      "teaser": "Der »Tatort« geht das Thema Missbrauch in der Kirche an, Kinderpornografie in den Katakomben inklusive. Statt Aufklärung liefert der Falke-Fall ein fast lüsternes Spiel mit den Erwartungen des Publikums. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-mit-wotan-wilke-moehring-schweigen-ueber-missbrauch-in-der-kirche-a-ee6367c1-7477-49bb-bac7-086612b01ea1",
      "image_title": "Teufel in Soutane - Kai Schulz / NDR",
      "author": "Christian Buß"
    },
    {
      "title": "Mobbingvorwürfe K-Pop-Band NewJeans verkündet Trennung von Management",
      "teaser": "Südkoreanische Musikacts werden oft von Entertainmentfirmen straff gesteuert. Nun hat die Girlgroup NewJeans den ungewöhnlichen Schritt gewagt, sich loszusagen. Das Management will von einer Vertragsauflösung nichts wissen.",
      "url": "https://www.spiegel.de/kultur/musik/newjeans-k-pop-band-verkuendet-nach-mobbing-vorwuerfen-trennung-von-management-a-a689db0a-3a1b-49d5-ab33-f9466b28cfc5",
      "image_title": "K-Pop-Band NewJeans verkündet Trennung von Management - Chung Sung-Jun / Getty Images"
    },
    {
      "title": "Umstrittene Kunstauktion Käufer von Klebe-Banane will 100.000 weitere Früchte erstehen",
      "teaser": "Für 6,2 Millionen Dollar kaufte der Milliardär Justin Sun das Kunstwerk »Comedians«, eine mit Klebeband fixierte Banane. Dem armen Obsthändler, der ursprünglich 25 Cent für die Frucht bekam, will er etwas Gutes tun.",
      "url": "https://www.spiegel.de/kultur/auktionsrekord-banane-mit-klebeband-erzielt-6-2-millionen-dollar-a-883639ef-f451-487a-9c06-e702173fc120",
      "image_title": "Käufer von Klebe-Banane will 100.000 weitere Früchte erstehen - Justin Chin / Bloomberg / Getty Images"
    },
    {
      "title": "Sternekoch über Filet Wellington Der Blätterteig bringt uns Köche zum Schwitzen Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Blätterteig und Fleisch – die Kombination einer vergessen geglaubten Großküche kehrt in die Gastronomie zwischen London und Berlin zurück. Subtil. Und in die Fresse zugleich.",
      "url": "https://www.spiegel.de/kultur/filet-wellington-sternekoch-enthuellt-das-geheimnis-des-perfekten-blaetterteigs-a-321a08f8-29b9-484d-97d9-ca168c4265c4",
      "image_title": "Der Blätterteig bringt uns Köche zum Schwitzen - Roxiller / iStockphoto / Getty Images"
    },
    {
      "title": "Streit über Kürzungen Kultur ist nicht die Feuerwehr Der SPIEGEL-Leitartikel von Tobias Rapp",
      "teaser": "Opernhäuser, Stadttheater oder Orchester: Sie alle werden in den kommenden Jahren mit deutlich weniger Geld vom Staat auskommen müssen. Eine Debatte über Selbstbeschränkung ist unvermeidlich.",
      "url": "https://www.spiegel.de/kultur/kultur-kuerzungen-kultur-ist-nicht-die-feuerwehr-kommentar-a-e1eccb6a-8836-459d-9002-d25749bae2d9",
      "image_title": "Kultur ist nicht die Feuerwehr - Stefan Boness / Ipon"
    },
    {
      "title": "Angela Merkel im Talk bei Maybrit Illner Das war ja fast schon ein Augenrollen",
      "teaser": "Freundlich, aber stachelig versucht Maybrit Illner, die Altkanzlerin aus der Reserve zu locken. Und Angela Merkel? Reagiert ob der latenten Ungemütlichkeit tatsächlich auch mal spitz – und schwingt die berühmte sanfte Faust. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/angela-merkel-im-talk-bei-maybrit-illner-das-war-ja-fast-schon-ein-augenrollen-a-6931eacf-4218-42c6-871b-2c8721184586",
      "image_title": "Das war ja fast schon ein Augenrollen - Jule Roehr / ZDF",
      "author": "Klaus Raab"
    },
    {
      "title": "Südkoreanischer Filmstar Vater sein will Jung Woo-sung gern, Ehemann eher nicht",
      "teaser": "In Südkorea gilt es als verwerflich, nicht zu heiraten, wenn sich Nachwuchs ankündigt. Filmstar Jung Woo-sung stellt sich gegen die traditionellen Vorstellungen.",
      "url": "https://www.spiegel.de/kultur/suedkorea-warum-filmstar-jung-woo-sung-bewusst-auf-eine-ehe-verzichtet-um-vater-zu-sein-a-339073fc-92a8-49c9-b620-684f8fc9081d",
      "image_title": "Vater sein will Jung Woo-sung gern, Ehemann eher nicht - Joel Ryan / Invision / AP"
    },
    {
      "title": "Konflikt mit Ländern wegen Rundfunkbeitrag ARD-Frontmann Gniffke will erhöhten Finanzbedarf für 2025 aus Rücklagen bestreiten",
      "teaser": "Die Politik ist sich über den Rundfunkbeitrag uneinig. ARD-Vorsitzender Kai Gniffke rief deshalb das Bundesverfassungsgericht an. Zum Abschied aus dem Amt erklärte er, wie der Senderverbund vorerst über die Runden kommen soll. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/rundfunkbeitrag-ard-frontmann-gniffke-plant-finanzierung-aus-ruecklagen-fuer-2025-a-69862024-2e32-4324-9044-49c2be796e40",
      "image_title": "ARD-Frontmann Gniffke will erhöhten Finanzbedarf für 2025 aus Rücklagen bestreiten - Theo Klein / epd-bild / picture alliance",
      "author": "Christian Buß"
    },
    {
      "title": "Es gehe ums Gewinnen Oscarnominierung ist für Samuel L. Jackson keine Ehre",
      "teaser": "Viele Schauspieler freuen sich öffentlich über eine Nominierung für die Oscars. Schauspieler Samuel L. Jackson hat dazu eine starke Meinung: Eine Nominierung allein nütze gar nichts, sagt er.",
      "url": "https://www.spiegel.de/kultur/kino/samuel-l-jackson-oscarnominierung-ist-fuer-ihn-keine-ehre-a-12841bf2-9b93-482d-b344-709503d18458",
      "image_title": "Oscarnominierung ist für Samuel L. Jackson keine Ehre - Mike Stewart / AP"
    },
    {
      "title": "»Our Little Secret« auf Netflix Ist Lindsay Lohan die neue Weihnachtsfilm-Queen?",
      "teaser": "Jahrelang rechnete keiner mit einem Comeback von Lindsay Lohan, nun etabliert sie sich als romantische Komödiantin – im dritten Netflixfilm mit ihr in der Hauptrolle.",
      "url": "https://www.spiegel.de/kultur/our-little-secret-auf-netflix-ist-lindsay-lohan-die-neue-weihnachtsfilm-queen-a-4dd0f47c-89af-4283-8c4d-00cb4af91b56",
      "image_title": "Ist Lindsay Lohan die neue Weihnachtsfilm-Queen? - Dimitrios Kambouris / Netflix / Getty Images"
    },
    {
      "title": "Britische Schauspielerin Gerüchte über Essstörung machten Keira Knightley krank",
      "teaser": "Zu Beginn ihrer Karriere musste sich Keira Knightley immer wieder dem Vorwurf stellen, sie leide an einer Essstörung. Das habe ihrer psychischen Gesundheit geschadet, erzählt die Schauspielerin nun.",
      "url": "https://www.spiegel.de/kultur/keira-knightley-geruechte-ueber-essstoerung-machten-schauspielerin-krank-a-625fcf0c-2b3f-4bd2-b442-12baee52b849",
      "image_title": "Gerüchte über Essstörung machten Keira Knightley krank - Mike Egerton / empics / picture alliance"
    },
    {
      "title": "Früherer TV-Star Ex-Moderator Charlie Rose erzielt Einigung bei Belästigungsklage",
      "teaser": "Nach Vorwürfen mehrerer Frauen entließ CBS den Journalisten Charlie Rose Ende 2017. Nun sollte es zu einem Prozess kommen – in letzter Sekunde zogen jedoch die drei Klägerinnen zurück.",
      "url": "https://www.spiegel.de/kultur/tv/charlie-rose-frueherer-cbs-moderator-erzielt-einigung-bei-belaestigungsklage-a-4a820532-c092-43d5-9eac-133bb6e3caa1",
      "image_title": "Ex-Moderator Charlie Rose erzielt Einigung bei Belästigungsklage - Michele Crowe / CBS / Getty Images"
    },
    {
      "title": "Pläne des Senats Berlins Kulturstiftungen zeigen sich entsetzt über Sparliste",
      "teaser": "Die Kulturstätten in der Hauptstadt sollen rund 130 Millionen Euro einsparen. Die Kulturstiftungen des Landes schlagen deswegen Alarm. In einem offenen Brief sprechen sie von einem »Abriss-Szenario«.",
      "url": "https://www.spiegel.de/kultur/berlin-kulturstiftungen-zeigen-sich-entsetzt-ueber-senats-sparliste-a-5f4b09da-9330-4be5-abaa-7d03c7e5c40c",
      "image_title": "Berlins Kulturstiftungen zeigen sich entsetzt über Sparliste - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Produzent und Musiker Kevin Parker von »Tame Impala« hat ein neues Instrument entwickelt",
      "teaser": "Mit Produzent Kevin Parker wollen viele Superstars zusammenarbeiten, auf seine eigene Musik warten die Fans seit Jahren. Beide Wünsche erfüllt er nun mit einer Eigenkreation: Orchid, ein neuer Synthesizer. Von Jean Dumler",
      "url": "https://www.spiegel.de/kultur/musik/musikproduktion-kevin-parker-von-tame-impala-entwickelt-neues-instrument-a-b8fbe78f-6550-44fe-b738-bad31af58e31",
      "image_title": "Kevin Parker von »Tame Impala« hat ein neues Instrument entwickelt - Robert Altman/ AP/dpa",
      "author": "Jean Dumler"
    },
    {
      "title": "Streit um »Do They Know It’s Christmas?« Vertontes Misereor-Plakat Ein Kommentar von Arno Frank",
      "teaser": "Der Sänger Ed Sheeran hat recht, sich von dem paternalistischen Blick auf Afrika zu distanzieren, der in der 40 Jahre alten Weihnachtsschnulze von Band Aid zum Ausdruck kommt.",
      "url": "https://www.spiegel.de/kultur/do-they-know-its-christmas-streit-ed-sheeran-hat-recht-a-4173b949-ffe4-47a4-8ac4-526558c21e2d",
      "image_title": "Vertontes Misereor-Plakat - Brian Aris / Band Aid / empics / picture alliance"
    },
    {
      "title": "Geliebte von Janis Joplin Peggy Caserta stirbt mit 84 Jahren",
      "teaser": "Sie führte eine Beziehung mit Rock-’n’-Roll-Legende Janis Joplin, schrieb darüber zwei Memoiren, von denen sie eine hasste, und starb in einer Hütte in Oregon. Peggy Caserta ist tot.",
      "url": "https://www.spiegel.de/kultur/peggy-caserta-ist-tot-geliebte-von-janis-joplin-stirbt-mit-84-jahren-a-24efb221-4f77-4bad-9e79-30c2871295ff",
      "image_title": "Peggy Caserta stirbt mit 84 Jahren - Jim Marshall Photography / Instagram"
    },
    {
      "title": "ZDF-Serie über postmigrantische Jugend in Deutschland Sehnsuchtsort Shishabar",
      "teaser": "Hanau, 9/11, »Charlie Hebdo«: »Uncivilized« erzählt davon, wie große globale Erschütterungen den Alltag junger Migranten prägen. Das ist lehrreich – und zum Teil unerwartet lustig. Fatih Akins »Kurz und schmerzlos« lässt grüßen. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/zdf-serie-uncivilized-mit-mehmet-kurtulus-sehnsuchtsort-shisha-bar-a-a74faaf5-f2bd-46bf-a72f-5b58073dda97",
      "image_title": "Sehnsuchtsort Shishabar - Christian Mario Löhr / ZDF",
      "author": "Christian Buß"
    },
    {
      "title": "Hollywoodstar als neuester Swiftie Brooke Shields mit Statussymbol am Arm",
      "teaser": "Wer als berühmter Mensch noch berühmter werden will, besucht ein Taylor-Swift-Konzert und hofft, dass es jeder mitbekommt. Kurz vor Ende der Welttournee ließ sich jetzt auch Schauspielerin Brooke Shields blicken.",
      "url": "https://www.spiegel.de/kultur/taylor-swift-hollywoodstar-brooke-shields-als-neuester-swiftie-a-52a11a98-abe4-4ad0-bc8c-9f83112c8660",
      "image_title": "Brooke Shields mit Statussymbol am Arm - Evan Agostini / Invision / AP / picture alliance"
    },
    {
      "title": "Neue Porträts für Spanien Königspaar Felipe und Letizia als Hochglanzroyals – aber getrennt",
      "teaser": "Die amerikanische Starfotografin Annie Leibovitz hat das spanische Königspaar veredelt – Felipe und Letizia im historischen Prachtsaal. Fraglich ist nur, ob die Präsentation der Porträts klug getimt ist.",
      "url": "https://www.spiegel.de/kultur/spanien-koenig-felipe-und-letizia-als-hochglanzroyals-aber-getrennt-a-c8c32449-ba3a-4fc9-95dd-cebee6f533e0",
      "image_title": "Königspaar Felipe und Letizia als Hochglanzroyals – aber getrennt - Lalo Yasky / Bestimage"
    }
  ]
}