{
  "timestamp": "2024-05-12T15:01:09",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Publikumsliebling Israel beim ESC 323 Punkte gegen einen zu simplen Blick auf die Welt Ein Kommentar von Arno Frank",
      "teaser": "Bis zum ESC-Finale war noch von einem Ausschluss Israels die Rede. Am Ende erreichte das Land Platz fünf – dank eines Publikums, das klug genug war, eine junge Musikerin nicht für die Politik ihres Landes verantwortlich zu machen.",
      "url": "https://www.spiegel.de/kultur/musik/323-punkte-gegen-einen-zu-simplen-blick-auf-die-welt-a-46670017-8a2a-4744-8ee5-388c91d0807d",
      "image_title": "323 Punkte gegen einen zu simplen Blick auf die Welt - Jessica Gow / EPA"
    },
    {
      "title": "Rätsel um Da-Vinci-Gemälde gelüftet Diese Landschaft brachte die »Mona Lisa« zum Lächeln",
      "teaser": "Viele Mythen ranken sich um den Hintergrund des berühmten Gemäldes: Eine Geologin will nun herausgefunden haben, wo die Frau gemalt wurde. Die Bergkette, der See und die Brücke sollen in der Nähe des Comer Sees liegen.",
      "url": "https://www.spiegel.de/kultur/mona-lisa-und-die-landschaft-raetsel-um-da-vinci-gemaelde-gelueftet-a-894b091c-0521-4229-b67d-abd90080a432",
      "image_title": "Diese Landschaft brachte die »Mona Lisa« zum Lächeln - Michael Buholzer / EPA"
    },
    {
      "title": "Schöner schreiben Wie man hoffnungsvoll über die Dummheit schreibt Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 105: Dietrich Bonhoeffer über das Böse.",
      "url": "https://www.spiegel.de/kultur/schoener-schreiben-wie-man-hoffnungsvoll-ueber-die-dummheit-schreibt-a-89b9145a-14c4-492d-91c2-9a8d109a9183",
      "image_title": "Wie man hoffnungsvoll über die Dummheit schreibt - Historical Picture Archive / IMAGO"
    },
    {
      "title": "Hinter den Kulissen beim ESC Kurz sah es so aus, als könnte der ganze Wettbewerb in sich zusammenfallen",
      "teaser": "Sticheleien, Rauswürfe und offene Antipathie in der Arena, laute Proteste davor – und dann wabern auch noch Gerüchte um einen Boykott durchs Pressezentrum. Eindrücke vom vielleicht angespanntesten Eurovision Song Contest aller Zeiten. Aus Malmö berichtet Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/esc-in-malmoe-kurz-sah-es-so-aus-als-koennte-der-ganze-wettbewerb-in-sich-zusammenfallen-a-61addb37-4aac-44d7-8b53-eb2ca5515e44",
      "image_title": "Kurz sah es so aus, als könnte der ganze Wettbewerb in sich zusammenfallen - Tobias Schwarz / AFP"
    },
    {
      "title": "ESC in Malmö Zwischen Chaos und großen Gefühlen",
      "teaser": "Der Eurovision Song Contest drohte in einem Strudel aus Protesten, Eklats und Gegenveranstaltungen unterzugehen. Doch das Ende war versöhnlich. Die wichtigsten Momente rund um das Musikfest im Video.",
      "url": "https://www.spiegel.de/kultur/eurovision-song-contest-zwischen-chaos-und-grossen-gefuehlen-die-wichtigsten-momente-in-malmoe-a-4f90b9f6-e163-4f10-a42e-b246d35f7aa9"
    },
    {
      "title": "Finalevent in Malmö Fast acht Millionen Zuschauer verfolgen ESC im Fernsehen",
      "teaser": "Demo, Nemo, Malmö: Es war ein aufgeladenes ESC-Finale, das auch in Deutschland viele im linearen TV sehen wollten. Besonders groß war das Interesse offenbar beim jüngeren Publikum.",
      "url": "https://www.spiegel.de/kultur/esc-fast-acht-millionen-zuschauer-verfolgen-finale-in-malmoe-im-fernsehen-a-b8b4b18a-02c8-490d-8090-aea1ca85c3f7",
      "image_title": "Fast acht Millionen Zuschauer verfolgen ESC im Fernsehen - Martin Sylvest Andersen / Getty Images"
    },
    {
      "title": "Wettbewerb der Superstars Aufhören, bitte! Eine Kolumne von Susanne Beyer",
      "teaser": "Wer ist besser? Beyoncé oder Taylor Swift? Mit diesen ständigen Vergleichen wird etwas fortgesetzt, was Frauen schon seit jeher das Leben schwer macht.",
      "url": "https://www.spiegel.de/kultur/beyonce-oder-taylor-swift-hoert-auf-mit-den-vergleichen-a-177e44be-ee00-4b5c-a2f4-ebc9cc2458f3",
      "image_title": "Aufhören, bitte! - GARY HERSHORN/ REUTERS"
    },
    {
      "title": "Cartoons der Woche Wehrhafte Demokratie",
      "teaser": "Wo bitte geht’s hier zum Wahlkampfstand? Ungarisch-chinesische Freundschaft. Und: Sarkasmus im Schützengraben. So blicken unsere Cartoonisten auf die Woche.",
      "url": "https://www.spiegel.de/kultur/literatur/cartoons-der-woche-von-thomas-plassmann-klaus-stuttmann-und-chappatte-a-2df17b60-90d9-4bce-8678-622faf246c9f",
      "image_title": "Wehrhafte Demokratie - Illustration: Klaus Stuttmann"
    },
    {
      "title": "US-Rocksängerin Sheryl Crow warnt vor KI in der Musikindustrie",
      "teaser": "Künstliche Intelligenz ist in der Lage, eigene Musikstücke zu komponieren. Grammypreisträgerin Sheryl Crow sorgt sich um die Zukunft von Künstlerinnen und Künstlern und wendet sich an den US-Kongress.",
      "url": "https://www.spiegel.de/kultur/musik/sheryl-crow-warnt-vor-ki-in-der-musikindustrie-a-971f64b0-9e81-401e-84ca-9ea948411c6f",
      "image_title": "Sheryl Crow warnt vor KI in der Musikindustrie - NBC / Weiss Eubanks / NBCUniversal / Getty Images"
    },
    {
      "title": "»König der Billigfilme« Roger Corman ist tot",
      "teaser": "Er war der Spezialist für Filme, die mit wenig Aufwand gedreht wurden. Roger Corman half späteren Hollywoodgrößen wie Jack Nicholson und Martin Scorsese bei ihrer Karriere. Jetzt ist der legendäre Filmemacher gestorben.",
      "url": "https://www.spiegel.de/kultur/kino/produzent-und-regisseur-roger-corman-ist-gestorben-a-a88d5547-288d-49a5-9a25-30c8c219f881",
      "image_title": "Roger Corman ist tot - Richard Shotwell / Invision / AP"
    },
    {
      "title": "ESC-Sieg für Nemo Queer gewinnt",
      "teaser": "Von Biel über Berlin in die Welt: Zum dritten Mal gewinnt die Schweiz beim Eurovision Song Contest – dank des akrobatischen Paradiesvogels Nemo und eines Siegessongs über die Suche nach dem Glück im Nicht-Binären. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/musik/eurovision-song-contest-2024-esc-sieg-fuer-nemo-queer-gewinnt-a-516add63-be1d-4ed2-9f87-f79c54c31f52",
      "image_title": "Queer gewinnt - Leonhard Foeger / REUTERS",
      "author": "Felix Bayer"
    },
    {
      "title": "Event in Malmö Feuer, Konfetti und »Rim Tim Tagi Dim« – das waren die Höhepunkte des ESC-Finales",
      "teaser": "Die größte Musikshow der Welt machte in Malmö Station und wartete mit ordentlich Pomp auf, drumherum gab es Spannungen und Proteste. Sehen Sie hier die Bilder des Abends.",
      "url": "https://www.spiegel.de/kultur/eurovision-song-contest-2024-die-highlights-in-bildern-a-588aa6bf-2412-470b-b4bf-304b1e1550a4",
      "image_title": "Feuer, Konfetti und »Rim Tim Tagi Dim« – das waren die Höhepunkte des ESC-Finales - Tobias Schwarz / AFP"
    },
    {
      "title": "Eklat in Malmö Niederländisches TV reicht Beschwerde nach ESC-Ausschluss von Joost Klein ein",
      "teaser": "Nach einem Vorfall am Rande des Wettbewerbs wurde der niederländische Kandidat Joost Klein für das Finale des Eurovision Song Contest gesperrt. Nun hat der öffentlich-rechtliche Rundfunk des Landes reagiert.",
      "url": "https://www.spiegel.de/kultur/esc-ausschluss-von-joost-klein-niederlaendisches-tv-reicht-beschwerde-ein-a-41a6eb03-104e-4364-a240-ba5d2e64b304",
      "image_title": "Niederländisches TV reicht Beschwerde nach ESC-Ausschluss von Joost Klein ein - Jilmer Postma / EPA"
    },
    {
      "title": "ESC-Finale in Malmö Nemo gewinnt den Eurovision Song Contest für die Schweiz",
      "teaser": "Proteste, Rauswurf, Buhrufe – der diesjährige Eurovision Song Contest war hochpolitisch, am Ende geht der Preis an die Schweiz. Favorit Nemo heimst die meisten Punkte ein, der deutsche Kandidat Isaak landet auf Platz zwölf.",
      "url": "https://www.spiegel.de/kultur/eurovision-song-contest-nemo-gewinnt-den-esc-2024-fuer-die-schweiz-a-ac8f6bca-6625-4850-bf81-d89696664112",
      "image_title": "Nemo gewinnt den Eurovision Song Contest für die Schweiz - Tobias Schwarz / AFP"
    },
    {
      "title": "Eurovision Song Contest in Malmö Norwegische Punkte-Ansagerin zieht sich wegen Gaza zurück",
      "teaser": "Die Sängerin Alessandra Mele wird keine Punkte beim ESC verkünden. Ihren Rückzug begründete die Norwegerin in einem Statement mit der Parole »Free Palestine«. Auch andere Teilnehmer stellen sich unmittelbar vor der Show quer.",
      "url": "https://www.spiegel.de/kultur/musik/eurovision-song-contest-norwegische-punkte-ansagerin-zieht-sich-wegen-gaza-zurueck-a-12e1d50a-e380-46d2-aa65-c52ca9ab65c6",
      "image_title": "Norwegische Punkte-Ansagerin zieht sich wegen Gaza zurück - Peter Kneffel / dpa"
    },
    {
      "title": "Der ESC-Abend im Minutenprotokoll Platz zwölf für Isaak – so lief das Finale in Malmö",
      "teaser": "United by Unterwäsche: Nemo gewinnt zum ersten Mal seit Céline Dion für die Schweiz. Israel erhielt Buhs in der Halle und Punkte vom TV-Publikum. Und hat Estland den letzten Platz verdient? Der ESC-Abend im Minutenprotokoll.",
      "url": "https://www.spiegel.de/kultur/musik/eurovision-song-contest-2024-nervoese-stimmung-vor-showbeginn-in-malmoe-a-6a7a6bfe-0ea1-4f44-b617-2950476fb489",
      "image_title": "Platz zwölf für Isaak – so lief das Finale in Malmö - Jens Büttner / dpa"
    },
    {
      "title": "Beethovens Neunte wird 200 Jahre alt Mit Terrorakkorden gegen die Verzweiflung",
      "teaser": "Vor 200 Jahren wurde Beethovens Neunte das erste Mal aufgeführt. Die manische »Ode an die Freude« schrieb Weltgeschichte – und ließ vergessen, wie viel Leid und Schmerz es braucht, bis man zu ihr durchdringt. Von Christina Rietz",
      "url": "https://www.spiegel.de/kultur/beethovens-neunte-wird-200-jahre-alt-mit-terrorakkorden-gegen-die-verzweiflung-a-42319492-1413-4274-a02d-5f249a43b393",
      "image_title": "Mit Terrorakkorden gegen die Verzweiflung - Maurizio Gambarini / FUNKE Foto Services / IMAGO",
      "author": "Christina Rietz"
    },
    {
      "title": "Serie über Black-Panther-Mitgründer Warum ist dieser Mann nur Opfer – und niemals Täter?",
      "teaser": "Die Serie »The Big Cigar« erzählt, wie ein Hollywoodproduzent dem Mitgründer der Black-Panther-Bewegung zur Flucht nach Kuba verhalf. Eine Heldengeschichte, die sich nicht mit der Wirklichkeit verträgt. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/serie-the-big-cigar-ueber-black-panther-mitgruender-immer-opfer-nie-taeter-a-c47f9ee2-6064-4813-991e-741ea330c732",
      "image_title": "Warum ist dieser Mann nur Opfer – und niemals Täter?",
      "author": "Oliver Kaever"
    },
    {
      "title": "Trash-Parodie »Player of Ibiza« Rudelgrunzen für den Quotenfeminismus",
      "teaser": "Die neue Miniserie der »Discounter«-Macher widmet sich der Welt des Trash-TV. Schöne Idee – aber nicht ganz einfach umzusetzen: Wie soll Comedy das Dualseelen-Gedicht aus »Temptation Island« toppen? Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/trash-parodie-player-of-ibiza-rudelgrunzen-fuer-den-quoten-feminismus-a-c37f7556-8529-4afb-a08d-a3ce4e7cf052",
      "image_title": "Rudelgrunzen für den Quotenfeminismus - Hannah Aders / NDR",
      "author": "Anja Rützel"
    },
    {
      "title": "Ausschluss des niederländischen Kandidaten Der ESC in Malmö erlebt seinen Waterloo-Moment",
      "teaser": "Weil er eine Produktionsmitarbeiterin bedroht haben soll, darf der niederländische ESC-Kandidat Joost Klein kurzfristig nicht im Finale singen. Die Entscheidung spaltet die Fans vor Ort – und ist jetzt schon historisch. Aus Malmö berichten Matern von Boeselager und Jan Petter",
      "url": "https://www.spiegel.de/kultur/joost-klein-darf-nicht-ins-esc-finale-malmoe-erlebt-seinen-waterloo-moment-a-15f7a91c-6d9e-4cbc-aee9-7b1c0d31ba6a",
      "image_title": "Der ESC in Malmö erlebt seinen Waterloo-Moment - Jan Petter / DER SPIEGEL"
    }
  ]
}