{
  "timestamp": "2024-05-02T09:01:23",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Filmpreisfavorit Waren Ihre Eltern stolz auf Sie, Matthias Glasner?",
      "teaser": "Matthias Glasner ist einer der bedeutendsten Regisseure Deutschlands und der absolute Favorit beim diesjährigen Deutschen Filmpreis. Ein Gespräch über Mutterliebe, Elternstolz und Filme, die es einem nicht leicht machen. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/kultur/kino/matthias-glasner-der-sterben-regisseur-ueber-mutterliebe-und-elternstolz-a-6f218a22-d921-49b5-868c-9b979b2a83b5",
      "image_title": "Waren Ihre Eltern stolz auf Sie, Matthias Glasner? - Britta Pedersen / dpa"
    },
    {
      "title": "Zum Tod von Paul Auster Der Mann, der beinahe vom Blitz getroffen wurde",
      "teaser": "Er liebte Sport, verabscheute Waffen und Donald Trump: Paul Auster galt als einer der wichtigsten Schriftsteller seiner Generation. Mit der »New-York-Trilogie« wurde er weltberühmt. Nun ist er mit 77 Jahren gestorben. Ein Nachruf von Enrico Ippolito",
      "url": "https://www.spiegel.de/kultur/paul-auster-der-mann-der-beinahe-vom-blitz-getroffen-wurde-a-a2d0d11f-7207-4ea6-9c0f-7e75888c817d",
      "image_title": "Der Mann, der beinahe vom Blitz getroffen wurde - Bebeto Matthews / dpa"
    },
    {
      "title": "Transrechte Daniel Radcliffe bedauert Bruch mit Joanne K. Rowling",
      "teaser": "Daniel Radcliffe und Autorin Joanne K. Rowling haben keinen Kontakt mehr, seit sich die »Harry Potter«-Schöpferin transfeindlich geäußert hatte. Der Schauspieler sagt, er sei darüber »wirklich traurig«.",
      "url": "https://www.spiegel.de/kultur/daniel-radcliffe-bedauert-bruch-mit-joanne-k-rowling-a-4a9bfe6d-e872-48d5-bd49-7a5f3c55765e",
      "image_title": "Daniel Radcliffe bedauert Bruch mit Joanne K. Rowling - Jamie McCarthy / Getty Images"
    },
    {
      "title": "Gestorbener US-Schriftsteller Das sind die fünf wichtigsten Romane von Paul Auster",
      "teaser": "Paul Auster ist tot, seine Bücher leben weiter: Nicht nur mit der »New-York-Trilogie«, »Leviathan« und »4321« wurde er zu einem prägenden Autor unserer Zeit. Hier sind fünf Bücher, die zu lesen lohnt. Von Malte Göbel",
      "url": "https://www.spiegel.de/kultur/literatur/paul-auster-seine-fuenf-wichtigsten-werke-a-f1cab5f7-98f7-4892-937c-4d6533fe1538",
      "image_title": "Das sind die fünf wichtigsten Romane von Paul Auster - Rafa Rivas / AFP",
      "author": "Malte Göbel"
    },
    {
      "title": "Bestsellerautor US-Schriftsteller Paul Auster mit 77 Jahren gestorben",
      "teaser": "Der US-Schriftsteller Paul Auster ist tot. Der Autor der »New-York-Trilogie« starb mit 77 Jahren an den Folgen einer Krebserkrankung. Er war Charismatiker durch und durch – und natürlich New Yorker, mit Leib und Seele.",
      "url": "https://www.spiegel.de/kultur/literatur/paul-auster-us-schriftsteller-mit-77-jahren-gestorben-a-755201c9-cadc-463b-b38c-0fbcaac43cc7",
      "image_title": "US-Schriftsteller Paul Auster mit 77 Jahren gestorben - Aleksi Tuomola / dpa"
    },
    {
      "title": "Kontroverser Thriller Kritik an Netflix-Film wegen großen Altersunterschieds",
      "teaser": "Der neue Netflix-Thriller »Miller’s Girl« mit Jenna Ortega wurde viel besprochen – nicht weil er besonders gut ist. Sondern weil ihr Co-Star Martin Freeman 31 Jahre älter ist als sie. Jetzt äußert er sich.",
      "url": "https://www.spiegel.de/kultur/tv/kritik-an-netflix-film-wegen-zu-grossen-altersunterschieds-a-5f9e4cb3-1586-4b66-9ce5-ce6e7c2e1781",
      "image_title": "Kritik an Netflix-Film wegen großen Altersunterschieds - Zac Popik / ASSOCIATED PRESS / picture alliance"
    },
    {
      "title": "»Ein Stück Rock-’n’-Roll-Geschichte« Tourbus von Paul McCartneys Band Wings für 186.000 Pfund versteigert",
      "teaser": "Anfang der Siebzigerjahre ging Ex-Beatle Paul McCartney mit seiner Band Wings in einem bunt bemalten Doppeldecker auf Europatournee. Nun hat das 71 Jahre alte Fahrzeug den Besitzer gewechselt.",
      "url": "https://www.spiegel.de/kultur/musik/paul-mccartney-tourbus-von-band-wings-fuer-186-000-pfund-versteigert-a-b93c98cd-396e-4120-8fd3-3029a21ca153",
      "image_title": "Tourbus von Paul McCartneys Band Wings für 186.000 Pfund versteigert - Car & Classic / dpa"
    },
    {
      "title": "Cartoons des Monats April",
      "teaser": "Jeden Tag beschäftigen sich die Cartoonisten Chappatte, Thomas Plaßmann und Klaus Stuttmann mit den aktuellen Geschehnissen. Sehen Sie hier gesammelt die Cartoons des Monats April.",
      "url": "https://www.spiegel.de/kultur/literatur/april-a-900948d1-6ca4-40cd-8f8a-f676fa3de7b3",
      "image_title": "April - Illustration: Klaus Stuttmann"
    },
    {
      "title": "Erfolgsserie »Rentierbaby« Hype und Hexenjagd",
      "teaser": "Die Stalkerserie »Rentierbaby« ist ein Hit auf Netflix. Nun wird die furiose Fiktion von den wahren Begebenheiten eingeholt, auf denen sie beruht: Seit Tagen versucht ein Mob, die realen Vorbilder der Figuren ausfindig zu machen. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/tv/netflix-rentierbaby-baby-reindeer-ein-mob-versucht-die-realen-vorbilder-der-figuren-zu-finden-a-da4f7d24-bc61-45bf-a57a-a5f0813da795",
      "image_title": "Hype und Hexenjagd - Ed Miller / Netflix",
      "author": "Arno Frank"
    },
    {
      "title": "Mutter und Kind auf der Leinwand Beyoncé und Tochter Blue Ivy spielen in »König der Löwen«-Prequel",
      "teaser": "Vor drei Jahren kam die Neuverfilmung von »Der König der Löwen« in die Kinos. Nun wird in einem neuen Disney-Film die Vorgeschichte von Mufasa erzählt – mit sehr prominenten Stimmen.",
      "url": "https://www.spiegel.de/kultur/kino/beyonce-und-tochter-blue-ivy-spielen-in-koenig-der-loewen-prequel-a-76058491-e53d-4975-9af8-956a1831ef8f",
      "image_title": "Beyoncé und Tochter Blue Ivy spielen in »König der Löwen«-Prequel - Kevin Mazur / WireImage / Parkwood / Getty Images"
    },
    {
      "title": "Medienethikerin über Jobwechsel Zuletzt Sprecherin des Bundespräsidenten, bald bei der ARD – ist das ein Problem?",
      "teaser": "Ab Juli arbeitet Anna Engelke, Ex-Sprecherin von Frank-Walter Steinmeier, im ARD-Hauptstadtstudio. Manche warnen vor einer Verquickung von Politik und Journalismus. Medienethikerin Petra Grimm sieht ein anderes Problem. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/kultur/anna-engelke-zuletzt-sprecherin-des-bundespraesidenten-bald-bei-der-ard-ist-das-ein-problem-a-da418363-43bb-45f1-8b7f-4ab29dbad9ee",
      "image_title": "Zuletzt Sprecherin des Bundespräsidenten, bald bei der ARD – ist das ein Problem? - ARD Presse / obs"
    },
    {
      "title": "Leitkulturdebatte bei »Hart aber fair« Was geht denn da zwischen Sahra Wagenknecht und der CDU?",
      "teaser": "Echter Diskurs kam mit diesem Kleinbus voller Gäste nicht zustande: Bei »Hart aber fair« ging es um die Wurst – und um Aufbackdöner in Thüringen. Dafür gab es erstaunliche Vibes zwischen Sahra Wagenknecht und einem CDU-Mann. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/hart-aber-fair-was-geht-denn-da-zwischen-sahra-wagenknecht-und-der-cdu-a-db5e3a48-2941-4c40-bb0d-c220939070ad",
      "image_title": "Was geht denn da zwischen Sahra Wagenknecht und der CDU? - Oliver Ziebe / WDR",
      "author": "Klaus Raab"
    },
    {
      "title": "Vorwürfe sexueller Gewalt Gérard Depardieu aus Polizeigewahrsam entlassen – aber er kommt vor Gericht",
      "teaser": "Zwei Frauen werfen dem französischen Schauspieler Gérard Depardieu Belästigung vor. Nun musste er zum Verhör. Sein Anwalt äußerte sich zu den Anschuldigungen.",
      "url": "https://www.spiegel.de/kultur/kino/gerard-depardieu-aus-polizeigewahrsam-entlassen-a-c8c9b174-328b-4521-b894-af8b5cbcd036",
      "image_title": "Gérard Depardieu aus Polizeigewahrsam entlassen – aber er kommt vor Gericht - Alessandro Bianchi / REUTERS"
    },
    {
      "title": "Viraler Spaß von Monica Lewinsky Das Weiße Irrenhaus Eine Analyse von Ulrike Knöfel",
      "teaser": "Monica Lewinsky erinnert daran, dass sie zum #MeToo-Opfer wurde, bevor es die #MeToo-Bewegung gab – mit einer Songzeile aus Taylor Swifts neuem Album. Und bringt damit das Internet zum Lachen.",
      "url": "https://www.spiegel.de/kultur/metoo-monica-lewinsky-erinnert-an-ihre-erfahrungen-und-sorgt-mit-taylor-swift-zitat-fuer-viralen-spass-a-cf3107f8-ef13-4b57-86b7-dfad0e433d6e",
      "image_title": "Das Weiße Irrenhaus - Anonymous / AP"
    },
    {
      "title": "Infos zum Vorverkauf Billie Eilish tritt in Hannover, Berlin und Köln auf",
      "teaser": "Ab September stellt Billie Eilish ihr neues Album »Hit Me Hard and Soft« auf der Bühne vor, im nächsten Jahr auch in Deutschland. Der Vorverkauf beginnt bereits am Dienstag, viele Fans müssen allerdings noch länger warten.",
      "url": "https://www.spiegel.de/kultur/musik/billie-eilish-konzerte-in-hannover-berlin-koeln-im-mai-2025-infos-zu-tickets-und-vorverkauf-a-e6661249-fa83-407d-af16-ee3e43ac1aba",
      "image_title": "Billie Eilish tritt in Hannover, Berlin und Köln auf - Rich Polk / Variety / Getty Images"
    },
    {
      "title": "Auftritte in drei Städten Janet Jackson kündigt Konzerte in Deutschland an",
      "teaser": "Zum ersten Mal seit 2011 will Janet Jackson im Oktober wieder in Deutschland auftreten. In den USA ist ihre aktuelle Tournee ein großer Erfolg. 2016 hatte sie Konzerte in Europa aus familiären Gründen abgesagt.",
      "url": "https://www.spiegel.de/kultur/musik/janet-jackson-kuendigt-fuer-den-herbst-drei-konzerte-in-deutschland-an-a-34533af7-2a69-48c0-b617-ef35de4c0480",
      "image_title": "Janet Jackson kündigt Konzerte in Deutschland an - Richard Shotwell / dpa"
    },
    {
      "title": "Nach 13 Jahren Vormundschaft des Vaters Britney Spears ist endgültig frei",
      "teaser": "Erst jetzt sei ihre Freiheit »wirklich vollständig«: Britney Spears zahlt ihrem Vater offenbar Millionen und muss ihn dafür nicht mehr sehen. Was ist da los? Der Überblick.",
      "url": "https://www.spiegel.de/kultur/musik/britney-spears-wie-sich-die-us-saengerin-aus-den-faengen-ihres-vaters-befreite-a-f7cb716c-e402-47e6-965d-43dcdcd8e977",
      "image_title": "Britney Spears ist endgültig frei - Steve Marcus / dpa / picture alliance"
    },
    {
      "title": "Französischer Schauspieler Gérard Depardieu in Polizeigewahrsam – Vorwürfe sexueller Gewalt",
      "teaser": "Mehrfach wurde Gérard Depardieu wegen sexualisierter Gewalt angezeigt. Nun vernimmt die Pariser Polizei den Schauspieler zu den Vorwürfen zweier Frauen. Zuletzt betonte Präsident Macron die Unschuldsvermutung.",
      "url": "https://www.spiegel.de/kultur/kino/gerard-depardieu-in-polizeigewahrsam-vorwuerfe-sexueller-gewalt-a-0bbf7f6a-591a-460f-bcb6-609051cf1e81",
      "image_title": "Gérard Depardieu in Polizeigewahrsam – Vorwürfe sexueller Gewalt - Elisabetta A. Villa / Getty Images"
    },
    {
      "title": "»The Tortured Poets Department« Taylor Swift stellt Rekorde in den Albumcharts auf",
      "teaser": "1,9 Millionen Albumverkäufe in den USA, dazu ein Streamingrekord: Taylor Swift hat sich bei ihren Fans bedankt. In der Liste der meisten Nummer-eins-Alben zieht sie mit Jay-Z gleich. Nur eine Band steht noch vor ihr.",
      "url": "https://www.spiegel.de/kultur/musik/taylor-swift-meiste-solo-nummer-1-alben-in-den-usa-meiste-streams-in-einer-woche-a-63284d09-834c-477a-a867-781e1859edca",
      "image_title": "Taylor Swift stellt Rekorde in den Albumcharts auf - David Gray / AFP / Getty Images"
    },
    {
      "title": "Krimi-Vote Wie gefiel Ihnen der Köln-»Tatort«?",
      "teaser": "Sanfte Musik, brutale Wendung: Der »Tatort« um den verliebten Kommissar Ballauf schüttelte das Publikum gekonnt durch. Oder sind Sie anderer Meinung?",
      "url": "https://www.spiegel.de/kultur/tv/tatort-vote-wie-gefiel-ihnen-der-koeln-tatort-a-9cb9a711-2ed0-4267-9ddf-f3e72d18a8ef",
      "image_title": "Wie gefiel Ihnen der Köln-»Tatort«? - Martin Valentin Menke / WDR"
    }
  ]
}