{
  "timestamp": "2024-11-24T03:25:58",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die besten 100 Bücher aus 100 Jahren",
      "teaser": "Welches sind die besten deutschsprachigen Erzählwerke zwischen 1924 und 2024? Gemeinsam mit einer vierköpfigen Literaturjury haben wir eine Entscheidung getroffen: Hier sind die Bücher, die ein Jahrhundert geprägt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/spiegel-literaturkanon-die-besten-100-buecher-aus-100-jahren-a-e1e74cd7-9cd8-4743-9334-1622cab3ddb4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0973a501-ebed-4de9-a5f9-38140a8afbd3_w872_r1.778_fpx47_fpy54.jpg",
      "image_title": "Die besten 100 Bücher aus 100 Jahren - allezhopp Studio / DER SPIEGEL"
    },
    {
      "title": "Das sind die Lieblingsbücher der SPIEGEL-Leserschaft",
      "teaser": "Im Überblicksstück zur SPIEGEL-Bücherliste können Sie Ihre Favoriten anklicken. Und hier können Sie das Ranking sehen, das zeigt, welche Titel den SPIEGEL-Lesern und -Leserinnen am besten gefallen.",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-die-top-buecher-unserer-leser-und-leserinnen-a-18544ecd-edb6-4a3d-848f-d2de9534242b",
      "image_title": "Das sind die Lieblingsbücher der SPIEGEL-Leserschaft - [M] Elsa Hundertmark / DER SPIEGEL"
    },
    {
      "title": "Nach diesen Kriterien haben wir ausgewählt",
      "teaser": "Gibt’s was Schöneres, als wochenlang über Bücher zu sprechen? Die SPIEGEL-Jury hat sich festgelegt, einen Kanon deutschsprachiger Erzählliteratur zwischen 1924 und 2024 erstellt. Hier lesen Sie, nach welchen Kriterien wir ausgewählt und was wir dabei herausgefunden haben. Von Andreas Bernard und Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/literatur/buecher-die-100-besten-aus-100-jahren-der-grosse-spiegel-literaturkanon-a-20228d8b-d02d-4020-b83f-5ae752c5bf1b",
      "image_title": "Nach diesen Kriterien haben wir ausgewählt - allezhopp Studio / DER SPIEGEL",
      "author": "Andreas Bernard und Philipp Oehmke"
    },
    {
      "title": "Die SPIEGEL-Bücherliste in verschiedenen Kategorien",
      "teaser": "Ein großes historisches Panorama, ein Familienroman oder einfach nur ein Buch für einen verregneten Sonntag? Lassen Sie sich die SPIEGEL-Bücherliste in verschiedenen Kategorien anzeigen.",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-finden-sie-jetzt-das-passende-buch-fuer-sich-a-b7101239-cf85-4288-8e75-803c688fdb34",
      "image_title": "Die SPIEGEL-Bücherliste in verschiedenen Kategorien - [M] Elsa Hundertmark / DER SPIEGEL"
    },
    {
      "title": "Die Kunst der Befreiung",
      "teaser": "Die Ukraine muss nicht nur den Krieg gewinnen, sondern auch eine kulturelle Identität entwickeln, die sich von Russland abgrenzt. Kann Deutschland dabei helfen? Unterwegs mit der Kulturstaatsministerin Claudia Roth in Odessa. Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/claudia-roth-in-der-ukraine-wer-sind-wir-a-a54e32c9-210c-4f02-b082-706c320cb974",
      "image_title": "Die Kunst der Befreiung - BKM",
      "author": "Tobias Rapp"
    },
    {
      "title": "Grand Hotel Abgrund",
      "teaser": "In seinem »Zauberberg« beschrieb Thomas Mann eine Krankengemeinschaft, die bei Selbstoptimierungs- und Wellnessangeboten die untergehende Zivilisation um sie herum kaum bemerkt. Komisch, dass das Buch schon vor 100 Jahren erschienen ist. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/literatur/zauberberg-von-thomas-mann-wird-100-jahre-alt-grand-hotel-abgrund-a-0e8d4f72-7afe-4337-9967-651b2da32bea",
      "image_title": "Grand Hotel Abgrund - Māra Drozdova",
      "author": "Andreas Bernard"
    },
    {
      "title": "Man muss es so spielen, dass die Welt es mit neuen Ohren hört",
      "teaser": "Die österreichische Musikerin Anja Plaschg alias Soap&Skin ist im Kino gerade in der Hauptrolle des Außenseiterinnendramas »Des Teufels Bad« zu sehen. Auf ihrem neuen Album »Torso« singt sie mit phänomenaler Hingabe berühmte Lieder anderer Leute. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/soap-skin-torso-coverversionen-beruehmter-songs-mit-phaenomenaler-hingabe-a-252eadcb-6d6e-4762-947f-6c6bd6849129",
      "image_title": "Man muss es so spielen, dass die Welt es mit neuen Ohren hört - Wolfgang Paterno / picture alliance / dpa",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Geht es hier noch um Krieg? Oder um ein kulturelles Rahmenprogramm? Von Ulrike Knöfel",
      "teaser": "Die Berliner Nationalgalerie eröffnet zu Ehren der New Yorker Fotografin Nan Goldin eine Ausstellung. Über ihre Bilder spricht kaum jemand, stattdessen wird wieder über Israel und Palästina gestritten.",
      "url": "https://www.spiegel.de/kultur/nan-goldin-schau-in-berlin-kulturkampf-und-schlammschlacht-a-3a199af8-9396-422d-9a61-0321540a9d31",
      "image_title": "Geht es hier noch um Krieg? Oder um ein kulturelles Rahmenprogramm? - Laura Brett / Sipa USA / action press"
    },
    {
      "title": "Der Regisseur, dem Deutschland zu klein wurde",
      "teaser": "Regisseur Edward Berger schaffte mit »Im Westen nichts Neues« den internationalen Durchbruch, sein Film »Konklave« gilt wieder als Oscarkandidat. Nun ist er auf Wahlkampftour – und findet nur wenig gute Worte für den heimischen Filmstandort. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/oscarpreistraeger-edward-berger-und-sein-neuer-film-konklave-hollywood-aus-wolfsburg-a-c44c0774-b7a4-41c2-a489-a03a783b6a26",
      "image_title": "Der Regisseur, dem Deutschland zu klein wurde - Philippe Antonello / Leonine",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Ein krummes Geschäft",
      "teaser": "Die Idee, eine Banane mit Panzertape an eine Wand zu kleben, wird versteigert, sie wird wohl mehr als eine Million Dollar einbringen. Ist das Kunst oder ein schlechter Witz? Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/kunstwerk-comedian-banane-mit-klebeband-fuer-eine-million-dollar-ein-krummes-geschaeft-a-bef5ea0d-3886-4741-b2cd-110373c2df68",
      "image_title": "Ein krummes Geschäft - Sotheby's / picture alliance / dpa",
      "author": "Carola Padtberg"
    },
    {
      "title": "Störaktion in Hannover Rauchgranaten gezündet – Nachtmahr-Konzert abgebrochen",
      "teaser": "War es eine Protestaktion gegen die umstrittende Band? Beim Konzert von Nachtmahr im MusikZentrum Hannover zünden Störenfriede Nebeltöpfe. Vorhänge glimmen, Feuerwehr und Polizei rücken an.",
      "url": "https://www.spiegel.de/kultur/nachtmahr-rauchgranaten-gezuendet-konzert-abgebrochen-a-29db13f4-8183-47f4-a5b3-0a44892a8ef0",
      "image_title": "Rauchgranaten gezündet – Nachtmahr-Konzert abgebrochen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "21 Fragen an Autorin Giulia Becker »Was ich liebe, ist nicht Schreiben, sondern geschrieben haben«",
      "teaser": "Wie arbeiten Schriftstellerinnen? Zu welcher Tageszeit? Und was isst man dabei? Autorin Giulia Becker erzählt hier, wie sie schreibt – und welche Rolle Bauchbinden von TV-Lokalnachrichten dabei spielen. Ein Interview von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/giulia-becker-uebers-schreiben-ich-komme-nicht-von-tolstoi-homer-oder-cervantes-ich-bin-aber-generell-nicht-viel-unterwegs-a-1a82e05b-598e-407e-bb3d-79a8ea2c1cc2",
      "image_title": "»Was ich liebe, ist nicht Schreiben, sondern geschrieben haben« - Frederike Wetzels / Rowohlt"
    },
    {
      "title": "Eklat um Nan-Goldin-Rede Erst Schweigen, dann Schreien, dann ab an die Bar Ein Kommentar von Ulrike Knöfel",
      "teaser": "So geht Wochenend-Aktivismus: Die jüdische Fotokünstlerin Nan Goldin hält eine politische Rede – doch der Direktor der Berliner Nationalgalerie wird niedergebrüllt. Warum selbstverliebte Aktionen niemanden weiterbringen.",
      "url": "https://www.spiegel.de/kultur/nan-goldin-ausstellung-in-berlin-erst-schweigen-dann-schreien-dann-ab-an-die-bar-a-8d5856bb-d466-422c-bd00-f857292156be",
      "image_title": "Erst Schweigen, dann Schreien, dann ab an die Bar - Fabian Sommer / dpa"
    },
    {
      "title": "Sarah Hamoudas Dubai-Schokolade Diese Pistaziencreme überdeckt jede Menschenrechtsverletzung Eine Kolumne von Samira El Ouassil",
      "teaser": "Da knackst und schlonzt der Influencer: »Dubai-Schokolade« ist buchstäblich in aller Munde. Die Popularität der Tafel zeigt nicht nur, wie sich unser Geschmack bildet. Sondern auch, wie das Emirat gern gesehen würde.",
      "url": "https://www.spiegel.de/kultur/dubai-schokolade-diese-pistaziencreme-ueberdeckt-jede-menschenrechtsverletzung-meinung-a-7f42fa3b-dbde-432b-aed6-fbf13c88ac4c",
      "image_title": "Diese Pistaziencreme überdeckt jede Menschenrechtsverletzung - Bernd Feil / M.i.S. / picture alliance"
    },
    {
      "title": "Kendrick Lamar veröffentlicht »GNX« Ein Rap-Album wie ein PS-starkes Muscle Car",
      "teaser": "Rapper Kendrick Lamar hat überraschend ein neues Album veröffentlicht: »GNX« ist ein lässiger Roadtrip durch die Grooves und Mythen des Westcoast-Sounds. Treibstoff gab’s von einem allgegenwärtigen Popproduzenten. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/kendrick-lamar-veroeffentlicht-gnx-ein-rap-album-wie-ein-muscle-car-a-47043956-f07f-41f7-a506-e0f1b7ff610e",
      "image_title": "Ein Rap-Album wie ein PS-starkes Muscle Car - Amy Harris / Invision / AP",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Eklat in Berlin Claudia Roth kritisiert Proteste bei Nan-Goldin-Schau",
      "teaser": "Zur Eröffnung einer Retrospektive über die Fotografin Nan Goldin gab es propalästinensische Sprechchöre und Tumult. Die Kulturstaatsministerin äußert sich entsetzt.",
      "url": "https://www.spiegel.de/kultur/claudia-roth-kulturstaatsministerin-kritisiert-proteste-bei-nan-goldin-schau-in-berlin-a-50fba977-acce-426d-8662-aba927c07069",
      "image_title": "Claudia Roth kritisiert Proteste bei Nan-Goldin-Schau - Bernd Wüstneck / dpa"
    },
    {
      "title": "Anschuldigungen wegen sexueller Gewalt Wie Marius Borg Høiby das norwegische Königshaus in die Krise stürzt",
      "teaser": "Kokain, Gewalt, mutmaßliche Sexualstraftaten: Der älteste Sohn von Norwegens Kronprinzessin Mette-Marit sorgt regelmäßig für Skandale. Nun wurde er erneut festgenommen – zum dritten Mal in vier Monaten. Chronik eines Absturzes. Von Annina Metz",
      "url": "https://www.spiegel.de/kultur/norwegen-sohn-von-mette-marit-wie-marius-borg-hoiby-das-norwegische-koenigshaus-in-die-krise-stuerzt-a-06938086-12e6-4c2e-8858-47773333ba13",
      "image_title": "Wie Marius Borg Høiby das norwegische Königshaus in die Krise stürzt - Hakon Mosvold Larsen / AFP",
      "author": "Annina Metz"
    },
    {
      "title": "Schlagerpaar Marianne und Michael singen nur noch daheim",
      "teaser": "In diesem Jahr gingen Marianne und Michael Hartl auf Abschiedstournee. Das »Traumpaar der Volksmusik« will seither von Auftritten nichts mehr wissen. Zu Hause gibt es vor allem Lieder aus der Steiermark.",
      "url": "https://www.spiegel.de/kultur/musik/marianne-und-michael-singen-nur-noch-daheim-a-3c8eeaec-94bf-48d7-afb8-249854243970",
      "image_title": "Marianne und Michael singen nur noch daheim - Felix Hörhager / dpa"
    },
    {
      "title": "Eklat in Berlin Nan Goldin eröffnet Ausstellung mit Vorwürfen gegen Israel und Deutschland",
      "teaser": "»Was ich in Gaza sehe, erinnert mich an die Pogrome, denen meine Großeltern entkommen sind«: Bei der Eröffnung ihrer Ausstellung hat US-Fotografin Nan Goldin Israels Vorgehen im Nahostkrieg angeprangert – und auch Deutschland kritisiert.",
      "url": "https://www.spiegel.de/kultur/gaza-krieg-und-kunst-nan-goldin-ausstellung-sorgt-fuer-eklat-in-der-neuen-nationalgalerie-a-73d24821-76c3-40e5-9057-1a0bd3327ae6",
      "image_title": "Nan Goldin eröffnet Ausstellung mit Vorwürfen gegen Israel und Deutschland - Fabian Sommer / dpa"
    },
    {
      "title": "Israelkritik und Berlin Wie eine Fotografie-Ausstellung plötzlich zum Politikum wurde",
      "teaser": "»Das wird nicht gut ausgehen«, heißt eine neue Schau in Berlin, womöglich ist der Name Programm. Die geehrte Fotografin Nan Goldin ist wütend, die Künstlerin Hito Steyerl boykottiert eine Diskussionsveranstaltung. Wie konnte es so weit kommen? Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/nan-goldin-ausstellung-in-berlin-wie-eine-ausstellung-ploetzlich-zum-politikum-wurde-a-467e90f9-e393-4ea8-9e3b-14074e745590",
      "image_title": "Wie eine Fotografie-Ausstellung plötzlich zum Politikum wurde - Fabian Sommer / dpa",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Rummel um Kanzlerkandidaten Olaf, Robert, Christian und ich Eine Kolumne von Thomas Fischer",
      "teaser": "Deutschlands Medienwelt diskutiert seit zwei Wochen, welche Kanzlerkandidaten sie selbst sowie der Rest der Welt den politischen Parteien empfehlen möchte. Es gäbe eine Alternative zu dem sinnfreien Spektakel.",
      "url": "https://www.spiegel.de/kultur/kanzlerkandidaten-olaf-robert-christian-und-ich-kolumne-a-22a8d828-6fa0-4122-9890-b9e7a8483e6a",
      "image_title": "Olaf, Robert, Christian und ich - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Prostitutions-»Tatort« aus Köln Elends-Show mit schmieriger Begleitmusik",
      "teaser": "»Es ist nicht meine Vagina, die schmerzt, es ist die Lüge«: Der Kölner »Tatort« soll Sexarbeiterinnen eine Stimme geben – und weidet sich doch nur in grellen Farben an ihrer Tragik. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-koeln-siebte-etage-mit-schenk-und-ballauf-ueber-rotlichtmilieu-a-590c3f6b-813e-4a7e-a2d8-ef8fa8177c90",
      "image_title": "Elends-Show mit schmieriger Begleitmusik - Martin Valentin Menke / WDR",
      "author": "Christian Buß"
    },
    {
      "title": "Vorwurf der Körperverletzung und Verleumdung Ex-Freundin von Jonathan Majors zieht Klage zurück",
      "teaser": "In einem Strafverfahren wurde Jonathan Majors bereits wegen Attacken auf seine Ex-Freundin schuldig gesprochen: Dann wollte Grace Jabbari auch zivilrechtlich gegen den einstigen Marvel-Star vorgehen – ließ die Klage aber fallen.",
      "url": "https://www.spiegel.de/kultur/kino/jonathan-majors-ex-freundin-von-marvel-star-zieht-klage-zurueck-a-d78fb2dd-136a-45b6-8f3d-97fd8de689d1",
      "image_title": "Ex-Freundin von Jonathan Majors zieht Klage zurück - Cindy Ord / Vanity Fair / Getty Images"
    },
    {
      "title": "Pläne des Senats Wie viel die Berliner Kulturszene wirklich sparen muss – und wie sie darüber verzweifelt",
      "teaser": "Der Berliner Senat will im Haushalt drei Milliarden Euro einsparen, in der Kulturszene ist man entsetzt. Manche Theater bangen nun um ihr Fortbestehen, andere kritisieren eine »Rasenmäher-Kürzung«.",
      "url": "https://www.spiegel.de/kultur/berlin-wie-viel-die-berliner-kultur-wirklich-sparen-muss-und-wie-sie-darueber-verzweifelt-a-8503615b-7723-4095-96e2-c76de55dc5f8",
      "image_title": "Wie viel die Berliner Kulturszene wirklich sparen muss – und wie sie darüber verzweifelt - Rolf Zöllner / IMAGO"
    },
    {
      "title": "Schriftstellerin Martina Hefter 16 Jahre lang hat sie keinen Roman geschrieben, dann gewinnt sie den Deutschen Buchpreis",
      "teaser": "Sie publizierte Gedichte, inszenierte Tanzperformances. Dann schrieb Martina Hefter doch mal wieder ein Buch. Wie ergeht es einer Künstlerin, die plötzlich erfolgreich ist? Von Enrico Ippolito",
      "url": "https://www.spiegel.de/kultur/literatur/buchpreisgewinnerin-martina-hefter-die-verantwortungsbewusste-a-6b9b1070-8587-410a-bef3-766e2ae27d2a",
      "image_title": "16 Jahre lang hat sie keinen Roman geschrieben, dann gewinnt sie den Deutschen Buchpreis - Sven Döring / DER SPIEGEL",
      "author": "Enrico Ippolito"
    },
    {
      "title": "Sternekoch über Fischei-Luxus Und zack, da fragt meine 15-jährige Tochter: »Papa, haben wir Kaviar?« Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Lange Zeit war Kaviar das Botox der in die Jahre gekommenen Haute Cuisine. Doch richtig zubereitet sind die Fischeier mehr als eine teure Spielerei. Man muss ihnen nur die Bühne geben, die sie brauchen.",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-ueber-kaviar-wir-brauchen-eier-kolumne-a-e131c9a3-0446-4d81-84cf-cc2f616857f1",
      "image_title": "Und zack, da fragt meine 15-jährige Tochter: »Papa, haben wir Kaviar?« - Synergee / iStockphoto / Getty Images"
    },
    {
      "title": "»Blade Runner«-Regisseur Ridley Scott rahmte sich Verriss ein und hängte ihn ins Büro",
      "teaser": "Mit Filmen wie »Blade Runner« hatte Ridley Scott einen eigenen Stil geschaffen, der anfangs nicht jedem gefiel. Eine besonders miese Bewertung machte der Starregisseur zum Einrichtungsgegenstand.",
      "url": "https://www.spiegel.de/kultur/kino/ridley-scott-rahmte-sich-verriss-ein-und-haengte-ihn-ins-buero-a-f3600105-a31b-4379-9a7d-b4df11c71a35",
      "image_title": "Ridley Scott rahmte sich Verriss ein und hängte ihn ins Büro - Mina Kim / REUTERS"
    },
    {
      "title": "Autor von »No Country for Old Men« Er war 42, sie war 16 – Schriftsteller Cormac McCarthy hatte eine minderjährige Geliebte",
      "teaser": "Der 2023 gestorbene Star-Autor Cormac McCarthy gilt als einer der wichtigsten amerikanischen Erzähler des 20. Jahrhunderts. Nun hat eine Frau eine Beziehung zu ihm offengelegt, die begann, als sie 16 war.",
      "url": "https://www.spiegel.de/kultur/literatur/cormac-mccarthy-er-war-42-sie-war-16-schriftsteller-hatte-eine-minderjaehrige-geliebte-a-2291b690-a002-4efb-8592-062ed48440b2",
      "image_title": "Er war 42, sie war 16 – Schriftsteller Cormac McCarthy hatte eine minderjährige Geliebte - Andrew H. Walker / WireImage / Getty Images"
    },
    {
      "title": "Aus Sorge vor Vorurteilen Selena Gomez nimmt undercover an Castings teil",
      "teaser": "Zu bekannt für den Job? Selena Gomez sagt, sie verrate bei Vorsprechen mitunter nicht, wer sie wirklich ist. So will sich die Schauspielerin offenbar vor Absagen schützen – mit Erfolg.",
      "url": "https://www.spiegel.de/kultur/kino/selena-gomez-nimmt-undercover-an-castings-teil-a-563048fd-d6cb-43ad-8d93-b52414f70cf1",
      "image_title": "Selena Gomez nimmt undercover an Castings teil - Amy Sussman / Getty Images"
    },
    {
      "title": "Rod Stewart über Konzertpläne »Ich bin fit, habe volles Haar und kann 100 Meter in 18 Sekunden rennen«",
      "teaser": "Mehr Atmosphäre statt großer Hallen: Rod Stewart will auch mit bald 80 Jahren noch Konzerte geben, aber nicht mehr auf ausgedehnte Welttourneen gehen. Eine Hintertür lässt sich der Sänger aber offen.",
      "url": "https://www.spiegel.de/kultur/musik/rod-stewart-ich-bin-fit-habe-volles-haar-und-kann-100-meter-in-18-sekunden-rennen-a-158b87ee-2b2b-4ceb-b18f-70a4a5c0e28f",
      "image_title": "»Ich bin fit, habe volles Haar und kann 100 Meter in 18 Sekunden rennen« - Matt Licari / Invision / AP / picture alliance"
    }
  ]
}