{
  "timestamp": "2024-08-29T21:01:01",
  "url": "https://www.spiegel.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Maria« mit Angelina Jolie So gut hat ein Wikipedia-Eintrag noch nie geklungen",
      "teaser": "Angelina Jolie verkörpert die Opernsängerin Maria Callas: glänzendes Überwältigungskino bei den Filmfestspielen in Venedig – dank einer erstaunlich kühlen Hauptdarstellerin und dem Gesang der berühmten Diva. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/maria-mit-angelina-jolie-ueber-maria-callas-so-gut-hat-ein-wikipedia-eintrag-noch-nie-geklungen-a-87882710-3e25-45eb-91a5-a9a939fdb376",
      "image_title": "So gut hat ein Wikipedia-Eintrag noch nie geklungen - Pablo Larraín / Filmfest Venedig",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Skandal um BBC-Interview Prinz Andrew und das Porträt eines royalen Desasters",
      "teaser": "Unvergessen ist das Interview, in dem sich Prinz Andrew über seine Freundschaft mit dem Sexualstraftäter Jeffrey Epstein um Kopf und Kragen redete. Nun könnte ein Making-of-Foto ins Museum kommen – kaum zur Freude des Hofes. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/prinz-andrew-kommt-ein-foto-des-bbc-skandal-interviews-ins-museum-a-554602c4-e1af-4e82-8c43-8384edeba4b2",
      "image_title": "Prinz Andrew und das Porträt eines royalen Desasters - Mark Harrison / BBC / CAMERA PRESS / laif",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Hollywoodstars Glen Powell verneigt sich vor Ryan Gosling – »I’m just Glen«",
      "teaser": "Ryan Gosling sei nur für Frauen attraktiv, Glen Powell auch für Männer, findet ein US-Produzent, und Powell daher der nächste Superstar. Das will der nicht auf Gosling sitzen lassen – und zitiert aus dessen Erfolgsfilm.",
      "url": "https://www.spiegel.de/kultur/kino/glen-powell-verneigt-sich-vor-ryan-gosling-im-just-glen-a-e2e48b27-2259-41a1-a570-e2d25eeb623d",
      "image_title": "Glen Powell verneigt sich vor Ryan Gosling – »I’m just Glen« - [M] DER SPIEGEL / Presley Ann / CTAOP / Getty Images; Gilbert Flores / Variety / Getty Images"
    },
    {
      "title": "Turbulente Ehen Angelina Jolie erkennt sich in Maria Callas wieder",
      "teaser": "US-Schauspielerin Angelina Jolie verkörpert Maria Callas im Film »Maria« – und sprach nun vor der Premiere in Venedig über Gemeinsamkeiten mit der Opernsängerin. Die dürften auch mit Brad Pitt zu tun haben.",
      "url": "https://www.spiegel.de/kultur/angelina-jolie-schauspielerin-erkennt-sich-in-maria-callas-wieder-a-84b0b60c-9259-461a-87af-1ca7989589f9",
      "image_title": "Angelina Jolie erkennt sich in Maria Callas wieder - Pablo Larraín / Filmfest Venedig"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Abba verbieten Trump die Nutzung ihrer Musik",
      "teaser": "Ende Juli liefen die Abba-Hits »The Winner Takes It All«, »Money, Money, Money« und »Dancing Queen« im Wahlkampf der US-Republikaner. Die Band und ihre Plattenfirma wehren sich. Sie sind bei Weitem nicht die Ersten.",
      "url": "https://www.spiegel.de/kultur/musik/donald-trump-abba-verbieten-ihm-nutzung-ihrer-musik-und-sie-sind-nicht-die-ersten-a-cedf7c22-9b2e-4d57-b58f-2a4207ee5aa3",
      "image_title": "Abba verbieten Trump die Nutzung ihrer Musik - EPA / picture alliance / dpa"
    },
    {
      "title": "Liebesgrüße an L.A. Komiker Steve Martin kuratiert Ausstellung über Los Angeles",
      "teaser": "Der Schauspieler und Comedian Steve Martin kennt nicht nur viele Pointen, sondern versteht auch was von ernster Kunst. Nun berät er eine Galerie in Kalifornien – und zitiert dabei einen seiner frühen Filme.",
      "url": "https://www.spiegel.de/kultur/steve-martin-komiker-kuratiert-ausstellung-ueber-los-angeles-a-20dc134e-cdf4-45d1-957f-adf443e7d0df",
      "image_title": "Komiker Steve Martin kuratiert Ausstellung über Los Angeles - Mario Anzuoni / REUTERS"
    },
    {
      "title": "IBES-Spezial, Tag 13 Der einzige Mensch, der immer noch an das Dschungelcamp glaubt Von Anja Rützel",
      "teaser": "Thorsten Legat ist raus, das ist halbwegs überraschend, aber im Sinne der Restspannung durchaus erfreulich. »Ich bin ein Star – Holt mich hier raus!« verliert mit ihm an Tag 13 seinen vielleicht letzten echten Gläubigen.",
      "url": "https://www.spiegel.de/kultur/dschungelcamp-tag-13-der-einzige-mensch-der-immer-noch-an-das-dschungelcamp-glaubt-a-1eab0f5e-2611-48b3-a4ae-a487f2164226",
      "image_title": "Der einzige Mensch, der immer noch an das Dschungelcamp glaubt - RTL"
    },
    {
      "title": "Charterfolg für Shirin David Geh ins Gymmie, werde skinny, mach daraus... den offiziellen Sommerhit 2024",
      "teaser": "Vom Freibad direkt ins »Gimmy«: Zum dritten Mal in Folge erklären Marktforscher mit Shirin Davids »Bauch Beine Po« ein deutschsprachiges Lied zum offiziellen Sommerhit. Das liegt nicht nur an guten Chartplatzierungen.",
      "url": "https://www.spiegel.de/kultur/musik/shirin-david-bauch-beine-po-ist-jetzt-offizieller-sommerhit-2024-a-7afe0e43-6b93-4d61-aeca-f550953ee095",
      "image_title": "Geh ins Gymmie, werde skinny, mach daraus... den offiziellen Sommerhit 2024 - Andreas Gora / ddp Images"
    },
    {
      "title": "»A Clockwork Orange«, »Downton Abbey«, »Notting Hill« Filmtourismus in Großbritannien boomt – auf den Spuren berühmter Drehorte",
      "teaser": "Prächtige Burgen, majestätische Alleen, charmante Buchläden: In Großbritannien ziehen die Schauplätze populärer Filme nicht nur »Harry Potter«-Fans an. Eine Tour an bekannte und weniger bekannte Drehorte.",
      "url": "https://www.spiegel.de/kultur/kino/grossbritannien-filmtourismus-boomt-auf-den-spuren-beruehmter-drehorte-a-0f1d5dd5-63c8-4b57-bfac-d237cb77e141",
      "image_title": "Filmtourismus in Großbritannien boomt – auf den Spuren berühmter Drehorte - Julian Elliott Photography / Getty Images"
    },
    {
      "title": "Start des Filmfestivals am Lido Beim Anblick dieses Films kullern einem die Augen raus",
      "teaser": "Tim Burtons »Beetlejuice Beetlejuice« sorgt in Venedig für einen heiteren Start – und Hollywoodkönigin Sigourney Weaver bekommt eine überraschende Huldigung von Regisseur James Cameron. Aus Venedig berichtet Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/beetlejuice-fortsetzung-beim-filmfestival-venedig-beim-anblick-dieses-films-kullern-einem-die-augen-raus-a-b78b8770-fa29-4fb2-805b-205d3e91a808",
      "image_title": "Beim Anblick dieses Films kullern einem die Augen raus - Landmark Media / IMAGO"
    },
    {
      "title": "Weaver, Bellucci, Burton Filmfestival von Venedig startet mit großem Staraufgebot",
      "teaser": "Hollywood ist dieser Tage zu Gast in Venedig. Filme von Weltstars wie Angelina Jolie stehen zur Auswahl. Den ersten großen Auftritt legten aber Tim Burton, Michael Keaton und Winona Ryder hin.",
      "url": "https://www.spiegel.de/kultur/kino/venedig-filmfestival-tim-burton-monica-bellucci-und-die-fortsetzung-von-beetlejuice-a-473ba6e2-a3bf-4047-915f-721487f50b05",
      "image_title": "Filmfestival von Venedig startet mit großem Staraufgebot - Vianney Le Caer / Invision / AP"
    },
    {
      "title": "Von der Bühne ins Becken DJ Steve Aoki badet gern eiskalt",
      "teaser": "Steve Aoki hat schon lange dem wilden Partyleben abgeschworen. Seine Arbeit mache ihn glücklich, sagt der DJ, er wolle sie noch lange machen. Dafür setzt auf gute Ernährung – und regelmäßiges Eisbaden.",
      "url": "https://www.spiegel.de/kultur/dj-steve-aoki-badet-gern-eiskalt-a-fd0b3401-8081-4990-9ba2-ed1447494628",
      "image_title": "DJ Steve Aoki badet gern eiskalt - Michael Simon / INSTAR / ddp"
    },
    {
      "title": "Oasis-Reunion 2025 Schlimmer als die Gallagher-Brüder sind nur ihre Fans Ein Kommentar von Arno Frank",
      "teaser": "Eben noch haben sie über ihre Swiftie-Kinder gelacht, nun flippen die Eltern selbst aus. Dabei zeigt die Begeisterung über das Oasis-Comeback vor allem eins: Nichts knallt härter als falsche Nostalgie.",
      "url": "https://www.spiegel.de/kultur/oasis-reunion-2025-schlimmer-als-die-gallagher-brueder-sind-nur-ihre-fans-a-2668cf3f-6b55-447a-a55f-56ae6fdc69a6",
      "image_title": "Schlimmer als die Gallagher-Brüder sind nur ihre Fans - Pa / dpa"
    },
    {
      "title": "Deutscher Illustrator Axel Scheffler Das Grüffelokind bekommt in Großbritannien eine Gedenkmünze",
      "teaser": "Monster müssen nicht böse sein. Das erzählt das Kinderbuch »Grüffelo« des Hambuger Illustrators Axel Scheffler und der britischen Autorin Julia Donaldson. Nun bekommt die Buchfortsetzung eine besondere Auszeichnung.",
      "url": "https://www.spiegel.de/kultur/literatur/grueffelokind-bekommt-in-grossbritannien-eine-gedenkmuenze-a-d48375f6-2b7e-4b1e-8ff6-98faba762ac2",
      "image_title": "Das Grüffelokind bekommt in Großbritannien eine Gedenkmünze - Royal Mint / dpa"
    },
    {
      "title": "Star aus HBO-Serie Passwort vergessen – Aubrey Plaza hat »The White Lotus« noch nicht gesehen",
      "teaser": "Für ihre Rolle in »The White Lotus« wurde sie auch für einen Emmy nominiert. Wie die Serie auf sie als Zuschauerin wirkt, weiß Aubrey Plaza jedoch nicht. Das liegt an ihrem Kampf gegen die Technik von Streamingdiensten.",
      "url": "https://www.spiegel.de/kultur/kino/aubrey-plaza-the-white-lotus-hat-eigene-serie-noch-nicht-gesehen-a-72f2fcb5-076c-4b52-8421-ef2b4ece9419",
      "image_title": "Passwort vergessen – Aubrey Plaza hat »The White Lotus« noch nicht gesehen - Niviere David / ABACAPRESS / picture alliance"
    },
    {
      "title": "Lizenz zum Schlecken Dua Lipa plant eigene Eismarke",
      "teaser": "Popstar Dua Lipa will offenbar etwas Neues ausprobieren. Sie lässt ihren Namen schützen, um damit Eiscreme und andere Leckereien zu vermarkten. Musik wird es aber weiterhin geben.",
      "url": "https://www.spiegel.de/kultur/dua-lipa-plant-eigene-eismarke-mit-der-lizenz-zum-schlecken-a-7479f84b-3bb7-4455-8942-50dfd579327e",
      "image_title": "Dua Lipa plant eigene Eismarke - Joel C Ryan / Invision / AP / picture alliance"
    },
    {
      "title": "Zweite Staffel des »Herr der Ringe«-Spin-offs Cringe der Macht",
      "teaser": "Orks wüten, Elben fechten, Zwerge streiten, und Sauron schürt mal wieder Unfrieden: Die auf Tolkiens Werk basierende Amazon-Serie »Die Ringe der Macht« geht in die zweite Staffel. Lohnt sich der milliardenschwere Aufwand? Von Malte Göbel",
      "url": "https://www.spiegel.de/kultur/tv/ringe-der-macht-auf-amazon-prime-der-cringe-der-macht-a-7cfa00ed-6d01-432d-a0b8-9835052baac0",
      "image_title": "Cringe der Macht - Prime Video",
      "author": "Malte Göbel"
    },
    {
      "title": "Nach Kritik wegen Solidarität mit Israel Leiter der Kurzfilmtage Oberhausen geht – nach 27 Jahren",
      "teaser": "Lars Henrik Gass hat eines der renommiertesten Filmfeste Deutschlands geprägt. Zuletzt gab es gegen die Oberhausener Kurzfilmtage propalästinensische Boykottaufrufe. 2025 wechselt der Kulturmanager nach Stuttgart.",
      "url": "https://www.spiegel.de/kultur/kino/lars-henrik-gass-leiter-der-kurzfilmtage-oberhausen-geht-nach-27-jahren-a-7c43916c-b406-47bb-a23e-0b26a6ce34e6",
      "image_title": "Leiter der Kurzfilmtage Oberhausen geht – nach 27 Jahren - Victoria Jung / dpa"
    },
    {
      "title": "Versehentlich zerstörte Kunst Kann das weg?",
      "teaser": "Ein kleiner Junge zerdeppert eine 3500 Jahre alte Vase. Der Fall löst Erinnerungen aus. An Picasso, eine Jesuskarikatur – und eine Badewanne bei einem SPD-Ortsverein. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/kultur/picasso-metzger-beuys-versehentlich-zerstoerte-kunst-kann-das-weg-a-5cee3d7a-536a-4d9a-8dfc-aff177a62846",
      "image_title": "Kann das weg? - Uwe Anspach / VG Bild-Kunst, Bonn / dpa",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Norwegens Königshaus im Skandaltief Koks und Krönchen",
      "teaser": "Erst der Skandal um den gewalttätigen Stiefsohn von Kronprinz Haakon, dann heiratet Prinzessin Märtha Louise ihren umstrittenen Schamanen. Ist nur Norwegens Hof in der Krise – oder sind es Monarchien insgesamt? Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/marius-borg-hoiby-norwegens-koenigshaus-im-skandaltief-koks-und-kroenchen-a-567d0558-53ec-49f2-bbdf-f3948aaca903",
      "image_title": "Koks und Krönchen - Birgitte Carol Heiberg / Ritzau Scanpix / picture alliance",
      "author": "Ulrike Knöfel"
    }
  ]
}