{
  "timestamp": "2024-11-19T16:01:13",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unterwegs mit einer Privatdetektivin »Es gibt meist fast schon klassische Indizien für eine Affäre«",
      "teaser": "Untreue und Ehebruch gehören für Natalie Bote zum täglichen Geschäft. Hier erzählt die Ermittlerin, welche Spuren manche Menschen bei Seitensprüngen hinterlassen. Von Jule Lutteroth 12 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/eine-privatdetektivin-berichtet-kann-es-sein-dass-ich-betrogen-werde-a-ceb7c2e6-6b8b-4358-96b3-151073f61b16",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d6c79268-ca9b-405b-8237-19f69eee9da1_w960_r1.778_fpx58.03_fpy45.jpg",
      "image_title": "»Es gibt meist fast schon klassische Indizien für eine Affäre« - Katrin Binner / DER SPIEGEL"
    },
    {
      "title": "Besonderes Autokennzeichen Wir sind SE-XY! Aber warum?",
      "teaser": "Ich frage mich seit meiner Kindheit, wer da »sexy« über Landstraßen und Autobahnen brettert. Jetzt bin ich endlich nach Bad Segeberg gefahren – und lernte die Menschen hinter ihren Schildern kennen. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/kennzeichen-se-xy-zu-besuch-in-bad-segeberg-bei-menschen-mit-besonderen-auto-geschichten-a-0ce0c489-cb9e-4221-b122-0d3f7b3e8d51",
      "image_title": "Wir sind SE-XY! Aber warum? - Patrick Runte / DER SPIEGEL",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Tipps von einer Erziehungswissenschaftlerin »Geheimniskrämerei ist ein Zeichen dafür, dass sich Kinder gut entwickeln«",
      "teaser": "Irgendwann hören Kinder auf, ihren Eltern alles zu erzählen, erfinden Geheimsprachen oder vertuschen Dinge. Die Pädagogin Gesa Löbner-Bonk erklärt, warum das kein Grund zur Sorge ist. Von Julia Stanek",
      "url": "https://www.spiegel.de/familie/kinder-und-ihre-geheimnisse-ich-sehe-was-was-du-nicht-siehst-a-57d80371-5f16-4b60-84e3-707ca7053e32",
      "image_title": "»Geheimniskrämerei ist ein Zeichen dafür, dass sich Kinder gut entwickeln« - Christiane Haas",
      "author": "Julia Stanek"
    },
    {
      "title": "Zermürbende Weltlage »Die Fähigkeit, sich anzupassen, ist zentral im Leben«",
      "teaser": "Manche Menschen zerbrechen an Krisen, andere wachsen. Die Psychologin Michèle Wessa forscht zu dieser Superkraft der Seele. Hier sagt sie, wie man Resilienz ganz einfach im Alltag trainieren kann. Ein Interview von Lea Wolz",
      "url": "https://www.spiegel.de/psychologie/resilienz-wie-man-die-faehigkeit-zur-anpassung-im-alltag-trainieren-kann-a-69c714b6-88b1-4a3b-b2c0-557470ab49ab",
      "image_title": "»Die Fähigkeit, sich anzupassen, ist zentral im Leben« - Gandee Vasan / Getty Images"
    },
    {
      "title": "Letzte Bekenntnisse im Hospiz Was Menschen preisgeben, kurz bevor sie sterben",
      "teaser": "Das Lebensende ist die Zeit der Offenbarung. Sterbebegleiterin Karina Schaffrynksi spürt, wie tief die Sehnsucht bei vielen Menschen ist, vor dem Tod ihr Innerstes zu zeigen. Und eine Last zu teilen – oder eine Freude. Von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/bekenntnisse-vor-dem-tod-man-will-dass-das-geheimnis-einen-klang-bekommt-a-6676d0f9-b9b1-47a5-949e-6cfd0b2ed463",
      "image_title": "Was Menschen preisgeben, kurz bevor sie sterben - Max Slobodda / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Gesten und Gewohnheiten Warum es gut ist, vor dem Einschlafen zu kuscheln",
      "teaser": "Jeden Sonntag gemeinsam joggen oder ein Kerzenscheindinner pro Monat: Rituale stärken die Bindung in der Beziehung. Es müssen allerdings die richtigen sein. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/mehr-naehe-in-der-partnerschaft-warum-es-gut-ist-vor-dem-einschlafen-zu-kuscheln-a-f3beb257-fa90-44f8-b38b-1c3f83ef1c05",
      "image_title": "Warum es gut ist, vor dem Einschlafen zu kuscheln - Aleksandar Nakic / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Schatzsuche Die Jagd nach der goldenen Eule",
      "teaser": "Wer sich auf Schatzsuche macht, kehrt meist mit leeren Händen zurück. Und trotzdem graben oder tauchen Menschen seit Jahrhunderten nach versteckten Juwelen. Denn eigentlich geht es gar nicht um den Fund. Von Maren Keller 12 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/schatzsuche-die-jagd-nach-der-goldenen-eule-a-1a231926-be9e-4230-a95c-837d4ac711d7",
      "image_title": "Die Jagd nach der goldenen Eule - [M] DER SPIEGEL; Fotos: Max Slobodda"
    },
    {
      "title": "Liebe, die süchtig macht Wie ich in eine toxische Beziehung geriet Eine Kolumne von Daniel Haas",
      "teaser": "Ich war so verliebt, dass es mir nicht mehr guttat. Meine Kollegin warnte mich, mein bester Freund brach den Kontakt ab – doch ich liebte weiter und weiter, im völligen Rausch.",
      "url": "https://www.spiegel.de/psychologie/toxische-beziehung-wie-ich-hineingeriet-obwohl-mich-alle-warnten-suechtig-nach-liebe-a-10b32799-eb11-4926-9937-2da0517fb602",
      "image_title": "Wie ich in eine toxische Beziehung geriet - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Intimität abseits von zu Hause Als ich Sex in der Mittagspause hatte",
      "teaser": "Mein Freund und ich treffen uns nebenbei mit anderen, für unsere offene Beziehung haben wir klare Regeln. Doch nach einem besonderen Erlebnis wurde mir klar, was ich wirklich will.",
      "url": "https://www.spiegel.de/partnerschaft/offene-beziehung-wie-mir-ein-date-zeigte-wie-ich-lieben-will-a-fb678a59-9e0f-46f8-8514-248da1d5e7c4",
      "image_title": "Als ich Sex in der Mittagspause hatte - Eva Dietrich / DER SPIEGEL"
    },
    {
      "title": "Misstrauen in der Partnerschaft Warum manche Menschen alles kontrollieren wollen",
      "teaser": "Ein wenig Argwohn ist in einer Beziehung gesund? Falsch! Denn Misstrauen entwickelt eine bösartige Eigendynamik. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/misstrauen-in-der-beziehung-warum-manche-menschen-alles-kontrollieren-wollen-a-07f63643-8c58-47af-92d8-4b8ceb2a2de0",
      "image_title": "Warum manche Menschen alles kontrollieren wollen - Tobias Nicolai / Connected Archives",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Drei Betroffene über Depressionen und ADHS »Es ging mir so schlecht, dass ich vom Bett zum Klo robben musste«",
      "teaser": "Sie leiden unter psychischen Erkrankungen und haben es öffentlich gemacht: Die Schriftstellerinnen Ronja von Rönne, Kathrin Weßling und der SPIEGEL-Redakteur Benjamin Maack sprechen darüber, wie sich ihr Leben verändert hat. Von Benjamin Maack",
      "url": "https://www.spiegel.de/psychologie/depressionen-und-adhs-wann-hat-es-bei-dir-angefangen-dass-du-schon-immer-so-warst-a-2f0da75c-edea-47c4-ac74-0d8f29c41048",
      "image_title": "»Es ging mir so schlecht, dass ich vom Bett zum Klo robben musste« - Karolin Klüppel / DER SPIEGEL",
      "author": "Benjamin Maack"
    },
    {
      "title": "Luxuskreuzfahrt zum Pol der Unzugänglichkeit »Das ist der finale Traum eines Reisenden«",
      "teaser": "Als erstes Schiff erreichte die Eisbrecherjacht »Le Commandant Charcot« einen der letzten weißen Flecken auf der Weltkarte. An Bord: 20 Forscher und knapp 180 Touristen, die Wellness und Sterneküche genießen. Von Ingo Thiel",
      "url": "https://www.spiegel.de/reise/fernweh/arktis-kreuzfahrt-zum-pol-der-unzugaenglichkeit-das-ist-der-finale-traum-eines-reisenden-a-e3592e37-2827-4463-b416-aa37e8913d1f",
      "image_title": "»Das ist der finale Traum eines Reisenden« - Ophélie Bleunven / Studio PONANT",
      "author": "Ingo Thiel"
    },
    {
      "title": "Sünder in Badelatschen Der Tourist ist das neue Feindbild – zu Unrecht Von Philipp Laage",
      "teaser": "Urlauberinnen und Urlauber schaden dem Klima, verdrängen Einheimische und sehen dabei ziemlich peinlich aus. Sind sie wirklich so schlimm? Eine Verteidigung.",
      "url": "https://www.spiegel.de/reise/fernweh/tourismus-der-reisende-ist-das-neue-feindbild-zu-unrecht-a-04dc609e-1726-4118-aa8f-a2eae2d46cd6",
      "image_title": "Der Tourist ist das neue Feindbild – zu Unrecht - Marco Bertorello / AFP"
    },
    {
      "title": "Psychoanalytiker über die Kraft des Unbewussten Warum wir Unangenehmes verdrängen",
      "teaser": "Sexuelle Wünsche, Gewaltfantasien, Wut auf die Eltern: Was peinlich ist, verstörend oder Angst macht, wird oft ins Unbewusste geschoben. Aber dort beginnt es ein gefährliches Eigenleben. Von Hans-Jürgen Wirth",
      "url": "https://www.spiegel.de/psychologie/psychoanalytiker-ueber-die-kraft-des-unbewussten-warum-wir-unangenehmes-verdraengen-a-415e1568-b6dd-40af-972b-d8c73d896ab9",
      "image_title": "Warum wir Unangenehmes verdrängen - Sarah Koester",
      "author": "Hans-Jürgen Wirth"
    },
    {
      "title": "Puh, das stinkt! Ich habe ein Parfüm-Problem",
      "teaser": "Lange dachte ich, mit meiner Befindlichkeit sei ich nahezu allein. Dann erfuhr ich von Bekannten, dass es ihnen geht wie mir: Sie ertragen Düfte nicht, für die andere viel Geld ausgeben. Was läuft bei uns falsch? Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/duefte-und-parfuems-mir-wird-von-starken-geruechen-uebel-ist-das-eine-krankheit-a-79512aa0-fdd5-4bba-8093-91d7e60cd8cc",
      "image_title": "Ich habe ein Parfüm-Problem - Mariya Borisova / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Über Geschlechtsteile Schon mal vom Gebärmutterneid gehört? Das erklärt einiges Eine Liebesleben-Kolumne von Heike Kleen",
      "teaser": "Je besser ich den Druck verstehe, der auf einem Penis lastet, umso schlaffer erscheint mir Freuds Theorie vom Penisneid. Ein paar weibliche Gedanken zum kleinen Unterschied.",
      "url": "https://www.spiegel.de/partnerschaft/weibliche-sexualitaet-warum-es-nur-den-penisneid-gibt-nicht-aber-den-gebaermutterneid-a-4168255f-1b1c-4d6a-95ac-7ba3596ccb2f",
      "image_title": "Schon mal vom Gebärmutterneid gehört? Das erklärt einiges - [M] DER SPIEGEL; Juan Moyano / Stocksy"
    },
    {
      "title": "Regeln von japanischen Meistern Der größte Fehler beim Sushi-Essen",
      "teaser": "Stäbchen oder Finger? Sojasoße oder Mayonnaise? Und wie ist das eigentlich mit Wasabi und Ingwer? Zwei japanische Meister – einer in Düsseldorf, einer in Tokio – erklären, wie man richtig Sushi isst. Von Philipp Laage",
      "url": "https://www.spiegel.de/stil/sushi-mit-sojasosse-wasabi-und-ingwer-japanische-meister-erklaeren-wie-man-es-richtig-isst-a-9b490487-8941-4c68-aa67-06f3196497ee",
      "image_title": "Der größte Fehler beim Sushi-Essen - Philipp Laage / DER SPIEGEL",
      "author": "Philipp Laage"
    },
    {
      "title": "Die wichtigsten Informationen für Versicherte Was Sie über die elektronische Patientenakte wissen müssen",
      "teaser": "In der neuen E-Akte werden ab 2025 Gesundheitsdaten digital gesammelt. Wie man die Akte nutzen kann, wer Einblick in die Daten hat und ob die Nutzung verpflichtend ist: Hier finden Sie die wichtigsten Informationen. Von Franziska Wunderlich",
      "url": "https://www.spiegel.de/gesundheit/elektronische-patientenakte-was-versicherte-wissen-muessen-a-c87751df-57e4-4dd9-b759-d6776041986c",
      "image_title": "Was Sie über die elektronische Patientenakte wissen müssen - BongkarnThanyakij / Getty Images",
      "author": "Franziska Wunderlich"
    },
    {
      "title": "Tipps von der Selbstverteidigungstrainerin Wie schütze ich mich vor körperlicher Gewalt?",
      "teaser": "Sich selbst verteidigen zu können, bedeutet mehr, als nur die richtigen Kampftechniken zu kennen. Worauf es in brenzligen Situationen ankommt, erklärt Isabella Semeraro im Podcast. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/selbstverteidigung-wie-schuetze-ich-mich-vor-gewalt-podcast-mit-isabella-semeraro-a-fce1eda7-21a7-449e-b1e5-c4159b9141d5",
      "image_title": "Wie schütze ich mich vor körperlicher Gewalt? - Dr. med. / plainpicture"
    },
    {
      "title": "Mit Kindern durch den Herbst Ich les dich gesund, kleiner Tiger Ein Familiennewsletter von Julia Stanek",
      "teaser": "Was hilft Familien gegen den Novemberblues? Welches sind die besten Kinderbücher? Und was tun bei Halsschmerzen und Lungenentzündung? Hier kommen die besten Tipps der Woche.",
      "url": "https://www.spiegel.de/familie/tipps-fuer-familien-im-herbst-die-besten-vorlese-buecher-und-was-gegen-halsschmerzen-hilft-a-36e3b6ab-6509-414c-918a-48028d554c2b",
      "image_title": "Ich les dich gesund, kleiner Tiger - Guido Mieth / Getty Images"
    },
    {
      "title": "Huahine in Französisch-Polynesien Die unbekannte Südseeschönheit",
      "teaser": "Blaue Lagunen, grüne Hügel, ein Idyll, aber leider von Touristen überlaufen: So stellt man sich Tahiti, Bora-Bora und andere Südseeinseln vor. Auf Huahine dagegen geht es entspannt zu. Noch. Aus Fare berichtet Florian Sanktjohanser",
      "url": "https://www.spiegel.de/reise/fernweh/reise-huahine-in-franzoesisch-polynesien-die-unbekannte-suedsee-schoenheit-a-6c066c9d-0c6d-4656-802c-305f377a212b",
      "image_title": "Die unbekannte Südseeschönheit - Photo and Co / Getty Images"
    },
    {
      "title": "Leqembi Was Betroffene über das neue Alzheimermedikament wissen müssen",
      "teaser": "Europa steht kurz vor der Zulassung des ersten Medikaments gegen Alzheimer, das nicht nur Symptome behandelt. Wie gut wirkt das Mittel, für wen eignet es sich und welche Nebenwirkungen drohen? Von Irene Berres und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/leqembi-gegen-alzheimer-was-betroffene-ueber-das-medikament-wissen-muessen-a-c2d63d06-70de-4aa7-9cc9-06b3109e8f94",
      "image_title": "Was Betroffene über das neue Alzheimermedikament wissen müssen - Westend61 / Getty Images",
      "author": "Irene Berres und Veronika Hackenbroch"
    },
    {
      "title": "Neue Studie zu Übergewicht Die fettleibigen Staaten von Amerika",
      "teaser": "Etwa drei von vier Erwachsenen in den USA bringen deutlich zu viel auf die Waage. Das belegt eine neue Studie. Sie prognostiziert »verheerende« Folgen für Wirtschaft und Gesellschaft.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/adipositas-in-den-usa-neue-studie-belegt-alarmierende-zunahme-von-uebergewicht-a-615ad7b5-6cf0-40d0-a62f-8ba41747c2f9",
      "image_title": "Die fettleibigen Staaten von Amerika - Kurt Wittman / Education Images / Universal Images Group / Getty Images"
    },
    {
      "title": "Long Covid und ME/CFS »Das erste zugelassene Medikament wird den Durchbruch bringen«",
      "teaser": "Carmen Scheibenbogen zählt zu den renommiertesten Forscherinnen zu Long Covid und ME/CFS. Hier spricht sie über mögliche neue Therapien und sagt, wie sich die medizinische Versorgung verbessern ließe. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/long-covid-und-me-cfs-das-erste-zugelassene-medikament-wird-den-durchbruch-bringen-a-9aed38d5-8131-4838-b754-3e75c9d7fe5e",
      "image_title": "»Das erste zugelassene Medikament wird den Durchbruch bringen« - Basak Gurbuz Derman / Getty Images"
    },
    {
      "title": "Die Suche nach der eigenen Heimat Warum ich anfing, nur noch Männer mit Migrationsgeschichte zu daten",
      "teaser": "Wo die Liebe hinfällt? Dachte ich auch. Bis ich anfing, nur noch Menschen zu daten, die sich manchmal fremd in diesem Land fühlen – so wie ich selbst.",
      "url": "https://www.spiegel.de/partnerschaft/dating-warum-ich-aufhoerte-mich-in-deutsche-maenner-zu-verlieben-a-972ce376-17c0-4702-b0ec-4e4fc11ab086",
      "image_title": "Warum ich anfing, nur noch Männer mit Migrationsgeschichte zu daten - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Medikamente und Hausmittel im Test Was gegen Halsschmerzen hilft – und was nicht",
      "teaser": "Wer mit Kratzen und Stechen im Rachen in der Apotheke steht, hat die Qual der Wahl: Welche der zahlreichen angebotenen Mittel helfen? Wann reicht ein warmer Tee? Und wann geht man besser zum Arzt? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/stiftung-warentest-was-gegen-halsschmerzen-hilft-und-was-nicht-a-7d7b3377-1fe4-4020-a961-d7570b7af6df",
      "image_title": "Was gegen Halsschmerzen hilft – und was nicht - Alexandr Kolesnikov / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Eine Liebeserklärung Vorlesen kommt vor Lesen Eine Elternkolumne von Julius Fischer",
      "teaser": "Texte zu schreiben und vorzulesen, ist mein Beruf. Deswegen macht es mich glücklich, dass ich meinem großen Kind endlich richtig vorlesen kann. Okay, am liebsten mag er Wimmelbücher. Aber es wird.",
      "url": "https://www.spiegel.de/familie/vorlesen-kommt-vor-lesen-liebeserklaerung-von-poetry-slammer-julius-fischer-a-74582089-32d1-47b9-9555-ff210a9d6fe7",
      "image_title": "Vorlesen kommt vor Lesen - Westend61 / Getty Images"
    },
    {
      "title": "SPIEGEL Loveletter Wie unsere Herkunft beeinflusst, in wen wir uns verlieben",
      "teaser": "Warum finden wir einen Menschen anziehend? Weil er die gleichen Werte hat, den gleichen Humor – und vielleicht denselben Geburtsort. Unsere Autorin erzählt, warum sie begann, nur noch Männer mit Migrationshintergrund zu daten.",
      "url": "https://www.spiegel.de/partnerschaft/dating-und-beziehung-wie-unsere-herkunft-beeinflusst-in-wen-wir-uns-verlieben-a-8b08fe12-308f-4768-af1e-65630ea72f80",
      "image_title": "Wie unsere Herkunft beeinflusst, in wen wir uns verlieben - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "#FragMarleneHellene Wie spreche ich mit Kindern über Krisen, wenn ich selbst verzweifelt bin?",
      "teaser": "Kinder wollen wissen, was in der Welt passiert. Das ist gut und richtig so. Aber in Zeiten, in denen die Katastrophen so groß sind, dass wir sie nicht erklären können, wird es zum Problem. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/kinder-und-krisen-wie-erklaere-ich-ihnen-die-welt-wenn-ich-selbst-verzweifelt-bin-a-f28b269d-f152-4212-a7c0-d3c97e5e98ba",
      "image_title": "Wie spreche ich mit Kindern über Krisen, wenn ich selbst verzweifelt bin? - SanyaSM / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Griechische Herbstfarbenfantasie Hier sind Reisende noch willkommen",
      "teaser": "In den Bergen des Peloponnes schrumpft die Bevölkerung. Einige Anwohner eröffnen Hotels, um ihre Heimatorte zu retten. Besuch in einem Dorf, das gegen das Verschwinden kämpft. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/griechenland-in-diesen-bergdoerfern-sind-reisende-noch-willkommen-a-17cbb791-dc9b-4976-96c0-7da441cda0c2",
      "image_title": "Hier sind Reisende noch willkommen - Franziska Bulban / DER SPIEGEL",
      "author": "Franziska Bulban"
    },
    {
      "title": "Zwischen »Heroin Chic« und Gurkenscheiben Warum manche Menschen eher zu Augenringen neigen als andere. Und was Sie dagegen tun können",
      "teaser": "Haben Sie dunkle Ränder unter den Augen? Das liegt nicht unbedingt an fehlendem Schlaf oder falscher Hautcreme. Woher die geheimnisvollen Schatten kommen – und wann sie sogar gut aussehen. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/augenringe-woher-sie-kommen-und-was-man-dagegen-tun-kann-a-7199495d-a45b-4ac4-886b-ecf075df18d9",
      "image_title": "Warum manche Menschen eher zu Augenringen neigen als andere. Und was Sie dagegen tun können - Ivan-balvan / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Fit im Herbst und Winter Fit im Herbst und Winter – so geht’s",
      "teaser": "Das Wetter wird kühler, viele von uns wollen am liebsten auf dem Sofa bleiben. Aber gerade jetzt lohnt sich Bewegung, sagt Sportmedizinerin Katrin Pelka. Hier erklärt sie, worauf es für Muskeln und Ausdauer ankommt. Ein Interview von Petra Maier",
      "url": "https://www.spiegel.de/fitness/fit-im-herbst-und-winter-bei-meinen-patientinnen-nutze-ich-den-begriff-sport-gar-nicht-mehr-a-937e037a-2c5a-4f50-88ba-d883a33990e0",
      "image_title": "Fit im Herbst und Winter – so geht’s - [M] Lennart Hespenheide / DER SPIEGEL; Fotos: Aflo Images / Getty Images; Tetra Images / Getty Images"
    }
  ]
}