{
  "timestamp": "2024-06-23T08:07:24",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kulinarischer Fotowettbewerb Kleiner Feinschmecker",
      "teaser": "Essen ist Leben, aber auch feiern, freuen und gemeinsam genießen. Die Fotos eines »Food Photographer of the Year Award« beweisen dies mit Aufnahmen aus aller Welt. Hier sind die schönsten davon. Von Antje Blinda 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/food-photographer-of-the-year-award-die-schoensten-fotos-von-gerichten-aus-aller-welt-a-e3758f71-dc81-4600-8047-46494299a01e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aad6304e-75f9-4b86-8044-e50a262bd094_w960_r1.778_fpx46.24_fpy54.93.jpg",
      "image_title": "Kleiner Feinschmecker - Udayan Sankar Pal / Pink Lady Food Photographer"
    },
    {
      "title": "Umgang mit Alleinsein Nichts fühlt sich einsamer an, als allein im Restaurant zu sitzen Eine neue Kolumne von Daniel Haas",
      "teaser": "Single, kinderlos, wenige Verwandte: Ich fühle mich oft einsam – und dafür schäme ich mich. Aber genau darüber muss ich reden. Auch, wenn es peinlich und schmerzhaft ist.",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-als-single-ich-schaeme-mich-fuer-das-gefuehl-und-muss-genau-deshalb-darueber-sprechen-a-cee56639-418f-4ee9-a4af-7122fb6e7473",
      "image_title": "Nichts fühlt sich einsamer an, als allein im Restaurant zu sitzen - Frank Krems / plainpicture"
    },
    {
      "title": "Neurologie Die Fit-im-Hirn-Formel gegen Parkinson und Alzheimer",
      "teaser": "Viele Demenzerkrankungen bahnen sich über Jahrzehnte an, nicht nur im Gehirn, auch in anderen Organen. Wer früh auf seinen Körper achtet, hat bessere Chancen, bis ins hohe Alter geistig fit zu bleiben. Von Jörg Blech",
      "url": "https://www.spiegel.de/gesundheit/fit-im-hirn-formel-wie-wir-unser-gehirn-auch-im-alter-jung-halten-koennen-a-bd97f325-e047-45a6-b352-4e42b2771e4c",
      "image_title": "Die Fit-im-Hirn-Formel gegen Parkinson und Alzheimer - Illustration: Lea Berndorfer / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Gärtnern als Hobby Mordgedanken unter Nachbars Eiche",
      "teaser": "Wenn sich unsere Redakteurinnen durch das Grün vor der Haustür wühlen, kämpfen sie gegen eine unberechenbare Natur. Manchmal kann man nur noch kapitulieren. Oder sich an zarten roten Gewächsen berauschen.",
      "url": "https://www.spiegel.de/stil/hobby-gaertnern-alles-blueht-oder-auch-nicht-frust-im-garten-a-1cbdabd9-ec6f-4670-b29c-d3438e09169d",
      "image_title": "Mordgedanken unter Nachbars Eiche - Carol Yepes / Getty Images"
    },
    {
      "title": "Expertin über Erziehung zu Selbstbewusstsein »Frei ist, wer missfallen kann: Das sollten wir unseren Töchtern beibringen«",
      "teaser": "Was können Eltern tun, damit ihre Töchter zu starken Frauen werden? Die Mediatorin Annette Oschmann hat ein Buch darüber geschrieben. Hier erklärt sie, warum »Du bist süß« kein gutes Kompliment ist – und wie es besser geht. Ein Interview von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/erziehung-zu-selbstbewusstsein-frei-ist-wer-missfallen-kann-das-sollten-wir-unseren-toechtern-beibringen-a-0eba0b27-7609-4ab6-8f2b-febcc2885068",
      "image_title": "»Frei ist, wer missfallen kann: Das sollten wir unseren Töchtern beibringen« - Holly & John / plainpicture"
    },
    {
      "title": "Pflegefamilien Wenn Kinder neue Eltern finden",
      "teaser": "Zehntausende Kinder kommen jedes Jahr in Obhut, Pflegeeltern werden dringend gesucht. Doch das Modell passt nicht mehr zum Leben vieler Menschen. Von Katherine Rydlink 12 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/pflegefamilien-warum-es-mehr-pflegeeltern-braucht-und-was-sie-leisten-a-3cd2cfdd-0938-4c57-889d-08fce0e2163e",
      "image_title": "Wenn Kinder neue Eltern finden - Sandra Singh / DER SPIEGEL"
    },
    {
      "title": "Wissenschaftliche Studien Wie soziale Medien die Psyche und das Gehirn von Jugendlichen verändern können",
      "teaser": "Klicks, Likes, Herzen: TikTok, Instagram und Co. verschaffen Glücksmomente – und können tieftraurig stimmen. Machen sie auch krank? Was die Wissenschaft über Social-Media-Sucht und psychische Störungen weiß. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/soziale-medien-wie-sie-die-psyche-und-das-gehirn-von-jugendlichen-beeinflussen-koennen-a-12c58ed9-7cea-4fe4-ad37-0cdacd81518f",
      "image_title": "Wie soziale Medien die Psyche und das Gehirn von Jugendlichen verändern können - Liliya Krueger / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Zusammenleben mit Alzheimer »Oft steht es mir bis hier oben« – »Ich fühle mich trotz allem sauwohl«",
      "teaser": "Wolfgang Varges leidet an Alzheimer. Seine Frau Liselotte hat bemerkt, dass etwas nicht stimmt, bevor die Krankheit diagnostiziert war. Hier erzählen die beiden, wie die Demenz ihr Leben verändert. Ein SPIEGEL-Gespräch von Sylvie Gühmann",
      "url": "https://www.spiegel.de/gesundheit/diagnose/alzheimer-in-der-ehe-oft-steht-es-mir-bis-hier-oben-ich-fuehle-mich-trotz-allem-sauwohl-a-a2268fb7-6a9d-4c8d-bef8-6829bf1aee33",
      "image_title": "»Oft steht es mir bis hier oben« – »Ich fühle mich trotz allem sauwohl« - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "»Sams«-Autor Paul Maar über seine Kindheit »Warum hast du mich geschlagen?«",
      "teaser": "Der Schriftsteller Paul Maar war zehn Jahre alt, als sein Vater 1947 aus der Kriegsgefangenschaft nach Hause kam. Mit seinem Sohn Michael und seinem Enkel Bruno spricht er darüber, wie lange ein Krieg eine Familie prägen kann. Ein SPIEGEL-Gespräch von Hauke Goos und Annette Goos 21 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/sams-autor-paul-maar-spricht-ueber-seine-kindheit-und-rolle-als-vater-a-ee1894de-fbd1-42d0-acc1-83981f276ce3",
      "image_title": "»Warum hast du mich geschlagen?« - Privat (14)"
    },
    {
      "title": "ASS, Ibuprofen, Paracetamol Kopf-, Knie- oder Rückenschmerzen – so finden Sie die richtige Tablette",
      "teaser": "Zu Risiken und Nebenwirkungen lesen Sie bitte diesen Artikel. Welches Medikament passt zu welchem Schmerz? Warum sind einige Mittel rezeptfrei erhältlich und andere nicht? Antworten auf die wichtigsten Fragen. Von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/ass-ibuprofen-paracetamol-welche-schmerztablette-passt-zu-mir-a-35aba700-182f-4f03-bab2-0fca5bab2318",
      "image_title": "Kopf-, Knie- oder Rückenschmerzen – so finden Sie die richtige Tablette - RUNSTUDIO / Getty Images",
      "author": "Lea Wolz"
    },
    {
      "title": "Besser kommunizieren in der Partnerschaft Mit diesen vier Todsünden können Sie Ihre Beziehung ruinieren",
      "teaser": "Ziehen Sie sich bei Streitigkeiten schweigend zurück oder werden Sie verletzend? Destruktive Streitmuster widersprechen unserem Wunsch nach einer sicheren Bindung. So vermeiden Sie die Fallen negativer Kommunikation. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/kommunikation-in-der-partnerschaft-diese-vier-todsuenden-koennen-ihre-beziehung-ruinieren-a-3753a1c3-fc4e-4636-aa5a-c79ade93a774",
      "image_title": "Mit diesen vier Todsünden können Sie Ihre Beziehung ruinieren - Joselito Briones / Stocksy",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Familiennewsletter Der Zauber des Anfangs – und das Grauen Von Antonia Bauer",
      "teaser": "Da ist er, dieser winzig kleine, ganz neue Mensch. Und jetzt? Die erste Zeit mit einem Neugeborenen ist magisch, wunderbar und in jeder Hinsicht überwältigend.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-der-zauber-und-das-grauen-des-anfangs-a-4a283078-0138-4d90-9f3c-da4b80e87760",
      "image_title": "Antonia Bauer"
    },
    {
      "title": "Eine Liebeserklärung zum Ende von ICQ Ah-Oh! -.- Von Sylvie Gühmann",
      "teaser": "ICQ war das erste Tinder meiner Generation und erlöste mich vom Haustelefon meiner Eltern. Zum 26. Juni schalten die Betreiber den Dienst ab. Ein Abschied. :'(",
      "url": "https://www.spiegel.de/partnerschaft/icq-wird-abgeschaltet-ah-oh-eine-liebeserklaerung-an-den-messenger-a-f857e640-ff18-43b5-9ed9-a7eff1762a8a",
      "image_title": "Ah-Oh! -.- - Ohotnik / iStockphoto / Getty Images"
    },
    {
      "title": "Junge Frauen in der Dating-Krise »Den treffe ich jetzt noch, und danach gebe ich auf«",
      "teaser": "Mangelnde Reife, Sexismus, Rassismus: Sechs Frauen in ihren Zwanzigern erzählen, was sie an Männern stört und warum sie nicht mehr auf Dates gehen. Haben heterosexuelle Beziehungen noch eine Zukunft? Von Tessniem Kadiri",
      "url": "https://www.spiegel.de/partnerschaft/dating-krise-den-treffe-ich-jetzt-noch-und-danach-gebe-ich-auf-a-13445751-e975-4bb5-b9e4-6f6c75f4bc38",
      "image_title": "»Den treffe ich jetzt noch, und danach gebe ich auf« - Delmaine Donson / Getty Images",
      "author": "Tessniem Kadiri"
    },
    {
      "title": "Radfahren, Nachtleben, Tipps für Kinder Dortmund ist viel mehr als Fußball",
      "teaser": "Wer an Dortmund denkt, denkt an den BVB und gerade vielleicht auch an die EM. Aber was kann man in der Pott-Metropole machen, außer ins Stadion zu gehen? Insidertipps für einen Städtetrip. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/staedte/staedtetrip-dortmund-radfahren-nachtleben-tipps-fuer-kinder-alles-ausser-fussball-a-d0a22f8a-d809-4056-bdb6-75255b55d55a",
      "image_title": "Dortmund ist viel mehr als Fußball - Raffaele Horstmann",
      "author": "Franziska Bulban"
    },
    {
      "title": "Umgang mit Wahrheit und Geheimnissen in der Erziehung Die schlaue Lüge Ein Familiennewsletter von Sandra Schulz",
      "teaser": "Natürlich möchte ich mein Kind zu Aufrichtigkeit erziehen. Aber würde unser Leben überhaupt funktionieren ohne die kleinen Halbwahrheiten und Notlügen im Alltag? Ein paar ehrliche Gedanken.",
      "url": "https://www.spiegel.de/familie/kinder-und-luegen-wie-eltern-einen-guten-umgang-mit-der-wahrheit-finden-familiennewsletter-a-1babad7b-c0e5-461b-8dc6-ae07524a5e9b",
      "image_title": "Die schlaue Lüge - DenKuvaiev / iStockphoto / Getty Images"
    },
    {
      "title": "Fit wie ein kleiner Turnschuh Wie Kinder durch gezieltes Muskeltraining zu starken Erwachsenen werden",
      "teaser": "Bewegungsmangel in der Kindheit kann zu ernsten gesundheitlichen Problemen im späteren Leben führen. Doch es gibt einfache Wege, das zu verhindern. Von Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-wie-kinder-durch-gezieltes-muskeltraining-koerperlich-und-mental-stark-werden-a-754eb111-92f1-4ac3-9cab-f3544ab02be0",
      "image_title": "Wie Kinder durch gezieltes Muskeltraining zu starken Erwachsenen werden - Luisa Höppner / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Empfehlungen für Anfänger Acht Weine für unter 15 Euro, die Sie kennen müssen",
      "teaser": "Bei einem großen Streaminganbieter gibt es eine Playlist namens Klassik für Anfänger. Kann man so etwas auf deutsche Weine übertragen? Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-acht-klassiker-fuer-unter-15-euro-die-sie-probiert-haben-muessen-a-e01f7323-c166-4315-a5d0-e66946fd444f",
      "image_title": "Acht Weine für unter 15 Euro, die Sie kennen müssen - Ruben Bonilla Gonzalo / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Besser kommunizieren in der Partnerschaft 20 Sätze, die Ihnen im Beziehungsleben wirklich helfen",
      "teaser": "Verständnis zu zeigen ist nett. Doch was wir in der Partnerschaft viel mehr brauchen, sind Empathie und Unterstützung. So zeigen Sie Ihrer Partnerin oder Ihrem Partner echtes Mitgefühl. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/kommunikation-in-der-partnerschaft-20-saetze-die-in-einer-beziehung-wirklich-helfen-a-dfd00806-cd9e-4706-af53-bb49b831359b",
      "image_title": "20 Sätze, die Ihnen im Beziehungsleben wirklich helfen - Alba Vitta / Stocksy",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Gebashte Fußballstadt im Ruhrpott So (schön) ist Gelsenkirchen wirklich",
      "teaser": "»Absolutes Drecksloch«? Gelsenkirchen musste bei der EM schon einiges wegstecken. Dabei muss man der Stadt nur eine Chance geben. Sieben Reisetipps, die sich lohnen. Von Antje Blinda, Eva Lehnen und Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/gelsenkirchen-so-schoen-ist-die-ruhrpott-stadt-wirklich-a-255b9b42-70bf-4097-bc85-3d45e07ffd44",
      "image_title": "So (schön) ist Gelsenkirchen wirklich - Yurgetum / iStockphoto / Getty Images",
      "author": "Antje Blinda, Eva Lehnen und Julia Stanek"
    },
    {
      "title": "Sommersonnenwende Mehr Licht? Bitte nicht! Eine Polemik von Markus Deggerich",
      "teaser": "Hurra, der längste Tag des Jahres verspricht viele Sonnenstunden. Aber was kriegen wir dadurch zu sehen? Ich plädiere für kleine Wenden statt großer Worte.",
      "url": "https://www.spiegel.de/psychologie/sommersonnenwende-mehr-licht-bitte-nicht-a-3429237d-7d77-4ab3-8813-09634a52b335",
      "image_title": "Mehr Licht? Bitte nicht! - iStockphoto / Getty Images"
    },
    {
      "title": "Gleichberechtigung in der Chirurgie Frauen ans Skalpell",
      "teaser": "Im Medizinstudium gibt es mehr Frauen als Männer. Doch in OP-Sälen und Führungspositionen ist davon wenig zu sehen. Der Verein »Die Chirurginnen« hat sich zum Ziel gesetzt, das zu ändern. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/start/medizin-die-chirurginnen-ermutigt-junge-aerztinnen-die-chirurgie-als-fachgebiet-zu-waehlen-a-c1fb3406-ef35-43ff-892d-c343b1f905f3",
      "image_title": "Frauen ans Skalpell - Christian Lademann / picture alliance / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Neue Studie Regelmäßige Spaziergänge beugen Rückenschmerzen effektiv vor",
      "teaser": "Es muss nicht immer das teure Fitnessstudio oder ein Yogakurs sein. Schon einfache Spaziergänge können die Häufigkeit von Schmerzen im unteren Rücken offenbar deutlich verringern.",
      "url": "https://www.spiegel.de/gesundheit/rueckenschmerzen-neue-studie-belegt-wirksamkeit-von-spaziergaengen-a-e01d58b0-4004-418a-a2b2-b72e88fd7eaa",
      "image_title": "Regelmäßige Spaziergänge beugen Rückenschmerzen effektiv vor - Xsandra / Getty Images"
    },
    {
      "title": "Studie zu gesunder Ernährung So überzuckert und gefährlich sind Fruchtsnacks für Kinder",
      "teaser": "Die Verbraucherorganisation Foodwatch hat 77 vermeintlich gesunde Riegel und Knabbereien aus Früchten für Kinder getestet. Das Ergebnis entsetzt Ärzte und Ernährungswissenschaftler. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gesunde-ernaehrung-so-ueberzuckert-und-gefaehrlich-sind-fruchtsnacks-fuer-kinder-a-8135866a-bc2f-4f35-b5e9-7463fc28bf16",
      "image_title": "So überzuckert und gefährlich sind Fruchtsnacks für Kinder - SanyaSM / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Daten des Statistischen Bundesamts Schlafen die Deutschen wirklich im Durchschnitt mehr als acht Stunden am Tag?",
      "teaser": "Laut einer aktuellen Studie sollen Deutsche im Schnitt acht Stunden und 37 Minuten im Bett verbringen. Im Netz sind viele belustigt, die Zahlen würden ihren Alltag nicht spiegeln. Ein genauer Blick auf die Umfrage. Von Charlotte Lüder",
      "url": "https://www.spiegel.de/gesundheit/schlafen-deutschland-durchschnittlich-mehr-als-acht-stunden-am-tag-wirklich-a-8a78e4be-13cb-4cfe-a9a6-eb82c18a21ed",
      "image_title": "Schlafen die Deutschen wirklich im Durchschnitt mehr als acht Stunden am Tag? - Maria Korneeva / Getty Images",
      "author": "Charlotte Lüder"
    },
    {
      "title": "Duftillusionen Riech mal, ich bin eine Vanillestaude",
      "teaser": "Aus Angst vor unangenehmen Gerüchen duschen viele von uns nahezu täglich – und benutzen allerlei duftende Lotionen und Cremes. Forschende erklären, warum wir uns über unseren Schweiß auch freuen dürfen. Von Maike Frye",
      "url": "https://www.spiegel.de/gesundheit/duft-illusionen-riech-mal-ich-bin-eine-vanillestaude-a-04cd8f6e-1ba2-4f3c-a32a-12a3e5521a61",
      "image_title": "Riech mal, ich bin eine Vanillestaude - NKS_Imagery / iStockphoto / Getty Images",
      "author": "Maike Frye"
    },
    {
      "title": "Hauterkrankung Rosazea »Man hat nicht bloß Rötungen – man hat eine Krankheit«",
      "teaser": "Rosazea ist weitverbreitet und Fachleuten trotzdem ein Rätsel. Erkrankte leiden unter brennenden Schüben, Pusteln und Milben im Gesicht. Doch Betroffene können sich selbst helfen – wenn sie wissen, wie. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/rosazea-was-hilft-gegen-roetungen-pickel-pusteln-und-milben-a-78790a92-5377-476c-a648-b4804589549b",
      "image_title": "»Man hat nicht bloß Rötungen – man hat eine Krankheit« - Ildar Abulkhanov / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Zweimal »sehr gut«, sechsmal »mangelhaft« Welche Sonnencremes überzeugen",
      "teaser": "Die Stiftung Warentest hat Sonnenschutzmittel geprüft: Sechsmal fehlte der versprochene UV-Schutz, dafür schnitten zwei der preisgünstigsten Produkte am besten ab.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/sonnencreme-stiftung-warentest-findet-weichmacher-in-sonnenschutzmitteln-a-fcf6c833-e1f3-4003-a202-9171f94537a7",
      "image_title": "Welche Sonnencremes überzeugen - ArtistGNDphotography / Getty Images"
    },
    {
      "title": "Nervennahrung Als Fußballsnack gibt es heute ukrainische Pampuschki",
      "teaser": "Um 15 Uhr startet die Ukraine in die EM. Die Zeit reicht gerade noch, um diese herrlich leckeren Brötchen vorzubereiten. Auch zu jedem anderen Spiel sind sie perfekt geeignet. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/em-2024-fussball-snack-rezept-fuer-ukrainische-pampuschki-a-8268ebb5-08ca-4df9-b653-0594675da584",
      "image_title": "Als Fußballsnack gibt es heute ukrainische Pampuschki - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Wie die legendäre österreichische Süßspeise gelingt Kokosflocken oder Nutella als Topping? Ach, Schmarrn!",
      "teaser": "In Wien steht er auf fast allen Speisekarten – doch gut gemacht ist Kaiserschmarren nicht immer. Besuch bei einer, die es wissen muss. Von Leon Ginzel",
      "url": "https://www.spiegel.de/reise/staedte/kaiserschmarrn-rezept-aus-wien-kokosflocken-oder-nutella-als-topping-ach-schmarrn-a-8dab70c3-4521-4eec-ad5d-44717c4a600a",
      "image_title": "Kokosflocken oder Nutella als Topping? Ach, Schmarrn! - Tuned_In / iStockphoto / Getty Images",
      "author": "Leon Ginzel"
    },
    {
      "title": "Schutz vor Hautkrebs Ist Sonnenbaden doch gesund?",
      "teaser": "Experten empfehlen, nur gut geschützt in die Sonne zu gehen. Immer stärker zeigt sich jedoch: UV-Strahlen können gesund sein. Jetzt wägen Forschende die Risiken neu ab. Von Martin Schlak",
      "url": "https://www.spiegel.de/gesundheit/uv-strahlen-koennen-gesund-sein-ist-sonnenbaden-doch-gesund-a-27307a96-7c59-497f-b20d-3a4bced4099b",
      "image_title": "Ist Sonnenbaden doch gesund? - Karen Foley / Getty Images",
      "author": "Martin Schlak"
    },
    {
      "title": "Frage für einen Freund Ist es okay, kein Trinkgeld zu geben?",
      "teaser": "10, 15 oder 25 Prozent Trinkgeld, fragen in vielen Cafés inzwischen die Kartenlesegeräte. Manch einen ärgert das, und er würde lieber gar nichts geben. Was Barbesitzer Jörg Meyer davon hält. Aufgezeichnet von Veronika Silberg",
      "url": "https://www.spiegel.de/stil/trinkgeld-wie-viel-ist-angemessen-und-ist-es-in-ordnung-keins-zu-geben-a-cffbab7e-a315-4164-b2e1-3f1dae6de465",
      "image_title": "Ist es okay, kein Trinkgeld zu geben? - Jimena Roquero / Stocksy"
    }
  ]
}