{
  "timestamp": "2024-10-21T02:13:22",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Kaffee-Mann und ich Wovor mich der Film »Er steht einfach nicht auf dich« hätte retten können",
      "teaser": "Romantische Komödien sind seichte Unterhaltung? Von wegen. Ich hätte sie viel früher ernst nehmen sollen. Insbesondere dieser Film hätte mich vor Einigem bewahrt.",
      "url": "https://www.spiegel.de/partnerschaft/er-steht-einfach-nicht-auf-dich-wovor-mich-dieser-film-haette-bewahren-koennen-a-e3f50ecf-28cc-4907-b724-f87f6a14a4be",
      "image_url": "https://cdn.prod.www.spiegel.de/images/322b47d4-27b3-425f-bfbb-71d423608b88_w872_r1.778_fpx53_fpy43.jpg",
      "image_title": "Wovor mich der Film »Er steht einfach nicht auf dich« hätte retten können - [M] Undine Meinke / DER SPIEGEL; Fotos: incolors / ksena32 / André Schuster / Getty Images (3); Mary Evans / IMAGO (3)"
    },
    {
      "title": "Geschlechterunterschiede im Sport Sie läuft und läuft und läuft",
      "teaser": "Mein Kollege Jörg und seine Frau joggen gemeinsam. Anfangs rennt er ihr davon. Dann holt sie auf - und hängt ihn ab. Und das liegt an einem natürlichen Vorteil im Körper jeder Läuferin. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/laufen-warum-frauen-die-besseren-langstreckenlaeuferinnen-sind-a-b953800d-d4ec-4eb3-b25e-e564af1ef2cd",
      "image_title": "Sie läuft und läuft und läuft - Roman Märzinger / DEEPOL / plainpicture",
      "author": "Annika Röcker"
    },
    {
      "title": "SPIEGEL LOVELETTER Ja, ich will mich scheiden lassen",
      "teaser": "Die klassische eheliche Liebe kennt einen Höhe- und allzu häufig auch einen Endpunkt: die Hochzeit – und die Scheidung. Wie Sie zwei der wohl wichtigsten Entscheidungen im Leben treffen. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/hochzeit-und-scheidung-wie-sie-zwei-der-wohl-wichtigsten-entscheidungen-im-leben-treffen-a-abf2306c-e465-48f5-874a-7e44627df32a",
      "image_title": "Ja, ich will mich scheiden lassen - Peter Dazeley / Getty Images",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Mythos oder Medizin Auch im Herbst und Winter täglich Sonnencreme? Von wegen!",
      "teaser": "Skincare-Influencer schwören darauf, selbst Dermatologinnen tun es: Täglich tragen sie Lichtschutzfaktor 50 auf, auch im Winter. Doch sinnvoll scheint das nicht. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/taeglich-sonnencreme-im-herbst-und-winter-von-wegen-a-95cf8e26-f80e-47b9-a55a-76109c6c99d4",
      "image_title": "Auch im Herbst und Winter täglich Sonnencreme? Von wegen! - Jordache / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Pubertät vs. Wechseljahre Wie wir die Lust neu entdecken, wenn sich unsere Körper verändern",
      "teaser": "Mein Sohn ist in der Pubertät, ich bin in den Wechseljahren. Was er über Sex denkt, geht nur ihn etwas an. Ich will wissen: Was kommt jetzt noch – und wenn ja, wie viel? Ein Essay von Heike Kleen",
      "url": "https://www.spiegel.de/psychologie/pubertaet-vs-wechseljahre-wie-wir-die-lust-neu-entdecken-wenn-sich-unsere-koerper-veraendern-a-46c6950b-fb14-4072-b117-e7ff9a64425f",
      "image_title": "Wie wir die Lust neu entdecken, wenn sich unsere Körper verändern - Westend61 / Getty Images"
    },
    {
      "title": "Fett-aber-fit-Paradoxon Wie gesund sind Übergewichtige, die viel Sport treiben?",
      "teaser": "US-Forscher haben das Fettgewebe übergewichtiger und adipöser Menschen untersucht. Sie fanden heraus: Sport lohnt sich immer. Von Irene Berres und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/bauchfett-wie-gesund-sind-uebergewichtige-die-viel-sport-treiben-a-9b3bc7e4-6de0-45a2-a162-0fc9b6e75fe1",
      "image_title": "Wie gesund sind Übergewichtige, die viel Sport treiben? - Tassii / Getty Images",
      "author": "Irene Berres und Veronika Hackenbroch"
    },
    {
      "title": "Neue Zahlen vom RKI Was vor allem Männer über HPV wissen müssen",
      "teaser": "Die meisten Menschen stecken sich im Laufe ihres Sexlebens mit humanen Papillomviren an. Manche erkranken danach an Krebs, Männer häufiger als bislang gedacht. Wie sie sich schützen können. Von Maxim Landau",
      "url": "https://www.spiegel.de/gesundheit/hpv-was-maenner-ueber-humane-papillomviren-wissen-muessen-und-wie-sie-sich-schuetzen-koennen-a-8842bb88-6ee3-41b0-a749-1ed9d96a73eb",
      "image_title": "Was vor allem Männer über HPV wissen müssen - Le Club Symphonie / DEEPOL / plainpicture",
      "author": "Maxim Landau"
    },
    {
      "title": "Offiziell bei einem Glas Apfelschorle Warum wir unsere Beziehung geöffnet haben",
      "teaser": "Die Idee: Wir schlafen auch mit Menschen außerhalb unserer Partnerschaft – und erleben eine neue Freiheit. Die Realität: Wer nicht mehr monogam lebt, braucht klare Regeln. Der Erfahrungsbericht.",
      "url": "https://www.spiegel.de/partnerschaft/offene-beziehung-diese-regeln-haben-uns-beim-oeffnen-geholfen-erfahrungsbericht-a-027b0fe3-064f-44c3-ada3-3c804b0079e0",
      "image_title": "Warum wir unsere Beziehung geöffnet haben - Illustration: Eva Dietrich / DER SPIEGEL"
    },
    {
      "title": "Wie aus einem Wes-Anderson-Film Aus Versehen perfekt – die kuriosesten Reisefotos",
      "teaser": "Das Licht, die Form, die Farben – alles perfekt: Fans des Regisseurs Wes Anderson machen auf der ganzen Welt Fotos von filmreifen Reisezielen. Hier sind die schönsten. Von Franziska Wunderlich 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/bildband-accidentally-wes-anderson-die-schoensten-fotos-a-441ab18f-8472-4ad0-9b04-9049d4732bbf",
      "image_title": "Aus Versehen perfekt – die kuriosesten Reisefotos - The Safari Collection"
    },
    {
      "title": "Guter Umgang Nichts ist so sexy wie ein Mann, der sich für Frauen starkmacht Eine Liebesleben-Kolumne von Heike Kleen",
      "teaser": "Lust auf Männer? Puh, schwierig gerade. Dabei ist es gar nicht so kompliziert, ein anständiger Mann zu sein. Das ist übrigens die beste Grundlage für guten Sex.",
      "url": "https://www.spiegel.de/partnerschaft/maennerbild-nichts-ist-so-sexy-wie-ein-mann-der-sich-fuer-frauen-starkmacht-a-e4d02d41-5e5c-4045-bb46-7c531f44f9e4",
      "image_title": "Nichts ist so sexy wie ein Mann, der sich für Frauen starkmacht - [M] DER SPIEGEL; Westend61 / Getty Images"
    },
    {
      "title": "Expertentipps vom Dermatologen Wie bekomme ich wieder volles Haar, Doktor Kahl?",
      "teaser": "Zum Dermatologen Sebastian Kahl kommen oft verzweifelte Menschen: Der Zopf wird dünner oder die Geheimratsecken wachsen. Hier verrät er, welche Medikamente und Therapien er nutzt und was er von Pflegeprodukten hält. Ein Interview von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/haarausfall-was-hilft-meinen-haaren-und-was-gegen-glatze-a-7888ee11-cd63-44c4-b8b1-4bf094de7f64",
      "image_title": "Wie bekomme ich wieder volles Haar, Doktor Kahl? - Cédric Roulliat / plainpicture"
    },
    {
      "title": "Selbstbeobachtung bei der Bartpflege Im Barbershop trommeln sich Männer auf die Brust – ich auch Von Marvin Rishi Krishan",
      "teaser": "Bärte sind wie Löwenmähnen: Insignien von Testosteron und Macht. Dadurch werden Barbershops zu Bühnen für männliche Selbstdarstellung. Und das ist vollkommen okay.",
      "url": "https://www.spiegel.de/stil/barbershop-wo-maenner-auf-der-brust-trommeln-ich-auch-a-6e669e6d-2506-47ae-86f1-00b3e0984348",
      "image_title": "Im Barbershop trommeln sich Männer auf die Brust – ich auch - Hayden Verry / plainpicture"
    },
    {
      "title": "Praktische Lebenshilfe eines Philosophen Wie werden wir glücklich? Ganz einfach",
      "teaser": "Jörg Bernardy hatte jahrelang mit Angst- und Panikattacken zu kämpfen. Hier verrät er, wie er diese Phase überwunden hat und daran gewachsen ist. Sein Schlüssel zum guten Leben: Einfachheit. Ein Interview von Lesley Sevriens 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/joerg-bernardy-ueber-einfachheit-wie-werden-wir-gluecklich-ganz-einfach-a-a58045cc-44da-40ce-8219-e3f00cf2dce9",
      "image_title": "Wie werden wir glücklich? Ganz einfach - Kai Jabs / plainpicture"
    },
    {
      "title": "Eine Mutter über ihr Kind und ADHS Anna passt nicht ins Schulsystem – wie findet sie sich trotzdem zurecht?",
      "teaser": "Meine Tochter kritzelt lieber, als zu schreiben. Sie geht auch mal ohne Schulrucksack zur Schule: Sie hat ADHS. Wie kann ich ihr helfen, mit Misserfolgen umzugehen? Und was zählt überhaupt als Erfolg? Von Berit Hullmann",
      "url": "https://www.spiegel.de/psychologie/adhs-bei-kindern-anna-passt-nicht-ins-schulsystem-wie-ihre-mutter-ihr-hilft-a-ca834cdc-53b9-440d-91cd-2ec699745a29",
      "image_title": "Anna passt nicht ins Schulsystem – wie findet sie sich trotzdem zurecht? - Katharina Kemme / DER SPIEGEL",
      "author": "Berit Hullmann"
    },
    {
      "title": "Nationalpark Los Nevados in Kolumbien Ein Traumziel für Touristen, bedroht durch Touristen",
      "teaser": "Flauschige Pflanzen, Nebelwald, schneebedeckte Gipfel: Im Nationalpark Los Nevados in Kolumbien erleben Wanderer atemraubende Landschaften. Doch wie umgehen mit einem Tourismus, der die Umwelt zerstört? Aus dem Cocora-Tal berichtet Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/nationalpark-los-nevados-in-kolumbien-ein-traumziel-fuer-touristen-bedroht-durch-touristen-a-54e26f78-7eb1-4ea0-aa8c-079d6914b69b",
      "image_title": "Ein Traumziel für Touristen, bedroht durch Touristen - Philipp Laage / DER SPIEGEL"
    },
    {
      "title": "Widersprüche aushalten Wie wir seltener in Schwarz und Weiß denken",
      "teaser": "Einfache Wahrheiten machen uns das Leben leichter – nur die Wirklichkeit meist komplexer. Psychologin Nesibe Kahraman erklärt, wie wir andere Perspektiven wahrnehmen. Und lernen, sie zu tolerieren. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/ambiguitaetstoleranz-wie-wir-schwarz-weiss-denken-ueberwinden-und-widersprueche-aushalten-a-d5bd56b9-ae21-4b39-8e86-21397dc6a424",
      "image_title": "Wie wir seltener in Schwarz und Weiß denken - twomeows / Getty Images"
    },
    {
      "title": "Zu Gast bei »Deutschlands bester Barkeeperin« »Ich habe keinen guten Abend, wenn ich fünf Old Fashioned trinke«",
      "teaser": "Maria Gorbatschova ist »Bartenderin des Jahres«, in Berlin-Schöneberg mixt sie ihre Cocktails. Warum sie selbst nur wenig Alkohol trinkt und welche Drinks sie favorisiert. Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/green-door-bar-in-berlin-deutschlands-beste-barkeeperin-verraet-ihre-geheimnisse-a-25a6add7-510b-451c-a864-d3f94a1fa759",
      "image_title": "»Ich habe keinen guten Abend, wenn ich fünf Old Fashioned trinke« - Jens Kalaene / dpa",
      "author": "Philipp Löwe"
    },
    {
      "title": "Lampenschirme, Inbusschlüssel, Köttbullar Wie Ikea unser Leben prägte",
      "teaser": "Den Samstag verbringen wir Deutschen seit 50 Jahren bevorzugt in schwedischen Möbelhäusern. Zwar kaufen wir alle die gleichen Teile, trotzdem haben wir ganz eigene Ikea-Geschichten. Sieben kurze Erzählungen.",
      "url": "https://www.spiegel.de/stil/ikea-deutschland-wird-50-wie-smaland-und-sechskantschluessel-unser-leben-gepraegt-haben-a-aa3729fb-5a86-4f29-8e0d-2bd014d5e341",
      "image_title": "Wie Ikea unser Leben prägte - Jochen Tack / IMAGO"
    },
    {
      "title": "Psychologie »Das ist häufig tief in der Persönlichkeitsstruktur verankert«",
      "teaser": "Es gibt eine Form von Depression, die sich anders zeigt, als man es erwartet, nämlich eben nicht durch Stimmungstiefs oder Antriebslosigkeit. Eine Psychiaterin erklärt, wie man eine hochfunktionale Depression erkennt und was Betroffenen helfen kann. Ein Interview von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/hochfunktionale-depression-wie-man-sie-erkennt-und-was-betroffenen-helfen-kann-a-43b96c92-178e-44b2-b92e-ba4c8bb11a08",
      "image_title": "»Das ist häufig tief in der Persönlichkeitsstruktur verankert« - caponata / Getty Images"
    },
    {
      "title": "Transplantationschirurg über Todesdefinition Sollte künftig bereits der Herztod für eine Organspende ausreichen?",
      "teaser": "In Deutschland dürfen Organe erst entnommen werden, wenn der Hirntod festgestellt wird. Jetzt wird über Änderungen dieser Regel diskutiert. Der Chirurg Steffen Manekeller über die Frage: Wann gilt ein Mensch als tot? Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/organspende-chirurg-fordert-anpassung-der-deutschen-regeln-zur-entnahme-von-spenderorganen-a-8dcfc543-85a0-4f8d-afed-ac222777d5fc",
      "image_title": "Sollte künftig bereits der Herztod für eine Organspende ausreichen? - Uwe Zucchi / dpa / picture alliance"
    },
    {
      "title": "Erkältung, Covid und Co. Atemwegserkrankungen erreichen in Deutschland Rekordstand",
      "teaser": "Einer Hochrechnung des RKI zufolge sind derzeit rund 7,4 Millionen Menschen an klassischen Erkältungsviren oder Corona erkrankt – ein absoluter Höchstwert. Dabei steht die Grippesaison noch bevor.",
      "url": "https://www.spiegel.de/gesundheit/erkaeltung-rki-meldet-rekordstand-bei-atemwegserkrankungen-in-deutschland-a-e2ef1f78-c3b2-47ea-abd6-af3add9da4d8",
      "image_title": "Atemwegserkrankungen erreichen in Deutschland Rekordstand - Plainpicture"
    },
    {
      "title": "Verteidigungsstrategien in der Beziehung So schaffen Sie es, besser mit Verletzungen umzugehen",
      "teaser": "Gehen Sie manchmal auf Abstand zu Ihrem Partner oder beginnen einen Streit? Vermutlich möchten Sie sich damit schützen. Wenn Sie Ihre wunden Punkte kennen, können Sie Ihre Reaktionsmuster besser erkennen – und verstehen. Ein SPIEGEL Coaching von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/partnerschaft-so-erkennen-sie-ihre-wunden-punkte-und-werden-besser-im-streiten-a-a846eb74-afa3-45cd-95dc-a62573f25a04",
      "image_title": "So schaffen Sie es, besser mit Verletzungen umzugehen - Liza Vlasenko / Stocksy"
    },
    {
      "title": "Zwischen Fürsorge und Konkurrenzkampf Warum sich Geschwister lieben – und manchmal hassen Von Julius Fischer",
      "teaser": "Meine Kinder sind ziemlich nett zueinander. Das ist auch schon anderen aufgefallen. Und ich frage mich: Was habe ich jetzt schon wieder falsch gemacht?",
      "url": "https://www.spiegel.de/familie/geschwister-beziehung-ist-es-schlecht-wenn-meine-kinder-sich-nie-streiten-a-4ff8cc00-e3f4-44e8-bf9d-eb2a6c25b32c",
      "image_title": "Warum sich Geschwister lieben – und manchmal hassen - Vera Livchak / Getty Images"
    },
    {
      "title": "Verzerrte Einschätzung Sie glauben, im Recht zu sein? Da irren Sie sich!",
      "teaser": "Wenn wir im Alltag Entscheidungen treffen, meinen wir, dabei objektiv zu sein. Tatsächlich unterliegen wir häufig der »Illusion der adäquaten Informationen«. Was das ist? Lesen Sie doch einmal unvoreingenommen weiter.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/entscheidungen-treffen-warum-wir-oft-weniger-objektiv-sind-als-wir-denken-a-68cc7567-5e9b-47e8-a15c-a079f11fdc91",
      "image_title": "Sie glauben, im Recht zu sein? Da irren Sie sich! - Philippe Lesprit / plainpicture"
    },
    {
      "title": "50 Jahre Ikea in Deutschland Das Leben ist eine Bauschdelle Von Markus Deggerich",
      "teaser": "Die Bastelbude der Nation wird 50? Heurikea! Zu Ehren des schwedischen Möbelhauses ein preiswerter Text zum Selberbauen aus 25 halb entwickelten Sätzen: Billig, aber tragfähig.",
      "url": "https://www.spiegel.de/stil/ikea-feiert-50-jahre-in-deutschland-zum-jubilaeum-gibts-einen-text-zum-selberbauen-a-d0ee484c-d633-434f-a97c-a03dca30ebd1",
      "image_title": "Das Leben ist eine Bauschdelle - Petri Oeschger / Getty Images"
    },
    {
      "title": "Vom Anfangen und Schluss machen Wann ist der richtige Zeitpunkt für eine Scheidung?",
      "teaser": "Eine Standesbeamtin und eine Scheidungsanwältin diskutieren über die Ehe. Jede dritte wird in Deutschland geschieden. Wie erkennt man, wann es Zeit ist zu gehen? Und: Wann ein Ehevertrag Sinn macht.",
      "url": "https://www.spiegel.de/partnerschaft/hochzeit-und-scheidung-wie-sie-den-zeitpunkt-fuer-die-wichtigen-entscheidungen-erkennen-a-077b9e2b-b060-4fd5-b7c1-79171bfa309d",
      "image_title": "Wann ist der richtige Zeitpunkt für eine Scheidung? - Halfpoint Images / Getty Images"
    },
    {
      "title": "Himmelfahrtskommando in New York Die gefallenen Engel von Victoria’s Secret – sie laufen wieder",
      "teaser": "Die jüngste Vergangenheit von Victoria’s Secret glich eher einem Höllenritt als einem engelsgleichen Halleluja. Mit einer Modenschau in New York versucht das Label nun ein Comeback – mit großen Namen und neuem Image. Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/victorias-secret-modenschau-in-new-york-die-gefallenen-engel-sind-zurueck-a-4d73276c-797a-4c84-8ef4-36172930177e",
      "image_title": "Die gefallenen Engel von Victoria’s Secret – sie laufen wieder - Angela Weiss / AFP",
      "author": "Philipp Löwe"
    },
    {
      "title": "#FragMarleneHellene Braucht mein Kind wirklich einen Adventskalender?",
      "teaser": "Die Vorweihnachtszeit ist so schön – wenn nur die Vorvorweihnachtszeit nicht wäre! Aber am Ende lohnen sich die investierte Zeit, das ausgegebene Geld und der ganze Stress. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/marlene-hellene-ueber-adventskalender-muss-das-wirklich-sein-a-7e1b3ded-07dd-44fb-93aa-8b4f05a35592",
      "image_title": "Braucht mein Kind wirklich einen Adventskalender? - Ulza / iStockphoto / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Buchungstipps Wie Sie jetzt günstige Bahntickets für Weihnachten ergattern",
      "teaser": "In zehn Wochen ist Weihnachten, doch die Anreise fürs Fest planen Sie besser schnell. Die Deutsche Bahn hat ihren Ticketverkauf für den neuen Fahrplan gestartet – und einen Extrarabatt angekündigt.",
      "url": "https://www.spiegel.de/reise/deutschland/deutsche-bahn-guenstige-tickets-fuer-weihnachten-ab-sofort-buchbar-a-f4eaace4-0982-47c3-9a6a-49be679edb5b",
      "image_title": "Wie Sie jetzt günstige Bahntickets für Weihnachten ergattern - vvmich / Getty Images / iStockphoto"
    },
    {
      "title": "Als Frau in Saudi-Arabien unterwegs »Vom Reisen erhoffe ich mir ein paar Gramm Wirklichkeit mehr im Kopf«",
      "teaser": "Saudi-Arabien öffnet sich für Touristen: Die Schriftstellerin Nadine Pungs ist fast vier Monate durch das Königreich gereist – ihre Tipps für eine spannende und sichere Reise. Ein Interview von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/fernweh/saudi-arabien-tipps-und-learnings-von-der-alleinreisenden-nadine-pungs-a-dde2875f-9c98-43c5-9eea-54f34ecfcb2d",
      "image_title": "»Vom Reisen erhoffe ich mir ein paar Gramm Wirklichkeit mehr im Kopf« - Nadine Pungs"
    },
    {
      "title": "GESUNDHEIT & FITNESS So nutzen Frauen ihre geheime Superkraft beim Sport",
      "teaser": "Männer sind meist stärker und schneller. Aber ab einem bestimmten Punkt haben Athletinnen die Nase vorn. Das liegt an den Eigenschaften des weiblichen Körpers. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/laufen-so-nutzen-frauen-ihre-geheime-superkraft-beim-sport-a-e0e19e0f-e1c0-48a1-989f-0a0de3f36a2d",
      "image_title": "So nutzen Frauen ihre geheime Superkraft beim Sport - Jens Nieth / plainpicture",
      "author": "Jörg Römer"
    },
    {
      "title": "Integrative Medizin Das leere Versprechen vom »Besten aus beiden Welten« Ein Gastbeitrag von Edzard Ernst",
      "teaser": "Die von König Charles propagierte »integrative Medizin« soll Vorteile von konventioneller und alternativer Heilkunde vereinen. Häufig verbirgt sich dahinter jedoch der Versuch, Quacksalberei salonfähig zu machen.",
      "url": "https://www.spiegel.de/gesundheit/integrative-medizin-das-leere-versprechen-vom-besten-aus-beiden-welten-a-2b4b9bdd-ac68-4cf1-adea-ab07afd0001a",
      "image_title": "Das leere Versprechen vom »Besten aus beiden Welten« - Jan Pietruszka / Getty Images"
    },
    {
      "title": "Alleinsein in der Literatur Ich bin einsam. Da will ich nicht auch noch über Einsamkeit lesen Eine Kolumne von Daniel Haas",
      "teaser": "Warum feiern Schriftsteller so beharrlich das Alleinsein? Wenn ich lese, bin ich schon isoliert genug. Zum Glück sind nicht alle Autorinnen und Autoren kokett, wenn sie über die Einöde schreiben.",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-in-der-literatur-wie-autoren-das-alleinsein-feiern-a-e6ee61f1-8e72-465c-ac9d-52e20aa1183e",
      "image_title": "Ich bin einsam. Da will ich nicht auch noch über Einsamkeit lesen - Lea Sofia Fichtner / DER SPIEGEL"
    }
  ]
}