{
  "timestamp": "2024-07-20T15:01:23",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Quiz zu neuen Baderegeln Schaffen Sie Silber oder nur Bronze?",
      "teaser": "Vor dem Schwimmen noch was essen? Oder besser hungrig ins Wasser? Testen Sie hier, ob Sie heute noch die theoretische Prüfung für ein Schwimmabzeichen bestehen würden. Von Maren Keller 1 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/quiz-kennen-sie-die-baderegeln-a-2c8acc5e-8d7c-4b31-84bd-79bff90b7692",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cdd9f5ff-5915-4665-ae52-ecb77f0a23dc_w960_r1.778_fpx69.99_fpy54.98.jpg",
      "image_title": "Schaffen Sie Silber oder nur Bronze? - ER Productions Limited / Getty Images"
    },
    {
      "title": "Hohe Infektzahlen Stehen wir vor einer neuen Coronawelle?",
      "teaser": "Obwohl Sommer ist, schniefen und husten momentan sehr viele Menschen. Welche Rolle das Coronavirus dabei spielt: ein Blick in die Zahlen. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/coronavirus-stehen-wir-vor-einer-neuen-welle-a-4c86aa9b-80d7-48fc-b6f8-25c9c52bf8dc",
      "image_title": "Stehen wir vor einer neuen Coronawelle? - Daniel Kubirski / picture alliance",
      "author": "Irene Berres"
    },
    {
      "title": "Das Konzept »nachhaltige Männlichkeit« Unter Gutmännern",
      "teaser": "Der moderne Mann ist sanft, fürsorglich und verantwortungsbewusst – in der Theorie. Gleichzeitig feiern archaische Männlichkeitsnormen ein Comeback. Ortstermin bei solchen, die es besser machen wollen. Von Julian Aé",
      "url": "https://www.spiegel.de/psychologie/nachhaltige-maennlichkeit-vs-petromaskulinitaet-unter-gutmaennern-a-992b2768-e396-49f5-b327-fbf0fca1ccd0",
      "image_title": "Unter Gutmännern - Cédric Roulliat / plainpicture",
      "author": "Julian Aé"
    },
    {
      "title": "Reisetrends Der Reiz des einfachen Urlaubs im Grünen",
      "teaser": "Die Deutschen geben Rekordsummen für ihre Ferien aus, gern in fernen Ländern. Doch Reisende suchen ihr Glück auch im Einfachen, in der Natur und in der Nähe. Sie gehen raus aus der Komfortzone und feiern die Ungewissheit.",
      "url": "https://www.spiegel.de/reise/reise-trend-warum-immer-mehr-deutsche-den-einfachen-urlaub-im-gruenen-bevorzugen-a-77650f10-1e99-4d2c-98ad-d801f1e88e7f",
      "image_title": "Der Reiz des einfachen Urlaubs im Grünen - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "#FragMarleneHellene Warum Geschwister so viel streiten",
      "teaser": "Meine Kinder zoffen sich ständig. Oft auch um meine Aufmerksamkeit. Als Mutter würde ich gern etwas dagegen tun. Als Schwester weiß ich: Das ist aussichtslos. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/familie-warum-geschwister-so-viel-streiten-a-daedb3e4-30b9-4b91-8fed-da4a8930dcb6",
      "image_title": "Warum Geschwister so viel streiten - Sandra Milisavljevic / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Begegnung mit Yuki Tsunoda Ich habe mit einem Formel-1-Star über Zeit gesprochen (und natürlich über seine Uhr) Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Yuki Tsunoda ist ein Gentleman, mit einer Uhr. Am Handgelenk trägt er eine Black Bay von Tudor. Ein handfestes Modell in einer aufgedrehten Welt der Millionen-Modelle.",
      "url": "https://www.spiegel.de/stil/yuki-tsunoda-ich-habe-mit-einem-formel-1-star-ueber-zeit-gesprochen-und-natuerlich-ueber-seine-uhr-a-ea2f04e7-8421-4432-8ee3-90a8782c253d",
      "image_title": "Ich habe mit einem Formel-1-Star über Zeit gesprochen (und natürlich über seine Uhr) - Rudy Carezzevoli / Getty Images"
    },
    {
      "title": "Strategien bei Einsamkeit Wie ich mit meiner inneren Sabotage-Abteilung umgehe Eine Kolumne von Daniel Haas",
      "teaser": "Das Fiese an der Einsamkeit, so wie ich sie erlebe? Dass ich mich bedürftig fühle. Und dann ist da noch dieser besonders gemeine Chor innerer Stimmen. Aber es gibt einen Trick, mit ihnen klarzukommen.",
      "url": "https://www.spiegel.de/psychologie/strategien-bei-einsamkeit-wie-ich-mit-der-inneren-sabotage-abteilung-umgehe-a-1b68a518-d4e5-4e55-9f06-2083dd4fcb5f",
      "image_title": "Wie ich mit meiner inneren Sabotage-Abteilung umgehe - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Psychologie Warum ein bisschen Narzissmus gesund ist",
      "teaser": "Narzissmus ist per se nichts Schlimmes. Er kann sogar positive Effekte haben. Welche das sind und wie wir mit extremen Ausprägungen umgehen, erklärt Psychologin Sonja Unger. Ein Podcast von Lenne Kaffka 29 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/psychologie-warum-ein-bisschen-narzissmus-gesund-ist-podcast-mit-sonja-unger-a-ba54c0de-dc18-4df3-88ca-1a02a5d115dd",
      "image_title": "Warum ein bisschen Narzissmus gesund ist - Studio4 / iStockphoto / Getty Images"
    },
    {
      "title": "Trendiger Fitnesssport Darum ist Reformer Pilates so beliebt",
      "teaser": "Elegante Menschen trainieren in lichtdurchfluteten, minimalistisch eingerichteten Studios – zumindest in den sozialen Medien macht Reformer Pilates etwas her. Was kann der Sport? Und: Wer kann ihn sich leisten? Von Laura Hindelang",
      "url": "https://www.spiegel.de/fitness/reformer-pilates-warum-der-trendsport-so-beliebt-ist-a-f490bb4c-6a4e-40b7-bc04-ae784d2344da",
      "image_title": "Darum ist Reformer Pilates so beliebt - ilkersener / Getty Images",
      "author": "Laura Hindelang"
    },
    {
      "title": "Über einen der besten Gerüche der Welt Warum riecht Sonnencreme so gut?",
      "teaser": "Pft, Pft – und es ist Sommer: Sonnencreme kann mehr als vor UV-Licht schützen. Sie weckt auch Erinnerungen und macht glücklich. Die Erklärung dafür hat wenig mit unserer Nase zu tun. Von Maren Keller",
      "url": "https://www.spiegel.de/stil/warum-riecht-sonnencreme-so-gut-ueber-einen-der-besten-gerueche-der-welt-a-e10e1765-72e9-4ae4-92cf-d1d33f2477eb",
      "image_title": "Warum riecht Sonnencreme so gut? - The Good Brigade / Getty Images",
      "author": "Maren Keller"
    },
    {
      "title": "Mentaltraining für Kinder Drei Übungen für mehr Selbstvertrauen, Konzentration und innere Ruhe",
      "teaser": "Schule, Eltern, Freizeitstress: Kinder stehen früh unter Druck. Das kann negative Folgen für die psychische und physische Gesundheit haben. Dieses einfache Mentaltraining für zu Hause kann davor schützen. Von Svenja Kinder",
      "url": "https://www.spiegel.de/psychologie/mentaltraining-fuer-kinder-drei-uebungen-fuer-mehr-selbstvertrauen-konzentration-und-innere-ruhe-a-79c143b7-5b6d-415b-99cd-3dfa1108447c",
      "image_title": "Drei Übungen für mehr Selbstvertrauen, Konzentration und innere Ruhe - Jannis Große / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Alkohol mit Mama und Papa So gefährlich ist betreutes Trinken bei Jugendlichen",
      "teaser": "Eine Droge, die so nicht genannt wird, aber eine ist: Viele Minderjährige trinken Alkohol. Das Gesetz erlaubt es, zumindest, wenn die Eltern dabei sind. Gesundheitsminister Lauterbach fordert ein Verbot. Antworten auf wichtige Fragen. Von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/alkohol-und-jugendliche-wie-gefaehrlich-ist-das-trinken-mit-mama-und-papa-a-fdde6ab1-51a5-43c8-851d-91e8ea6ba7d1",
      "image_title": "So gefährlich ist betreutes Trinken bei Jugendlichen - Linda Raymond / Getty Images",
      "author": "Abdul Rahmatullah"
    },
    {
      "title": "Die besten Cafés, Museen und überraschende Erlebnisse für Tag und Nacht Nichts wie Wien",
      "teaser": "Österreichs Hauptstadt wurde erneut zur lebenswertesten Stadt der Welt gekürt. Kein Wunder, findet unser Autor, bei so viel Melange, Kulturspektakel und Hinterhof-Flair. Tipps für einen Dreitagetrip. Von Leon Ginzel 10 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/staedte/reisetipps-fuer-wien-die-besten-cafes-museen-und-ueberraschende-erlebnisse-fuer-tag-und-nacht-a-32865ddb-40bb-45ba-9be8-496793cb8cd9",
      "image_title": "Nichts wie Wien - Vladislav Zolotov / Getty Images"
    },
    {
      "title": "Fit bis ins hohe Alter Es ist nie zu früh oder zu spät, um mit dem Muskeltraining zu beginnen",
      "teaser": "Bewegung ist wichtig, um gesund und in Form zu bleiben. Aber gezieltes Krafttraining ist doch nur was für Bodybuilder, oder? Weit gefehlt. Es gibt passende Übungen für alle Altersklassen. Von Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fit-bis-ins-hohe-alter-es-ist-nie-zu-frueh-oder-zu-spaet-um-mit-dem-muskeltraining-zu-beginnen-a-2d05ebbb-daa6-45b5-b21b-22fe497b9ea1",
      "image_title": "Es ist nie zu früh oder zu spät, um mit dem Muskeltraining zu beginnen - Jannis Große / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Zwillingsforscherin über die Macht der Gene »Wir haben ein individuelles Glücksniveau, auf das wir immer wieder zurückkehren«",
      "teaser": "Die Psychologin Nancy Segal untersucht, inwieweit Intelligenz und Persönlichkeit in den Genen liegen. Hier erklärt sie, welche Eigenschaften angeboren sind und welche durch Erziehung geformt. Und sie verrät, was man selbst ändern kann. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/zwillinge-forscherin-nancy-segal-ueber-die-macht-der-gene-a-526ac9b7-6cd6-41fc-b6f2-af02a2aebe54",
      "image_title": "»Wir haben ein individuelles Glücksniveau, auf das wir immer wieder zurückkehren« - David Butow / DER SPIEGEL"
    },
    {
      "title": "Regeln in unserer Gesellschaft Muss ich meiner Tochter ihre Umarmungen austreiben? Ein Familiennewsletter von Sandra Schulz",
      "teaser": "Unsere Tochter mit Downsyndrom geht mit ausgestreckten Armen durch die Welt. Ein wunderbarer Wesenszug, der mich trotzdem nachdenklich macht. Darf sie das? Soll sie das?",
      "url": "https://www.spiegel.de/familie/kind-mit-downsyndrom-muss-ich-meiner-tochter-ihre-umarmungen-austreiben-a-27b1dc92-014a-4084-9011-e1995de52ac4",
      "image_title": "Muss ich meiner Tochter ihre Umarmungen austreiben? - Luis Velasco / Stocksy"
    },
    {
      "title": "Ausfälle und Verspätungen IT-Chaos hat Luftverkehr durcheinandergewirbelt – auch heute noch Störungen",
      "teaser": "Tausende Flüge fielen aufgrund der Softwarepanne von CrowdStrike aus – von den USA bis Australien. In Deutschland stellte der Hauptstadtflughafen BER den Betrieb weitgehend ein. Der Überblick.",
      "url": "https://www.spiegel.de/reise/downstrike-it-chaos-hat-luftverkehr-durcheinandergewirbelt-auch-heute-noch-stoerungen-a-d154e8ca-c6ef-47e5-a098-1352c4594947",
      "image_title": "IT-Chaos hat Luftverkehr durcheinandergewirbelt – auch heute noch Störungen - Christoph Soeder / dpa"
    },
    {
      "title": "Von Sonnenstich bis Hitzschlag So schützen Sie Ihr Gehirn bei hohen Temperaturen",
      "teaser": "Das Denken fällt schwer, und man hat auch schon mal schneller reagiert: Hitze macht unseren grauen Zellen zu schaffen. Wie Sie sich »gehirngerecht« verhalten, wenn es heiß wird. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/von-sonnenstich-bis-hitzschlag-so-schuetzen-sie-ihr-gehirn-bei-hohen-temperaturen-a-da27b6ce-3b9d-44da-99ee-fed8d72625a3",
      "image_title": "So schützen Sie Ihr Gehirn bei hohen Temperaturen - Heide Benser / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Best of Smarter leben Wie wir Freundschaften pflegen – und wann es Zeit ist, sie zu beenden",
      "teaser": "Immer wieder lernen wir neue Menschen kennen, die uns wichtig werden. Wie es gelingt, alte Freundschaften zu halten und gleichzeitig neue aufzubauen, erklären zwei Expertinnen. Eine der meistgehörten Podcast-Folgen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/freundschaften-wie-wir-sie-halten-pflegen-oder-auch-beenden-podcast-a-7ddc5a7c-4270-48eb-8f6e-ff92ef63073a",
      "image_title": "Wie wir Freundschaften pflegen – und wann es Zeit ist, sie zu beenden - Tim Robberts / Getty Images"
    },
    {
      "title": "Wein aus China Drachenaugen im Glas",
      "teaser": "Guten Wein aus China gibt es durchaus. Allerdings sind die Preise hoch, und oft sind die Flaschen in Deutschland überhaupt nicht zu bekommen. Woran liegt das? Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-aus-china-drachenaugen-im-glas-a-c76d76ae-8580-428e-af8a-46481ee0af48",
      "image_title": "Drachenaugen im Glas - FangXiaNuo / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Statine im »Gesundes-Herz-Gesetz« Was Sie über den Einsatz von Cholesterinsenkern wissen müssen",
      "teaser": "Tabletten, die bestimmte Blutfettwerte senken, sollen künftig leichter verschrieben werden können. Ist das der richtige Weg, um Herzinfarkte und Schlaganfälle zu verhindern? Und welche Nebenwirkungen haben die Medikamente? Von Julian Aé, Heike Le Ker und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/statine-im-gesundes-herz-gesetz-was-sie-ueber-den-einsatz-von-cholesterinsenkern-wissen-muessen-a-daeffb49-7735-475e-bab1-9c9306d37944",
      "image_title": "Was Sie über den Einsatz von Cholesterinsenkern wissen müssen - Peter Dazeley / Getty Images",
      "author": "Julian Aé, Heike Le Ker und Nina Weber"
    },
    {
      "title": "Angst im Netz Darf ich Spinnen töten?",
      "teaser": "»Eklig« und »gruselig«: Spinnen haben ein Imageproblem – und keine Lobby. Der Biologe Mark Benecke erklärt, warum Sie trotzdem zögern sollten, bevor Sie den Staubsauger einschalten. Aufgezeichnet von Veronika Silberg",
      "url": "https://www.spiegel.de/psychologie/spinnen-toeten-oder-nicht-tipps-von-mark-benecke-a-55e339a9-2b85-4be7-9853-8fba8db0a4ee",
      "image_title": "Darf ich Spinnen töten? - Chris McLoughlin / Getty Images"
    },
    {
      "title": "Roadtrip über die Labrador-Halbinsel Die Stille ist ohrenbetäubend, irgendwann macht sie süchtig",
      "teaser": "An Kanadas östlichem Rand liegt Battle Harbour. Der Inselort lebte mal vom Walfang, heute ist er ein Museumsdorf – mit Guides, die ihre Lebensgeschichten erzählen. Ein Roadtrip entlang des Trans-Labrador-Highways. Von Ole Helmhausen",
      "url": "https://www.spiegel.de/reise/fernweh/labrador-halbinsel-die-stille-ist-ohrenbetaeubend-irgendwann-macht-sie-suechtig-a-1c6849b7-ce0a-48b5-a7de-0bcea766960d",
      "image_title": "Die Stille ist ohrenbetäubend, irgendwann macht sie süchtig - Rick Gravelle / Getty Images",
      "author": "Ole Helmhausen"
    },
    {
      "title": "Zauber der Wiederholung Warum wir nach dem Vertrauten in der Ferne suchen",
      "teaser": "So gern unsere Autorin auf Reisen Neues entdeckt: Es gibt Orte, an die zieht es sie immer wieder zurück. Warum eigentlich? Von Andrea Walter",
      "url": "https://www.spiegel.de/reise/europa/reisen-an-die-gleichen-orte-warum-wir-nach-dem-vertrauten-in-der-ferne-suchen-a-d36a912d-c65d-4d8f-bdd5-29114d2442fb",
      "image_title": "Warum wir nach dem Vertrauten in der Ferne suchen - Drazen Lovric / Getty Images / iStockphoto",
      "author": "Andrea Walter"
    },
    {
      "title": "Was Kooperation in unserer Gesellschaft bedeutet »Ich helfe anderen mehr, wenn mir geholfen wurde«",
      "teaser": "Wie können wir anderen gut helfen? Warum ist jeder Mensch bedürftig? Und warum sollte man konkret sagen, was man braucht? Hier spricht die Psychologin Anne Böckler-Raettig über die Gabe zur gegenseitigen Unterstützung. Ein Interview von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/psychologie-der-kooperation-wie-wir-anderen-gut-helfen-koennen-a-027bca5a-d40c-4fd1-9a44-678f1165d1ab",
      "image_title": "»Ich helfe anderen mehr, wenn mir geholfen wurde« - Manu Padilla / Stocksy"
    },
    {
      "title": "Über den Sommer mit Kindern Das Freibadpommes-Ketchupfleck-Gefühl EIn Familiennewsletter von Antonia Bauer",
      "teaser": "Warum ich den Sommer mit Kindern so liebe? Weil er sich ewig anfühlt mit all dem klebrigen Eis, den chlorwassernassen Handtüchern, dem Sonnencremeduft. Und weil es mich an meine eigene Kindheit erinnert.",
      "url": "https://www.spiegel.de/familie/sommer-mit-kindern-das-freibadpommes-ketchupfleck-gefuehl-a-61785506-fd94-458e-9915-5f254b092ef1",
      "image_title": "Das Freibadpommes-Ketchupfleck-Gefühl - Clarissa Leahy / Image Source / Getty Images"
    },
    {
      "title": "Feminismus in der Stadtplanung »Frauen legen kürzere Wege zurück und schleppen unglaublich viel herum«",
      "teaser": "Lange Zeit wurde Infrastruktur von Männern für Männer entworfen. Stadtforscherin Mary Dellenbaugh-Losse sagt, warum das ein Problem ist, was sich ändern muss und wieso davon am Ende alle profitieren. Ein Interview von Nathalie Klüver",
      "url": "https://www.spiegel.de/stil/feminismus-in-der-stadtplanung-frauen-legen-kuerzere-wege-zurueck-und-schleppen-unglaublich-viel-herum-a-d2212314-8eff-4ffb-ad2d-d78e45cbb461",
      "image_title": "»Frauen legen kürzere Wege zurück und schleppen unglaublich viel herum« - Claudio Cassaro / SIME / Mato / plainpicture"
    },
    {
      "title": "Fernreisen in den Sommerferien Darum weinen Babys im Flugzeug – und das können Eltern tun",
      "teaser": "Ein Video eines stundenlang schreienden Kindes im Flieger sorgt für Aufsehen in sozialen Medien. Kinderärztin Tanja Brunnert erklärt, warum Babys in der Luft so oft weinen – und ob die Mutter richtig gehandelt hat. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/reise/urlaub-mit-der-familie-darum-weinen-babys-im-flugzeug-und-das-koennen-eltern-tun-a-7d474250-eca2-4d3c-a29b-944d0d15348c",
      "image_title": "Darum weinen Babys im Flugzeug – und das können Eltern tun - iStockphoto / Getty Images"
    },
    {
      "title": "Eintritt für Tagestouristen Venedig will teurer werden",
      "teaser": "An bestimmten Tagen müssen Menschen Eintritt zahlen, wenn sie Venedig besuchen wollen. Bislang war das nur ein Versuch. Jetzt soll die Regelung dauerhaft gelten. Viele Einheimische sehen das kritisch.",
      "url": "https://www.spiegel.de/reise/venedig-erhoeht-eintritt-fuer-tagestouristen-a-1b841422-c4ac-4bfd-8258-ace62b575709",
      "image_title": "Venedig will teurer werden - Bloomberg / Getty Images"
    },
    {
      "title": "Wegovy in Deutschland Die wichtigsten Erkenntnisse aus einem Jahr Abnehmspritze",
      "teaser": "Die Abnehmspritze Wegovy ist hierzulande seit einem Jahr auf dem Markt, der Hype hält an. Wie wirkt sie, welche Erkenntnisse haben die vergangenen Monate gebracht? Die Antworten im Überblick.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/wegovy-in-deutschland-die-wichtigsten-erkenntnisse-aus-einem-jahr-abnehmspritze-a-f0ed920b-b272-4fa3-a86a-6c671646945a",
      "image_title": "Die wichtigsten Erkenntnisse aus einem Jahr Abnehmspritze - Amanda Andrade-Rhoades / AP"
    },
    {
      "title": "Stressmanagement mit Yoga Sind Sie zu faul, um zu entspannen?",
      "teaser": "Sind Sie auch sehr gut darin, gestresst zu sein – und können nur schlecht entspannen? Probieren Sie es mal mit dem yogischen Schlaf. Wenige Minuten reichen schon. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/stressmanagement-mit-yoga-sind-sie-zu-faul-um-zu-entspannen-a-fb4df128-1bd7-41a6-9289-5b7abf9b50b0",
      "image_title": "Sind Sie zu faul, um zu entspannen? - LumiNola / Getty Images",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Krank im Sommer RKI verzeichnet ungewöhnlich hohe Erkältungszahlen",
      "teaser": "Das Robert Koch-Institut bestätigt, was viele in ihrem Umfeld erleben: Ausgerechnet in der Sommerzeit häufen sich die Erkältungsfälle. Doch es gibt Grund zur Hoffnung.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/erkaeltungen-rki-verzeichnet-fuer-sommer-ungewoehnlich-hohe-zahlen-a-542b45b2-ec7e-4cf9-8e34-f91b88fd35ab",
      "image_title": "RKI verzeichnet ungewöhnlich hohe Erkältungszahlen - Antonio Guillen Fernández / PantherMedia / IMAGO"
    },
    {
      "title": "Psychiaterin über Optimismus »Jeder verliert mal die Hoffnung. Entscheidend ist, dass man sie wiederfindet«",
      "teaser": "Wie schafft man es, in schwierigen Zeiten zuversichtlich zu bleiben? Die Ärztin und Resilienzexpertin Tatjana Reichhardt gibt praktische Tipps für eine positive Grundhaltung im Alltag. Ein Interview von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/optimismus-wie-schafft-man-es-in-schwierigen-zeiten-zuversichtlich-zu-bleiben-a-db547d57-9be4-4b42-8a0d-0d84776f8d24",
      "image_title": "»Jeder verliert mal die Hoffnung. Entscheidend ist, dass man sie wiederfindet« - Johner Images / Getty Images"
    }
  ]
}