{
  "timestamp": "2024-02-18T07:01:41",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Wer diese Nahrungsmittel meidet, kann das Risiko senken«",
      "teaser": "Laut einer neuen Studie steigt in mehreren Ländern die Darmkrebssterblichkeit bei jüngeren Menschen. Tumorepidemiologin Karin Michels erklärt, was es damit auf sich hat und wie man effektiv vorbeugt. Ein Interview von Julian Aé 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/darmkrebs-wer-diese-beiden-nahrungsmittel-meidet-kann-das-risiko-bereits-deutlich-senken-a-4f739a49-8704-4bae-80ea-4eb0ea3c1b1f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7008d5b3-bd91-4c87-a698-e0dd359394a6_w960_r1.778_fpx50_fpy45.jpg",
      "image_title": "»Wer diese Nahrungsmittel meidet, kann das Risiko senken« - Jasenka Arbanas; Rimma Bondarenko; Sebastian Kaulitzki / Getty Images"
    },
    {
      "title": "Mohammad wird Deutscher",
      "teaser": "Knapp zwölf Jahre nach seiner Flucht aus Damaskus hält Mohammad Alkhatib seine Einbürgerungsurkunde in den Händen. Den Weg nach Deutschland schaffte er allein – für den Weg durch die Behörden brauchte er Hilfe. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/familie/einbuergerung-mohammad-wird-deutscher-sein-weg-zur-staatsbuergerschaft-a-62899eb4-49b7-43f0-b8e2-3d8a1b41e533",
      "image_title": "Mohammad wird Deutscher - Marianne Wellershoff / DER SPIEGEL",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Was »Dr. Tinder« über Sex und Liebe weiß",
      "teaser": "Mehr Kopf, weniger Herz: Zehntausende suchen auf dem Handy nach der Liebe. Die Folgen: schlechter Sex, Frust und das Comeback alter Stereotype. Die Sozialpsychologin Johanna Degen hat das Problem erforscht. Von Tobias Becker",
      "url": "https://www.spiegel.de/partnerschaft/tinder-bumble-okcupid-und-die-folgen-im-geschlechterkrieg-a-fb24d852-3856-4974-a90c-b31a419cfc83",
      "image_title": "Was »Dr. Tinder« über Sex und Liebe weiß - Studio Firma / Stocksy United",
      "author": "Tobias Becker"
    },
    {
      "title": "Party, Tod und Tradition",
      "teaser": "Alkohol ist das einzige Rauschgift, das völlig selbstverständlich und fast überall konsumiert wird. Die Konsequenzen zeigt Fotograf Magnus Terhorst in seinem aufwühlenden Fotoessay »Definition von Glück«. Von Julian Aé 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/alkohol-als-alltagsdroge-party-tod-und-tradition-a-4a475c3d-836c-4d0e-ae14-6e421f9fbd53",
      "image_title": "Party, Tod und Tradition - Magnus Terhorst"
    },
    {
      "title": "Kann das Trendgewürz Kurkuma Leberschäden auslösen?",
      "teaser": "Es soll Entzündungen hemmen, Krebs vorbeugen und sogar gegen Alzheimer helfen: Kurkuma werden Wunderdinge nachgesagt – aber auch schlimme Nebenwirkungen. Was stimmt, was nicht? Fünf Fragen und Antworten. Von Julian Aé und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/kurkuma-kann-das-trendgewuerz-leberschaeden-ausloesen-a-4e0d5e3e-9199-4941-9a18-da6292486154",
      "image_title": "Kann das Trendgewürz Kurkuma Leberschäden auslösen? - Panthermedia / IMAGO",
      "author": "Julian Aé und Veronika Hackenbroch"
    },
    {
      "title": "»›Somat‹ landete auf dem letzten Platz«",
      "teaser": "Wie wird das Geschirr in der Spülmaschine wirklich sauber? Welche Tabs sind die besten? Und welche Essensrückstände gehen besonders schlecht weg? Sara Wagner-Leifhelm von der Stiftung Warentest hat es untersucht. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/familie/stiftung-warentest-zu-spuelmaschinentabs-somat-landete-auf-dem-letzten-platz-a-36baff92-c536-4ffa-9a4a-a217229db0c2",
      "image_title": "»›Somat‹ landete auf dem letzten Platz« - OlekStock / Getty Images"
    },
    {
      "title": "»Meine Frau wollte kurz spazieren gehen«",
      "teaser": "Eigentlich waren wir zu dritt losgefahren mit dem Wohnmobil. Doch dann stieg mir mein Mann aufs Dach, und ich stieg aus – um den Zauber des Wintercampings zu genießen. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/wintercamping-mit-dem-wohnmobil-meine-frau-wollte-kurz-spazieren-gehen-a-a343865b-f28c-45a3-b360-5135abbc8413",
      "image_title": "»Meine Frau wollte kurz spazieren gehen« - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Wird man krank, wenn man mit nassen Haaren rausgeht?",
      "teaser": "Die Oma hat schon davor gewarnt, die Mutter erst recht: Kind, geh nicht mit nassen Haaren raus, sonst erkältest du dich. Klingt logisch, schließlich schniefen und husten im Winter fast alle. Oder? Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/erkaeltung-wird-man-krank-wenn-man-mit-nassen-haaren-rausgeht-a-24f7aa91-77c1-46a0-9e87-c89688f02979",
      "image_title": "Wird man krank, wenn man mit nassen Haaren rausgeht? - CJ Photography / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "»Viele Messies sind wahnsinnig gebildet und extrem leistungsorientiert«",
      "teaser": "Seit rund 30 Jahren beschäftigt sich der Pädagoge Wedigo von Wedel mit Menschen, die zu Hause keine Ordnung halten können. Hier erklärt er, was hinter dem Messie-Syndrom steckt und warum Aufräumen allein nicht hilft. Ein Interview von Heike Klovert 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/pathologisches-horten-was-macht-einen-menschen-zum-messie-a-b2aba20c-d37d-477a-9e40-c74212743e25",
      "image_title": "»Viele Messies sind wahnsinnig gebildet und extrem leistungsorientiert« - Getty Images"
    },
    {
      "title": "Teures Familienleben Wer schlecht kauft, kauft zweimal Von Philipp Löwe",
      "teaser": "Kinder kosten ihre Eltern bis zur Volljährigkeit einen sechsstelligen Betrag. Meine Tochter ist noch kein Jahr alt, doch ich habe schon einen substanziellen Teil davon ausgegeben.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-was-ein-baby-wirklich-braucht-a-03d3003d-f9ba-4838-a078-cc612c421e70",
      "image_title": "Wer schlecht kauft, kauft zweimal - Srdjan Pavlovic / iStockphoto / Getty Images"
    },
    {
      "title": "Professor über Medikamente zum Einschlafen »Diese Mittel abzusetzen ist manchmal schlimmer als ein Heroinentzug«",
      "teaser": "Melatonin, Baldrian, CBD-Tropfen oder verschreibungspflichtige Mittel? Mediziner Christoph Nissen erklärt, was beim Ein- und Durchschlafen wirklich hilft. Und wovon man lieber die Finger lassen sollte. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/schlafprobleme-und-medikamente-zum-einschlafen-was-wirklich-hilft-a-c30c0380-b216-4971-b1ee-661b434347f6",
      "image_title": "»Diese Mittel abzusetzen ist manchmal schlimmer als ein Heroinentzug« - Halfpoint / iStockphoto / Getty Images"
    },
    {
      "title": "Umgang mit Unrecht Wann ist es Zeit für eine zweite Chance – und wann nicht?",
      "teaser": "Es kann heilsam sein, anderen zu vergeben. Und doch gibt es gute Gründe gegen das Verzeihen. Philosophieprofessorin Susanne Boshammer erklärt, welche Gedanken bei der Entscheidung helfen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/verzeihen-wann-ist-es-zeit-fuer-eine-zweite-chance-podcast-mit-susanne-boshammer-a-404d2e74-c957-4a13-b225-042d6b31adab",
      "image_title": "Wann ist es Zeit für eine zweite Chance – und wann nicht? - Image Source / Getty Images"
    },
    {
      "title": "Mitte 30 und auf Partnersuche Von Männern, die Frauen Brotkrumen zuwerfen Von Lia Jacob",
      "teaser": "Warum nur melden sich manche Männer ständig wieder – obwohl sie sich schon mal gegen mich entschieden haben? Einer von ihnen, längst verheiratet, führt sogar einen Monolog in unserem WhatsApp-Verlauf.",
      "url": "https://www.spiegel.de/partnerschaft/partnersuche-mit-mitte-30-von-maennern-die-frauen-brotkrumen-zuwerfen-a-54c75c77-0492-41e5-b664-ba3962780a1c",
      "image_title": "Von Männern, die Frauen Brotkrumen zuwerfen - Illustration: Rahel Süßkind / DER SPIEGEL"
    },
    {
      "title": "Coaching »Zuversicht gewinnen« Der erste Schritt auf dem Weg zu mehr Optimismus",
      "teaser": "Mit Hoffnung nach vorn zu blicken öffnet Wege für eine gute Zukunft. Eine zuversichtliche Haltung setzt Energie frei für die Gestaltung des Lebens. Diese Haltung kann man trainieren. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-zuversicht-gewinnen-der-erste-schritt-auf-dem-weg-zu-mehr-optimismus-a-1b089433-9d11-41d0-8f70-e23025203387",
      "image_title": "Der erste Schritt auf dem Weg zu mehr Optimismus - Rawpixel / Getty Images",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Schottische Highlands-Linie Passagiere beklagen Temperaturen unter null im Zug",
      "teaser": "Eine Reise durchs malerische Schottland wird zur Schlotterfahrt im »Polarexpress«: Passagiere der West Highland Line haben in den Zügen zuletzt bitterlich gefroren. Es gebe nicht mal heißen Tee an Bord.",
      "url": "https://www.spiegel.de/reise/europa/west-highland-line-in-schottland-passagiere-klagen-ueber-zugfahrt-unter-dem-gefrierpunkt-a-bcb2a7f3-59c2-4ccc-9106-2476c07b291a",
      "image_title": "Passagiere beklagen Temperaturen unter null im Zug - Iain Masterton / Alamy"
    },
    {
      "title": "Familienkolumne Das unheimlich geheime und gemeine Leben der Pixi-Bücher Eine klebrige Gratulation von Markus Deggerich",
      "teaser": "Eltern kaufen, Kinder kauen Bücher: Die genial nervige Idee der Pixis feiert ihren 70. Geburtstag. Man muss sie einfach lieben. Eltern haben da keine Wahl.",
      "url": "https://www.spiegel.de/familie/das-unheimlich-geheime-und-gemeine-leben-der-pixi-buecher-familienkolumne-a-c6b10364-599f-443c-bdbc-8d820c18debd",
      "image_title": "Das unheimlich geheime und gemeine Leben der Pixi-Bücher - Markus Scholz / dpa"
    },
    {
      "title": "Gleichberechtigte Verhütung Wann kommt endlich die »Pille für den Mann«?",
      "teaser": "Verhütungsmethoden betreffen meist den Körper der Frau – und liegen damit in ihrer Verantwortung. Viele Paare wünschen sich Alternativen für Männer. Eine Frauenärztin spricht über den Stand der Forschung. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/sex/sex-und-verhuetung-wann-kommt-endlich-die-pille-fuer-den-mann-a-6fc3f893-5e84-48cc-a507-8396b5d5ce32",
      "image_title": "Wann kommt endlich die »Pille für den Mann«? - Tara Moore / Getty Images"
    },
    {
      "title": "Der Morgen danach Warum Frauen Alkohol schlechter vertragen und Wodka weniger Kopfschmerzen macht",
      "teaser": "Der Kater gilt als verhältnismäßig wenig erforscht. Was aber wissen Fachleute bereits über die Folgen des Rauschs? Und was hilft wirklich? Der Überblick. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/kater-warum-frauen-alkohol-schlechter-vertragen-und-wodka-weniger-kopfschmerzen-macht-a-ec94d1e2-cc01-435f-bde2-bd7554b0f41e",
      "image_title": "Warum Frauen Alkohol schlechter vertragen und Wodka weniger Kopfschmerzen macht - Yuji Karaki / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Städtetipp Niederlande Glücksfall Groningen",
      "teaser": "In keiner niederländischen Stadt sind die Menschen zwischen Grachten, moderner Architektur und frisch gebrauten Craftbieren glücklicher als in Groningen. Das Frühjahr ist fast da: Hier sind Tipps für ein perfektes Wochenende. Von Dela Kienle",
      "url": "https://www.spiegel.de/reise/europa/groningen-niederlande-tipps-fuer-ein-perfektes-wochenende-a-a621a326-59ba-4389-8125-c581019aea34",
      "image_title": "Glücksfall Groningen - Getty Images",
      "author": "Dela Kienle"
    },
    {
      "title": "Profitipps zum Valentinstag Mindestens zehn Arten, »Ich liebe dich« zu sagen",
      "teaser": "Wieder nichts vorbereitet für den kitschigsten Tag des Jahres? Wir zeigen Ihnen, wie Sie mit Vorlagen aus der Filmgeschichte trotzdem punkten können. Denn in der Liebe ist alles erlaubt. Von Markus Deggerich",
      "url": "https://www.spiegel.de/partnerschaft/valentinstag-mindestens-zehn-arten-ich-liebe-dich-zu-sagen-a-880d7184-9a5d-4b8c-bedb-f8a165dcb53d",
      "image_title": "Mindestens zehn Arten, »Ich liebe dich« zu sagen - Mary Evans Picture Library; Ronald Grant / IMAGO",
      "author": "Markus Deggerich"
    },
    {
      "title": "Selbsttest zu Zuversicht Sehen Sie zu schwarz?",
      "teaser": "Befürchten Sie meist das Schlimmste? Oder blicken Sie hoffnungsvoll nach vorn? Mit diesem Check finden Sie heraus, wie pessimistisch oder optimistisch Sie durchs Leben gehen. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/zuversicht-und-optimismus-im-selbsttest-sehen-sie-zu-schwarz-a-15c2aea1-6f3c-43bb-84ff-7da908fb733b",
      "image_title": "Sehen Sie zu schwarz? - Roc Canals / Getty Images",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Sanfter Tourismus in den Alpen So geht Winterurlaub ohne Skifahren",
      "teaser": "Der Winter in den Bergen ist nur etwas für Skifahrer? Diese vier Regionen sind auch abseits von Pisten attraktiv – durch Schneeschuhwandern und Eisklettern, Pferdeschlitten und einzigartige Sternenhimmel. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/winterurlaub-ohne-skifahren-so-geht-sanfter-tourismus-in-den-alpen-a-cd832b5a-4837-4cd1-847a-cf590b57284c",
      "image_title": "So geht Winterurlaub ohne Skifahren - Alex Kaiser / Alpenregion Bludenz Tourismus",
      "author": "Philipp Laage"
    },
    {
      "title": "Nervennahrung Heute gibt es Dan Dan Nudeln",
      "teaser": "In China hat gerade das Jahr des Drachen begonnen. Möge er uns Glück bringen. Wir feiern das magische Zauberwesen mit diesem köstlich scharf-süßen Nudelgericht. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-heute-gibt-es-dan-dan-nudeln-a-fff995a3-9f6e-48eb-bf21-ba2c832a1614",
      "image_title": "Heute gibt es Dan Dan Nudeln - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Fotos vom Neujahrsfest So feiert China das Jahr des Drachen",
      "teaser": "Von Peking über Manila bis New York und Sydney: In internationalen Metropolen haben die Menschen das neue Mondjahr begrüßt. Es steht im Zeichen des Drachen und ist für viele verheißungsvoll.",
      "url": "https://www.spiegel.de/reise/fernweh/chinesisches-neujahrsfest-so-wird-das-jahr-des-drachen-gefeiert-a-1e6244df-575e-4ed1-8026-7c173364fd6d",
      "image_title": "So feiert China das Jahr des Drachen - Deo Montesclaros / aal.photo / IMAGO",
      "author": "Peking über Manila bis New York und Sydney: In internationalen Metropolen haben die Menschen das neue Mondjahr begrüßt. Es steht im Zeichen des Drachen und ist für viele verheißungsvoll."
    },
    {
      "title": "Tantramasseurin über Sexualität und Lust »Männer sehnen sich ebenso nach Zärtlichkeit wie Frauen«",
      "teaser": "Jeder Mensch würde von einer Tantramassage profitieren, sagt Sandra Sauter. Über den Unterschied zwischen Anfassen und Berühren – und warum nach Meinung der Masseurin alle Sexualität neu lernen sollten. Ein Interview von Lesley Sevriens",
      "url": "https://www.spiegel.de/partnerschaft/tantramassagen-sex-und-lust-maenner-sehnen-sich-ebenso-nach-zaertlichkeit-wie-frauen-a-269cb855-f093-48f9-a1a2-a2c70c4504d9",
      "image_title": "»Männer sehnen sich ebenso nach Zärtlichkeit wie Frauen« - Dangubic / iStockphoto / Getty Images"
    },
    {
      "title": "Familiennewsletter Geh doch lieber als Milliardär zum Fasching, Kind! Von Julia Stanek",
      "teaser": "Warum verkleiden wir uns und was ist ein gutes Kostüm? Wie werden aus unseren Kindern glückliche Menschen? Und welche Rolle spielt dabei die Wahl der weiterführenden Schule? Darum geht es in diesem Newsletter.",
      "url": "https://www.spiegel.de/familie/karneval-geh-doch-lieber-als-milliardaer-zum-fasching-kind-familiennewsletter-a-3b0b01e7-8511-4b95-867e-3df9b061b2b0",
      "image_title": "Geh doch lieber als Milliardär zum Fasching, Kind! - Justin Geoffrey / Getty Images"
    },
    {
      "title": "Reizüberflutung Wie bewahren wir im Alltagsstress einen klaren Kopf?",
      "teaser": "Unser Gehirn hat es schwer: Kaum eine Minute, in der wir nicht abgelenkt werden. Bestsellerautorin Cordula Nussbaum erklärt, wie wir vor allem auf Reize anspringen, die uns guttun. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/wie-bewahren-wir-im-alltagsstress-einen-klaren-kopf-podcast-mit-cordula-nussbaum-a-3fcfb238-38b5-437e-8ef0-cdd81e3c3c54",
      "image_title": "Wie bewahren wir im Alltagsstress einen klaren Kopf? - Tanja Ivanova / Getty Images"
    },
    {
      "title": "Besonderes Geschenk zum Valentinstag Schatz, ich liebe dich – und das ist deine Schabe!",
      "teaser": "Der Bronx Zoo in New York bietet zum Valentinstag eine Alternative zu Blumen an: Wer mag, kann Madagaskar-Fauchschaben nach einem Menschen seiner Wahl benennen. Debbie Schneiderman sagt, wie das Angebot angenommen wird. Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/partnerschaft/valentinstag-schatz-ich-liebe-dich-und-das-ist-deine-madagaskar-fauchschabe-a-454a6e8a-91df-4d06-8d97-9716db5963d6",
      "image_title": "Schatz, ich liebe dich – und das ist deine Schabe! - Fernando Trabanco Fotografía / Getty Images"
    },
    {
      "title": "Sanftmut statt Strenge Wenn die Trainerin nach 30 Jahren um Entschuldigung bittet Die Elternkolumne von Anna Clauß",
      "teaser": "Die perfekte Kindheit gibt es vermutlich nicht. In meiner gab es sehr viel Druck, Drill und Leistungssport. Geschadet hat es mir nicht. Oder doch?",
      "url": "https://www.spiegel.de/familie/druck-im-leistungssport-wenn-die-trainerin-nach-30-jahren-um-entschuldigung-bittet-kolumne-a-94764180-c153-484d-b6c1-f0796529bd78",
      "image_title": "Wenn die Trainerin nach 30 Jahren um Entschuldigung bittet - CasarsaGuru / Getty Images"
    }
  ]
}