{
  "timestamp": "2024-06-28T14:00:59",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fitness-Influencerin Sophia Thiel »Ich hatte wieder Fressattacken und geriet in eine depressive Phase«",
      "teaser": "Die sozialen Medien trieben Sophia Thiel in den Burn-out, dann kehrte sie in die Öffentlichkeit zurück. Nun hat sie sich wieder zurückgezogen. Hier spricht sie über Druck und das Alleinsein unter Menschen. Ein Interview von Katherine Rydlink 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/sophia-thiel-der-kampf-mit-fressattacken-und-depressiven-phasen-in-der-oeffentlichkeit-a-c9f135a7-29e6-409c-a347-07c7f66ffe81",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b91fc84b-841a-4eb2-ab96-9fa42a209dac_w960_r1.778_fpx45_fpy41.jpg",
      "image_title": "»Ich hatte wieder Fressattacken und geriet in eine depressive Phase« - Annette Etges / DER SPIEGEL"
    },
    {
      "title": "Studie zum Alkoholkonsum Wo in Europa richtig gesoffen wird",
      "teaser": "Trinken die Deutschen eher Wein, Bier, Schnaps – oder lieber Alkoholfreies? Wie sieht es in Portugal aus? Und in Finnland? Forscher haben das Trinkverhalten in Europa verglichen. Mit überraschenden Ergebnissen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/bier-schnaps-und-wein-wo-in-europa-richtig-gesoffen-wird-a-c997bc84-e6ca-40c8-8f00-c1c067449554",
      "image_title": "Wo in Europa richtig gesoffen wird - [M] DER SPIEGEL; Fotos: Liliya Krueger / Getty Images"
    },
    {
      "title": "Enthüllung eines Körperteils »Wir können uns an den Anblick von nackten Frauenbrüsten gewöhnen«",
      "teaser": "»Nippel haben wir alle« – aber nur Männer dürfen sie in der Öffentlichkeit zeigen. Wann wurde die weibliche Brust erotisch? Warum zum Politikum? Und wie könnten wir uns an ein Oben-ohne für alle herantasten? Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/oben-ohne-wir-koennen-uns-an-den-anblick-von-nackten-frauenbruesten-gewoehnen-a-a27d0e1d-e542-43e3-9b66-88a2fb839c10",
      "image_title": "»Wir können uns an den Anblick von nackten Frauenbrüsten gewöhnen« - [M] DER SPIEGEL; Nisian Hughes / Getty Images"
    },
    {
      "title": "Neurologie Die Fit-im-Hirn-Formel gegen Parkinson und Alzheimer",
      "teaser": "Viele Demenzerkrankungen bahnen sich über Jahrzehnte an, nicht nur im Gehirn, auch in anderen Organen. Wer früh auf seinen Körper achtet, hat bessere Chancen, bis ins hohe Alter geistig fit zu bleiben. Von Jörg Blech",
      "url": "https://www.spiegel.de/gesundheit/fit-im-hirn-formel-wie-wir-unser-gehirn-auch-im-alter-jung-halten-koennen-a-bd97f325-e047-45a6-b352-4e42b2771e4c",
      "image_title": "Die Fit-im-Hirn-Formel gegen Parkinson und Alzheimer - Illustration: Lea Berndorfer / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Mehr als 51 Jahre per Fahrrad um die Welt 648.000 Kilometer in den Pedalen",
      "teaser": "Heinz Stücke war fast sein gesamtes Leben auf Reisen. Mit dem Fahrrad durchquerte er alle Länder der Erde. Besuch bei einem 84-Jährigen, der die Welt sehen wollte – und es tat. Aus Hövelhof berichtet Jürgen Pander 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/deutschland/weltreise-per-fahrrad-heinz-stuecke-mein-motto-war-bloss-nicht-nach-hause-a-a7d4efd7-89df-4beb-9d08-9e7fe3c12395",
      "image_title": "648.000 Kilometer in den Pedalen - Delius Klasing Verlag"
    },
    {
      "title": "Expertin über Erziehung zu Selbstbewusstsein »Frei ist, wer missfallen kann: Das sollten wir unseren Töchtern beibringen«",
      "teaser": "Was können Eltern tun, damit ihre Töchter zu starken Frauen werden? Die Mediatorin Annette Oschmann hat ein Buch darüber geschrieben. Hier erklärt sie, warum »Du bist süß« kein gutes Kompliment ist – und wie es besser geht. Ein Interview von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/erziehung-zu-selbstbewusstsein-frei-ist-wer-missfallen-kann-das-sollten-wir-unseren-toechtern-beibringen-a-0eba0b27-7609-4ab6-8f2b-febcc2885068",
      "image_title": "»Frei ist, wer missfallen kann: Das sollten wir unseren Töchtern beibringen« - Holly & John / plainpicture"
    },
    {
      "title": "Radfahren, Nachtleben, Tipps für Kinder Dortmund ist viel mehr als Fußball",
      "teaser": "Wer an Dortmund denkt, denkt an den BVB und gerade vielleicht auch an die EM. Aber was kann man in der Pott-Metropole machen, außer ins Stadion zu gehen? Insidertipps für einen Städtetrip. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/staedte/staedtetrip-dortmund-radfahren-nachtleben-tipps-fuer-kinder-alles-ausser-fussball-a-d0a22f8a-d809-4056-bdb6-75255b55d55a",
      "image_title": "Dortmund ist viel mehr als Fußball - Raffaele Horstmann",
      "author": "Franziska Bulban"
    },
    {
      "title": "Angehörige von Abhängigen »Ich war süchtig nach dem Gefühl, dass er mich braucht«",
      "teaser": "Suchtkranke zerstören nicht nur das eigene Leben – sondern oft auch das von Partnerinnen, Töchtern, Enkeln. Hier berichten Betroffene, wie sie losgelassen haben. Und ein Psychotherapeut erklärt drei Schritte, die helfen. Von Ute Becker",
      "url": "https://www.spiegel.de/psychologie/wie-es-angehoerigen-von-suchtkranken-geht-da-wusste-ich-ich-musste-fliehen-a-68c6ad75-e734-4471-9380-7761d26a06f0",
      "image_title": "»Ich war süchtig nach dem Gefühl, dass er mich braucht« - Antoine Rouleau / Getty Images",
      "author": "Ute Becker"
    },
    {
      "title": "Besser kommunizieren in der Partnerschaft Mit diesen vier Todsünden können Sie Ihre Beziehung ruinieren",
      "teaser": "Ziehen Sie sich bei Streitigkeiten schweigend zurück oder werden Sie verletzend? Destruktive Streitmuster widersprechen unserem Wunsch nach einer sicheren Bindung. So vermeiden Sie die Fallen negativer Kommunikation. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/kommunikation-in-der-partnerschaft-diese-vier-todsuenden-koennen-ihre-beziehung-ruinieren-a-3753a1c3-fc4e-4636-aa5a-c79ade93a774",
      "image_title": "Mit diesen vier Todsünden können Sie Ihre Beziehung ruinieren - Joselito Briones / Stocksy",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "#FragMarleneHellene »Gesellschaftlich akzeptiert sind nur zwei Arten der Geburt«",
      "teaser": "Mütter haben immer das Gefühl, dass sehr hohe Anforderungen an sie gestellt werden. Zum Beispiel bei der Frage, wie sie Kinder zur Welt bringen sollten. Darauf gibt es eine einfache Antwort. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/marlene-hellene-ueber-das-kinderkriegen-gesellschaftlich-akzeptiert-sind-nur-zwei-arten-der-geburt-a-b778689d-f819-4925-9d47-9217b245a016",
      "image_title": "»Gesellschaftlich akzeptiert sind nur zwei Arten der Geburt« - Andrea Gottowik / plainpicture",
      "author": "Marlene Hellene"
    },
    {
      "title": "Junge Frauen in der Datingkrise »Den treffe ich jetzt noch, und danach gebe ich auf«",
      "teaser": "Mangelnde Reife, Sexismus, Rassismus: Sechs Frauen in ihren Zwanzigern erzählen, was sie an Männern stört und warum sie nicht mehr auf Dates gehen. Haben heterosexuelle Beziehungen noch eine Zukunft? Von Tessniem Kadiri 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/partnerschaft/dating-krise-bei-jungen-frauen-den-treffe-ich-jetzt-noch-danach-gebe-ich-auf-a-13445751-e975-4bb5-b9e4-6f6c75f4bc38",
      "image_title": "»Den treffe ich jetzt noch, und danach gebe ich auf« - Delmaine Donson / Getty Images"
    },
    {
      "title": "Studie zu gesunder Ernährung So überzuckert und gefährlich sind Fruchtsnacks für Kinder",
      "teaser": "Die Verbraucherorganisation Foodwatch hat 77 vermeintlich gesunde Riegel und Knabbereien aus Früchten für Kinder getestet. Das Ergebnis entsetzt Ärzte und Ernährungswissenschaftler. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gesunde-ernaehrung-so-ueberzuckert-und-gefaehrlich-sind-fruchtsnacks-fuer-kinder-a-8135866a-bc2f-4f35-b5e9-7463fc28bf16",
      "image_title": "So überzuckert und gefährlich sind Fruchtsnacks für Kinder - SanyaSM / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Hauterkrankung Rosazea »Man hat nicht bloß Rötungen – man hat eine Krankheit«",
      "teaser": "Rosazea ist weitverbreitet und Fachleuten trotzdem ein Rätsel. Erkrankte leiden unter brennenden Schüben, Pusteln und Milben im Gesicht. Doch Betroffene können sich selbst helfen – wenn sie wissen, wie. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/rosazea-was-hilft-gegen-roetungen-pickel-pusteln-und-milben-a-78790a92-5377-476c-a648-b4804589549b",
      "image_title": "»Man hat nicht bloß Rötungen – man hat eine Krankheit« - Ildar Abulkhanov / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Fit im Alltag Diese sechs Grundübungen sorgen für starke Muskeln",
      "teaser": "Kinder nutzen und trainieren viele Muskeln intuitiv beim Spielen. Auch für Erwachsene ist es einfach, Bewegungen in den Alltag zu integrieren, die fit halten. So gelingt der Start, bevor es knackt und knirscht. Von Svenja Kinder 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/fitness/fitness-training-im-alltag-diese-sechs-grunduebungen-sorgen-fuer-starke-muskeln-a-795ed057-7e4b-4d35-aee0-f14dc8f73373",
      "image_title": "Diese sechs Grundübungen sorgen für starke Muskeln - Luisa Höppner / DER SPIEGEL"
    },
    {
      "title": "Besser kommunizieren in der Partnerschaft Vier Schritte, mit denen Paare nach einem Streit wieder zueinanderfinden",
      "teaser": "Dass Paare streiten, gehört einfach dazu – es ist kein Indikator dafür, ob eine Beziehung glücklich ist oder nicht. Entscheidend ist, was nach der Auseinandersetzung passiert. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-besser-kommunizieren-in-der-partnerschaft-vier-schritte-mit-denen-paare-nach-einem-streit-wieder-zueinanderfinden-a-e6717604-5583-42dd-b6b8-d8c48e432a5c",
      "image_title": "Vier Schritte, mit denen Paare nach einem Streit wieder zueinanderfinden - Yoshiyoshi Hirokawa / Getty Images",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Julian Assange Wie Gefängnis der Gesundheit schadet",
      "teaser": "Stella Assange sorgt sich um die Gesundheit ihres Mannes Julian. Ein Gefängnispsychiater erläutert, was Haftstrafen mit Menschen machen können. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/julian-assange-wie-gefaengnis-der-gesundheit-schaden-kann-a-6ae98471-8614-451a-8f1f-e830e69638b4",
      "image_title": "Wie Gefängnis der Gesundheit schadet - Marijan Murat / picture alliance / dpa",
      "author": "Nina Weber"
    },
    {
      "title": "»DnHexP« Öko-Test findet verbotenen Weichmacher in Kinder-Sonnencremes",
      "teaser": "Die Stiftung Warentest wies kürzlich in vier von 20 Sonnenschutzmitteln den Weichmacher DnHexP nach. Nun hat Öko-Test 19 Produkte geprüft, die für Kinder empfohlen werden – und wurde auch fündig.",
      "url": "https://www.spiegel.de/gesundheit/oekotest-findet-verbotenen-weichmacher-in-kinder-sonnencremes-a-8f53080d-e766-4ad6-85f9-f1708e6949ff",
      "image_title": "Öko-Test findet verbotenen Weichmacher in Kinder-Sonnencremes - Catherine Ledner / Getty Images"
    },
    {
      "title": "Schutz vor Atemwegsinfektion Stiko empfiehlt erstmals RSV-Impfung für alle Säuglinge",
      "teaser": "Seit 2023 sind Impfstoffe gegen RS-Viren verfügbar, nun spricht die Ständige Impfkommission eine offizielle Empfehlung aus: Alle Säuglinge sollen gegen RSV geimpft werden. Was Eltern jetzt wissen sollten. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/rsv-stiko-empfiehlt-erstmals-impfung-fuer-alle-saeuglinge-und-neugeborenen-a-8e26ffbd-405b-46b0-83b0-c0a16bd72a4a",
      "image_title": "Stiko empfiehlt erstmals RSV-Impfung für alle Säuglinge - Karl Tapales / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Als Vater in Elternzeit Manchmal fühle ich mich wie ein Spion Von Leon Scherfig",
      "teaser": "In meiner Elternzeit habe ich mit meiner Tochter viele Orte erkundet, an denen das Primat der Weiblichkeit herrscht. Ich wünsche mehr Männern diese Erfahrungen. Und empfehle, auf Spielplätzen auch mal wegzuhören.",
      "url": "https://www.spiegel.de/familie/vaeter-in-elternzeit-auf-dem-spielplatz-werde-ich-zum-unfreiwilligen-spion-a-6c76a4ee-8840-46f6-81ac-5bfbd1c575d2",
      "image_title": "Manchmal fühle ich mich wie ein Spion - vgajic / Getty Images"
    },
    {
      "title": "60 FSME-Fälle in Bayern Die Gefahr durch Zecken steigt",
      "teaser": "Sommerzeit ist Zeckenzeit, die Tiere sind Hauptüberträger der Hirnhautentzündung FSME. Die Fallzahlen sind Anlass zur Sorge: Nie wurden in Bayern bis Juni mehr FSME-Fälle gemeldet als in diesem Jahr.",
      "url": "https://www.spiegel.de/gesundheit/zecken-60-fsme-faelle-in-bayern-die-gefahr-durch-zecken-steigt-a-f6dd5a6b-8ccc-4005-a780-162a07878083",
      "image_title": "Die Gefahr durch Zecken steigt - Bénédicte Lassalle / plainpicture"
    },
    {
      "title": "#FragMarleneHellene Rotzi, Kotzi und das Kitakind",
      "teaser": "Alle Eltern kennen die Zettel an Kita-Türen, die davon künden, welche Krankheit jetzt wieder umgeht. Bei welchen Viren Sie gelassen bleiben können und bei welchen Sie lieber schnell umdrehen. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/magen-darm-erkrankungen-scharlach-und-hand-mund-fuss-rotzi-kotzi-und-das-kitakind-a-888cb160-e83f-4e63-9917-3628096ac1ec",
      "image_title": "Rotzi, Kotzi und das Kitakind - Carol Yepes / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Reisefachmann über verpasste Chancen »Europas große Staatsbahnen haben kein Interesse an Nachtzügen. Null«",
      "teaser": "Viele Menschen träumen von entspannten Fernreisen im Nachtzug quer durch Europa. Der Bahnexperte Jon Worth sagt, warum der Traum zu platzen droht und wo der Trip im Schlafwagen ein Erlebnis ist. Ein Interview von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/nachtzuege-bei-deutsche-bahn-sncf-oebb-europas-grosse-staatsbahnen-haben-kein-interesse-an-nachtzuegen-a-b932c1fc-ebd1-4743-86db-fcf0594e44c0",
      "image_title": "»Europas große Staatsbahnen haben kein Interesse an Nachtzügen. Null« - Midnight Trains"
    },
    {
      "title": "Schuhmodelle für Männer Ja, es gibt ein Leben nach dem weißen Sneaker",
      "teaser": "Sein Ende wurde schon mehrmals prophezeit, aber noch ist er überall: der weiße Sneaker. Mann trägt ihn im Büro, im Klub, sogar zur Hochzeit. Dabei gibt es durchaus Alternativen. Drei Vorschläge im Überblick. Von Desireé Oostland",
      "url": "https://www.spiegel.de/stil/schuhe-fuer-maenner-loafer-espadrille-bootsschuh-es-gibt-ein-leben-nach-dem-weissen-sneaker-a-00b1af9b-1b5e-43c5-aa85-5a7572c74e8a",
      "image_title": "Ja, es gibt ein Leben nach dem weißen Sneaker - Linda Raymond / Getty Images",
      "author": "Desireé Oostland"
    },
    {
      "title": "Nervennahrung Zur EM gibt es heute albanisches Fërgesë",
      "teaser": "Albanien spielt heute bei der EM. Grund genug, sich mit der Küche des kleinen Landes am Mittelmeer zu beschäftigen. Unsere Empfehlung ist genial einfach – und soooo köstlich! Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/em-rezept-fuer-albanisches-fergese-a-51789382-278c-429b-8929-3826d5e3d296",
      "image_title": "Zur EM gibt es heute albanisches Fërgesë - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Studie zu Beatmung im Krankenhaus »Wie wollen wir mit Therapien am Lebensende umgehen?«",
      "teaser": "Jeder zehnte Todesfall in Deutschland ereignet sich unter Beatmung im Krankenhaus. Intensivmediziner Christian Karagiannidis sagt, wie das mit der NS-Zeit und unserem Umgang mit dem Tod zusammenhängt. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/beatmung-im-krankenhaus-wie-wollen-wir-mit-therapien-am-lebensende-umgehen-a-d7232788-22c5-4275-97b1-3b7bd653db34",
      "image_title": "»Wie wollen wir mit Therapien am Lebensende umgehen?« - Jochen Tack / IMAGO"
    },
    {
      "title": "Fußballfreie Städtetipps für die Europameisterschaft Im Abseits",
      "teaser": "Die Stadien sind voll, die Public-Viewing-Plätze besetzt, und die Fans tanzen, torkeln, triumphieren durch die Stadt. Und dennoch gibt es sie: die ruhigen Ecken in den EM-Austragungsorten. Tipps aus der Redaktion.",
      "url": "https://www.spiegel.de/reise/deutschland/em-2024-fussballfreie-staedtetipps-hier-finden-sie-abseits-des-trubels-ruhige-ecken-a-3d2c9494-d56d-4667-bb1f-ca48f2fb4524",
      "image_title": "Im Abseits - Werner Dieterich / imageBROKER / picture alliance"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Feigen an der Nordsee Von Katharina Stegelmann",
      "teaser": "Bereits im 16. Jahrhundert gab es Feigenbäume in Antwerpen. Sie stehen dort bis heute in verschiedenen Größen. Das mediterrane Gewächs hat sich als Klimakünstler entpuppt.",
      "url": "https://www.spiegel.de/stil/gartenkolumne-der-wurm-drin-feigen-an-der-nordsee-a-7a59fc9a-6d80-46c0-879c-92b08e74b39c",
      "image_title": "Feigen an der Nordsee - Getty Images"
    },
    {
      "title": "Selbstwahrnehmung Wie lerne ich, meinen Körper zu akzeptieren?",
      "teaser": "Schon Kleinkinder übernehmen Schönheitsideale. Oft sehen wir an uns zuerst das, was stört. Psychotherapeutin Julia Tanck gibt Tipps für ein positives Körperbild. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/selbstwahrnehmung-wie-lerne-ich-meinen-koerper-zu-akzeptieren-podcast-a-56ef3d66-e0c1-4d74-ba8d-d1ce34638147",
      "image_title": "Wie lerne ich, meinen Körper zu akzeptieren? - Sophie Mayanne / Getty Images"
    },
    {
      "title": "Volksmacke Nägelkauen »Bei einem EM-Spiel knabbert mancher bis aufs Blut«",
      "teaser": "Haareraufen, Lippenbeißen, Nägelkauen – all das hilft, Emotionen beim Fußballmatch zu verarbeiten. Wann wird ein Tick zu einer ernsthaften Störung? Und mit welchen Strategien wird man ihn los? Ein Neuropsychologe weiß Rat. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/psychologie/em-2024-naegelkauen-vor-spannung-bei-einem-fussball-spiel-knabbert-mancher-bis-aufs-blut-a-07cc44ce-79eb-4089-a5f4-7b5ab048bc36",
      "image_title": "»Bei einem EM-Spiel knabbert mancher bis aufs Blut« - Scott Heppell / PA Images / IMAGO"
    },
    {
      "title": "Taufe der »Mein Schiff 7« in Kiel Pack das Methanol in den Tank – irgendwann",
      "teaser": "Im Kieler Hafen feiert TUI Cruises die Taufe seines jüngsten Flottenzugangs. Die Reederei will die »Mein Schiff 7« klimaneutral mit Methanol betreiben – doch noch mangelt es an Treibstoff und Maschinenteilen. Aus Kiel berichtet Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/mein-schiff-7-in-kiel-getauft-pack-das-methanol-in-den-tank-irgendwann-a-7acf6401-9ca2-460e-ac80-711b78d6a794",
      "image_title": "Pack das Methanol in den Tank – irgendwann - Johannes Starke / TUI Cruises"
    },
    {
      "title": "Eine Liebeserklärung zum Ende von ICQ Ah-Oh! -.- Von Sylvie Gühmann",
      "teaser": "ICQ war das erste Tinder meiner Generation und erlöste mich vom Haustelefon meiner Eltern. Zum 26. Juni schalten die Betreiber den Dienst ab. Ein Abschied. :'(",
      "url": "https://www.spiegel.de/partnerschaft/icq-wird-abgeschaltet-ah-oh-eine-liebeserklaerung-an-den-messenger-a-f857e640-ff18-43b5-9ed9-a7eff1762a8a",
      "image_title": "Ah-Oh! -.- - Ohotnik / iStockphoto / Getty Images"
    },
    {
      "title": "Seltene Diabetesform Muss sie sterben, weil Roche ihr Medizinprodukt nicht mehr herstellen wird?",
      "teaser": "Die Diabetikerin Maike Neuschulz ist auf ein System angewiesen, das Insulin in die Bauchhöhle führt. Pharmakonzern Roche hat angekündigt, die Produktion einzustellen. Neuschulz fürchtet, das könnte ihr Todesurteil sein. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diabetes-typ-1-muss-sie-sterben-weil-roche-ihr-medizinprodukt-nicht-mehr-herstellen-wird-a-b5739ebf-aae3-4200-90df-77270738a068",
      "image_title": "Muss sie sterben, weil Roche ihr Medizinprodukt nicht mehr herstellen wird? - Mirja Maria Thiel / DER SPIEGEL",
      "author": "Nina Weber"
    },
    {
      "title": "Umgang mit Wahrheit und Geheimnissen in der Erziehung Die schlaue Lüge Ein Familiennewsletter von Sandra Schulz",
      "teaser": "Natürlich möchte ich mein Kind zu Aufrichtigkeit erziehen. Aber würde unser Leben überhaupt funktionieren ohne die kleinen Halbwahrheiten und Notlügen im Alltag? Ein paar ehrliche Gedanken.",
      "url": "https://www.spiegel.de/familie/kinder-und-luegen-wie-eltern-einen-guten-umgang-mit-der-wahrheit-finden-familiennewsletter-a-1babad7b-c0e5-461b-8dc6-ae07524a5e9b",
      "image_title": "Die schlaue Lüge - DenKuvaiev / iStockphoto / Getty Images"
    },
    {
      "title": "Fit wie ein kleiner Turnschuh Wie Kinder durch gezieltes Muskeltraining zu starken Erwachsenen werden",
      "teaser": "Bewegungsmangel in der Kindheit kann zu ernsten gesundheitlichen Problemen im späteren Leben führen. Doch es gibt einfache Wege, das zu verhindern. Von Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-wie-kinder-durch-gezieltes-muskeltraining-koerperlich-und-mental-stark-werden-a-754eb111-92f1-4ac3-9cab-f3544ab02be0",
      "image_title": "Wie Kinder durch gezieltes Muskeltraining zu starken Erwachsenen werden - Luisa Höppner / DER SPIEGEL",
      "author": "Svenja Kinder"
    }
  ]
}