{
  "timestamp": "2024-07-03T21:01:23",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verschiedene Typen psychischer Erkrankungen Ist das der Durchbruch im Kampf gegen Depressionen?",
      "teaser": "Einem US-amerikanischen Forschungsteam ist es gelungen, psychische Störungen in sechs Biotypen zu unterscheiden. Dafür nutzte es Hirnscans und künstliche Intelligenz. Die Hoffnung: passgenaue Hilfe für Betroffene. Von Christopher Bonnen 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/depressionen-und-angststoerungen-s-studie-unterscheidet-sechs-typen-psychischer-erkrankungen-a-22f4dd51-8cfc-430c-93ef-548f5b96bd1b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7eee6e7d-4c1b-4271-8447-65bf5547cf99_w960_r1.778_fpx46_fpy53_fd76.92.jpg",
      "image_title": "Ist das der Durchbruch im Kampf gegen Depressionen? - Volia Bigel / Stocksy"
    },
    {
      "title": "Seltene Diabetesform Muss sie sterben, weil Roche ihr Medizinprodukt nicht mehr herstellen wird?",
      "teaser": "Die Diabetikerin Maike Neuschulz ist auf ein System angewiesen, das Insulin in die Bauchhöhle führt. Pharmakonzern Roche hat angekündigt, die Produktion einzustellen. Neuschulz fürchtet, das könnte ihr Todesurteil sein. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diabetes-typ-1-muss-sie-sterben-weil-roche-ihr-medizinprodukt-nicht-mehr-herstellen-wird-a-b5739ebf-aae3-4200-90df-77270738a068",
      "image_title": "Muss sie sterben, weil Roche ihr Medizinprodukt nicht mehr herstellen wird? - Mirja Maria Thiel / DER SPIEGEL",
      "author": "Nina Weber"
    },
    {
      "title": "Besser kommunizieren in der Partnerschaft Vier Schritte, mit denen Paare nach einem Streit wieder zueinanderfinden",
      "teaser": "Dass Paare streiten, gehört einfach dazu – es ist kein Indikator dafür, ob eine Beziehung glücklich ist oder nicht. Entscheidend ist, was nach der Auseinandersetzung passiert. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-besser-kommunizieren-in-der-partnerschaft-vier-schritte-mit-denen-paare-nach-einem-streit-wieder-zueinanderfinden-a-e6717604-5583-42dd-b6b8-d8c48e432a5c",
      "image_title": "Vier Schritte, mit denen Paare nach einem Streit wieder zueinanderfinden - Yoshiyoshi Hirokawa / Getty Images",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "#FragMarleneHellene Rotzi, Kotzi und das Kitakind",
      "teaser": "Alle Eltern kennen die Zettel an Kita-Türen, die davon künden, welche Krankheit jetzt wieder umgeht. Bei welchen Viren Sie gelassen bleiben können und bei welchen Sie lieber schnell umdrehen. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/magen-darm-erkrankungen-scharlach-und-hand-mund-fuss-rotzi-kotzi-und-das-kitakind-a-888cb160-e83f-4e63-9917-3628096ac1ec",
      "image_title": "Rotzi, Kotzi und das Kitakind - Carol Yepes / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Gefahr von FSME und Borreliose So schützen Sie sich am besten vor Zecken",
      "teaser": "Zecken sind mittlerweile das ganze Jahr aktiv und können bei einem Stich gefährliche Krankheitserreger übertragen. Dabei wäre ein Großteil der FSME-Fälle vermeidbar. Von Irene Berres und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/zecken-fsme-borreliose-so-schuetzen-sie-sich-am-besten-a-24b26842-cdb9-47e7-b296-4cdd1bf9e881",
      "image_title": "So schützen Sie sich am besten vor Zecken - Erik Karits / iStockphoto / Getty Images",
      "author": "Irene Berres und Nina Weber"
    },
    {
      "title": "Eine Liebeserklärung zum Ende von ICQ Ah-Oh! -.-",
      "teaser": "ICQ war das erste Tinder meiner Generation und erlöste mich vom Haustelefon meiner Eltern. Zum 26. Juni schalten die Betreiber den Dienst ab. Ein Abschied. :'( Von Sylvie Gühmann 3 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/partnerschaft/icq-wird-abgeschaltet-ah-oh-eine-liebeserklaerung-an-den-messenger-a-f857e640-ff18-43b5-9ed9-a7eff1762a8a",
      "image_title": "Ah-Oh! -.- - Ohotnik / iStockphoto / Getty Images"
    },
    {
      "title": "Plädoyer für mehr Gelassenheit bei Schmutz und Dreck Krümeln ist okay",
      "teaser": "Zwiebackbrösel im Bett, Marmeladenfinger an den Türklinken: Wer kleine Kinder hat, könnte immerzu putzen. Aber muss das sein? Von Frauke Suhr",
      "url": "https://www.spiegel.de/familie/staubsaugen-putzen-aufraeumen-kruemeln-ist-okay-es-muss-nicht-immer-alles-sauber-sein-a-ff69c37d-3917-4af0-94fa-563e60491f2d",
      "image_title": "Krümeln ist okay - Lisa5201 / iStockphoto / Getty Images",
      "author": "Frauke Suhr"
    },
    {
      "title": "»DnHexP« Öko-Test findet verbotenen Weichmacher in Kinder-Sonnencremes",
      "teaser": "Die Stiftung Warentest wies kürzlich in vier von 20 Sonnenschutzmitteln den Weichmacher DnHexP nach. Nun hat Öko-Test 19 Produkte geprüft, die für Kinder empfohlen werden – und wurde auch fündig.",
      "url": "https://www.spiegel.de/gesundheit/oekotest-findet-verbotenen-weichmacher-in-kinder-sonnencremes-a-8f53080d-e766-4ad6-85f9-f1708e6949ff",
      "image_title": "Öko-Test findet verbotenen Weichmacher in Kinder-Sonnencremes - Catherine Ledner / Getty Images"
    },
    {
      "title": "Kinderwitze Was liegt unter der Erde und stinkt? Ein Familiennewsletter von Malte Müller-Michaelis",
      "teaser": "Mein Sohn ist ein lustiger kleiner Kerl. Er hört und erzählt gern Witze. Und manchmal ist er auch unfreiwillig komisch.",
      "url": "https://www.spiegel.de/familie/kinderwitze-was-liegt-unter-der-erde-und-stinkt-a-3e1533a3-44cd-4fcf-a07a-daab98b0b118",
      "image_title": "Was liegt unter der Erde und stinkt? - Halfdark / fStop / Getty Images"
    },
    {
      "title": "Als Vater in Elternzeit Manchmal fühle ich mich wie ein Spion Von Leon Scherfig",
      "teaser": "In meiner Elternzeit habe ich mit meiner Tochter viele Orte erkundet, an denen das Primat der Weiblichkeit herrscht. Ich wünsche mehr Männern diese Erfahrungen. Und empfehle, auf Spielplätzen auch mal wegzuhören.",
      "url": "https://www.spiegel.de/familie/vaeter-in-elternzeit-auf-dem-spielplatz-werde-ich-zum-unfreiwilligen-spion-a-6c76a4ee-8840-46f6-81ac-5bfbd1c575d2",
      "image_title": "Manchmal fühle ich mich wie ein Spion - vgajic / Getty Images"
    },
    {
      "title": "Fußballfreie Städtetipps für die Europameisterschaft Im Abseits",
      "teaser": "Die Stadien sind voll, die Public-Viewing-Plätze besetzt, und die Fans tanzen, torkeln, triumphieren durch die Stadt. Und dennoch gibt es sie: die ruhigen Ecken in den EM-Austragungsorten. Tipps aus der Redaktion. 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/deutschland/em-2024-fussballfreie-staedtetipps-hier-finden-sie-abseits-des-trubels-ruhige-ecken-a-3d2c9494-d56d-4667-bb1f-ca48f2fb4524",
      "image_title": "Im Abseits - Werner Dieterich / imageBROKER / picture alliance"
    },
    {
      "title": "Zum Kreischen Zehn Fakten über die Vögel, die sich im Sommer auf Ihre Pommes stürzen",
      "teaser": "Sie urlauben an der Küste und halten gern mal einen Snack in der Hand? Machen wir uns nichts vor: Wahrscheinlich wurden Sie schon von gierigen Gaunern erspäht. Doch diesmal gewinnen Sie, versprochen. Von Dela Kienle",
      "url": "https://www.spiegel.de/reise/deutschland/moewen-zehn-fakten-ueber-die-voegel-die-sich-im-sommer-auf-ihre-pommes-stuerzen-a-e6974d45-ab56-4ec3-80f1-c463910f3f4d",
      "image_title": "Zehn Fakten über die Vögel, die sich im Sommer auf Ihre Pommes stürzen - mtreasure / Getty Images / iStockphoto",
      "author": "Dela Kienle"
    },
    {
      "title": "Das Monster und ich Das Wohnmobil, mein Freund und Verräter",
      "teaser": "Ostfriesland ist ein guter Ort, um über das Leben nachzudenken. Wie bin ich? Und wie könnte ich sein? Niemand weiß das besser als mein Fahrzeug. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/camping-in-ostfriesland-das-wohnmobil-mein-freund-und-verraeter-das-monster-und-ich-a-4875e6b2-a1b7-435a-89ad-1634bca398d6",
      "image_title": "Das Wohnmobil, mein Freund und Verräter - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Offenheit in der Partnerschaft Sie teilen permanent ihren Standort. Ist das gesund für die Beziehung?",
      "teaser": "Fee und Hannes tracken sich. Zu jedem Zeitpunkt können sie den Standort des jeweils anderen einsehen. Warum sie das machen und welche Auswirkungen das auf ihre Beziehung hat. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/offenheit-in-der-partnerschaft-mir-faellt-nichts-ein-was-ich-nicht-mit-dir-teilen-wuerde-a-b83e7e95-375c-452b-b53e-9ee3324f3136",
      "image_title": "Sie teilen permanent ihren Standort. Ist das gesund für die Beziehung? - Prostock-Studio / Getty Images"
    },
    {
      "title": "Ferienzeit Wie wir auch zu Hause ins Urlaubsfeeling kommen",
      "teaser": "Wir müssen nicht verreisen, um von der Arbeit abzuschalten. Aber für die freie Zeit planen, das sollten wir schon. Erholungsforscherin Laura Venz gibt Tipps. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/tipps-einer-erholungsforscherin-wie-wir-im-urlaub-entspannen-auch-ohne-wegzufahren-a-a7612b2a-39d3-4703-aadd-344f308b440d",
      "image_title": "Wie wir auch zu Hause ins Urlaubsfeeling kommen - Kathrin Ziegler / Getty Images"
    },
    {
      "title": "Leben mit Tieren Helfen Hunde gegen Depressionen?",
      "teaser": "Hunde können die mentale Gesundheit stärken und soziale Kontakte fördern, sagt die nordirische Psychologin Deborah Wells. Allerdings sei nicht jede Rasse dafür geeignet. Ein Interview von Antje Windmann 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/leben-mit-tieren-warum-hunde-die-mentale-gesundheit-staerken-und-soziale-kontakte-foerdern-a-1e9167b4-708f-44d0-a622-8447c79e361c",
      "image_title": "Helfen Hunde gegen Depressionen? - LWA / Getty Images"
    },
    {
      "title": "Adrenalinkick und Überangebot Werden junge Menschen durch Dating-Apps beziehungsunfähig?",
      "teaser": "Durch swipen und liken finden inzwischen viele Menschen ihre Partner. Dating-Apps fördern das schnelle Lustempfinden, doch Verhaltensforscher warnen: Es gibt Nebenwirkungen.",
      "url": "https://www.spiegel.de/wissenschaft/online-dating-wie-social-media-die-partnersuche-bei-jungen-erwachsenen-erschwert-a-989434e9-512a-42cf-a7db-83aac4a44832",
      "image_title": "Werden junge Menschen durch Dating-Apps beziehungsunfähig? - Tero Vesalainen / Getty Images"
    },
    {
      "title": "Manie oder Poesie? Warum wir Deutschen am Bargeld hängen Eine Abrechnung ohne den Wirt von Markus Deggerich",
      "teaser": "Only cash! Die internationalen Gäste der EM spotten über die deutsche Liebe zum Barzahlen. Tja, noch lacht ihr.",
      "url": "https://www.spiegel.de/psychologie/bargeld-in-deutschland-warum-wir-am-liebsten-cash-bezahlen-a-7f0216f1-170a-4550-9130-6224e9c179ea",
      "image_title": "Warum wir Deutschen am Bargeld hängen - Catherine MacBride / Getty Images"
    },
    {
      "title": "Kostenübernahme ab Juli Krankenkassen erstatten systemische Therapie für Kinder und Jugendliche",
      "teaser": "Die Zahl der psychisch kranken Minderjährigen ist hoch, Therapieplätze sind knapp. Ein neu zugelassenes Richtlinienverfahren könnte helfen, die Lücke zu schließen: Die systemische Therapie bezieht auch Familien ein. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/systemische-therapie-fuer-kinder-und-jugendliche-gesetzliche-krankenkassen-erstatten-kosten-a-af4d6c1c-4d05-437d-8be4-4a1176d31827",
      "image_title": "Krankenkassen erstatten systemische Therapie für Kinder und Jugendliche - Valbar STUDIO / Stocksy",
      "author": "Heike Le Ker"
    },
    {
      "title": "Schadstoffe in Lebensmittelkonserven »Eine hohe Konzentration haben wir in Suppen und Eintöpfen festgestellt«",
      "teaser": "Die Stiftung Warentest hat Fertigessen aus Dosen untersucht. Chemikerin Annika Scheerer sagt, in wie vielen Proben Bisphenol A nachgewiesen wurde. Die Industriechemikalie kann die Fruchtbarkeit beeinträchtigen. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/bisphenol-a-bpa-in-lebensmittelkonserven-hohe-konzentration-in-suppen-und-eintoepfen-a-cc56f207-9bda-4f4e-b5f3-261116a148f0",
      "image_title": "»Eine hohe Konzentration haben wir in Suppen und Eintöpfen festgestellt« - Reiner Ohms / plainpicture"
    },
    {
      "title": "Nervennahrung Zum EM-Achtelfinale gibt es portugiesisches Pão com Chouriço",
      "teaser": "Mehl, Wasser, Hefe, Salz und Chorizo: Aus dieser Handvoll Zutaten entsteht eine echte Offenbarung. Vor allem wenn die Brötchen ganz frisch aus dem Ofen kommen. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/em-rezept-fuer-portugiesisches-pao-com-chourico-a-524937d4-d83c-4a6c-ba0b-abb9532354c3",
      "image_title": "Zum EM-Achtelfinale gibt es portugiesisches Pão com Chouriço - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Umgang mit negativen Gefühlen Immer positiv denken? Warum man sich dadurch oft schlechter fühlt Von Franca Cerutti",
      "teaser": "»Kopf hoch!«, »Wird schon wieder«: Solche Sprüche sind sicher gut gemeint, können aber schaden. Was toxische Positivität mit Psyche und Beziehungen macht.",
      "url": "https://www.spiegel.de/psychologie/toxische-positivitaet-kopf-hoch-wenn-zuspruch-schmerzt-a-c9059686-fdbf-4f3b-96cb-d0ba52c2347d",
      "image_title": "Immer positiv denken? Warum man sich dadurch oft schlechter fühlt - iStockphoto / Getty Images"
    },
    {
      "title": "Fitness für Jugendliche Vier Tipps für gesundes Kraft- und Muskeltraining",
      "teaser": "Kinder und Jugendliche können schon früh mit gezielten Trainingseinheiten beginnen. Doch sie sollten ein paar Regeln beachten – und einige Fehler unbedingt vermeiden. Von Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-fuer-jugendliche-vier-tipps-fuer-gesundes-training-a-5ffd108c-2f30-4b24-9e47-40db867e8373",
      "image_title": "Vier Tipps für gesundes Kraft- und Muskeltraining - Jannis Große / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Diskriminierung im Gesundheitssystem Was gegen Rassismus in Praxen und Kliniken hilft",
      "teaser": "Sie kommen in Medizinlehrbüchern kaum vor, manche werden als wehleidig abgestempelt: Menschen mit Migrationsgeschichte sind in deutschen Praxen und Kliniken oft benachteiligt. Dabei ließe sich das verbessern. Von Heike Klovert und Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/gesundheitssystem-was-gegen-rassismus-in-praxen-und-kliniken-hilft-a-cc41e466-535e-4a7d-96f2-a67714d301d4",
      "image_title": "Was gegen Rassismus in Praxen und Kliniken hilft - Luis Alvarez / Getty Images",
      "author": "Heike Klovert und Katherine Rydlink"
    },
    {
      "title": "Dirk Roßmann über Karriere- und Lebensplanung »Am meisten gewachsen bin ich, wenn ich am Boden lag«",
      "teaser": "Was kann man von einem Milliardär fürs Leben lernen? Drogerieunternehmer Dirk Roßmann gibt einem 22-Jährigen Karrieretipps – und erzählt, warum eine Therapie zum Glück seines Lebens wurde. Ein Interview von Jakob Goos",
      "url": "https://www.spiegel.de/start/dirk-rossmann-gibt-karriere-tipps-am-meisten-gewachsen-bin-ich-wenn-ich-am-boden-lag-a-8350542c-1522-4769-91d5-a46e03260bea",
      "image_title": "»Am meisten gewachsen bin ich, wenn ich am Boden lag« - Jakob Goos / DER SPIEGEL"
    },
    {
      "title": "Reporter als Minijobber bei der EM Warum ich als Stadionwurstgriller sofort wieder gefeuert wurde Von Markus Deggerich",
      "teaser": "Gruß aus der Küche: Ich habe als Minijobber Currywurst für EM-Fans zubereitet. Das war nicht immer lecker-leicht. Dann kamen zwei etwas zu gut gekleidete Herren und nahmen mich an die Seite.",
      "url": "https://www.spiegel.de/karriere/em-2024-warum-ich-als-stadionwurstgriller-sofort-wieder-gefeuert-wurde-a-d6e1e349-0743-408c-bfcd-087edf064926",
      "image_title": "Warum ich als Stadionwurstgriller sofort wieder gefeuert wurde - Alex Pantling / UEFA / Getty Images"
    },
    {
      "title": "Julian Assange Wie Gefängnis der Gesundheit schadet",
      "teaser": "Stella Assange sorgt sich um die Gesundheit ihres Mannes Julian. Ein Gefängnispsychiater erläutert, was Haftstrafen mit Menschen machen können. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/julian-assange-wie-gefaengnis-der-gesundheit-schaden-kann-a-6ae98471-8614-451a-8f1f-e830e69638b4",
      "image_title": "Wie Gefängnis der Gesundheit schadet - Marijan Murat / picture alliance / dpa",
      "author": "Nina Weber"
    },
    {
      "title": "Schutz vor Atemwegsinfektion Stiko empfiehlt erstmals RSV-Impfung für alle Säuglinge",
      "teaser": "Seit 2023 sind Impfstoffe gegen RS-Viren verfügbar, nun spricht die Ständige Impfkommission eine offizielle Empfehlung aus: Alle Säuglinge sollen gegen RSV geimpft werden. Was Eltern jetzt wissen sollten. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/rsv-stiko-empfiehlt-erstmals-impfung-fuer-alle-saeuglinge-und-neugeborenen-a-8e26ffbd-405b-46b0-83b0-c0a16bd72a4a",
      "image_title": "Stiko empfiehlt erstmals RSV-Impfung für alle Säuglinge - Karl Tapales / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Fitness-Influencerin Sophia Thiel »Ich hatte wieder Fressattacken und geriet in eine depressive Phase«",
      "teaser": "Die sozialen Medien trieben Sophia Thiel in den Burn-out, dann kehrte sie in die Öffentlichkeit zurück. Nun hat sie sich wieder zurückgezogen. Hier spricht sie über Druck und das Alleinsein unter Menschen. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/sophia-thiel-der-kampf-mit-fressattacken-und-depressiven-phasen-in-der-oeffentlichkeit-a-c9f135a7-29e6-409c-a347-07c7f66ffe81",
      "image_title": "»Ich hatte wieder Fressattacken und geriet in eine depressive Phase« - Annette Etges / DER SPIEGEL"
    },
    {
      "title": "60 FSME-Fälle in Bayern Die Gefahr durch Zecken steigt",
      "teaser": "Sommerzeit ist Zeckenzeit, die Tiere sind Hauptüberträger der Hirnhautentzündung FSME. Die Fallzahlen sind Anlass zur Sorge: Nie wurden in Bayern bis Juni mehr FSME-Fälle gemeldet als in diesem Jahr.",
      "url": "https://www.spiegel.de/gesundheit/zecken-60-fsme-faelle-in-bayern-die-gefahr-durch-zecken-steigt-a-f6dd5a6b-8ccc-4005-a780-162a07878083",
      "image_title": "Die Gefahr durch Zecken steigt - Bénédicte Lassalle / plainpicture"
    },
    {
      "title": "Reisefachmann über verpasste Chancen »Europas große Staatsbahnen haben kein Interesse an Nachtzügen. Null«",
      "teaser": "Viele Menschen träumen von entspannten Fernreisen im Nachtzug quer durch Europa. Der Bahnexperte Jon Worth sagt, warum der Traum zu platzen droht und wo der Trip im Schlafwagen ein Erlebnis ist. Ein Interview von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/nachtzuege-bei-deutsche-bahn-sncf-oebb-europas-grosse-staatsbahnen-haben-kein-interesse-an-nachtzuegen-a-b932c1fc-ebd1-4743-86db-fcf0594e44c0",
      "image_title": "»Europas große Staatsbahnen haben kein Interesse an Nachtzügen. Null« - Midnight Trains"
    },
    {
      "title": "Studie zum Alkoholkonsum Wo in Europa richtig gesoffen wird",
      "teaser": "Trinken die Deutschen eher Wein, Bier, Schnaps – oder lieber Alkoholfreies? Wie sieht es in Portugal aus? Und in Finnland? Forscher haben das Trinkverhalten in Europa verglichen. Mit überraschenden Ergebnissen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/bier-schnaps-und-wein-wo-in-europa-richtig-gesoffen-wird-a-c997bc84-e6ca-40c8-8f00-c1c067449554",
      "image_title": "Wo in Europa richtig gesoffen wird - [M] DER SPIEGEL; Fotos: Liliya Krueger / Getty Images"
    },
    {
      "title": "Schuhmodelle für Männer Ja, es gibt ein Leben nach dem weißen Sneaker",
      "teaser": "Sein Ende wurde schon mehrmals prophezeit, aber noch ist er überall: der weiße Sneaker. Mann trägt ihn im Büro, im Klub, sogar zur Hochzeit. Dabei gibt es durchaus Alternativen. Drei Vorschläge im Überblick. Von Desireé Oostland",
      "url": "https://www.spiegel.de/stil/schuhe-fuer-maenner-loafer-espadrille-bootsschuh-es-gibt-ein-leben-nach-dem-weissen-sneaker-a-00b1af9b-1b5e-43c5-aa85-5a7572c74e8a",
      "image_title": "Ja, es gibt ein Leben nach dem weißen Sneaker - Linda Raymond / Getty Images",
      "author": "Desireé Oostland"
    },
    {
      "title": "Nervennahrung Zur EM gibt es heute albanisches Fërgesë",
      "teaser": "Albanien spielt heute bei der EM. Grund genug, sich mit der Küche des kleinen Landes am Mittelmeer zu beschäftigen. Unsere Empfehlung ist genial einfach – und soooo köstlich! Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/em-rezept-fuer-albanisches-fergese-a-51789382-278c-429b-8929-3826d5e3d296",
      "image_title": "Zur EM gibt es heute albanisches Fërgesë - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Studie zu Beatmung im Krankenhaus »Wie wollen wir mit Therapien am Lebensende umgehen?«",
      "teaser": "Jeder zehnte Todesfall in Deutschland ereignet sich unter Beatmung im Krankenhaus. Intensivmediziner Christian Karagiannidis sagt, wie das mit der NS-Zeit und unserem Umgang mit dem Tod zusammenhängt. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/beatmung-im-krankenhaus-wie-wollen-wir-mit-therapien-am-lebensende-umgehen-a-d7232788-22c5-4275-97b1-3b7bd653db34",
      "image_title": "»Wie wollen wir mit Therapien am Lebensende umgehen?« - Westend61 / Getty Images"
    },
    {
      "title": "Enthüllung eines Körperteils »Wir können uns an den Anblick von nackten Frauenbrüsten gewöhnen«",
      "teaser": "»Nippel haben wir alle« – aber nur Männer dürfen sie in der Öffentlichkeit zeigen. Wann wurde die weibliche Brust erotisch? Warum zum Politikum? Und wie könnten wir uns an ein Oben-ohne für alle herantasten? Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/oben-ohne-wir-koennen-uns-an-den-anblick-von-nackten-frauenbruesten-gewoehnen-a-a27d0e1d-e542-43e3-9b66-88a2fb839c10",
      "image_title": "»Wir können uns an den Anblick von nackten Frauenbrüsten gewöhnen« - [M] DER SPIEGEL; Nisian Hughes / Getty Images"
    }
  ]
}