{
  "timestamp": "2024-11-05T07:07:42",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Loveletter Kann eine Frau Sex haben wie ein Mann?",
      "teaser": "Beim Sex kommen viele Frauen nicht, dafür aber die meisten Männer. Damit Frauen besser Orgasmen haben können, wurde vor zehn Jahren ein Gerät erfunden: der Womanizer. Hat dies die Menschen und ihre Beziehungen tatsächlich weiter gebracht?",
      "url": "https://www.spiegel.de/partnerschaft/sex-vibratoren-helfen-frauen-und-auch-maennern-und-sonja-broening-gibt-tipps-fuers-erste-date-a-dadddd24-53f7-48d5-8f83-62d958e8c19a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/03ad294a-5c6f-48a6-af59-7facc78f1631_w960_r1.778_fpx40_fpy59.jpg",
      "image_title": "Kann eine Frau Sex haben wie ein Mann? - Elyse Butler / DEEPOL / plainpicture"
    },
    {
      "title": "GESUNDHEIT & FITNESS So schützen Sie Ihre Knie vor Verschleiß und Verletzungen",
      "teaser": "Knieprobleme plagen etliche Menschen. Ein Mediziner erklärt, welche Sportarten die gefährlichsten sind – und wie Sie Kreuzband-, Knorpel- oder Meniskusschäden vorbeugen können.",
      "url": "https://www.spiegel.de/fitness/knieprobleme-so-schuetzen-sie-ihre-knie-vor-verschleiss-und-verletzungen-a-9b0f3ffd-f023-4724-a0b7-56afb54dcea4",
      "image_title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen - [M] Fabian Greve / DER SPIEGEL; Foto: We Are / Getty Images"
    },
    {
      "title": "Dating »Im Bemühen, toll zu sein, vergessen viele Männer, was wirklich wichtig ist«",
      "teaser": "Auf Instagram finden sich viele Berichte von Frauen über Männer, die sich beim ersten Date danebenbenehmen. Die einen seien egoistisch, die anderen ungeduldig. Die Paartherapeutin Sonja Bröning erklärt, wie erste Treffen besser werden.",
      "url": "https://www.spiegel.de/partnerschaft/dating-was-maenner-und-frauen-falsch-und-richtig-machen-koennen-a-f35cb595-1a5a-43e1-b21a-961f7ebcb3a7",
      "image_title": "»Im Bemühen, toll zu sein, vergessen viele Männer, was wirklich wichtig ist« - Maskot / plainpicture"
    },
    {
      "title": "Beliebte Verhütungsmethode Wie sich Schmerzen beim Einsetzen der Spirale lindern lassen",
      "teaser": "Vor allem junge Frauen entscheiden sich häufiger für die Spirale – und erleben mitunter einen quälenden Eingriff. Immerhin: Weltweit haben Ärztinnen das Problem erkannt. Von Astrid Viciano",
      "url": "https://www.spiegel.de/gesundheit/spirale-als-verhuetungsmethode-wie-sich-schmerzen-beim-einsetzen-lindern-lassen-a-4e6a130b-5210-434d-ba69-dfe310eed69f",
      "image_title": "Wie sich Schmerzen beim Einsetzen der Spirale lindern lassen - JLco - Julia Amaral / Getty Images",
      "author": "Astrid Viciano"
    },
    {
      "title": "Psychologie Was ist eine hochfunktionale Depression – und wie erkennt man sie?",
      "teaser": "Es gibt eine Form von Depression, die sich anders zeigt, als man es erwartet, nämlich eben nicht durch Stimmungstiefs oder Antriebslosigkeit. Eine Psychiaterin erklärt, wie man eine hochfunktionale Depression erkennt und was Betroffenen helfen kann. Ein Interview von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/hochfunktionale-depression-wie-man-sie-erkennt-und-was-betroffenen-helfen-kann-a-43b96c92-178e-44b2-b92e-ba4c8bb11a08",
      "image_title": "Was ist eine hochfunktionale Depression – und wie erkennt man sie? - caponata / Getty Images"
    },
    {
      "title": "Running Communities So finden Sie den richtigen Laufpartner",
      "teaser": "In ganz Deutschland gibt es Running Clubs, in denen sich Sportbegeisterte treffen und gemeinsam joggen gehen. Unsere Autorin hat eine Gruppe für Singles ausprobiert. Kann man beim Laufen die große Liebe finden? Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/running-clubs-so-finden-sie-den-richtigen-laufpartner-a-250caec6-ac45-4577-861e-5d588e00a5dc",
      "image_title": "So finden Sie den richtigen Laufpartner - [M] Fabian Greve / DER SPIEGEL; Foto: Tina Timon / Sportfotograf",
      "author": "Anne Paulsen"
    },
    {
      "title": "Zu Gast bei »Deutschlands bester Barkeeperin« »Ich habe keinen guten Abend, wenn ich fünf Old Fashioned trinke«",
      "teaser": "Maria Gorbatschova ist »Bartenderin des Jahres«, in Berlin-Schöneberg mixt sie ihre Cocktails. Warum sie selbst nur wenig Alkohol trinkt und welche Drinks sie favorisiert. Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/green-door-bar-in-berlin-deutschlands-beste-barkeeperin-verraet-ihre-geheimnisse-a-25a6add7-510b-451c-a864-d3f94a1fa759",
      "image_title": "»Ich habe keinen guten Abend, wenn ich fünf Old Fashioned trinke« - Jens Kalaene / dpa",
      "author": "Philipp Löwe"
    },
    {
      "title": "Eine Mutter über ihr Kind und ADHS Anna passt nicht ins Schulsystem – wie findet sie sich trotzdem zurecht?",
      "teaser": "Meine Tochter kritzelt lieber, als zu schreiben. Sie geht auch mal ohne Schulrucksack zur Schule: Sie hat ADHS. Wie kann ich ihr helfen, mit Misserfolgen umzugehen? Und was zählt überhaupt als Erfolg? Von Berit Hullmann",
      "url": "https://www.spiegel.de/psychologie/adhs-bei-kindern-anna-passt-nicht-ins-schulsystem-wie-ihre-mutter-ihr-hilft-a-ca834cdc-53b9-440d-91cd-2ec699745a29",
      "image_title": "Anna passt nicht ins Schulsystem – wie findet sie sich trotzdem zurecht? - Katharina Kemme / DER SPIEGEL",
      "author": "Berit Hullmann"
    },
    {
      "title": "Superfood im Check Ist der Kürbis nur gruselig oder auch gesund?",
      "teaser": "Ende Oktober flackern Kürbisgesichter überall, dabei kann das Gemüse viel mehr, als nur für Grusel zu sorgen. Im Herbst landen Hokkaido und Butternut oft auf dem Teller – denn was im Kürbis steckt, ist ganz und gar nicht gruselig.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/superfood-check-kuerbis-wie-gesund-ist-das-halloween-gemuese-a-3678fb28-809b-43b6-8b4f-40b7fd8d3828",
      "image_title": "Ist der Kürbis nur gruselig oder auch gesund? - [M] Fabian Greve / DER SPIEGEL; Foto: Creativ Studio Heinemann / Westend61 / Getty Images"
    },
    {
      "title": "Brrrrmm! Die Orgasmusgerechtigkeit",
      "teaser": "Meine Freundin hat einen, ich habe einen, und meine Frauenärztin hat auch einen: Die Druckwellentechnik des Womanizers lässt viele kommen. Ist das gut für unseren Sex – und die Beziehung zu unserem Körper?",
      "url": "https://www.spiegel.de/partnerschaft/womanizer-satisfyer-sona-wie-sextoys-frauen-befriedigen-und-befreien-a-fe540078-148f-401d-b300-cf38bf99604c",
      "image_title": "Die Orgasmusgerechtigkeit - Scott Smith / Getty Images"
    },
    {
      "title": "Kommunikationstipps eines Arztes Sprechen Sie mit mir, ich bin Arzt",
      "teaser": "Als Arzt in der Gynäkologie erlebe ich oft aufgeregte Menschen und viele, die sich schämen. Das muss nicht sein. Hier verrate ich Ihnen, wie Sie über den Pickel am Po sprechen und wie viele Fachbegriffe eine gute Behandlung braucht. Von Mertcan Usluer",
      "url": "https://www.spiegel.de/gesundheit/tipps-vom-arzt-so-lassen-sich-probleme-ohne-scham-beschreiben-a-1de3e013-7965-409d-8a84-ed5d9b0b5832",
      "image_title": "Sprechen Sie mit mir, ich bin Arzt - Frederike Wetzels / DER SPIEGEL",
      "author": "Mertcan Usluer"
    },
    {
      "title": "Verrückt nach einer historischen Omega Wie ich einen absolut wehrlosen Schriftsteller in die Uhrensucht trieb",
      "teaser": "Niclas Seydack wollte sich für ein Buch belohnen. Doch dann versank er in den ewigen Weiten der Uhrenwelt. Protokoll einer Radikalisierung. Die Uhrenkolumne von Felix Dachsel",
      "url": "https://www.spiegel.de/stil/luxus-uhren-wie-eine-historische-omega-einen-schriftsteller-in-die-uhrensucht-trieb-a-3c9bf639-46d1-4d66-b22c-82288b9bcfe6",
      "image_title": "Wie ich einen absolut wehrlosen Schriftsteller in die Uhrensucht trieb - Philipp Sipos / DER SPIEGEL"
    },
    {
      "title": "Alkoholkonsum von Jugendlichen und jungen Erwachsenen Jung, männlich und häufiger besoffen",
      "teaser": "Zuletzt sank die Zahl der Jüngeren, die sich in einen Rausch tranken. Jetzt steigt der exzessive Alkoholkonsum wieder. Doch eine neue Studie zeigt auch einen positiven Trend.",
      "url": "https://www.spiegel.de/gesundheit/alkoholkonsum-in-deutschland-junge-menschen-betrinken-sich-wieder-haeufiger-a-5935fe03-0913-434e-b9a3-ba535abb9053",
      "image_title": "Jung, männlich und häufiger besoffen - Laura Herrera / Stocksy"
    },
    {
      "title": "Turner Twins Sie sind eineiige Zwillinge und haben daraus ein Geschäftsmodell gemacht",
      "teaser": "Zwölf Wochen Fleisch essen oder vegan ernähren? 20 oder 40 Minuten Work-out? Bergsteigerausrüstung von 1923 oder Hightech-Equipment? Die Zwillinge Hugo und Ross Turner testen es. Mit spannenden Ergebnissen. Von Christian Heinrich",
      "url": "https://www.spiegel.de/familie/turner-twins-hugo-und-ross-sie-sind-eineiige-zwillinge-und-haben-daraus-ein-geschaeftsmodell-gemacht-a-259ee420-f6fc-475a-9677-e4c52e70c35c",
      "image_title": "Sie sind eineiige Zwillinge und haben daraus ein Geschäftsmodell gemacht - Turner Twins",
      "author": "Christian Heinrich"
    },
    {
      "title": "Vintage-Designerware Eine Gucci-Tasche für nur 186 Euro – kann die echt sein?",
      "teaser": "Der Gebrauchtmarkt für Luxusartikel boomt. Doch nicht überall, wo Gucci draufsteht, ist Gucci drin. Ich habe Handtaschen bei Ebay gekauft und ihre Echtheit prüfen lassen – mit gemischtem Ergebnis. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/stil/vintage-designerware-bei-ebay-eine-gucci-tasche-fuer-nur-186-euro-kann-die-echt-sein-a-364a4edc-8d12-49e4-8129-5168a8cd25d5",
      "image_title": "Eine Gucci-Tasche für nur 186 Euro – kann die echt sein? - Matthias Kreienbrink / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Gesundheitstipps vom Hausarzt Wie komme ich gut durch die Erkältungssaison?",
      "teaser": "Die Krankenstände sind hoch, und im Netz gibt es viele gut gemeinte Tipps: von Nährstoffpräparaten bis hin zu Omas Geheimrezept. Mediziner Sebastian Alsleben erklärt, was davon unserer Gesundheit hilft. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/gesundheit-wie-komme-ich-fit-und-gesund-durch-die-erkaeltungssaison-podcast-mit-sebastian-alsleben-a-f6b8424e-8527-4261-9afa-118083550880",
      "image_title": "Wie komme ich gut durch die Erkältungssaison? - Oliver Rossi / Getty Images"
    },
    {
      "title": "Seelische Verletzungen Ich habe versucht, mit ihr darüber zu reden, wie es ihr geht. Aber mein Kind saß stumm im Schaum Ein Familiennewsletter von Sandra Schulz",
      "teaser": "Wenn Kinder Kindern wehtun, fühlen wir als Eltern mit. Doch bei meiner Tochter mit Downsyndrom weiß ich noch nicht einmal, ob sie verstanden hat, wie sie beleidigt wurde.",
      "url": "https://www.spiegel.de/familie/kinder-mit-downsyndrom-hat-unsere-tochter-verstanden-wie-sie-beleidigt-wurde-a-0062c9a5-b281-4a26-b55c-888bb12a50d8",
      "image_title": "Ich habe versucht, mit ihr darüber zu reden, wie es ihr geht. Aber mein Kind saß stumm im Schaum - DenKuvaiev / iStockphoto / Getty Images"
    },
    {
      "title": "Vegane Ersatzprodukte »Ein Lebensmittel ist nicht automatisch ungesund, nur weil es hochverarbeitet ist«",
      "teaser": "Produkte wie Veggieschnitzel werden beliebter, aber sind sie auch gesund? Ernährungswissenschaftler Martin Smollich und Lebensmittelchemiker Daniel Wefers über Zusatzstoffe, »biologische Wertigkeit« und Hormone im Tofu. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/vegane-ersatzprodukte-ein-lebensmittel-ist-nicht-automatisch-ungesund-nur-weil-es-verarbeitet-ist-a-31b1f52c-b322-4291-b3a5-c900cb20d565",
      "image_title": "»Ein Lebensmittel ist nicht automatisch ungesund, nur weil es hochverarbeitet ist« - dropStock / iStockphoto / Getty Images"
    },
    {
      "title": "Diabetes und Bluthochdruck Die verhängnisvolle Wirkung von zu viel Zucker in der Schwangerschaft",
      "teaser": "Ein Übermaß an Zucker schadet der Gesundheit – so weit, so bekannt. Eine Studie zeigt nun: Wenn Schwangere viel davon konsumieren, könnten dem Kind im späteren Leben gravierende Konsequenzen drohen.",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/zucker-in-der-schwangerschaft-studie-zeigt-gesundheitsrisiken-im-spaeteren-leben-a-ee8c5f01-ce80-409e-8c16-db0829c6d062",
      "image_title": "Die verhängnisvolle Wirkung von zu viel Zucker in der Schwangerschaft - Andrii Lysenko / Alamy / mauritius images"
    },
    {
      "title": "Newsletter »Gute Reise« Wann ich mich auf Soloreisen garantiert einsam fühle Von Antje Blinda",
      "teaser": "In den Urlaub fahren und glücklich sein: Das geht auch als Single. In unserem November-Newsletter verraten wir, wie es klappen kann – und wie bestimmt nicht. Dazu Buch- und Kochtipps und unsere schönste Reisepanne.",
      "url": "https://www.spiegel.de/reise/urlaub-wann-ich-mich-auf-soloreisen-garantiert-einsam-fuehle-newsletter-gute-reise-a-3d70bb63-1253-4b60-af74-ed215484a60d",
      "image_title": "Wann ich mich auf Soloreisen garantiert einsam fühle - Fiordaliso / Getty Images"
    },
    {
      "title": "Neurologische Folgen nach Corona »Einen Teil des Risikos kann man selbst beeinflussen«",
      "teaser": "Eine Coronainfektion kann auch im Gehirn Schäden anrichten. Charité-Forscherin Helena Radbruch erklärt, wie das Virus unser Nervensystem beeinflusst und was das für die Entstehung von Long Covid bedeuten könnte. Ein Interview von Julian Aé und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/corona-charite-expertin-zu-long-covid-schaeden-an-gehirn-und-nervensystem-a-ef51e540-b97f-47ae-951a-4f0de36a2b28",
      "image_title": "»Einen Teil des Risikos kann man selbst beeinflussen« - Marc Tran / Stocksy"
    },
    {
      "title": "Herbstwandern im Allgäu Noch einmal Farben tanken vor dem Winter",
      "teaser": "Manche Menschen sagen, der Herbst sei die beste Jahreszeit zum Wandern. Im Allgäu geht das wunderbar. Unterwegs auf der Himmelsstürmer-Route. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/deutschland/herbstwandern-im-allgaeu-noch-einmal-farben-tanken-vor-dem-winter-a-20e6baf4-3c65-4d7a-9f16-dfd84b7dd599",
      "image_title": "Noch einmal Farben tanken vor dem Winter - Philipp Laage",
      "author": "Philipp Laage"
    },
    {
      "title": "SPIEGEL LOVELETTER Die Ehe-Krise",
      "teaser": "Die Zahl der Hochzeiten geht in Deutschland zurück. Viele Paare fragen sich, warum sie noch heiraten sollten. Wie neue Formen der Beziehung aussehen können – und zu wem sie passen.",
      "url": "https://www.spiegel.de/partnerschaft/alternativen-zur-ehe-wie-kann-man-sich-lieben-ohne-zu-heiraten-a-8cc8d105-9f4e-4f81-9d24-d1b8dcb9f943",
      "image_title": "Die Ehe-Krise - Pati Gagarin / Stocksy United"
    },
    {
      "title": "Eltern-WhatsApp-Gruppen Hey, wir vermissen Sophies Freundebuch!",
      "teaser": "Geteiltes Leid ist halbes Leid. Deswegen schließen sich Eltern zusammen, um das Schlimmste gemeinsam durchzustehen. Auch in Chatgruppen. Aber wie sollte man sich da eigentlich verhalten? Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/eltern-whatsapp-gruppen-hey-wir-vermissen-sophies-freundebuch-a-f2f967b4-2d7b-4ecd-a1e3-fd5fdf75cee4",
      "image_title": "Hey, wir vermissen Sophies Freundebuch! - Azurhino / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Tipps vom Kniechirurgen »Joggen beugt Kniebeschwerden vor!«",
      "teaser": "Das Knie wird wohl häufiger als alle anderen Gelenke beim Sport schwer verletzt. Kniespezialist Ralph Akoto erklärt, warum nicht Übergewicht oder falsche Bewegung dem Knie schaden – und wie Joggen zur besten Medizin wird.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gesunde-knie-und-schmerzen-joggen-beugt-kniebeschwerden-vor-a-357fd0af-0a45-442c-a7f9-0cbbd36814fe",
      "image_title": "»Joggen beugt Kniebeschwerden vor!« - [M] Fabian Greve / DER SPIEGEL; Foto: Jörg Meier / plainpicture"
    },
    {
      "title": "Laktosefrei, glutenfrei, koscher und halal Woher kommt der Kult um den Kürbis?",
      "teaser": "Er gehört zu den ältesten Agrarprodukten der Welt, im Oktober kommt man kaum an ihm vorbei: Wie das einstige Streckmittel Kürbis zum politisch korrekten Insta-Liebling wurde. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/stil/kuerbis-woher-kommt-der-kult-um-das-herbstliche-fruchtgemuese-a-e85d4573-dd42-4962-b784-786e3dfeba2c",
      "image_title": "Woher kommt der Kult um den Kürbis? - Westend61 / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Boomer-Nostalgie am Ku’damm Es war einmal… das Hard Rock Cafe",
      "teaser": "Als Jugendlicher war ich mit meinem Vater im Hard Rock Cafe in New York. Es war unantastbar cool. Was ist bloß daraus geworden? Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/hard-rock-cafe-in-berlin-am-kurfuerstendamm-zeitreise-ins-boomer-land-a-ea5cfb0d-5d58-42e3-9ec0-c4ce80526269",
      "image_title": "Es war einmal… das Hard Rock Cafe - Usa-Pyon / Shutterstock",
      "author": "Philipp Laage"
    },
    {
      "title": "SPIEGEL Shortcut zur teuren Gastronomie Müssen Restaurants wirklich Luxus sein?",
      "teaser": "Ein Döner für acht Euro: Selbst die Gastronomie, die lange als günstig galt, ist vielen inzwischen zu teuer. SPIEGEL-Redakteur Sebastian Maas erklärt, wie Essengehen wieder erschwinglich werden kann. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/start/teure-gastronomie-muessen-restaurants-wirklich-luxus-sein-a-cca359d0-2637-44ad-ada6-d7a6fb9386e1"
    },
    {
      "title": "Auszeichnung Bautzen hat den »Bahnhof des Jahres 2024«",
      "teaser": "Bis vor wenigen Jahren war der Bahnhof Bautzen in Sachsen ein Sanierungsfall, heute ist er mit Leben gefüllt. Auszeichnungswürdig, meint der Verein Allianz pro Schiene. Ein Sonderpreis ging nach Schleswig-Holstein.",
      "url": "https://www.spiegel.de/reise/deutschland/allianz-pro-schiene-bautzen-hat-den-bahnhof-des-jahres-2024-a-72944dab-bff0-491b-98be-d7d7b134e2f9",
      "image_title": "Bautzen hat den »Bahnhof des Jahres 2024« - Gabriele Hanke / IMAGO"
    },
    {
      "title": "Auf der Suche nach jemand Neuem Irgendwann habe ich mich für mein Datingprofil geschämt Von Daniel Haas",
      "teaser": "Ich wollte nur mal schauen, was los ist in Dating-Apps – und verlor mich im Wischen. Ich schrieb Nachrichten und bewarb mich selbst, als wäre das mein Job. Und ich vergaß, worum es hier gehen sollte: ehrlich zu sagen, wie einsam man ist.",
      "url": "https://www.spiegel.de/psychologie/dating-apps-wie-ich-mich-auf-tinder-bumble-und-okcupid-verlor-a-1dd2b9d4-45ff-4298-99ac-b679c70f6919",
      "image_title": "Irgendwann habe ich mich für mein Datingprofil geschämt - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Psychologin über die (Un)Lust »Der weibliche Orgasmus kann bei der Partnerwahl helfen«",
      "teaser": "Auch keine Lust? Weltweit haben Menschen weniger Sex. Warum eigentlich, fragte sich die Wissenschaftlerin Juliane Burghardt. Sie hat überraschende Antworten. Und drei praktische Tipps für Männer. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/wenig-oder-kein-sex-mehr-psychologin-juliane-burghardt-erklaert-wie-wir-wieder-lust-bekommen-a-9fb75d16-6669-48f4-9990-bc3045394d66",
      "image_title": "»Der weibliche Orgasmus kann bei der Partnerwahl helfen« - [M] DER SPIEGEL; Sadeugra / Getty Images"
    }
  ]
}