{
  "timestamp": "2024-06-07T10:02:08",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demenzkranke Oma Was bleibt von der Liebe, wenn die Erinnerung daran verblasst?",
      "teaser": "Dies ist die Geschichte von Julia Sábli, ihrer Großmutter Rieke und deren Demenzerkrankung. Es ist die Geschichte einer Liebe – allem zum Trotz. Von Sylvie Gühmann 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/demenz-was-bleibt-von-der-liebe-wenn-die-erinnerung-daran-verblasst-a-f65bd245-b44a-4c6e-b184-60d08cc85966",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d8572ce8-74bc-46b0-8537-afe3b7e5132e_w960_r1.778_fpx47_fpy58.jpg",
      "image_title": "Was bleibt von der Liebe, wenn die Erinnerung daran verblasst? - Mirja Kofler / DER SPIEGEL"
    },
    {
      "title": "Ärztin über Umgang mit Geschlechtskrankheiten »Es ist immer auch Glückssache, ob wir uns anstecken«",
      "teaser": "Herpes, Chlamydien, Tripper – Geschlechtskrankheiten gelten weithin als Tabuthema. Doch die Ärztin Ellen Støkken Dahl fordert: Wir müssen mehr darüber reden. Im Zweifel mit Humor. Ein Interview von Veronika Silberg",
      "url": "https://www.spiegel.de/gesundheit/sex/sexuell-uebertragbare-krankheiten-aerztin-fordert-offene-kommunikation-und-humor-im-umgang-mit-sti-a-043da4df-cc53-426c-9e79-52a0e9c32771",
      "image_title": "»Es ist immer auch Glückssache, ob wir uns anstecken« - Anne Valeur"
    },
    {
      "title": "Fragen und Antworten zu sexuell übertragbaren Infektionen Wen juckt’s?",
      "teaser": "Syphilis, Chlamydien und Tripper nehmen zu, auch in Deutschland. Sollten wir uns häufiger testen lassen? Und wenn ja, wer, wo und wie oft? Das ABC der STI. Von Veronika Silberg",
      "url": "https://www.spiegel.de/gesundheit/sex/sexuell-uebertragbare-infektionen-wie-haeufig-sollten-wir-uns-testen-lassen-a-66339121-1c46-46f0-a223-73f205e7188b",
      "image_title": "Wen juckt’s? - Gilles Rigoulet / plainpicture",
      "author": "Veronika Silberg"
    },
    {
      "title": "Frische, Präzision und innere Dichte So schmecken die aktuellen deutschen Weißweine",
      "teaser": "Das Jahr 2023 war nass und rekordwarm in Deutschland. Das ist für den Weinbau nicht optimal. Mittlerweile ist vieles auf der Flasche. Was taugt der Jahrgang? Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-jahrgang-2023-so-schmecken-die-aktuellen-deutschen-weissweine-a-d41a1b92-6508-4e30-a24c-aa209d31f19f",
      "image_title": "So schmecken die aktuellen deutschen Weißweine - Bernd Weißbrod / picture alliance / dpa",
      "author": "Gerald Franz"
    },
    {
      "title": "Besser kommunizieren in der Partnerschaft Sind Sie immer auf Sendung – oder auch empfangsbereit?",
      "teaser": "Wer den anderen richtig verstehen möchte, sollte zuallererst zuhören. So trainieren Sie, ein offenes Ohr zu haben. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-besser-kommunizieren-in-der-partnerschaft-sind-sie-immer-auf-sendung-oder-auch-empfangsbereit-a-34de54a3-22eb-4073-b6ae-765b3daa942e",
      "image_title": "Sind Sie immer auf Sendung – oder auch empfangsbereit? - CSA Images / Getty Images",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Über die Rückkehr einer unsäglichen Frisur Gescheitelt und zugesprayt Von Sylvie Gühmann",
      "teaser": "Bella Hadid, Zendaya, Rihanna: Sie alle tauchen neuerdings mit dem Seitenscheitel auf, Anfang des Jahrtausends DIE Frisur. Diese Bilder wecken schlimmste Erinnerungen – von Vanilla Kisses bis Tokio Hotel. Schrei!",
      "url": "https://www.spiegel.de/stil/unsaegliche-frisur-gescheitelt-und-zugesprayt-a-6f48b584-c63e-431c-a4a9-3b38f45ee220",
      "image_title": "Gescheitelt und zugesprayt - Renphoto / Getty Images"
    },
    {
      "title": "Profitipps für Spaß an der Bewegung Hilfe! Mein Kind mag keinen Sport",
      "teaser": "Wie schaffen es Eltern, ihre Kinder für körperliche Aktivität zu begeistern? Diese zehn Tipps können helfen. Von Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-und-bewegung-fuer-kinder-hilfe-mein-kind-mag-keinen-sport-a-ae71a5b2-c85b-469b-962c-957207b90523",
      "image_title": "Hilfe! Mein Kind mag keinen Sport - Jannis Große / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Romantikkitsch bei TikTok Bist du auch ein bisschen delulu?",
      "teaser": "Dating im echten Leben ist oft zäh und unromantisch. Darum verliert sich in unsere Autorin gern in erträumten Liebesszenarien – wie viele junge Menschen. Eine Psychologin erklärt, was hinter dem Phänomen steckt. Von Sina Scherzant",
      "url": "https://www.spiegel.de/partnerschaft/rueckkehr-der-romantiker-bist-du-auch-ein-bisschen-delulu-a-f29ce6ba-bb8e-4b8d-b41e-510c898c7d4d",
      "image_title": "Bist du auch ein bisschen delulu? - Henrik Sorensen / Getty Images",
      "author": "Sina Scherzant"
    },
    {
      "title": "Hilfe bei Blut-Spritzen-Verletzungsphobie Wie ich gelernt habe, Blut zu sehen",
      "teaser": "Ich hasse Spritzen. Beim Impfen wird mir regelmäßig schlecht. Mehr als 25 Jahre lang war es für mich undenkbar, mir Blut abnehmen zu lassen. Dann lernte ich, was dahintersteckt und was gegen die Angst hilft. Von Petra Maier",
      "url": "https://www.spiegel.de/psychologie/blut-spritzen-verletzungsphobie-was-hilft-wenn-man-kein-blut-sehen-kann-a-78019219-67fb-413d-bcfb-89c316267c63",
      "image_title": "Wie ich gelernt habe, Blut zu sehen - Yagi Studio / Getty Images",
      "author": "Petra Maier"
    },
    {
      "title": "Spät diagnostizierter Autismus Für ihren Sohn hat sie alle 1.025 Pokémon auswendig gelernt",
      "teaser": "Sandy Lange musste mehr als 20 Jahre auf ihre Autismusdiagnose warten. Dass die Störung bei Frauen oft nicht erkannt wird, liegt an ihrer Symptomatik – aber auch an veralteten Geschlechterrollen. Von Elisa Schwarze",
      "url": "https://www.spiegel.de/gesundheit/diagnose/autismus-warum-frauen-oft-unterdiagnostiziert-bleiben-a-587e4df1-67e3-444f-933e-f65ed391fa62",
      "image_title": "Für ihren Sohn hat sie alle 1.025 Pokémon auswendig gelernt - Nora Klein / DER SPIEGEL",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Depressionen bei Männern »Ich fühlte mich innerlich tot«",
      "teaser": "Zu viel Alkohol, Fitness- oder Sexexzesse: Depressionen äußern sich bei Männern anders als bei Frauen – und werden daher selten erkannt. Ein Betroffener berichtet, was geholfen hat, die Krankheit zu überwinden. Von Constanze Löffler und Timo Knorr (Fotos) 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/maennliche-depression-suizid-auf-raten-a-8e2f9923-f085-4898-9f6a-cec0599271ec",
      "image_title": "»Ich fühlte mich innerlich tot« - Timo Knorr"
    },
    {
      "title": "Besser kommunizieren in der Partnerschaft »Du räumst nie auf, du bist so faul!«",
      "teaser": "Bei Konflikten in Beziehungen verlieren wir schnell die Bedürfnisse der Partnerin oder des Partners aus den Augen – aber auch die eigenen. Wie schaffen wir es, den Überblick zu behalten und kompromissbereit zu bleiben? Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-besser-kommunizieren-in-der-partnerschaft-du-raeumst-nie-auf-du-bist-so-faul-a-ea62d165-e0e6-4c65-bddf-f1ef773864c2",
      "image_title": "»Du räumst nie auf, du bist so faul!« - Leah Flores / Stocksy",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Beichtvater über kleine und große Sünden »Wer die Katze quält, fühlt sich schuldig. Das war früher anders«",
      "teaser": "Pfarrer Gregor Arndt nimmt Katholiken die Beichte ab. Hier berichtet er, wie sich die Probleme der Menschen und ihr Umgang damit verändert haben – und was er Gläubigen mit Beziehungsproblemen rät. Aufgezeichnet von Kristin Kasten",
      "url": "https://www.spiegel.de/psychologie/seelenfrieden-das-sprechen-ueber-schwaechen-und-schuld-faellt-heute-vielen-leichter-a-e83f64db-e2c2-4e78-a300-d0741b60aa8b",
      "image_title": "»Wer die Katze quält, fühlt sich schuldig. Das war früher anders« - Severin Wohlleben / DER SPIEGEL"
    },
    {
      "title": "Unglücke in den Alpen Wetterbericht, Ausrüstung, Routenwahl – so vermeide ich Gefahren beim Bergwandern",
      "teaser": "Ein 19-Jähriger stirbt bei einer Bergtour im Karwendel. Auch in den vergangenen Monaten gab es Tote in den deutschen Bergen. Grund zur Sorge? Experte Stefan Winter vom Alpenverein widerspricht – und gibt Ratschläge. Von Florian Pütz",
      "url": "https://www.spiegel.de/reise/deutschland/bergwandern-was-sollte-man-bei-gebirgstouren-beachten-a-4fa87f51-53a4-4783-98f6-e802554866b5",
      "image_title": "Wetterbericht, Ausrüstung, Routenwahl – so vermeide ich Gefahren beim Bergwandern - massimo colombo / Getty Images",
      "author": "Florian Pütz"
    },
    {
      "title": "Nutella-Geschichten Und dann: »Mjam!«",
      "teaser": "Nutella gibt es bald auch vegan, aber das ist uns egal. Wir haben alle unsere ganz eigene Sicht auf die Nussnougatcreme und ähnlich klebrige Brotaufstriche. Hier kommen zehn zuckersüße Geschichten mitten aus dem Leben.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/nutella-geschichten-und-dann-mjam-a-123d462e-97ba-41ae-b911-196c18bcaa23",
      "image_title": "Und dann: »Mjam!« - Getty Images"
    },
    {
      "title": "Studie zu Antidepressiva Keine Angst vor dem Absetzen",
      "teaser": "Wer Antidepressiva nimmt, fürchtet sich oft davor, sie zum Ende der Therapie wegzulassen. Doch in den meisten Fällen ist die Angst davor unbegründet – oder sogar schädlich. Was Betroffene beachten sollten.",
      "url": "https://www.spiegel.de/gesundheit/studie-zu-antidepressiva-ausschleichen-keine-angst-vor-dem-absetzen-a-130e803b-2b33-4df7-87f0-fd081658778d",
      "image_title": "Keine Angst vor dem Absetzen - Basak Gurbuz Derman / Getty Images"
    },
    {
      "title": "Kreative Büroeinrichtung Da habt ihr den Salat!",
      "teaser": "Turnhalle, Diskothek und Salat zum Selbsternten hinterm Schreibtisch: Manche Firmen überbieten sich mit hippen Ideen für gesteigertes Wohlbefinden am Arbeitsplatz. Der Wettbewerb »Best Workspaces« kürt die besten Konzepte. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/best-workspaces-2024-die-besten-arbeitsplatz-konzepte-a-9b51c480-a14f-4e5e-9b2e-df26ada2b6b7",
      "image_title": "Da habt ihr den Salat! - Callwey Verlag",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Lügen eines Fremdgehers »Tut es weniger weh, wenn ich sage, es war nur ein One-Night-Stand?«",
      "teaser": "Er ist 23 und erzählt: Ich habe alle meine Partner betrogen. Bei Partys inszeniere ich mich als Jura studierender Arzt und berichte von Drogenexzessen, die es nie gab. Aufgezeichnet von Lisa Pham",
      "url": "https://www.spiegel.de/psychologie/manipulation-warum-luege-ich-eigentlich-a-f4e65fed-6538-4267-b5c0-46f4db979dc3",
      "image_title": "»Tut es weniger weh, wenn ich sage, es war nur ein One-Night-Stand?« - Sofie Delauw / Stocksy"
    },
    {
      "title": "Depressionen bei Männern Was Betroffene daran hindert, sich rechtzeitig Hilfe zu holen",
      "teaser": "Erkranken Männer an Depressionen, sind sie deutlich suizidgefährdeter als Frauen. Psychologin Heide Glaesmer über typische Denk- und Verhaltensmuster, die es dem vermeintlich starken Geschlecht so schwer machen. Ein Interview von Constanze Löffler",
      "url": "https://www.spiegel.de/psychologie/depressionen-bei-maennern-bloss-keine-hilfe-annehmen-bloss-keine-schwaeche-zeigen-a-7825276c-406d-436b-a5ee-8f4db974b68a",
      "image_title": "Was Betroffene daran hindert, sich rechtzeitig Hilfe zu holen - Jovana Rikalo / Stocksy"
    },
    {
      "title": "»Hotel auf Rädern« Midnight Trains verkündet Ende seiner Nachtzüge – bevor sie jemals fuhren",
      "teaser": "Paris, Kopenhagen, Edinburgh – im Nachtzug in die Lieblingsstadt reisen, gebettet wie in einem Boutiquehotel. Diesen Plan hat ein französisches Start-up verfolgt. Nun ist es gescheitert. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/midnight-trains-verkuendet-ende-seiner-nachtzuege-bevor-sie-jemals-fuhren-a-aad4bc23-8228-4210-8fad-dda7da1faac2",
      "image_title": "Midnight Trains verkündet Ende seiner Nachtzüge – bevor sie jemals fuhren - Roman Nerud / iStockphoto / Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "#FragMarleneHellene »Gesellschaftlich akzeptiert sind nur zwei Arten der Geburt«",
      "teaser": "Mütter haben immer das Gefühl, dass sehr hohe Anforderungen an sie gestellt werden. Zum Beispiel bei der Frage, wie sie Kinder zur Welt bringen sollten. Darauf gibt es eine einfache Antwort. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/marlene-hellene-ueber-das-kinderkriegen-gesellschaftlich-akzeptiert-sind-nur-zwei-arten-der-geburt-a-b778689d-f819-4925-9d47-9217b245a016",
      "image_title": "»Gesellschaftlich akzeptiert sind nur zwei Arten der Geburt« - Andrea Gottowik / plainpicture",
      "author": "Marlene Hellene"
    },
    {
      "title": "Entwicklungspsychologin über junge Menschen »Kinder werden zu viel unterstützt – und zu lange«",
      "teaser": "Die Psychologin Inge Seiffge-Krenke erforscht, wie sich Kinder und Jugendliche entwickeln. Welchen Rat gibt sie Eltern? Und was hält sie vom Wahlrecht mit 16 Jahren – wie jetzt bei der Europawahl? Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/familie/entwicklung-von-jungen-menschen-kinder-werden-zu-viel-unterstuetzt-und-zu-lange-a-9d84a1dc-060b-44e6-9132-5d9e609cd102",
      "image_title": "»Kinder werden zu viel unterstützt – und zu lange« - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Familie im Türkeiurlaub über FTI-Pleite »Die Piratenbootstour für die Kids fällt aus«",
      "teaser": "Jasmin Fey ist mit ihrem Mann, den fünf Kindern und den Großeltern gerade im Türkeiurlaub angekommen, als ihr Reiseveranstalter FTI pleitegeht. Hier erzählt sie, was das für die Thüringer Großfamilie bedeutet. Aufgezeichnet von Julia Stanek",
      "url": "https://www.spiegel.de/reise/fti-insolvenz-familie-im-tuerkeiurlaub-berichtet-von-den-auswirkungen-auf-ihren-urlaub-a-16646425-546b-414c-a83b-d599e488bc58",
      "image_title": "»Die Piratenbootstour für die Kids fällt aus« - Jasmin Fey"
    },
    {
      "title": "Kommunikation in unterschiedlichen Kulturen »Die Neuen werden generell nur danach beurteilt, wie gut sie Deutsch sprechen.«",
      "teaser": "Welche Rolle spielt Sprache bei der Integration? Die spanische Astrophysikerin María Díaz Trigo, der persische Arzt Pooya Shokoohi und die deutsche Psycholinguistin Anke Werani diskutieren, wie Verständigung gelingt. Ein Interview von Bettina Musall",
      "url": "https://www.spiegel.de/psychologie/kulturen-manchmal-vermittelt-eine-geste-mehr-als-worte-a-a4c6f3d5-9d2c-421b-bab3-98b2c309242a",
      "image_title": "»Die Neuen werden generell nur danach beurteilt, wie gut sie Deutsch sprechen.« - [M] DER SPIEGEL; Fotos: Sima Deghani"
    },
    {
      "title": "Sieben Tipps für bessere Reiseerlebnisse Begegnet euch!",
      "teaser": "Was bleibt nach einer Reise am längsten im Gedächtnis? Die Begegnungen mit Menschen. Wer besondere Momente erleben und für immer in Erinnerung behalten möchte, muss nur ein paar einfache Regeln befolgen. Von Couchsurfer Stephan Orth",
      "url": "https://www.spiegel.de/reise/stephan-orth-ueber-den-sinn-des-reisens-begegnet-euch-a-4d560cde-73de-4835-bc8f-48badfbdb85e",
      "image_title": "Begegnet euch! - Stephan Orth",
      "author": "Couchsurfer Stephan Orth"
    },
    {
      "title": "Rucksack richtig packen Was im Katastrophenfall ins Notgepäck gehört",
      "teaser": "Wenn das Wasser steigt und die Evakuierung droht, können Menschen nur das Nötigste mitnehmen. Warum man den Notfallrucksack am besten längst gepackt hat – und was darin nicht fehlen darf.",
      "url": "https://www.spiegel.de/gesundheit/hochwasser-waldbrand-was-im-katastrophenfall-ins-notgepaeck-gehoert-a-42ef3b82-e3b9-4d78-9f1f-5baee94aa271",
      "image_title": "Was im Katastrophenfall ins Notgepäck gehört - David Pereiras / Getty Images"
    },
    {
      "title": "Reiseveranstalter: Das sind die Folgen für Kunden des insolventen FTI-Konzerns",
      "teaser": "Deutschlands drittgrößter Reiseanbieter FTI hat Insolvenz angemeldet. Was bedeutet das für die Kunden? Die wichtigsten Fragen und Antworten im Überblick.",
      "url": "https://www.manager-magazin.de/unternehmen/fti-insolvenz-das-sind-die-folgen-fuer-urlauber-a-2ab40862-0510-4af3-90aa-177a568c1c7e",
      "image_title": "Das sind die Folgen für Kunden des insolventen FTI-Konzerns - Moritz Müller / IMAGO"
    },
    {
      "title": "Pleite des Reiseveranstalters Mit FTI gebucht – was wird jetzt aus dem Urlaub?",
      "teaser": "Deutschlands drittgrößter Reiseanbieter FTI hat Insolvenz angemeldet. Was passiert nun mit gebuchten Reisen und mit Urlaubern, die bereits unterwegs sind?",
      "url": "https://www.spiegel.de/reise/mit-fti-gebucht-was-wird-jetzt-aus-dem-urlaub-a-67064a32-aca9-4fc4-8434-bf6d6eb22468",
      "image_title": "Mit FTI gebucht – was wird jetzt aus dem Urlaub? - Leonhard Simon / IMAGO"
    },
    {
      "title": "Nervennahrung Heute gibt es chinesische Auberginen",
      "teaser": "Der eigentliche Name dieses Gerichts lautet »Nach Fisch duftende Auberginen«. Dabei ist es vegan und hat nichts mit Fisch zu tun. Das Geheimnis sind die besonderen Gewürze der Sichuan-Küche. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-chinesische-auberginen-a-54e19b41-5030-4a7d-ad98-780a458c4da0",
      "image_title": "Heute gibt es chinesische Auberginen - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Geschichte eines Coming-outs »Es gehört Mut dazu, ehrlich zu sein mit sich selbst und anderen«",
      "teaser": "Sie fürchtete, in der Kirche ausgegrenzt zu werden, deshalb hat Christel Klust, 68, lange verschwiegen, dass sie lesbisch ist. Bis sie sich eines Tages doch traute, die Wahrheit zu sagen. Aufgezeichnet von Isabel Stettin",
      "url": "https://www.spiegel.de/psychologie/homosexualitaet-es-gehoert-mut-dazu-ehrlich-zu-sein-mit-sich-selbst-und-anderen-a-fd16080b-7896-4cb3-a461-4bd070731f68",
      "image_title": "»Es gehört Mut dazu, ehrlich zu sein mit sich selbst und anderen« - Thomas Pirot / DER SPIEGEL"
    },
    {
      "title": "Zoff um Massentourismus Mallorca hat genug von der bierseligen Meute – jetzt wirklich",
      "teaser": "Auf Deutschlands Lieblingsinsel wächst der Widerstand gegen Touristen. Der Ortschaft Sencelles ist es gelungen, Zehntausende Protestierende auf die Straße zu bringen. Warum sie diesmal Erfolg haben könnten. Aus Sencelles berichten Alexander Smoltczyk und Patrick Morarescu (Fotos)",
      "url": "https://www.spiegel.de/reise/europa/mallorca-hat-genug-von-der-bierseligen-meute-jetzt-wirklich-zoff-um-massentourismus-a-0d71a4bc-25da-416c-b9bf-108173bb5e87",
      "image_title": "Mallorca hat genug von der bierseligen Meute – jetzt wirklich - Patrick Morarescu / DER SPIEGEL"
    }
  ]
}