{
  "timestamp": "2024-07-06T01:50:08",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verschiedene Typen psychischer Erkrankungen Ist das der Durchbruch im Kampf gegen Depressionen?",
      "teaser": "Einem US-amerikanischen Forschungsteam ist es gelungen, psychische Störungen in sechs Biotypen zu unterscheiden. Dafür nutzte es Hirnscans und künstliche Intelligenz. Die Hoffnung: passgenaue Hilfe für Betroffene. Von Christopher Bonnen 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/depressionen-und-angststoerungen-s-studie-unterscheidet-sechs-typen-psychischer-erkrankungen-a-22f4dd51-8cfc-430c-93ef-548f5b96bd1b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7eee6e7d-4c1b-4271-8447-65bf5547cf99_w960_r1.778_fpx46_fpy53_fd76.92.jpg",
      "image_title": "Ist das der Durchbruch im Kampf gegen Depressionen? - Volia Bigel / Stocksy"
    },
    {
      "title": "Ferienzeit Wie wir auch zu Hause ins Urlaubsfeeling kommen",
      "teaser": "Wir müssen nicht verreisen, um von der Arbeit abzuschalten. Aber für die freie Zeit planen, das sollten wir schon. Erholungsforscherin Laura Venz gibt Tipps. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/tipps-einer-erholungsforscherin-wie-wir-im-urlaub-entspannen-auch-ohne-wegzufahren-a-a7612b2a-39d3-4703-aadd-344f308b440d",
      "image_title": "Wie wir auch zu Hause ins Urlaubsfeeling kommen - Kathrin Ziegler / Getty Images"
    },
    {
      "title": "Offenheit in der Partnerschaft Sie teilen permanent ihren Standort. Ist das gesund für die Beziehung?",
      "teaser": "Fee und Hannes tracken sich. Zu jedem Zeitpunkt können sie den Standort des jeweils anderen einsehen. Warum sie das machen und welche Auswirkungen das auf ihre Beziehung hat. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/offenheit-in-der-partnerschaft-mir-faellt-nichts-ein-was-ich-nicht-mit-dir-teilen-wuerde-a-b83e7e95-375c-452b-b53e-9ee3324f3136",
      "image_title": "Sie teilen permanent ihren Standort. Ist das gesund für die Beziehung? - Prostock-Studio / Getty Images"
    },
    {
      "title": "Studie zum Alkoholkonsum Wo in Europa richtig gesoffen wird",
      "teaser": "Trinken die Deutschen eher Wein, Bier, Schnaps – oder lieber Alkoholfreies? Wie sieht es in Portugal aus? Und in Finnland? Forscher haben das Trinkverhalten in Europa verglichen. Mit überraschenden Ergebnissen. 2 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/bier-schnaps-und-wein-wo-in-europa-richtig-gesoffen-wird-a-c997bc84-e6ca-40c8-8f00-c1c067449554",
      "image_title": "Wo in Europa richtig gesoffen wird - [M] DER SPIEGEL; Fotos: Liliya Krueger / Getty Images"
    },
    {
      "title": "Besser kommunizieren in der Partnerschaft 20 Sätze, die Ihnen im Beziehungsleben wirklich helfen",
      "teaser": "Verständnis zu zeigen ist nett. Doch was wir in der Partnerschaft viel mehr brauchen, sind Empathie und Unterstützung. So zeigen Sie Ihrer Partnerin oder Ihrem Partner echtes Mitgefühl. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/kommunikation-in-der-partnerschaft-20-saetze-die-in-einer-beziehung-wirklich-helfen-a-dfd00806-cd9e-4706-af53-bb49b831359b",
      "image_title": "20 Sätze, die Ihnen im Beziehungsleben wirklich helfen - Alba Vitta / Stocksy",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Hauterkrankung Rosazea »Man hat nicht bloß Rötungen – man hat eine Krankheit«",
      "teaser": "Rosazea ist weitverbreitet und Fachleuten trotzdem ein Rätsel. Erkrankte leiden unter brennenden Schüben, Pusteln und Milben im Gesicht. Doch Betroffene können sich selbst helfen – wenn sie wissen, wie. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/rosazea-was-hilft-gegen-roetungen-pickel-pusteln-und-milben-a-78790a92-5377-476c-a648-b4804589549b",
      "image_title": "»Man hat nicht bloß Rötungen – man hat eine Krankheit« - Ildar Abulkhanov / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Fitness-Influencerin Sophia Thiel »Ich hatte wieder Fressattacken und geriet in eine depressive Phase«",
      "teaser": "Die sozialen Medien trieben Sophia Thiel in den Burn-out, dann kehrte sie in die Öffentlichkeit zurück. Nun hat sie sich wieder zurückgezogen. Hier spricht sie über Druck und das Alleinsein unter Menschen. Ein Interview von Katherine Rydlink 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/sophia-thiel-der-kampf-mit-fressattacken-und-depressiven-phasen-in-der-oeffentlichkeit-a-c9f135a7-29e6-409c-a347-07c7f66ffe81",
      "image_title": "»Ich hatte wieder Fressattacken und geriet in eine depressive Phase« - Annette Etges / DER SPIEGEL"
    },
    {
      "title": "Frage für einen Freund Ist es okay, kein Trinkgeld zu geben?",
      "teaser": "10, 15 oder 25 Prozent Trinkgeld, fragen in vielen Cafés inzwischen die Kartenlesegeräte. Manch einen ärgert das, und er würde lieber gar nichts geben. Was Barbesitzer Jörg Meyer davon hält. Aufgezeichnet von Veronika Silberg",
      "url": "https://www.spiegel.de/stil/trinkgeld-wie-viel-ist-angemessen-und-ist-es-in-ordnung-keins-zu-geben-a-cffbab7e-a315-4164-b2e1-3f1dae6de465",
      "image_title": "Ist es okay, kein Trinkgeld zu geben? - Jimena Roquero / Stocksy"
    },
    {
      "title": "Gefahr von FSME und Borreliose So schützen Sie sich am besten vor Zecken",
      "teaser": "Zecken sind mittlerweile das ganze Jahr aktiv und können bei einem Stich gefährliche Krankheitserreger übertragen. Dabei wäre ein Großteil der FSME-Fälle vermeidbar. Von Irene Berres und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/zecken-fsme-borreliose-so-schuetzen-sie-sich-am-besten-a-24b26842-cdb9-47e7-b296-4cdd1bf9e881",
      "image_title": "So schützen Sie sich am besten vor Zecken - Erik Karits / iStockphoto / Getty Images",
      "author": "Irene Berres und Nina Weber"
    },
    {
      "title": "Fit wie ein kleiner Turnschuh Wie Kinder durch gezieltes Muskeltraining zu starken Erwachsenen werden",
      "teaser": "Bewegungsmangel in der Kindheit kann zu ernsten gesundheitlichen Problemen im späteren Leben führen. Doch es gibt einfache Wege, das zu verhindern. Von Svenja Kinder 3 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/fitness/fitness-wie-kinder-durch-gezieltes-muskeltraining-koerperlich-und-mental-stark-werden-a-754eb111-92f1-4ac3-9cab-f3544ab02be0",
      "image_title": "Wie Kinder durch gezieltes Muskeltraining zu starken Erwachsenen werden - Luisa Höppner / DER SPIEGEL"
    },
    {
      "title": "Leben mit Tieren Helfen Hunde gegen Depressionen?",
      "teaser": "Hunde können die mentale Gesundheit stärken und soziale Kontakte fördern, sagt die nordirische Psychologin Deborah Wells. Allerdings sei nicht jede Rasse dafür geeignet. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/psychologie/leben-mit-tieren-warum-hunde-die-mentale-gesundheit-staerken-und-soziale-kontakte-foerdern-a-1e9167b4-708f-44d0-a622-8447c79e361c",
      "image_title": "Helfen Hunde gegen Depressionen? - LWA / Getty Images"
    },
    {
      "title": "Expertin über Erziehung zu Selbstbewusstsein »Frei ist, wer missfallen kann: Das sollten wir unseren Töchtern beibringen«",
      "teaser": "Was können Eltern tun, damit ihre Töchter zu starken Frauen werden? Die Mediatorin Annette Oschmann hat ein Buch darüber geschrieben. Hier erklärt sie, warum »Du bist süß« kein gutes Kompliment ist – und wie es besser geht. Ein Interview von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/erziehung-zu-selbstbewusstsein-frei-ist-wer-missfallen-kann-das-sollten-wir-unseren-toechtern-beibringen-a-0eba0b27-7609-4ab6-8f2b-febcc2885068",
      "image_title": "»Frei ist, wer missfallen kann: Das sollten wir unseren Töchtern beibringen« - Holly & John / plainpicture"
    },
    {
      "title": "Als Vater in Elternzeit Manchmal fühle ich mich wie ein Spion Von Leon Scherfig",
      "teaser": "In meiner Elternzeit habe ich mit meiner Tochter viele Orte erkundet, an denen das Primat der Weiblichkeit herrscht. Ich wünsche mehr Männern diese Erfahrungen. Und empfehle, auf Spielplätzen auch mal wegzuhören.",
      "url": "https://www.spiegel.de/familie/vaeter-in-elternzeit-auf-dem-spielplatz-werde-ich-zum-unfreiwilligen-spion-a-6c76a4ee-8840-46f6-81ac-5bfbd1c575d2",
      "image_title": "Leon Scherfig"
    },
    {
      "title": "Studie zu gesunder Ernährung So überzuckert und gefährlich sind Fruchtsnacks für Kinder",
      "teaser": "Die Verbraucherorganisation Foodwatch hat 77 vermeintlich gesunde Riegel und Knabbereien aus Früchten für Kinder getestet. Das Ergebnis entsetzt Ärzte und Ernährungswissenschaftler. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gesunde-ernaehrung-so-ueberzuckert-und-gefaehrlich-sind-fruchtsnacks-fuer-kinder-a-8135866a-bc2f-4f35-b5e9-7463fc28bf16",
      "image_title": "So überzuckert und gefährlich sind Fruchtsnacks für Kinder - SanyaSM / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Zum Kreischen Zehn Fakten über die Vögel, die sich im Sommer auf Ihre Pommes stürzen",
      "teaser": "Sie urlauben an der Küste und halten gern mal einen Snack in der Hand? Machen wir uns nichts vor: Wahrscheinlich wurden Sie schon von gierigen Gaunern erspäht. Doch diesmal gewinnen Sie, versprochen. Von Dela Kienle",
      "url": "https://www.spiegel.de/reise/deutschland/moewen-zehn-fakten-ueber-die-voegel-die-sich-im-sommer-auf-ihre-pommes-stuerzen-a-e6974d45-ab56-4ec3-80f1-c463910f3f4d",
      "image_title": "Zehn Fakten über die Vögel, die sich im Sommer auf Ihre Pommes stürzen - mtreasure / Getty Images / iStockphoto",
      "author": "Dela Kienle"
    },
    {
      "title": "Selbstbild Dieser Körperwahn kann Mädchen in den Abgrund reißen Eine Kolumne von Fatma Mittler-Solak",
      "teaser": "Als Jugendliche wurde mein Körper ständig kommentiert, eine leidvolle Erfahrung. Weswegen ich als Mutter sehr für Body Positivity eintrete. Nun mache ich Diät, und meine Tochter hat es herausgefunden. Was jetzt?",
      "url": "https://www.spiegel.de/familie/selbstbild-dieser-koerperwahn-kann-maedchen-in-den-abgrund-reissen-kolumne-a-8874d9b3-004d-4a00-9166-7b37d4ab2b86",
      "image_title": "Fatma Mittler-Solak"
    },
    {
      "title": "Der neue Newsletter »Gute Reise« Wollen wir los? Von Eva Lehnen",
      "teaser": "Sie sind noch (oder: schon wieder) zu Hause und sehnen sich nach Urlaubsfeeling? Willkommen in unserem neuen Newsletter! Wir nehmen Sie mit raus ins große Grün, geben Paris-Tipps und verraten Reisepannen.",
      "url": "https://www.spiegel.de/reise/der-neue-reise-newsletter-des-spiegel-wollen-wir-los-a-4b996b5b-4d67-4e5b-acbb-268dc484c8d9",
      "image_title": "Wollen wir los? - Lubitz + Dorner / plainpicture"
    },
    {
      "title": "SPIEGEL Shortcut Sonnenschutz schlägt Sorge vor Weichmachern",
      "teaser": "Enthält Sonnencreme verbotene Stoffe? Wie oft sollte man sich einschmieren? Und warum ist Sonne trotzdem gut für uns? SPIEGEL-Redakteur Martin Schlak berichtet, was der Gesundheit wirklich hilft. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/wissenschaft/sonnencreme-zum-schutz-vor-uv-strahlung-sonnenschutz-schlaegt-sorge-vor-weichmachern-a-e1a8bae3-d877-4c35-9c36-d3437fae5091"
    },
    {
      "title": "Faszination toxischer Männlichkeit Mbappé oder Ronaldo – wer taugt als Vorbild? Ein Gastbeitrag von Shila Behjat",
      "teaser": "Muskeln zeigen, Macho sein: Das wurde meinen Söhnen schon seit der Kita abtrainiert. Bei der Fußball-EM feiern wir jetzt genau diese Männlichkeit. Warum wir unsere Kinder endlich ehrlicher erziehen müssen.",
      "url": "https://www.spiegel.de/familie/fussball-em-kylian-mbappe-und-cristiano-ronaldo-ueber-die-faszination-toxischer-maennlichkeit-a-db270e01-7064-4286-b612-bb97ddd225dc",
      "image_title": "Mbappé oder Ronaldo – wer taugt als Vorbild? - Angel Martinez - UEFA / UEFA / Getty Images"
    },
    {
      "title": "Mikrobiom-Forscher über Zahnhygiene Ist Mundwasser krebserregend?",
      "teaser": "Belgische Wissenschaftler haben nachgewiesen, dass Mundwasser die Bakterienflora der Mundhöhle verändert. Eran Elinav vom Deutschen Krebsforschungszentrum sagt, was das bedeutet. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/mikrobiom-forscher-ueber-zahnhygiene-ist-mundwasser-krebserregend-a-fd26b76b-0cd4-4120-962a-d0a320de6d83",
      "image_title": "Ist Mundwasser krebserregend? - microgen / iStockphoto / Getty Images"
    },
    {
      "title": "Neuer SPIEGEL-Newsletter Gute Reise – hier geht’s zum Check-in",
      "teaser": "Im neuen Newsletter gibt es das Beste aus dem Reiseuniversum des SPIEGEL. Kostenlos für alle, die sich gern innerhalb Deutschlands, Europas oder in die weite Welt auf und davon machen.",
      "url": "https://www.spiegel.de/reise/reise-newsletter-vom-spiegel-hier-geht-es-zur-anmeldung-a-1644ec72-9277-442d-a061-949409b57ec6",
      "image_title": "Gute Reise – hier geht’s zum Check-in - Mananya Kaewthawee / iStockphoto / Getty Images"
    },
    {
      "title": "Adrenalinkick und Überangebot Werden junge Menschen durch Dating-Apps beziehungsunfähig?",
      "teaser": "Durch swipen und liken finden inzwischen viele Menschen ihre Partner. Dating-Apps fördern das schnelle Lustempfinden, doch Verhaltensforscher warnen: Es gibt Nebenwirkungen.",
      "url": "https://www.spiegel.de/wissenschaft/online-dating-werden-junge-menschen-durch-dating-apps-beziehungsunfaehig-a-989434e9-512a-42cf-a7db-83aac4a44832",
      "image_title": "Werden junge Menschen durch Dating-Apps beziehungsunfähig? - Tero Vesalainen / Getty Images"
    },
    {
      "title": "Manie oder Poesie? Warum wir Deutschen am Bargeld hängen Eine Abrechnung ohne den Wirt von Markus Deggerich",
      "teaser": "Only cash! Die internationalen Gäste der EM spotten über die deutsche Liebe zum Barzahlen. Tja, noch lacht ihr.",
      "url": "https://www.spiegel.de/psychologie/bargeld-in-deutschland-warum-wir-am-liebsten-cash-bezahlen-a-7f0216f1-170a-4550-9130-6224e9c179ea",
      "image_title": "Warum wir Deutschen am Bargeld hängen - Catherine MacBride / Getty Images"
    },
    {
      "title": "Kostenübernahme ab Juli Krankenkassen erstatten systemische Therapie für Kinder und Jugendliche",
      "teaser": "Die Zahl der psychisch kranken Minderjährigen ist hoch, Therapieplätze sind knapp. Ein neu zugelassenes Richtlinienverfahren könnte helfen, die Lücke zu schließen: Die systemische Therapie bezieht auch Familien ein. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/systemische-therapie-fuer-kinder-und-jugendliche-gesetzliche-krankenkassen-erstatten-kosten-a-af4d6c1c-4d05-437d-8be4-4a1176d31827",
      "image_title": "Krankenkassen erstatten systemische Therapie für Kinder und Jugendliche - Valbar STUDIO / Stocksy",
      "author": "Heike Le Ker"
    },
    {
      "title": "Schadstoffe in Lebensmittelkonserven »Eine hohe Konzentration haben wir in Suppen und Eintöpfen festgestellt«",
      "teaser": "Die Stiftung Warentest hat Fertigessen aus Dosen untersucht. Chemikerin Annika Scheerer sagt, in wie vielen Proben Bisphenol A nachgewiesen wurde. Die Industriechemikalie kann die Fruchtbarkeit beeinträchtigen. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/bisphenol-a-bpa-in-lebensmittelkonserven-hohe-konzentration-in-suppen-und-eintoepfen-a-cc56f207-9bda-4f4e-b5f3-261116a148f0",
      "image_title": "»Eine hohe Konzentration haben wir in Suppen und Eintöpfen festgestellt« - Reiner Ohms / plainpicture"
    },
    {
      "title": "Nervennahrung Zum EM-Achtelfinale gibt es portugiesisches Pão com Chouriço",
      "teaser": "Mehl, Wasser, Hefe, Salz und Chorizo: Aus dieser Handvoll Zutaten entsteht eine echte Offenbarung. Vor allem wenn die Brötchen ganz frisch aus dem Ofen kommen. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/em-rezept-fuer-portugiesisches-pao-com-chourico-a-524937d4-d83c-4a6c-ba0b-abb9532354c3",
      "image_title": "Zum EM-Achtelfinale gibt es portugiesisches Pão com Chouriço - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Plädoyer für mehr Gelassenheit bei Schmutz und Dreck Krümeln ist okay",
      "teaser": "Zwiebackbrösel im Bett, Marmeladenfinger an den Türklinken: Wer kleine Kinder hat, könnte immerzu putzen. Aber muss das sein? Von Frauke Suhr",
      "url": "https://www.spiegel.de/familie/staubsaugen-putzen-aufraeumen-kruemeln-ist-okay-es-muss-nicht-immer-alles-sauber-sein-a-ff69c37d-3917-4af0-94fa-563e60491f2d",
      "image_title": "Krümeln ist okay - Lisa5201 / iStockphoto / Getty Images",
      "author": "Frauke Suhr"
    },
    {
      "title": "Das Monster und ich Das Wohnmobil, mein Freund und Verräter",
      "teaser": "Ostfriesland ist ein guter Ort, um über das Leben nachzudenken. Wie bin ich? Und wie könnte ich sein? Niemand weiß das besser als mein Fahrzeug. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/camping-in-ostfriesland-das-wohnmobil-mein-freund-und-verraeter-das-monster-und-ich-a-4875e6b2-a1b7-435a-89ad-1634bca398d6",
      "image_title": "Das Wohnmobil, mein Freund und Verräter - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Umgang mit negativen Gefühlen Immer positiv denken? Warum man sich dadurch oft schlechter fühlt Von Franca Cerutti",
      "teaser": "»Kopf hoch!«, »Wird schon wieder«: Solche Sprüche sind sicher gut gemeint, können aber schaden. Was toxische Positivität mit Psyche und Beziehungen macht.",
      "url": "https://www.spiegel.de/psychologie/toxische-positivitaet-kopf-hoch-wenn-zuspruch-schmerzt-a-c9059686-fdbf-4f3b-96cb-d0ba52c2347d",
      "image_title": "Immer positiv denken? Warum man sich dadurch oft schlechter fühlt - iStockphoto / Getty Images"
    },
    {
      "title": "Fitness für Jugendliche Vier Tipps für gesundes Kraft- und Muskeltraining",
      "teaser": "Kinder und Jugendliche können schon früh mit gezielten Trainingseinheiten beginnen. Doch sie sollten ein paar Regeln beachten – und einige Fehler unbedingt vermeiden. Von Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-fuer-jugendliche-vier-tipps-fuer-gesundes-training-a-5ffd108c-2f30-4b24-9e47-40db867e8373",
      "image_title": "Vier Tipps für gesundes Kraft- und Muskeltraining - Jannis Große / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Kinderwitze Was liegt unter der Erde und stinkt? Ein Familiennewsletter von Malte Müller-Michaelis",
      "teaser": "Mein Sohn ist ein lustiger kleiner Kerl. Er hört und erzählt gern Witze. Und manchmal ist er auch unfreiwillig komisch.",
      "url": "https://www.spiegel.de/familie/kinderwitze-was-liegt-unter-der-erde-und-stinkt-a-3e1533a3-44cd-4fcf-a07a-daab98b0b118",
      "image_title": "Was liegt unter der Erde und stinkt? - Halfdark / fStop / Getty Images"
    },
    {
      "title": "Diskriminierung im Gesundheitssystem Was gegen Rassismus in Praxen und Kliniken hilft",
      "teaser": "Sie kommen in Medizinlehrbüchern kaum vor, manche werden als wehleidig abgestempelt: Menschen mit Migrationsgeschichte sind in deutschen Praxen und Kliniken oft benachteiligt. Dabei ließe sich das verbessern. Von Heike Klovert und Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/gesundheitssystem-was-gegen-rassismus-in-praxen-und-kliniken-hilft-a-cc41e466-535e-4a7d-96f2-a67714d301d4",
      "image_title": "Was gegen Rassismus in Praxen und Kliniken hilft - Luis Alvarez / Getty Images",
      "author": "Heike Klovert und Katherine Rydlink"
    },
    {
      "title": "Dirk Roßmann über Karriere- und Lebensplanung »Am meisten gewachsen bin ich, wenn ich am Boden lag«",
      "teaser": "Was kann man von einem Milliardär fürs Leben lernen? Drogerieunternehmer Dirk Roßmann gibt einem 22-Jährigen Karrieretipps – und erzählt, warum eine Therapie zum Glück seines Lebens wurde. Ein Interview von Jakob Goos",
      "url": "https://www.spiegel.de/start/dirk-rossmann-gibt-karriere-tipps-am-meisten-gewachsen-bin-ich-wenn-ich-am-boden-lag-a-8350542c-1522-4769-91d5-a46e03260bea",
      "image_title": "»Am meisten gewachsen bin ich, wenn ich am Boden lag« - Jakob Goos / DER SPIEGEL"
    },
    {
      "title": "Reporter als Minijobber bei der EM Warum ich als Stadionwurstgriller sofort wieder gefeuert wurde Von Markus Deggerich",
      "teaser": "Gruß aus der Küche: Ich habe als Minijobber Currywurst für EM-Fans zubereitet. Das war nicht immer lecker-leicht. Dann kamen zwei etwas zu gut gekleidete Herren und nahmen mich an die Seite.",
      "url": "https://www.spiegel.de/karriere/em-2024-warum-ich-als-stadionwurstgriller-sofort-wieder-gefeuert-wurde-a-d6e1e349-0743-408c-bfcd-087edf064926",
      "image_title": "Warum ich als Stadionwurstgriller sofort wieder gefeuert wurde - Alex Pantling / UEFA / Getty Images"
    },
    {
      "title": "Julian Assange Wie Gefängnis der Gesundheit schadet",
      "teaser": "Stella Assange sorgt sich um die Gesundheit ihres Mannes Julian. Ein Gefängnispsychiater erläutert, was Haftstrafen mit Menschen machen können. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/julian-assange-wie-gefaengnis-der-gesundheit-schaden-kann-a-6ae98471-8614-451a-8f1f-e830e69638b4",
      "image_title": "Wie Gefängnis der Gesundheit schadet - Marijan Murat / picture alliance / dpa",
      "author": "Nina Weber"
    },
    {
      "title": "»DnHexP« Öko-Test findet verbotenen Weichmacher in Kinder-Sonnencremes",
      "teaser": "Die Stiftung Warentest wies kürzlich in vier von 20 Sonnenschutzmitteln den Weichmacher DnHexP nach. Nun hat Öko-Test 19 Produkte geprüft, die für Kinder empfohlen werden – und wurde auch fündig.",
      "url": "https://www.spiegel.de/gesundheit/oekotest-findet-verbotenen-weichmacher-in-kinder-sonnencremes-a-8f53080d-e766-4ad6-85f9-f1708e6949ff",
      "image_title": "Öko-Test findet verbotenen Weichmacher in Kinder-Sonnencremes - Catherine Ledner / Getty Images"
    }
  ]
}