{
  "timestamp": "2024-07-11T13:10:54",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reisetrends Der Reiz des einfachen Urlaubs im Grünen",
      "teaser": "Die Deutschen geben Rekordsummen für ihre Ferien aus, gern in fernen Ländern. Doch Reisende suchen ihr Glück auch im Einfachen, in der Natur und in der Nähe. Sie gehen raus aus der Komfortzone und feiern die Ungewissheit. 16 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/reise-trend-warum-immer-mehr-deutsche-den-einfachen-urlaub-im-gruenen-bevorzugen-a-77650f10-1e99-4d2c-98ad-d801f1e88e7f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a994927f-269f-432d-9528-6a9e267178f0_w960_r1.778_fpx8_fpy50.jpg",
      "image_title": "Der Reiz des einfachen Urlaubs im Grünen - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Trendiger Fitnesssport Darum ist Reformer Pilates so beliebt",
      "teaser": "Elegante Menschen trainieren in lichtdurchfluteten, minimalistisch eingerichteten Studios – zumindest in den sozialen Medien macht Reformer Pilates etwas her. Was kann der Sport? Und: Wer kann ihn sich leisten? Von Laura Hindelang",
      "url": "https://www.spiegel.de/fitness/reformer-pilates-warum-der-trendsport-so-beliebt-ist-a-f490bb4c-6a4e-40b7-bc04-ae784d2344da",
      "image_title": "Darum ist Reformer Pilates so beliebt - ilkersener / Getty Images",
      "author": "Laura Hindelang"
    },
    {
      "title": "Kommunikations-Overload bei der Arbeit So holen Sie sich Ihre Zeit zurück Eine Kolumne von Sara Weber",
      "teaser": "Hier eine Mail, da eine Chatnachricht, dann fängt das Meeting an. Und schon ist fast wieder Feierabend? Mit diesen Methoden schaffen Sie endlich wieder Raum für konzentriertes Arbeiten.",
      "url": "https://www.spiegel.de/start/zeitmanagement-tipps-gegen-den-kommunikations-overload-bei-der-arbeit-a-fe124219-1ab5-4006-8c7e-04b5e72ffe96",
      "image_title": "So holen Sie sich Ihre Zeit zurück - [M] DER SPIEGEL ; Anton Vierietin / Getty Images"
    },
    {
      "title": "Strategien bei Einsamkeit Wie ich mit meiner inneren Sabotage-Abteilung umgehe Eine Kolumne von Daniel Haas",
      "teaser": "Das Fiese an der Einsamkeit, so wie ich sie erlebe? Dass ich mich bedürftig fühle. Und dann ist da noch dieser besonders gemeine Chor innerer Stimmen. Aber es gibt einen Trick, mit ihnen klarzukommen.",
      "url": "https://www.spiegel.de/psychologie/strategien-bei-einsamkeit-wie-ich-mit-der-inneren-sabotage-abteilung-umgehe-a-1b68a518-d4e5-4e55-9f06-2083dd4fcb5f",
      "image_title": "Wie ich mit meiner inneren Sabotage-Abteilung umgehe - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Der neue Newsletter »Gute Reise« Wollen wir los? Von Eva Lehnen",
      "teaser": "Sie sind noch (oder: schon wieder) zu Hause und sehnen sich nach Urlaubsfeeling? Willkommen in unserem neuen Newsletter! Wir nehmen Sie mit raus ins große Grün, geben Paris-Tipps und verraten Reisepannen.",
      "url": "https://www.spiegel.de/reise/der-neue-reise-newsletter-des-spiegel-wollen-wir-los-a-4b996b5b-4d67-4e5b-acbb-268dc484c8d9",
      "image_title": "Wollen wir los? - Lubitz + Dorner / plainpicture"
    },
    {
      "title": "Soziales Engagement Wie wir unseren Kindern beibringen, anderen zu helfen Ein Familiennewsletter von Marianne Wellershoff",
      "teaser": "Alles wird leichter, wenn man es gemeinsam macht. Und es fühlt sich gut an, etwas für die Gemeinschaft zu tun. Unsere Töchter wissen das. Wir leben es ihnen vor.",
      "url": "https://www.spiegel.de/familie/soziales-engagement-wie-wir-unseren-kindern-beibringen-anderen-zu-helfen-a-1821dfd3-17bb-4146-977d-f751ca08a709",
      "image_title": "Wie wir unseren Kindern beibringen, anderen zu helfen - Privat"
    },
    {
      "title": "Selbstbild Dieser Körperwahn kann Mädchen in den Abgrund reißen Eine Kolumne von Fatma Mittler-Solak",
      "teaser": "Als Jugendliche wurde mein Körper ständig kommentiert, eine leidvolle Erfahrung. Weswegen ich als Mutter sehr für Body Positivity eintrete. Nun mache ich Diät, und meine Tochter hat es herausgefunden. Was jetzt?",
      "url": "https://www.spiegel.de/familie/selbstbild-dieser-koerperwahn-kann-maedchen-in-den-abgrund-reissen-kolumne-a-8874d9b3-004d-4a00-9166-7b37d4ab2b86",
      "image_title": "Fatma Mittler-Solak"
    },
    {
      "title": "Eine Stalking-Betroffene erzählt »Mein Ex hätte beim Geheimdienst arbeiten können«",
      "teaser": "»Gut, er kann halt nicht vertrauen«, dachte sie anfangs noch. Und: »Ich habe ja nichts zu verbergen.« Doch dann entpuppte sich ihr Freund als Stalker. Mit Mitteln wie aus einem Spionagefilm. Ein Protokoll von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/eine-stalking-betroffene-erzaehlt-mein-ex-haette-beim-geheimdienst-arbeiten-koennen-a-0ba2ff28-536d-43fd-bbfe-ed16d6b45fac",
      "image_title": "»Mein Ex hätte beim Geheimdienst arbeiten können« - PixelsEffect / iStockphoto / Getty Images"
    },
    {
      "title": "Juristin mit 78.000 Euro brutto im Jahr »Wenn ich keine Kinder hätte, wüsste ich nicht, wohin mit dem Geld«",
      "teaser": "Jana Münch* verdient als Juristin bei einer Bundesbehörde gut, trotzdem hat sie wenig Erspartes. Warum das so ist – und sie dennoch entspannt auf ihre Altersabsicherung schaut. Aufgezeichnet von Anika Freier",
      "url": "https://www.spiegel.de/karriere/gehalt-als-juristin-bei-einer-bundesbehoerde-wenn-ich-keine-kinder-haette-wuesste-ich-nicht-wohin-mit-dem-geld-a-7a301a30-fe4a-465b-942e-160f627c5a90",
      "image_title": "»Wenn ich keine Kinder hätte, wüsste ich nicht, wohin mit dem Geld« - Andy Nowack / iStockphoto / Getty Images"
    },
    {
      "title": "Partnerschaft und Familie So gelingt echte Gleichberechtigung in Beziehungen",
      "teaser": "Paare, die Aufgaben gerecht teilen, sind glücklicher. Und doch machen Frauen oft mehr Hausarbeit, vor allem Mütter stecken im Beruf zurück. Psychologin Patricia Cammarata zeigt, wie sich diese Muster durchbrechen lassen. Ein Podcast von Lenne Kaffka 34 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/familie-was-paare-hindert-gleichberechtigt-zu-leben-podcast-mit-patricia-cammarata-a-544f79e5-a6f7-455e-86a5-d27262a8c3a1",
      "image_title": "So gelingt echte Gleichberechtigung in Beziehungen - Conny Marshaus / Image Source / Getty Images"
    },
    {
      "title": "Mikrobiom-Forscher über Zahnhygiene Ist Mundwasser krebserregend?",
      "teaser": "Belgische Wissenschaftler haben nachgewiesen, dass Mundwasser die Bakterienflora der Mundhöhle verändert. Eran Elinav vom Deutschen Krebsforschungszentrum sagt, was das bedeutet. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/mikrobiom-forscher-ueber-zahnhygiene-ist-mundwasser-krebserregend-a-fd26b76b-0cd4-4120-962a-d0a320de6d83",
      "image_title": "Ist Mundwasser krebserregend? - microgen / iStockphoto / Getty Images"
    },
    {
      "title": "Offenheit in der Partnerschaft Sie teilen permanent ihren Standort. Ist das gesund für die Beziehung?",
      "teaser": "Fee und Hannes tracken sich. Zu jedem Zeitpunkt können sie den Standort des jeweils anderen einsehen. Warum sie das machen und welche Auswirkungen das auf ihre Beziehung hat. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/offenheit-in-der-partnerschaft-mir-faellt-nichts-ein-was-ich-nicht-mit-dir-teilen-wuerde-a-b83e7e95-375c-452b-b53e-9ee3324f3136",
      "image_title": "Sie teilen permanent ihren Standort. Ist das gesund für die Beziehung? - Prostock-Studio / Getty Images"
    },
    {
      "title": "Christo Foerster über das Unterwegssein im Draußen »Was ist von meinen Träumen übrig?«",
      "teaser": "Wie passt wieder mehr Natur in unser Leben und unseren (Kurz-)Urlaub? Christo Foerster bietet mit seinen Mikroabenteuern einfache Lösungen für mehr Erholung an. Ein Besuch mit Hängematte. Von Antje Blinda 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/deutschland/christo-foerster-und-seine-mikroabenteuer-was-ist-von-meinen-traeumen-uebrig-a-f3a53e07-e36e-478c-8a68-5d691d4176ff",
      "image_title": "»Was ist von meinen Träumen übrig?« - Jozef Kubica"
    },
    {
      "title": "Psychiaterin über Optimismus »Jeder verliert mal die Hoffnung. Entscheidend ist, dass man sie wiederfindet«",
      "teaser": "Wie schafft man es, in schwierigen Zeiten zuversichtlich zu bleiben? Die Ärztin und Resilienzexpertin Tatjana Reichhardt gibt praktische Tipps für eine positive Grundhaltung im Alltag. Ein Interview von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/optimismus-wie-schafft-man-es-in-schwierigen-zeiten-zuversichtlich-zu-bleiben-a-db547d57-9be4-4b42-8a0d-0d84776f8d24",
      "image_title": "»Jeder verliert mal die Hoffnung. Entscheidend ist, dass man sie wiederfindet« - Johner Images / Getty Images"
    },
    {
      "title": "#FragMarleneHellene Warum Geschwister so viel streiten",
      "teaser": "Meine Kinder zoffen sich ständig. Oft auch um meine Aufmerksamkeit. Als Mutter würde ich gern etwas dagegen tun. Als Schwester weiß ich: Das ist aussichtslos. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/familie-warum-geschwister-so-viel-streiten-a-daedb3e4-30b9-4b91-8fed-da4a8930dcb6",
      "image_title": "Warum Geschwister so viel streiten - Sandra Milisavljevic / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Sommer, Strand, Notfall Woran erkenne ich, dass ein Mensch ertrinkt?",
      "teaser": "Jeden Sommer rettet er mindestens ein Leben: Moritz Rehder erklärt, welche Fehler Menschen am Strand machen. Wo baden besonders gefährlich ist. Und wie man einem Ertrinkenden am besten hilft. Ein Interview von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/badeunfaelle-woran-erkenne-ich-dass-ein-mensch-ertrinkt-rettungsschwimmer-gibt-tipps-a-89a28b17-0baa-4e52-9a42-171f04603691",
      "image_title": "Woran erkenne ich, dass ein Mensch ertrinkt? - Judith Büthe / DER SPIEGEL"
    },
    {
      "title": "Wie eine Tagesklinik funktioniert »Man muss versuchen, eine Therapie-Life-Balance zu erreichen«",
      "teaser": "Inzwischen sprechen viele Menschen nicht nur öffentlich über ihre psychischen Erkrankungen – sondern auch darüber, wo sie sich Hilfe holen. Zum Beispiel in einer Tagesklinik. Für wen ist sie geeignet? Von Hanna Zobel",
      "url": "https://www.spiegel.de/psychologie/tagesklinik-bei-depression-burn-out-angststoerung-so-funktioniert-die-teilstationaere-therapie-a-874dd64e-1e58-4073-985d-619de1e104ee",
      "image_title": "»Man muss versuchen, eine Therapie-Life-Balance zu erreichen« - fotostorm / Getty Images",
      "author": "Hanna Zobel"
    },
    {
      "title": "Stress vor dem Sommerurlaub Neuer Reisepass braucht aktuell bis zu acht Wochen",
      "teaser": "Wer noch fix einen neuen Pass vor der Fernreise beantragt, hat gerade schlechte Karten. Es kann knapp zwei Monate dauern, bis dieser vorliegt. Der Grund: Lieferschwierigkeiten bei der Bundesdruckerei.",
      "url": "https://www.spiegel.de/reise/reisepass-braucht-aktuell-bis-zu-acht-wochen-ausgerechnet-zum-ferienbeginn-a-38eae365-4f65-4de3-a71c-7cf3994156cd",
      "image_title": "Neuer Reisepass braucht aktuell bis zu acht Wochen - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Expertentipps für den Urlaub So lernen Sie auf Reisen Land und Leute kennen",
      "teaser": "Authentisch reisen, das klingt für viele Menschen in einer Welt des Massentourismus besonders reizvoll. Doch was bedeutet das überhaupt? Und wie lässt es sich umsetzen? Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/reisen-zu-den-locals-so-lernen-sie-im-urlaub-land-und-leute-kennen-die-besten-tipps-a-6dcb2343-2537-4cc6-999f-bf76a83d6900",
      "image_title": "So lernen Sie auf Reisen Land und Leute kennen - Thomas Rötting / laif",
      "author": "Philipp Laage"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Der Ruckelrasen, die Klimakrise und ich Von Barbara Supp",
      "teaser": "Regen, Sturm, Hagel, Hitze: Das Wetter ist extrem, und es wird noch schlimmer werden. Aber ich mache immer weiter – mit dem Rücken zum Wind.",
      "url": "https://www.spiegel.de/stil/garten-und-klimawandel-wie-ich-trotz-extremwetter-meinen-garten-pflege-a-e013bc4b-46d3-4e09-bc69-f275b507ee8a",
      "image_title": "Der Ruckelrasen, die Klimakrise und ich - middelveld / Getty Images"
    },
    {
      "title": "»Dafür bist du zu jung« Drei Mythen über Muskeltraining bei Kindern",
      "teaser": "Es gibt ein Mindestalter, um allein im Fitnessstudio zu trainieren. Bedeutet das, dass Kinder zu jung sein können, um mit gezieltem Muskeltraining zu beginnen? Da kann doch bestimmt etwas kaputtgehen, oder? Nein! Von Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-und-krafttraining-drei-mythen-ueber-muskeltraining-bei-kindern-a-627ad576-e0c8-4465-85db-8e789d17cbc0",
      "image_title": "Drei Mythen über Muskeltraining bei Kindern - Jannis Große / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "High Fade, Undercut, juckende Kopfhaut Hautpilz verbreitet sich durch Trendfrisuren",
      "teaser": "Ein hochansteckender Fadenpilz sorgt bei jungen Männern für rote Entzündungen am Kopf. Der Grund ist wohl mangelnde Hygiene in Barbershops. Fachleute sprechen von einer »europaweiten Epidemie«. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/barbershop-low-fade-high-fade-undercut-hautpilz-verbreitet-sich-durch-trendfrisuren-a-d013f574-4f6e-4d20-8af3-a654e97fc195",
      "image_title": "Hautpilz verbreitet sich durch Trendfrisuren - Tatsiana Volkava / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Tag des Kusses Schmatz!",
      "teaser": "Küssen ist Macht. Es bringt Menschen zusammen oder auseinander – und kann Schluckauf heilen. Fünf Gedanken, Erinnerungen und Emotionen zum zärtlichen Austausch von Speichel und Bakterien.",
      "url": "https://www.spiegel.de/partnerschaft/tag-des-kusses-schmatz-a-590ee6c1-e986-4c69-8e1a-e196a3e522d2",
      "image_title": "Schmatz! - Tuan Tran / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut Sonnenschutz schlägt Sorge vor Weichmachern",
      "teaser": "Enthält Sonnencreme verbotene Stoffe? Wie oft sollte man sich einschmieren? Und warum ist Sonne trotzdem gut für uns? SPIEGEL-Redakteur Martin Schlak berichtet, was der Gesundheit wirklich hilft. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/wissenschaft/sonnencreme-zum-schutz-vor-uv-strahlung-sonnenschutz-schlaegt-sorge-vor-weichmachern-a-e1a8bae3-d877-4c35-9c36-d3437fae5091"
    },
    {
      "title": "Faszination toxischer Männlichkeit Mbappé oder Ronaldo – wer taugt als Vorbild? Ein Gastbeitrag von Shila Behjat",
      "teaser": "Muskeln zeigen, Macho sein: Das wurde meinen Söhnen schon seit der Kita abtrainiert. Bei der Fußball-EM feiern wir jetzt genau diese Männlichkeit. Warum wir unsere Kinder endlich ehrlicher erziehen müssen.",
      "url": "https://www.spiegel.de/familie/fussball-em-kylian-mbappe-und-cristiano-ronaldo-ueber-die-faszination-toxischer-maennlichkeit-a-db270e01-7064-4286-b612-bb97ddd225dc",
      "image_title": "Mbappé oder Ronaldo – wer taugt als Vorbild? - Angel Martinez - UEFA / UEFA / Getty Images"
    },
    {
      "title": "Neuer SPIEGEL-Newsletter Gute Reise – hier geht’s zum Check-in",
      "teaser": "Im neuen Newsletter gibt es das Beste aus dem Reiseuniversum des SPIEGEL. Kostenlos für alle, die sich gern innerhalb Deutschlands, Europas oder in die weite Welt auf und davon machen.",
      "url": "https://www.spiegel.de/reise/reise-newsletter-vom-spiegel-hier-geht-es-zur-anmeldung-a-1644ec72-9277-442d-a061-949409b57ec6",
      "image_title": "Gute Reise – hier geht’s zum Check-in - Mananya Kaewthawee / iStockphoto / Getty Images"
    },
    {
      "title": "Adrenalinkick und Überangebot Werden junge Menschen durch Dating-Apps beziehungsunfähig?",
      "teaser": "Durch swipen und liken finden inzwischen viele Menschen ihre Partner. Dating-Apps fördern das schnelle Lustempfinden, doch Verhaltensforscher warnen: Es gibt Nebenwirkungen.",
      "url": "https://www.spiegel.de/wissenschaft/online-dating-werden-junge-menschen-durch-dating-apps-beziehungsunfaehig-a-989434e9-512a-42cf-a7db-83aac4a44832",
      "image_title": "Werden junge Menschen durch Dating-Apps beziehungsunfähig? - Tero Vesalainen / Getty Images"
    },
    {
      "title": "Manie oder Poesie? Warum wir Deutschen am Bargeld hängen Eine Abrechnung ohne den Wirt von Markus Deggerich",
      "teaser": "Only cash! Die internationalen Gäste der EM spotten über die deutsche Liebe zum Barzahlen. Tja, noch lacht ihr.",
      "url": "https://www.spiegel.de/psychologie/bargeld-in-deutschland-warum-wir-am-liebsten-cash-bezahlen-a-7f0216f1-170a-4550-9130-6224e9c179ea",
      "image_title": "Warum wir Deutschen am Bargeld hängen - Catherine MacBride / Getty Images"
    },
    {
      "title": "Kostenübernahme ab Juli Krankenkassen erstatten systemische Therapie für Kinder und Jugendliche",
      "teaser": "Die Zahl der psychisch kranken Minderjährigen ist hoch, Therapieplätze sind knapp. Ein neu zugelassenes Richtlinienverfahren könnte helfen, die Lücke zu schließen: Die systemische Therapie bezieht auch Familien ein. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/systemische-therapie-fuer-kinder-und-jugendliche-gesetzliche-krankenkassen-erstatten-kosten-a-af4d6c1c-4d05-437d-8be4-4a1176d31827",
      "image_title": "Krankenkassen erstatten systemische Therapie für Kinder und Jugendliche - Valbar STUDIO / Stocksy",
      "author": "Heike Le Ker"
    },
    {
      "title": "Gefahr von FSME und Borreliose So schützen Sie sich am besten vor Zecken",
      "teaser": "Zecken sind mittlerweile das ganze Jahr aktiv und können bei einem Stich gefährliche Krankheitserreger übertragen. Dabei wäre ein Großteil der FSME-Fälle vermeidbar. Von Irene Berres und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/zecken-fsme-borreliose-so-schuetzen-sie-sich-am-besten-a-24b26842-cdb9-47e7-b296-4cdd1bf9e881",
      "image_title": "So schützen Sie sich am besten vor Zecken - Erik Karits / iStockphoto / Getty Images",
      "author": "Irene Berres und Nina Weber"
    },
    {
      "title": "Schadstoffe in Lebensmittelkonserven »Eine hohe Konzentration haben wir in Suppen und Eintöpfen festgestellt«",
      "teaser": "Die Stiftung Warentest hat Fertigessen aus Dosen untersucht. Chemikerin Annika Scheerer sagt, in wie vielen Proben Bisphenol A nachgewiesen wurde. Die Industriechemikalie kann die Fruchtbarkeit beeinträchtigen. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/bisphenol-a-bpa-in-lebensmittelkonserven-hohe-konzentration-in-suppen-und-eintoepfen-a-cc56f207-9bda-4f4e-b5f3-261116a148f0",
      "image_title": "»Eine hohe Konzentration haben wir in Suppen und Eintöpfen festgestellt« - Reiner Ohms / plainpicture"
    },
    {
      "title": "Leben mit Tieren Helfen Hunde gegen Depressionen?",
      "teaser": "Hunde können die mentale Gesundheit stärken und soziale Kontakte fördern, sagt die nordirische Psychologin Deborah Wells. Allerdings sei nicht jede Rasse dafür geeignet. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/psychologie/leben-mit-tieren-warum-hunde-die-mentale-gesundheit-staerken-und-soziale-kontakte-foerdern-a-1e9167b4-708f-44d0-a622-8447c79e361c",
      "image_title": "Helfen Hunde gegen Depressionen? - LWA / Getty Images"
    },
    {
      "title": "Zum Kreischen Zehn Fakten über die Vögel, die sich im Sommer auf Ihre Pommes stürzen",
      "teaser": "Sie urlauben an der Küste und halten gern mal einen Snack in der Hand? Machen wir uns nichts vor: Wahrscheinlich wurden Sie schon von gierigen Gaunern erspäht. Doch diesmal gewinnen Sie, versprochen. Von Dela Kienle",
      "url": "https://www.spiegel.de/reise/deutschland/moewen-zehn-fakten-ueber-die-voegel-die-sich-im-sommer-auf-ihre-pommes-stuerzen-a-e6974d45-ab56-4ec3-80f1-c463910f3f4d",
      "image_title": "Zehn Fakten über die Vögel, die sich im Sommer auf Ihre Pommes stürzen - iStockphoto / Getty Images",
      "author": "Dela Kienle"
    }
  ]
}