{
  "timestamp": "2024-10-04T13:15:58",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mythos Muskelkater Was tun, wenn die Beine nach dem Training brennen?",
      "teaser": "Muskelkater ist ein verhasster Begleiter vieler Sportlerinnen und Sportler. Dabei geht er auf eine Heilkraft des Körpers zurück. Woher er kommt und ob man ihn einfach wegtrainieren kann, erklärt ein Sportbiologe. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/muskelkater-woher-kommt-er-wie-wird-man-ihn-wieder-los-a-dd0785df-9914-4423-b895-2f7c4153ef0e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3c8132af-b4c8-4383-8f41-cc0b46b9c6ee_w960_r2.194_fpx65_fpy24.jpg",
      "image_title": "Was tun, wenn die Beine nach dem Training brennen? - André Schuster / plainpicture",
      "author": "Jörg Römer"
    },
    {
      "title": "Frau vom Fach Hautpflege: »Mindestens drei Produkte sollte jeder haben«",
      "teaser": "Als Hautärztin hilft Anne Gürtler Menschen mit Akne oder Rosazea. Hier verrät sie, was in ihrem eigenen Badezimmerschrank steht – und was wir alle lieber lassen sollten. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/skincare-routine-dermatologin-anne-guertler-verraet-ihre-hautpflege-tipps-a-baa1fc4a-87b7-4a26-88ae-396aac386f66",
      "image_title": "Hautpflege: »Mindestens drei Produkte sollte jeder haben« - Maryna Auramchuk / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Perfekter Sattel und Sitzhaltung So setzen Sie sich richtig aufs Fahrrad",
      "teaser": "Immer mehr Menschen begeistern sich fürs Radfahren – wenn nur die unbequemen Sättel nicht wären. Hier erfahren Sie, was hilft. Und warum es Frauen besonders schwer haben. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/perfekter-sattel-und-sitzhaltung-so-setzen-sie-sich-richtig-aufs-fahrrad-a-93e13cb2-530d-41e6-a135-97b8e107ac85",
      "image_title": "So setzen Sie sich richtig aufs Fahrrad - Anton Vierietin / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Vereinigung »Spaniens schönste Dörfer« Hübsch, wo liegt denn das?",
      "teaser": "Manche spanischen Ferienorte wollen Touristen am liebsten fortscheuchen. Viele kleine Dörfer warten hingegen noch auf ihre Entdeckung, für ihre Schönheit prämiert und für ihre Traditionspflege ausgezeichnet. Ein Wegweiser. Von Alexandra Frank",
      "url": "https://www.spiegel.de/reise/europa/spanien-die-schoensten-doerfer-des-landes-als-reisetipp-a-98dc3233-a0f6-4a21-816a-02fa5a6cf778",
      "image_title": "Hübsch, wo liegt denn das? - Agnieszka Glowala / Getty Images",
      "author": "Alexandra Frank"
    },
    {
      "title": "Verstorbene US-Sextherapeutin Ein letzter Rat von Dr. Ruth",
      "teaser": "Amerikas weltberühmte Sextherapeutin Ruth Westheimer starb im Sommer mit 96 Jahren. Kurz vorher konnte der SPIEGEL sie noch zu Hause besuchen. Sie sprach über die Liebe ihres Lebens und die Einsamkeit danach. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/psychologie/ruth-westheimer-und-ihr-buch-vom-glueck-der-verbundenheit-ein-letzter-rat-von-dr-ruth-a-ed3e259b-6670-489e-a68f-edb72c7b4ad7",
      "image_title": "Ein letzter Rat von Dr. Ruth - GABBY JONES / The New York Times / Redux / laif",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Klassiker mit Heath Ledger Warum ich »10 Dinge, die ich an dir hasse« hassliebe",
      "teaser": "Über romantische Komödien nur lachen? Nein, ich nehme sie ziemlich ernst: Die Filme erzählen, wie Beziehungen funktionieren. Weshalb ausgerechnet Heath Ledger als Bad Boy mir beigebracht hat, dass ich ein guter Mensch sein kann. Eine Kolumne von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/klassiker-mit-heath-ledger-10-dinge-die-ich-an-dir-hasse-was-ich-von-dem-film-ueber-die-liebe-lernte-a-27ed650b-e85c-4f77-b28f-1c15f3c3a176",
      "image_title": "Warum ich »10 Dinge, die ich an dir hasse« hassliebe - [M] Undine Meinke / DER SPIEGEL; Fotos: Jena Ardell / Getty Images; André Schuster / plainpicture; David Mingay / Getty Images; United Archives / IMAGO (3)"
    },
    {
      "title": "Leben als Co-Abhängige Meine Eltern betranken sich regelmäßig, später heiratete ich einen Alkoholiker",
      "teaser": "Als Kind nahm meine Mutter mich nachmittags mit in die Kneipe. Dort saß sie mit meinem Vater am Tresen, bis beide kaum noch laufen konnten. Ich liebte sie trotzdem. Genau wie später meinen Mann. Von Cornelia Hoppe",
      "url": "https://www.spiegel.de/familie/alkohol-und-co-abhaengigkeit-meine-eltern-betranken-sich-regelmaessig-spaeter-heiratete-ich-einen-alkoholiker-a-9ce15dbe-9d45-48df-ad0c-ba8614b5b903",
      "image_title": "Meine Eltern betranken sich regelmäßig, später heiratete ich einen Alkoholiker - Miguel Ferraz Araújo / DER SPIEGEL",
      "author": "Cornelia Hoppe"
    },
    {
      "title": "Führender Motivationsforscher über das Erreichen von Zielen »Ein guter Plan braucht nur zwei Teile«",
      "teaser": "Mehr Sport, gesünder essen, früher ins Bett: Sie wollen Ihr Leben ändern – und scheitern daran? Hier erklärt der Psychologe Peter Gollwitzer, wie Sie anfangen und dranbleiben. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/psychologie/ziele-erreichen-wie-sie-anfangen-und-dranbleiben-motivationsforscher-gibt-tipps-a-5b589ba4-0868-4fdd-a8da-331bfb9b9ae4",
      "image_title": "»Ein guter Plan braucht nur zwei Teile« - [M] Lennart Hespenheide / DER SPIEGEL; Foto: Topic Images / Alloy / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Laut und aggressiv oder ruhig und verspielt Welche Töne dominieren in Ihrer Beziehung?",
      "teaser": "Wo stehen Sie in Ihrer Partnerschaft? Vertrauen Sie einander? Oder ist die Stimmung angespannt? Bevor die Arbeit an einer Beziehung beginnt, brauchen Sie eine Bestandsaufnahme. Diese Methode kann dabei helfen. Ein SPIEGEL Coaching von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-mehr-naehe-in-der-partnerschaft-schritt-1-welche-toene-dominieren-in-ihrer-beziehung-a-54c6a99d-81eb-4f19-83db-5f330d4fe2a5",
      "image_title": "Welche Töne dominieren in Ihrer Beziehung? - Olly R / Stocksy United"
    },
    {
      "title": "Eine Lehrerin gibt Tipps Die besten Yogaübungen (auch) für Anfängerinnen",
      "teaser": "Tiefe Vorbeugen, Kopfstand, Spagat: Yoga ist keine Akrobatik, sieht aber oft so aus. Dabei liegt die wahre Kunst in vermeintlich simplen Haltungen. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/yoga-die-besten-yogauebungen-auch-fuer-anfaenger-innen-a-83977b53-b6b3-4030-904e-3dd2aeb87ee4",
      "image_title": "Die besten Yogaübungen (auch) für Anfängerinnen - Luisa Höppner / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Was anziehen im Herbst? Die Übergangszeit, ein modisches Paradies Ein Einwurf von Desireé Oostland",
      "teaser": "Der Herbstbeginn gilt für viele als modisch schwierig. Dabei kann Übergangskleidung Spaß machen – und dazu führen, dass an wenigen Tagen im Jahr endlich mal alles zusammenpasst.",
      "url": "https://www.spiegel.de/stil/fashion-trend-herbst-die-perfekte-uebergangsloesung-fuer-modische-schwierigkeiten-a-99f53fb2-109d-49e2-a526-0c48e75bac5a",
      "image_title": "Die Übergangszeit, ein modisches Paradies - Ulas&Merve / Stocksy"
    },
    {
      "title": "Unvergessliche Reisepannen Wie ich in Hanoi auf ein Fake-Hotel hereingefallen bin Ein Reisenewsletter von Julia Stanek",
      "teaser": "Viele Urlaubsmomente sind schön, aber flüchtig. Was eher im Gedächtnis bleibt: Wenn's schief geht. So wie bei mir in Vietnam.",
      "url": "https://www.spiegel.de/reise/newsletter-gute-reise-die-groessten-reisepannen-und-warum-sie-das-beste-am-unterwegssein-sind-a-4c320095-d385-4502-bd63-74eb7a653d02",
      "image_title": "Wie ich in Hanoi auf ein Fake-Hotel hereingefallen bin - ImpaKPro / iStockphoto / Getty Images"
    },
    {
      "title": "Coaching »Mehr Nähe in der Partnerschaft« In acht Schritten zu einer glücklichen Beziehung",
      "teaser": "Die meisten Menschen wünschen sich eine enge und vertrauensvolle Beziehung. Oft aber führen Verletzungen und Kränkungen dazu, dass wir auf Distanz gehen. Mit diesem Trainingsprogramm lernen Sie, die Bindung zu stärken. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-mehr-naehe-in-der-partnerschaft-in-acht-schritten-zu-einer-gluecklichen-beziehung-a-52e9bbea-2447-4626-858c-59f54d72e6e0",
      "image_title": "In acht Schritten zu einer glücklichen Beziehung - Yurii Shevchenko / Stocksy",
      "author": "Anne Otto"
    },
    {
      "title": "Ernährungssoziologe über Rollenbilder »Der Mann, der Fleisch isst, unterwirft symbolisch die Frau«",
      "teaser": "Was sagt unser Essverhalten über uns aus? Martin Winter hat es erforscht. Hier erklärt er, warum Frauen häufiger vegetarisch leben als Männer – und was an Fleischkonsum sexistisch ist. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/ernaehrung-und-rollenbilder-der-mann-der-fleisch-isst-unterwirft-symbolisch-die-frau-a-2edaa10c-e49b-47c4-8cbe-876088232416",
      "image_title": "»Der Mann, der Fleisch isst, unterwirft symbolisch die Frau« - Ceen Wahren / DEEPOL / plainpicture"
    },
    {
      "title": "Umgang mit zweifelhaftem Trend Alles fing mit Beige an, aber da hatte ich ja noch keine Ahnung Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Ich möchte meiner Tochter Freiheiten lassen, vor allem bei der Wahl ihrer Kleidung. Nur leider erzählen ihr fremde Mädchen im Internet, wie sie zu sein hat: sauber, ordentlich, fleißig. Ein »Clean Girl« eben.",
      "url": "https://www.spiegel.de/familie/clean-girls-alles-fing-mit-beige-an-aber-da-hatte-ich-ja-noch-keine-ahnung-a-dcac5e4f-c906-4df3-a2b5-d750acb55d4e",
      "image_title": "Alles fing mit Beige an, aber da hatte ich ja noch keine Ahnung - Patricia Enciso / Getty Images"
    },
    {
      "title": "Wiederkehrende Muster in Beziehungen »Die Eltern sitzen beim Sex mit am Bett«",
      "teaser": "Die Beziehung ist neu, aber die Konflikte sind alt. Paartherapeutin Sonja Bröning erforscht nichtmonogame Beziehungen. Hier erklärt sie, wie die Kindheit unsere Partnerschaften prägt – und wie wir unseren Mustern in der Liebe entkommen. Ein Interview von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/muster-in-beziehungen-die-eltern-sitzen-beim-sex-mit-am-bett-a-4bfae8f9-d596-43ac-b55d-3d5187951d30",
      "image_title": "»Die Eltern sitzen beim Sex mit am Bett« - Jupiterimages / Getty Images"
    },
    {
      "title": "Fünf Erkenntnisse über weibliche Lust Frauen haben Lust auf »sex worth wanting«",
      "teaser": "Wenn eine Frau weiß, was sie will, braucht sie es doch nur zu sagen. Oder? Die eigenen sexuellen Bedürfnisse zu kennen und dann auch noch darüber zu sprechen, ist schwer. Unsere Autorin weiß aus Erfahrung, wie es funktionieren kann.",
      "url": "https://www.spiegel.de/partnerschaft/sex-wie-frauen-begehren-und-wie-sie-ihre-sexuellen-beduerfnisse-kommunizieren-koennen-a-9c3b99a3-a458-429c-be4f-513b11af50f2",
      "image_title": "Frauen haben Lust auf »sex worth wanting« - David Weimann"
    },
    {
      "title": "#FragMarleneHellene Mein Kind ist jetzt im Sportverein. Warum hat mich niemand gewarnt?",
      "teaser": "Kinder brauchen Bewegung. Also ab in den Sportverein! Klingt logisch und könnte so schön sein. Wenn nur die Wettkämpfe nicht wären. Und die anderen Eltern. Fragen Sie mal Lothar Matthäus. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/kinder-in-sportvereinen-warum-hat-mich-niemand-gewarnt-a-6772e7dc-f676-46ae-af8d-e0c40921941d",
      "image_title": "Mein Kind ist jetzt im Sportverein. Warum hat mich niemand gewarnt? - Thomas Barwick / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Endspurt beim Leserwettbewerb Wählen Sie Ihre Lieblings-Weltretter!",
      "teaser": "Einfach loslegen! 150 beeindruckende Sozialprojekte zeigen, wie man sich für andere engagieren kann. Und jetzt sind Sie gefragt: Wählen Sie aus den besten zehn Ideen den Sieger aus. Von Heike Klovert, Eva Lehnen, Philipp Löwe und Marianne Wellershoff",
      "url": "https://www.spiegel.de/stil/social-design-award-waehlen-sie-ihre-lieblings-weltretter-a-f86f123a-e24d-4082-abd6-5867632948ca",
      "image_title": "Wählen Sie Ihre Lieblings-Weltretter! - Illustration: Stefanie Leinhos / DER SPIEGEL",
      "author": "Heike Klovert, Eva Lehnen, Philipp Löwe und Marianne Wellershoff"
    },
    {
      "title": "Selbsttests zu Vertrauen in der Partnerschaft So verhalten Sie sich in Ihrer Beziehung",
      "teaser": "Lassen Sie Nähe zu? Vertrauen Sie Ihrer Partnerin oder Ihrem Partner? Und können Sie Konflikte gemeinsam lösen? Mit diesen sechs Checklisten finden Sie heraus, was Sie gut machen und woran Sie arbeiten sollten. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/selbsttest-zu-vertrauen-in-der-partnerschaft-wie-verhalten-sie-sich-in-ihrer-beziehung-a-43724960-56db-4caa-baec-ccfe790b660d",
      "image_title": "So verhalten Sie sich in Ihrer Beziehung - matthieu grospiron / plainpicture",
      "author": "Anne Otto"
    },
    {
      "title": "GESUNDHEIT & FITNESS Was wirklich gegen Muskelkater hilft",
      "teaser": "Schmerzen plagen viele Menschen nach dem Sport. Aber lässt sich Muskelkater wegtrainieren? Und lässt er unsere Muskeln schneller wachsen? Hier gibt es Antworten – und Tipps, wie Sie das Ziehen und Brennen loswerden.",
      "url": "https://www.spiegel.de/fitness/was-wirklich-gegen-muskelkater-hilft-a-2441115f-3ef6-4cda-bcbb-d08e459005de",
      "image_title": "Was wirklich gegen Muskelkater hilft - Thomas Barwick / Getty Images"
    },
    {
      "title": "Highlights von der Pariser Fashion Week Retro mit großem R und kleinen Fragezeichen",
      "teaser": "Die Platzhirsche der Pariser Mode bedienen sich bei der eigenen Vergangenheit. Das geht nicht immer gut: Wenn Dior das »Amazone«-Thema modern interpretiert. Oder Saint Laurent Abziehbilder des Firmengründers auf den Laufsteg schickt. Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/fashion-highlights-von-der-pariser-fashion-week-a-38d81f8c-f508-456a-bafb-175c675b5852",
      "image_title": "Retro mit großem R und kleinen Fragezeichen - Johanna Geron / REUTERS",
      "author": "Philipp Löwe"
    },
    {
      "title": "Tipps für Eltern Mein Kind möchte mehr Freunde haben – was kann ich tun?",
      "teaser": "Wer mag mich? Wen mag ich? Und mit wem spiele ich auf dem Schulhof? Für viele Kinder ist es nicht leicht, Freundinnen und Freunde zu finden. Eltern können sie dabei unterstützen. Von Lena Högemann",
      "url": "https://www.spiegel.de/familie/mein-kind-moechte-mehr-freunde-haben-was-kann-ich-tun-a-0690b934-0265-4b7d-87ba-1f5a8e3cd0ec",
      "image_title": "Mein Kind möchte mehr Freunde haben – was kann ich tun? - myriam tirler / plainpicture",
      "author": "Lena Högemann"
    },
    {
      "title": "Tennislegende und Markenbotschafter McEnroe wollte Teil der Rolex-Familie werden – Borg sagte Nein Die Uhrenkolumne von Felix Dachsel",
      "teaser": "In seiner Jugend prügelte er Tennisbälle gegen ein Garagentor. Dann sah Björn Borg eine Rolex am Handgelenk eines australischen Tennisstars und hatte ein Ziel.",
      "url": "https://www.spiegel.de/stil/bjoern-borg-und-rolex-als-die-tennislegende-davon-traeumte-markenbotschafter-zu-werden-a-c99a1448-be9f-4065-a6f3-85ba78241666",
      "image_title": "McEnroe wollte Teil der Rolex-Familie werden – Borg sagte Nein - Bob Thomas Sports Photography/ Getty Images"
    },
    {
      "title": "Allein und schlaflos Was mir hilft, wenn ich nachts wach liege Eine Kolumne von Daniel Haas",
      "teaser": "Es ist ungünstig, zwischen ein und vier Uhr morgens mit geöffneten Augen im Bett zu liegen. Was tun? Wem schreiben? Und vor allem: was? Über die richtige Musik, das richtige Buch und das richtige Emoji in einsamer Dunkelheit.",
      "url": "https://www.spiegel.de/psychologie/nachts-stundenlang-wach-was-mir-dann-hilft-a-d41ee501-e010-47c5-9616-8213ca27af01",
      "image_title": "Was mir hilft, wenn ich nachts wach liege - teryoshi / plainpicture"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Apfelsaft und andere Katastrophen Von Barbara Supp",
      "teaser": "Hausmacherart? Klingt super. Nach Großmutterart? Noch besser. Manchmal aber geht alles schief. Auch beim Umgang mit Gartenfrüchten.",
      "url": "https://www.spiegel.de/stil/schaedlinge-im-apfelbaum-und-andere-katastrophen-der-wurm-drin-die-gartenkolumne-a-ec504ca9-726d-47da-a68e-e1bc0e8ec6a6",
      "image_title": "Apfelsaft und andere Katastrophen - Andreas Häuslbetz / iStockphoto / Getty Images"
    },
    {
      "title": "Von Casablanca bis Sydney Das sind die coolsten Stadtviertel der Welt",
      "teaser": "Für einen herbstlichen Städtetrip ist das Ziel schnell gefunden. Doch welcher Stadtteil dort ist der spannendste? Ein Ranking von »Time Out« bewertet die coolsten Viertel weltweit – darunter auch ein deutsches. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/staedte/berlin-marseille-london-new-york-casablanca-sydney-die-coolsten-stadtviertel-der-welt-a-0fc7471c-1d1f-4f97-a3dc-20f531899907",
      "image_title": "Das sind die coolsten Stadtviertel der Welt - Javier García Blanco / Getty Images",
      "author": "Antje Blinda"
    },
    {
      "title": "Stressige Ernährungstipps versus Harald-Juhnke-Lebensformel Mein letzter Wille, Idylle Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Morgens esse ich Haferflocken. Leinsamen. Nüsse. Geriebenen Apfel. Ich mampfe und denke: Wenn ich erst mal 100 bin, esse ich wieder schön Brötchen. Mit Butter und Nutella!",
      "url": "https://www.spiegel.de/panorama/gesund-leben-ernaehrungstipps-harald-juhnke-und-warum-gesundes-altern-so-stressig-ist-a-8372b7a8-6e3a-4640-95c7-3697d23e3cf8",
      "image_title": "Mein letzter Wille, Idylle - Illustration: Mario Wagner / DER SPIEGEL"
    }
  ]
}