{
  "timestamp": "2024-11-26T10:08:59",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "GESUNDHEIT & FITNESS Was bringt es, beim Sport seine Muskeln abzuschnüren?",
      "teaser": "Das Versprechen klingt gut, doch der Einsatz ist hoch: Beim Blood-Flow-Restriction-Training wachsen die Muskeln auch bei geringen Belastungen. Warum das funktioniert und wie es sich anfühlt. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/bfr-training-was-bringt-es-beim-sport-seine-muskeln-abzuschnueren-a-da1bd25c-75e8-42bc-8ff7-8d0d23076bb3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4da10bc2-f3b8-49a2-a4b8-cb06153b7c5a_w960_r1.778_fpx55_fpy76.jpg",
      "image_title": "Was bringt es, beim Sport seine Muskeln abzuschnüren? - Nick Dolding / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Intimität abseits von zu Hause Als ich Sex in der Mittagspause hatte",
      "teaser": "Mein Freund und ich treffen uns nebenbei mit anderen, für unsere offene Beziehung haben wir klare Regeln. Doch nach einem besonderen Erlebnis wurde mir klar, was ich wirklich will.",
      "url": "https://www.spiegel.de/partnerschaft/offene-beziehung-wie-mir-ein-date-zeigte-wie-ich-lieben-will-a-fb678a59-9e0f-46f8-8514-248da1d5e7c4",
      "image_title": "Als ich Sex in der Mittagspause hatte - Eva Dietrich / DER SPIEGEL"
    },
    {
      "title": "Superfood im Check Wie gesund ist Grünkohl wirklich?",
      "teaser": "An alle Skeptiker da draußen: Es lohnt sich, Grünkohl eine Chance zu geben. Seine Inhaltsstoffe machen selbst Kohlwurst etwas gesünder. Das deutsche Superfood im Check. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gruenkohl-wie-gesund-ist-das-deutsche-superfood-a-f9c34b83-9be7-4be3-80d6-c118804f8c9e",
      "image_title": "Wie gesund ist Grünkohl wirklich? - [M] Fabian Greve / DER SPIEGEL; Foto: Tanja Ivanova / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Unterwegs mit einer Privatdetektivin »Es gibt meist fast schon klassische Indizien für eine Affäre«",
      "teaser": "Untreue und Ehebruch gehören für Natalie Bote zum täglichen Geschäft. Hier erzählt die Ermittlerin, welche Spuren manche Menschen bei Seitensprüngen hinterlassen. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/eine-privatdetektivin-berichtet-kann-es-sein-dass-ich-betrogen-werde-a-ceb7c2e6-6b8b-4358-96b3-151073f61b16",
      "image_title": "»Es gibt meist fast schon klassische Indizien für eine Affäre« - Katrin Binner / DER SPIEGEL",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Besonderes Autokennzeichen Wir sind SE-XY! Aber warum?",
      "teaser": "Ich frage mich seit meiner Kindheit, wer da »sexy« über Landstraßen und Autobahnen brettert. Jetzt bin ich endlich nach Bad Segeberg gefahren – und lernte die Menschen hinter ihren Schildern kennen. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/kennzeichen-se-xy-zu-besuch-in-bad-segeberg-bei-menschen-mit-besonderen-auto-geschichten-a-0ce0c489-cb9e-4221-b122-0d3f7b3e8d51",
      "image_title": "Wir sind SE-XY! Aber warum? - Patrick Runte / DER SPIEGEL",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Trotz Bohrer und Betäubung Warum diese Frau gern zum Zahnarzt geht",
      "teaser": "Früher hatte Simone Dobroschke – wie viele Menschen – Angst vor dem Bohren. Inzwischen setzt sie sich mit Freude auf den Behandlungsstuhl, selbst bei einer Wurzelbehandlung. Wie hat sie das geschafft? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/gesundheit/dentalphobie-ueberwinden-wie-simone-dobroschke-gelernt-hat-gern-zum-zahnarzt-zu-gehen-a-1e9ef169-ce4a-4852-a3a0-a3ae56e3eff2",
      "image_title": "Warum diese Frau gern zum Zahnarzt geht - Valentin Goppel / DER SPIEGEL",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Zermürbende Weltlage »Die Fähigkeit, sich anzupassen, ist zentral im Leben«",
      "teaser": "Manche Menschen zerbrechen an Krisen, andere wachsen. Die Psychologin Michèle Wessa forscht zu dieser Superkraft der Seele. Hier sagt sie, wie man Resilienz ganz einfach im Alltag trainieren kann. Ein Interview von Lea Wolz 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/resilienz-wie-man-die-faehigkeit-zur-anpassung-im-alltag-trainieren-kann-a-69c714b6-88b1-4a3b-b2c0-557470ab49ab",
      "image_title": "»Die Fähigkeit, sich anzupassen, ist zentral im Leben« - Gandee Vasan / Getty Images"
    },
    {
      "title": "Schatzsuche Die Jagd nach der goldenen Eule",
      "teaser": "Wer sich auf Schatzsuche macht, kehrt meist mit leeren Händen zurück. Und trotzdem graben oder tauchen Menschen seit Jahrhunderten nach versteckten Juwelen. Denn eigentlich geht es gar nicht um den Fund. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/schatzsuche-die-jagd-nach-der-goldenen-eule-a-1a231926-be9e-4230-a95c-837d4ac711d7",
      "image_title": "Die Jagd nach der goldenen Eule - [M] DER SPIEGEL; Fotos: Max Slobodda",
      "author": "Maren Keller"
    },
    {
      "title": "Liebe, die süchtig macht Wie ich in eine toxische Beziehung geriet Eine Kolumne von Daniel Haas",
      "teaser": "Ich war so verliebt, dass es mir nicht mehr guttat. Meine Kollegin warnte mich, mein bester Freund brach den Kontakt ab – doch ich liebte weiter und weiter, im völligen Rausch.",
      "url": "https://www.spiegel.de/psychologie/toxische-beziehung-wie-ich-hineingeriet-obwohl-mich-alle-warnten-suechtig-nach-liebe-a-10b32799-eb11-4926-9937-2da0517fb602",
      "image_title": "Wie ich in eine toxische Beziehung geriet - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Letzte Bekenntnisse im Hospiz Was Menschen preisgeben, kurz bevor sie sterben",
      "teaser": "Das Lebensende ist die Zeit der Offenbarung. Sterbebegleiterin Karina Schaffrynski spürt, wie tief die Sehnsucht bei vielen Menschen ist, vor dem Tod ihr Innerstes zu zeigen. Und eine Last zu teilen – oder eine Freude. Von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/bekenntnisse-vor-dem-tod-man-will-dass-das-geheimnis-einen-klang-bekommt-a-6676d0f9-b9b1-47a5-949e-6cfd0b2ed463",
      "image_title": "Was Menschen preisgeben, kurz bevor sie sterben - Max Slobodda / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Gesten und Gewohnheiten Warum es gut ist, vor dem Einschlafen zu kuscheln",
      "teaser": "Jeden Sonntag gemeinsam joggen oder ein Kerzenscheindinner pro Monat: Rituale stärken die Bindung in der Beziehung. Es müssen allerdings die richtigen sein. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/mehr-naehe-in-der-partnerschaft-warum-es-gut-ist-vor-dem-einschlafen-zu-kuscheln-a-f3beb257-fa90-44f8-b38b-1c3f83ef1c05",
      "image_title": "Warum es gut ist, vor dem Einschlafen zu kuscheln - Aleksandar Nakic / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Drei Betroffene über Depressionen und ADHS »Es ging mir so schlecht, dass ich vom Bett zum Klo robben musste«",
      "teaser": "Sie leiden unter psychischen Erkrankungen und haben es öffentlich gemacht: Die Schriftstellerinnen Ronja von Rönne, Kathrin Weßling und der SPIEGEL-Redakteur Benjamin Maack sprechen darüber, wie sich ihr Leben verändert hat. Von Benjamin Maack",
      "url": "https://www.spiegel.de/psychologie/depressionen-und-adhs-wann-hat-es-bei-dir-angefangen-dass-du-schon-immer-so-warst-a-2f0da75c-edea-47c4-ac74-0d8f29c41048",
      "image_title": "»Es ging mir so schlecht, dass ich vom Bett zum Klo robben musste« - Karolin Klüppel / DER SPIEGEL",
      "author": "Benjamin Maack"
    },
    {
      "title": "Luxuskreuzfahrt zum Pol der Unzugänglichkeit »Das ist der finale Traum eines Reisenden«",
      "teaser": "Als erstes Schiff erreichte die Eisbrecherjacht »Le Commandant Charcot« einen der letzten weißen Flecken auf der Weltkarte. An Bord: 20 Forscher und knapp 180 Touristen, die Wellness und Sterneküche genießen. Von Ingo Thiel",
      "url": "https://www.spiegel.de/reise/fernweh/arktis-kreuzfahrt-zum-pol-der-unzugaenglichkeit-das-ist-der-finale-traum-eines-reisenden-a-e3592e37-2827-4463-b416-aa37e8913d1f",
      "image_title": "»Das ist der finale Traum eines Reisenden« - Ophélie Bleunven / Studio PONANT",
      "author": "Ingo Thiel"
    },
    {
      "title": "Eifersucht in der Partnerschaft Warum manche Menschen alles kontrollieren wollen",
      "teaser": "Ein wenig Argwohn ist in einer Beziehung gesund? Falsch! Denn Misstrauen entwickelt eine bösartige Eigendynamik. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/misstrauen-in-der-beziehung-warum-manche-menschen-alles-kontrollieren-wollen-a-07f63643-8c58-47af-92d8-4b8ceb2a2de0",
      "image_title": "Warum manche Menschen alles kontrollieren wollen - Tobias Nicolai / Connected Archives",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Frauenfeindlichkeit in der Politik Baerbocks Privatleben geht niemanden etwas an Ein Kommentar von Sylvie Gühmann",
      "teaser": "Die Außenministerin und ihr Mann haben sich getrennt? Na und! Die Öffentlichkeit sollte die Arbeit von Politikerinnen beurteilen statt ihren Beziehungsstatus oder ihr Aussehen.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-was-die-haeme-ueber-ihre-trennung-ueber-frauenhass-zeigt-a-4e9ab5d3-4d99-46a4-936a-970ffb1ff283",
      "image_title": "Baerbocks Privatleben geht niemanden etwas an - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Psychologin über sexualisierte Gewalt »Viele glauben, dass vor allem attraktive Menschen vergewaltigt werden. Das ist ein Mythos«",
      "teaser": "Die Psychologin Sarah Danielewski berät Menschen, die vergewaltigt wurden. Die Täter waren Kollegen, Ehemänner, Freunde. Was sie Betroffenen rät und wie sie es schafft, nicht selbst zu verbittern. Ein Interview von Franziska Wunderlich",
      "url": "https://www.spiegel.de/psychologie/sexualisierte-gewalt-wie-eine-psychologin-menschen-hilft-die-vergewaltigt-wurden-a-80bc8dbc-e60d-4deb-be38-442b25524f34",
      "image_title": "»Viele glauben, dass vor allem attraktive Menschen vergewaltigt werden. Das ist ein Mythos« - Uta Dahl / plainpicture"
    },
    {
      "title": "Serien als Familienersatz Ich sehnte mich nach Kate, Randall und Kevin Eine Kolumne von Daniel Haas",
      "teaser": "Wenn ich mich einsam fühle, bewahren mich Serien vor der großen Verzweiflung. Bis ich süchtig werde. Und noch verzweifelter.",
      "url": "https://www.spiegel.de/psychologie/netflix-serien-wie-ally-mcbeal-sopranos-und-sex-and-the-city-wurden-mein-familienersatz-a-21930f7b-c291-4e3d-94ab-6ba3ff6bc2fe",
      "image_title": "Ich sehnte mich nach Kate, Randall und Kevin - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Psychologin gibt Tipps Braucht jedes Kind ein eigenes Zimmer?",
      "teaser": "Kinder haben das Recht auf Privatsphäre. Welche Vor- und Nachteile ein gemeinsames Kinderzimmer mit sich bringt, erklärt Sabine Walper vom Deutschen Jugendinstitut. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/erziehung-braucht-jedes-kind-ein-eigenes-zimmer-a-ae949203-3bda-48a7-be53-65799c0d7182",
      "image_title": "Braucht jedes Kind ein eigenes Zimmer? - Aleksandar Nakic / Getty Images"
    },
    {
      "title": "Hebamme über Gebärpositionen Ist das noch Geburt oder schon Zirkeltraining?",
      "teaser": "Halbhocke, Vierfüßlerstand, seitlich liegend? Es gibt viele Positionen, um ein Kind zur Welt zu bringen. Nur wissen Frauen recht wenig darüber. Dabei kann die Position langfristig Körper und Seele der Mütter beeinflussen. Von Kerstin Lüking",
      "url": "https://www.spiegel.de/gesundheit/hebamme-ueber-geburtspositionen-ist-das-noch-geburt-oder-schon-zirkeltraining-a-f22a2db5-188d-44f3-9845-c06d56094c2c",
      "image_title": "Ist das noch Geburt oder schon Zirkeltraining? - Marcia Friese",
      "author": "Kerstin Lüking"
    },
    {
      "title": "Glückliche Gäste So gelingt der perfekte Abend – auch ohne alles richtigzumachen",
      "teaser": "Vom Staatsdiner bis zur kleinen Familienfeier hat Katerina Vetter Kapagiannidou so ziemlich alles ausgerichtet. Hier sagt sie, wieso gute Gastgeber ihren Besuch ruhig mal um Hilfe bitten sollten. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/gastgeber-sein-so-gelingt-der-perfekte-abend-auch-ohne-alles-richtigzumachen-a-9337ddcd-c1a5-4a2e-aaac-e01983e223d6",
      "image_title": "So gelingt der perfekte Abend – auch ohne alles richtigzumachen - Grit Siwonia"
    },
    {
      "title": "Auktion deutscher Weine »Riesling makes me happy«",
      "teaser": "Wer die exklusivsten Tropfen Deutschlands erwerben möchte, muss nach Bad Kreuznach ins Museum gehen. Zu Besuch bei einer Weinversteigerung. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-versteigerung-in-badkreuznach-riesling-makes-me-happy-a-d62eafe4-d160-4968-b72c-42f0079a6376",
      "image_title": "»Riesling makes me happy« - Norbert Krupp / KRUPPPRESSE",
      "author": "Gerald Franz"
    },
    {
      "title": "Frauen in Boxershorts Dieser Trend geht in die Hose Eine Kolumne von Carlott Bru",
      "teaser": "Die Frau am U-Bahn-Gleis trägt eine Männer-Unterhose, die voll aus ihrer Jeans herausguckt. Bin ich zu spießig, zu christlich oder zu alt für diesen sogenannten Trend?",
      "url": "https://www.spiegel.de/stil/frauen-in-maenner-boxershorts-bin-ich-zu-spiessig-fuer-diesen-trend-a-b90d062c-5506-4fa3-9aa2-91a272a663b8",
      "image_title": "Dieser Trend geht in die Hose - Gotham / GC Images / Getty Images"
    },
    {
      "title": "Angst eines Vaters Wenn der Sohn plötzlich weg ist Von Malte Müller-Michaelis",
      "teaser": "Ich habe selten Angst. Aber als ich meinen siebenjährigen Sohn von der Schule abholen wollte und nicht finden konnte, wurde mir ganz mulmig. Zum Glück ist er schlauer als ich.",
      "url": "https://www.spiegel.de/familie/angst-eines-vaters-wenn-der-sohn-ploetzlich-weg-ist-a-658ca124-05b1-4c1d-8cc3-aa3f05f5d912",
      "image_title": "Wenn der Sohn plötzlich weg ist - Xesai / Getty Images"
    },
    {
      "title": "Städtetipp für den Herbst »Schwerin ist ein eher unentdecktes Juwel«",
      "teaser": "Schon klar, das Leben ist kein Märchen(schloss). Aber ihre Heimatstadt erinnert trotzdem ein bisschen an Disneyland, findet Kochbuchautorin Lovis Messerschmidt. Hier verrät sie ihre Lieblingsadressen. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/staedte/staedtetrip-nach-schwerin-lovis-messerschmidt-fuehrt-durch-das-unentdeckte-juwel-a-f03cb8c2-4197-4ca4-a09e-2aefa0bb4ba2",
      "image_title": "»Schwerin ist ein eher unentdecktes Juwel« - Hannes Wendt / Shutterstock",
      "author": "Eva Lehnen"
    },
    {
      "title": "Die Kochprobe Fleisch bitte! Ein Kolumne von Barbara Supp",
      "teaser": "Nach all den veganen und sonst irgendwie gemüsehaltigen Kochbüchern hatte unsere Kolumnistin mal wieder Lust auf: Fleisch. In Lea Linsters neuem Kochbuch wurde sie fündig. Und kochte Confit.",
      "url": "https://www.spiegel.de/kultur/deutschland-kuesst-frankreich-von-koechin-lea-linster-fleisch-bitte-a-24851575-b200-43b6-a6e1-dc511ca10b6d",
      "image_title": "Fleisch bitte! - Rosanna Staus / DER SPIEGEL"
    },
    {
      "title": "Familienkunde Neun verwirrende Tatsachen über die liebe Verwandtschaft",
      "teaser": "Eltern und Kind sind direkt verwandt, keine Frage. Aber wie ist das mit den Kindern der Schwester oder der Enkelin des Onkels? Und zu welchem Grad ist der Sohn der Cousine noch Familie? Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/verwandtschaft-wieso-ist-der-sohn-meiner-cousine-mein-neffe-a-6c1da323-7acf-4eef-9b67-da8b9bf54c60",
      "image_title": "Neun verwirrende Tatsachen über die liebe Verwandtschaft - Liselotte und Armin Orgel-Köhne / bpk",
      "author": "Frank Patalong"
    },
    {
      "title": "Brisbane in Queensland Australiens neue alte Glitzerstadt",
      "teaser": "Lange galt die Ostküstenstadt Brisbane als provinziell, überstrahlt von Sydney und Melbourne. Die Sanierung eines Hafenviertels, der Bau einer neuen Glitzermeile und Olympia katapultieren »Brisvegas« in die Moderne. Von Florian Sanktjohanser",
      "url": "https://www.spiegel.de/reise/staedte/brisbane-in-queensland-australiens-neue-alte-glitzerstadt-a-10aa1ad7-7a8f-4d8e-9750-e5e3df8c3bca",
      "image_title": "Australiens neue alte Glitzerstadt - Florian Sanktjohanser / DER SPIEGEL",
      "author": "Florian Sanktjohanser"
    },
    {
      "title": "Schlimme Diagnose Gerade verlobt und plötzlich todkrank. Wie verändert das eure Liebe?",
      "teaser": "Thi Hieu Vo ist seit fünf Jahren mit ihrem Freund Jannik Giesenberg zusammen. Sie wollen heiraten, doch jetzt kämpft sie ums Überleben. Was das mit ihrer Beziehung macht, erzählen sie hier. Ein Interview von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/aplastische-anaemie-und-frisch-verlobt-ich-verliebe-mich-jeden-tag-immer-mehr-a-570a2a26-8afe-4c26-b7bc-d9fc5e63c8cb",
      "image_title": "Gerade verlobt und plötzlich todkrank. Wie verändert das eure Liebe? - Privat"
    },
    {
      "title": "Galamenü in München Vier Fäuste für ein Halleluja",
      "teaser": "Zwei Spitzenköche aus Paris und München zeigen Ende der Woche im »Tantris«, was sie können. Ich beneide alle, die das Galamenü genießen dürfen. Denn ich durfte es vorkosten. Von Ullrich Fichtner",
      "url": "https://www.spiegel.de/stil/sternekueche-aus-dem-tantris-in-muenchen-und-le-meurice-in-paris-vier-faeuste-fuer-ein-halleluja-a-7d910950-eb26-4b1a-9ca1-803e40631ffd",
      "image_title": "Vier Fäuste für ein Halleluja - Ullrich Fichtner / DER SPIEGEL",
      "author": "Ullrich Fichtner"
    },
    {
      "title": "Fahrzeit zur nächsten Stroke-Unit So schnell werden Sie bei einem Schlaganfall in Deutschland versorgt",
      "teaser": "Bei einem Schlaganfall zählt jede Minute. Eine aktuelle Auswertung zeigt, wie gut einzelne Regionen hierzulande mit Spezialstationen für solche Notfälle abgedeckt sind – und wo der Fahrweg besonders weit ist.",
      "url": "https://www.spiegel.de/gesundheit/so-schnell-werden-sie-bei-einem-schlaganfall-in-deutschland-versorgt-a-818646c0-ff15-4577-a94e-85b932d79960",
      "image_title": "So schnell werden Sie bei einem Schlaganfall in Deutschland versorgt - Eureka_89 / Getty Images"
    },
    {
      "title": "BFR-Training im Selbstversuch Mit leichteren Hanteln zu mehr Muskeln – kann das klappen?",
      "teaser": "Blood-Flow-Restriction-Training verspricht wahre Wunderdinge. Dabei werden die Muskeln mit Manschetten abgeschnürt. Welche Idee steckt dahinter und wie fühlt sich das an? Ich habe es ausprobiert. Ein Selbstversuch von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bfr-training-mit-leichteren-hanteln-zu-mehr-muskeln-kann-das-klappen-a-f1ee17cc-4a78-4fdc-8e14-d2da4bfd3284",
      "image_title": "Mit leichteren Hanteln zu mehr Muskeln – kann das klappen? - Alexandra Polina / DER SPIEGEL"
    },
    {
      "title": "Drei junge trans Menschen berichten »Ich bin, wie ich bin. Sei du, wie du bist«",
      "teaser": "Wie fühlt es sich an, im falschen Geschlecht geboren zu sein oder zu entdecken, dass man nicht ins binäre Geschlechterschema hineinpasst? Coley, Amity und Deiky erzählen, wie sie zu sich selbst gefunden haben. Aufgezeichnet von Kobai Halstenberg",
      "url": "https://www.spiegel.de/psychologie/trans-und-non-binaere-menschen-berichten-aus-ihrem-leben-ich-bin-wie-ich-bin-sei-du-wie-du-bist-a-4608830f-4874-4435-a741-d25828ac8f6b",
      "image_title": "»Ich bin, wie ich bin. Sei du, wie du bist« - Serge Filimonov / Stocksy"
    },
    {
      "title": "Positives am Winter Lau im Grau Von Henrik Bahlmann",
      "teaser": "Draußen ist es kalt, grau, matschig. Die Tage werden immer kürzer. Viele Menschen mögen diese Jahreszeit gar nicht. Dabei bietet sie ganz neue Möglichkeiten.",
      "url": "https://www.spiegel.de/psychologie/winter-depression-es-gibt-auch-positives-an-der-dunklen-jahreszeit-a-c7a8bfc4-8002-45ae-bae2-894052bf914f",
      "image_title": "Lau im Grau - Joern Siegroth / Getty Images"
    }
  ]
}