{
  "timestamp": "2024-12-18T19:02:14",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL LOVELETTER Ich habe Michelle Hunziker und ihre Tochter gefragt, was ihr neues Tattoo bedeutet",
      "teaser": "Inzwischen sind sie beide Mütter – und tragen denselben Schriftzug auf der Haut: »Liebe ohne Leiden«. Was haben die beiden Frauen erlebt? Von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/michelle-hunziker-und-aurora-ramazzotti-und-ihre-tattoos-was-haben-die-beiden-frauen-erlebt-a-6d1aa057-bb70-455d-b445-ab021f5e1876",
      "image_url": "https://cdn.prod.www.spiegel.de/images/42db488b-5659-436d-b1d0-80cdaee96019_w960_r1.778_fpx66_fpy57.jpg",
      "image_title": "Ich habe Michelle Hunziker und ihre Tochter gefragt, was ihr neues Tattoo bedeutet - Privat",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Wenn die Beziehung geöffnet ist So funktioniert Dating",
      "teaser": "Überraschung, auch Menschen in offenen Beziehungen sind keine Liebesprofis. Wie man in dem besonderen Modell neue Leute kennenlernt, auf welchen Apps – und was bei Unsicherheiten zu tun ist.",
      "url": "https://www.spiegel.de/partnerschaft/offene-beziehung-und-dating-diese-apps-helfen-a-be87df40-310e-44af-9865-85e17ee5c1d5",
      "image_title": "So funktioniert Dating - Eva Dietrich / DER SPIEGEL"
    },
    {
      "title": "Fünf Erkenntnisse über weibliche Lust Frauen haben Lust auf »sex worth wanting«",
      "teaser": "Wenn eine Frau weiß, was sie will, braucht sie es doch nur zu sagen. Oder? Die eigenen sexuellen Bedürfnisse zu kennen und dann auch noch darüber zu sprechen, ist schwer. Unsere Autorin weiß aus Erfahrung, wie es funktionieren kann.",
      "url": "https://www.spiegel.de/partnerschaft/sex-wie-frauen-begehren-und-wie-sie-ihre-sexuellen-beduerfnisse-kommunizieren-koennen-a-9c3b99a3-a458-429c-be4f-513b11af50f2",
      "image_title": "Frauen haben Lust auf »sex worth wanting« - David Weimann"
    },
    {
      "title": "GESUNDHEIT & FITNESS Hyrox – was steckt hinter dem Trendsport?",
      "teaser": "Ein noch junger Sport begeistert weltweit immer mehr Athletinnen und Athleten: Hyrox. Wie gesund ist der Wettkampf und wie bereiten sich Sportler am besten darauf vor? Von Anne Paulsen und Jörg Römer",
      "url": "https://www.spiegel.de/fitness/hyrox-was-steckt-hinter-dem-trendsport-a-d5884112-f7d5-4e7f-8407-7b92bb3760bb",
      "image_title": "Hyrox – was steckt hinter dem Trendsport? - Jenny Bewer / DER SPIEGEL",
      "author": "Anne Paulsen und Jörg Römer"
    },
    {
      "title": "Selbstbestimmt leben So finden Sie heraus, ob Sie sind, wie Sie sind",
      "teaser": "Wer bin ich, wer möchte ich sein, was sollen andere von mir denken? Wenn Sie alle Fragen gleich beantworten, gratulieren Sie sich: Sie haben ein stimmiges Selbst. Für alle anderen ist dieser Text. Von Claudia Pusch und Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/selbstbestimmt-leben-so-finden-sie-heraus-ob-sie-sind-wie-sie-sind-a-0275d03e-b636-42cc-ab86-e0cb54107ce6",
      "image_title": "So finden Sie heraus, ob Sie sind, wie Sie sind - Lucas Ottone / Stocksy",
      "author": "Claudia Pusch und Marianne Wellershoff"
    },
    {
      "title": "Gymnastik gegen Falten So bescheuert ist Gesichtsyoga gar nicht",
      "teaser": "Augenbrauentraining statt Botox: In den sozialen Medien gilt Gesichtsyoga als die perfekte Anti-Aging-Kur. Was das mit Yoga zu tun hat und inwiefern es gegen das Altern hilft. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/gesundheit/faceyoga-gegen-falten-so-bescheuert-ist-gesichtsyoga-gar-nicht-a-33097679-99e8-4814-9d4e-b23f17dd5fa7",
      "image_title": "So bescheuert ist Gesichtsyoga gar nicht - Abraham Gonzalez Fernandez / Getty Images",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Geheimnisse in der Partnerschaft Sie schrie: »Was geht es dich überhaupt an?« Gute Frage Von Markus Deggerich",
      "teaser": "Manche Menschen glauben, in Beziehungen müssten sie sich alles sagen und alles über und von Partnerin oder Partner wissen. Aber in der Liebe geht es doch um Vertrauen. Plädoyer für einen Perspektivwechsel.",
      "url": "https://www.spiegel.de/psychologie/geheimnisse-in-der-partnerschaft-ich-weiss-was-du-letzten-sommer-getan-hast-na-und-a-49986b24-6b4a-4252-9ad4-e441b905e206",
      "image_title": "Markus Deggerich"
    },
    {
      "title": "Ein Psychotherapeut und ein Schönheitschirurg zum Umgang mit Malen auf der Haut »Es hilft, viel über die Narbe zu sprechen«",
      "teaser": "Kaiserschnitt, Hautinfektion, Unfall: Eine Narbe bleibt. Ein Psychotherapeut und ein plastischer Chirurg erklären, wie man das akzeptieren kann und was sie tun, wenn Hautveränderungen zur Belastung werden. Von Franziska Wunderlich",
      "url": "https://www.spiegel.de/gesundheit/psychotherapie-und-schoenheitschirurgie-es-hilft-viel-ueber-die-narbe-zu-sprechen-a-a968a119-6386-4910-bb03-239f2bfc6291",
      "image_title": "»Es hilft, viel über die Narbe zu sprechen« - Gina Kühn",
      "author": "Franziska Wunderlich"
    },
    {
      "title": "Frau vom Fach Sitzt eine Physiotherapeutin immer aufrecht im Büro?",
      "teaser": "Hannah Hecker behandelt Menschen, die Verspannungen und Schmerzen haben. Sie hatte selbst oft starke Probleme mit dem Nacken. Hier verrät sie, was ihr geholfen hat und welches Fitnessgerät sie mit auf Reisen nimmt. Ein Interview von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/krumm-sitzen-im-buero-physiotherapeutin-eine-gesunde-wirbelsaeule-haelt-das-aus-a-86211dfa-2d37-487a-a7a1-0076ad7969db",
      "image_title": "Sitzt eine Physiotherapeutin immer aufrecht im Büro? - [M] Fabian Greve / DER SPIEGEL; Fotos: SunnyGraph / iStockphoto / Getty Images; tulcarion / Getty Images"
    },
    {
      "title": "Aufwachsen als Kuckuckskind »Mein Sohn weiß nicht, dass ich sein Vater bin«",
      "teaser": "Dennis ist für seinen sechsjährigen Sohn nur ein »großer Freund« – mehr lässt dessen Mutter nicht zu. Dennis lügt mit, aus Angst, seinen Sohn sonst nicht mehr sehen zu dürfen. Wie geht es ihm damit? Protokolliert von Heike Le Ker 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/kuckuckskinder-mein-sohn-weiss-nicht-dass-ich-sein-vater-bin-a-5845e87b-c1fd-4c40-a104-7378963e681e",
      "image_title": "»Mein Sohn weiß nicht, dass ich sein Vater bin« - [M] Jalal Hosseini / DER SPIEGEL; Fotos: Philipp von Dithfurth (5), Mario Wezel (1) / DER SPIEGEL"
    },
    {
      "title": "Campylobacter und andere Lebensmittelkeime Küchenkeime: Wenn das Festessen im Fiasko endet",
      "teaser": "Bei der Zubereitung von Weihnachtsente und Co. lauern unappetitliche Gefahren. Als Ex-Betroffener verrate ich Ihnen, bei welchen Hygienepatzern sich mir der Magen umdreht – und wie Sie sich schützen können. Ein küchenhygienischer Brandbrief von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/campylobacter-und-lebensmittelkeime-wenn-das-weihnachtsessen-im-fiasko-endet-a-2b529824-faa0-4ae6-b1f5-4884c1b329a0",
      "image_title": "Küchenkeime: Wenn das Festessen im Fiasko endet - [M] Fabian Greve / DER SPIEGEL; Foto: FPG / Getty Images"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 18 Warum es an Weihnachten okay ist, seine Kinder anzulügen",
      "teaser": "Lügen ist falsch. Das bringen wir unseren Kindern aus guten Gründen bei. Und dann erzählen wir ihnen an Weihnachten Geschichten von Wichteln und einem alten Mann im roten Mantel. Ist das moralisch vertretbar? Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/weihnachten-warum-es-manchmal-okay-ist-seine-kinder-anzuluegen-a-23fdbd38-b5a2-499f-98aa-55ea314a5a50",
      "image_title": "Warum es an Weihnachten okay ist, seine Kinder anzulügen - Eliza Alves / Stocksy",
      "author": "Marlene Hellene"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Der Text über Blutphobie hat mein Leben verändert",
      "teaser": "Mehr als 25 Jahre lang drückte ich mich vorm Blutabnehmen, weil ich Angst davor hatte. Dann lernte ich, dass sich dahinter eine Phobie verbirgt – und was ich dagegen tun kann. Von Petra Maier",
      "url": "https://www.spiegel.de/psychologie/blutabnehmen-ein-text-ueber-blutphobie-der-mein-leben-veraendert-hat-a-8162052f-f27f-4e71-bc79-c5fedf71654c",
      "image_title": "Der Text über Blutphobie hat mein Leben verändert - Luisa Höppner",
      "author": "Petra Maier"
    },
    {
      "title": "Husten, Schniefen, Halsschmerzen Wie Sie Ihre Erkältung bis Weihnachten noch loswerden",
      "teaser": "Weihnachten naht, und Sie sind erkältet? Zum Glück können Hausmittel helfen, das sagt sogar die Wissenschaft. Wir haben recherchiert, welche wirklich etwas bringen – und welche nicht. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/erkaeltung-wie-sie-husten-schniefen-halsschmerzen-bis-weihnachten-noch-loswerden-a-128b799b-0f65-4c6e-87bc-dd61620e8d40",
      "image_title": "Wie Sie Ihre Erkältung bis Weihnachten noch loswerden - [M] DER SPIEGEL; Foto: H. Armstrong Roberts / ClassicStock / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Hühnersuppe, Honig, Vitamin C Welche Hausmittel helfen wirklich bei Erkältung?",
      "teaser": "Hühnersuppe, Honig, Vitamin C: Bei Erkältung schwören viele Menschen auf Hausmittel oder pflanzliche Präparate. Ob man davon schneller gesund wird – der große Check, von A wie Ätherische Öle bis Z wie Zink.",
      "url": "https://www.spiegel.de/gesundheit/huehnersuppe-honig-vitamin-c-was-bei-erkaeltung-husten-und-schnupfen-hilft-a-c7149b72-b839-4727-9005-0eb490e87130",
      "image_title": "Welche Hausmittel helfen wirklich bei Erkältung? - Holger Salach / [M] DER SPIEGEL; Foto: Holger Salach / plainpicture"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 17 Wie überstehen Patchworkfamilien Weihnachten ohne Familienstreit?",
      "teaser": "Wer kriegt die Kinder an Heiligabend und was tun mit dem neuen Partner: In vielen Patchworkfamilien werden die Feiertage zur Belastungsprobe. Psychologin Corina Ahlers weiß, wie man sie besteht. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/familie/weihnachten-wie-uebersteht-man-die-feiertage-ohne-familienstreit-a-44a30fc5-b829-4b2e-af87-1684509e78c4",
      "image_title": "Wie überstehen Patchworkfamilien Weihnachten ohne Familienstreit? - Elva Etienne / Getty Images"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 16 Die Frau, die das Glück in der Suppenschüssel serviert",
      "teaser": "Für einen Pop-up-Mittagstisch in Hamburg kochen Seniorinnen himmlische Hausmannskost. Doch das Essen ist nicht mal das Beste am »OmaLiebe Lunch Club«. Von Julia Stanek",
      "url": "https://www.spiegel.de/familie/omaliebe-lunch-club-mit-youtube-koechin-monika-fuchs-glueck-aus-der-suppenschuessel-a-5d215cc8-111d-4a0e-a3c0-539b4d8f15d8",
      "image_title": "Die Frau, die das Glück in der Suppenschüssel serviert - Julia Stanek / DER SPIEGEL",
      "author": "Julia Stanek"
    },
    {
      "title": "Warum Gastronomen Laptops verbieten »Ein Gast hatte Monitor und Tastatur in meinem Café aufgebaut«",
      "teaser": "Etliche Gastronomen wollen keine spontan eingerichteten Arbeitsplätze mehr in ihren Lokalen. Zwei Inhaber erklären, warum sie durchgriffen – und wie die Gäste auf Verbote reagieren. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/karriere/bueros-im-wandel-warum-cafebetreiber-laptops-verbieten-a-c4871763-e2b9-42a2-b593-92351bd31e2c",
      "image_title": "»Ein Gast hatte Monitor und Tastatur in meinem Café aufgebaut« - Marina Rosa Weigl / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, ich muss Mitarbeitern kündigen",
      "teaser": "Jemandem kündigen, der immer zuverlässig gearbeitet hat? Eine schwere Aufgabe. Carmen Michaelis erklärt, wie man schlechte Botschaften würdevoll überbringt. Ein Gastbeitrag von Carmen Michaelis",
      "url": "https://www.spiegel.de/karriere/kuendigung-und-arbeitsvertrag-tipps-vom-karrierecoach-fuer-schwierige-mitarbeitergespraeche-a-91457fa3-3009-44b8-9c87-fc94a5e1f45b",
      "image_title": "Hilfe, ich muss Mitarbeitern kündigen - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Alternativen zum Büro Mit dem Laptop im Café – wann Gastronomen arbeitende Gäste vor die Tür setzen",
      "teaser": "Laptop auf, Ohrstöpsel rein, und jeder Ort wird zum Arbeitsplatz. Aber das passt nicht allen. Warum arbeitende Gäste in einigen Cafés nicht mehr erwünscht sind – und welche Alternativen es jenseits von Büro und Homeoffice gibt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/homeoffice-warum-arbeitende-gaeste-in-einigen-cafes-nicht-mehr-erwuenscht-sind-a-6ba374a5-3a1c-4ba3-b6cd-da58e532c3db",
      "image_title": "Mit dem Laptop im Café – wann Gastronomen arbeitende Gäste vor die Tür setzen - BONNINSTUDIO / Stocksy",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Psychologie des Verborgenen »Die Schatzsuche ist der eigentliche Schatz«",
      "teaser": "Wer sich auf Schatzsuche macht, kehrt meist mit leeren Händen zurück. Und trotzdem graben oder tauchen Menschen seit Jahrhunderten nach versteckten Juwelen. Denn eigentlich geht es gar nicht um den Fund. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/schatzsuche-die-jagd-nach-der-goldenen-eule-a-1a231926-be9e-4230-a95c-837d4ac711d7",
      "image_title": "»Die Schatzsuche ist der eigentliche Schatz« - [M] DER SPIEGEL; Fotos: Max Slobodda",
      "author": "Maren Keller"
    },
    {
      "title": "Unkenntnis weiblicher Anatomie Und so begab es sich, dass Frauen sich vor dem ersten Mal fürchteten Eine »Liebesleben«-Kolumne von Heike Kleen",
      "teaser": "Die Geschichte vom Jungfernhäutchen ist ziemlich gut – für Männer. Bei Frauen führt sie vor allem zu Angst und Leid. Spoiler: Dabei haben Frauen nicht mal eins.",
      "url": "https://www.spiegel.de/partnerschaft/mythos-jungfernhaeutchen-und-so-begab-es-sich-dass-frauen-sich-vor-dem-ersten-mal-fuerchteten-a-8568780e-4940-4ec5-a83b-2b4cac932232",
      "image_title": "Und so begab es sich, dass Frauen sich vor dem ersten Mal fürchteten - [M] DER SPIEGEL; sedmak / Getty Images"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 15 Welche Kinderwünsche soll man erfüllen – und welche nicht?",
      "teaser": "Fehlt noch was vom Wunschzettel? Keine Panik! Hier erklärt eine Entwicklungspsychologin, warum es gut ist, Kindern Enttäuschungen zuzumuten – selbst an Heiligabend. Und worauf es beim Schenken wirklich ankommt. Ein Interview von Julia Stanek",
      "url": "https://www.spiegel.de/familie/weihnachten-warum-man-nicht-alle-kinderwuensche-vom-wunschzettel-erfuellen-sollte-a-6857e018-2822-4005-8fe2-474a1bbaa600",
      "image_title": "Welche Kinderwünsche soll man erfüllen – und welche nicht? - Bernd Vogel / Getty Images"
    },
    {
      "title": "Tagebuch, Journaling & Co. Warum Schreiben hilft, gesund zu bleiben",
      "teaser": "Gedanken aufzuschreiben, lohnt sich: So können wir Stress abbauen, Erlebtes verarbeiten oder Zukunftspläne skizzieren. Poesietherapeutin Silke Heimes erklärt, welche Techniken helfen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/journaling-tagebuch-co-wie-uns-das-schreiben-hilft-gesund-zu-bleiben-podcast-mit-silke-heimes-a-21babec0-1b67-40dc-8d8e-a48bee82fa07",
      "image_title": "Warum Schreiben hilft, gesund zu bleiben - Jasmin Sander / plainpicture"
    },
    {
      "title": "Wahl des Schulpraktikums »Arbeiten da nur Männer?« Ein Familiennewsletter von Marianne Wellershoff",
      "teaser": "Unsere Zwillingstöchter müssen sich jetzt für ein Berufspraktikum bewerben. Wissen sie mit 15 Jahren, welchen Job sie später machen wollen? Zum Glück nicht.",
      "url": "https://www.spiegel.de/familie/berufspraktikum-fuer-schuelerinnen-und-schueler-arbeiten-da-nur-maenner-a-6754eb2c-95d2-446d-84a9-27c94fc280bb",
      "image_title": "»Arbeiten da nur Männer?« - SolStock / Getty Images"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 14 Als ich meinem Vater Klopapierrollen mit Watte schenkte",
      "teaser": "24 kleine Dinge verpacken, schön zusammenstellen und »Adventskalender« drüberschreiben, das ist doch nicht schwer, dachte ich. Aber da war ich auch neun Jahre alt. Von Nike Laurenz",
      "url": "https://www.spiegel.de/familie/adventskalender-aus-klopapierrollen-ein-geschenk-das-schiefging-a-ee334339-5f64-4874-b260-9fde7104cea1",
      "image_title": "Als ich meinem Vater Klopapierrollen mit Watte schenkte - Grigorev_Vladimir / Getty Images / iStockphoto",
      "author": "Nike Laurenz"
    },
    {
      "title": "Boom des Campingtourismus Wohin mit all den Wohnmobilen?",
      "teaser": "Vanlife ist so beliebt wie nie, am liebsten naturnah, einsam und romantisch am See. Doch Wildcampen ist zu Recht verboten, und an alternativen Stellplätzen mangelt es. Wie sich das Problem lösen lässt. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/camping-tourismus-boom-wohin-mit-all-den-wohnmobilen-a-b5b8641b-83ff-419c-b548-13fd13bf4086",
      "image_title": "Wohin mit all den Wohnmobilen? - Ivar Østby Simonsen / E+ / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Selbstbestimmt leben So finden Sie heraus, was wirklich wichtig für Sie ist",
      "teaser": "Sie möchten mit sich im Einklang leben? Ganz Sie selbst sein? Stimmig? Dann sollten Sie sich in all Ihren Facetten akzeptieren – auch den negativen. Diese Übung hilft, Klarheit zu gewinnen. Von Claudia Pusch und Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/selbstbestimmt-leben-so-finden-sie-heraus-was-wirklich-wichtig-fuer-sie-ist-a-9dff2b84-e8b4-47fa-a78d-f860158cf584",
      "image_title": "So finden Sie heraus, was wirklich wichtig für Sie ist - EyeWolf / Getty Images",
      "author": "Claudia Pusch und Marianne Wellershoff"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 13 Mehr Entspannung wagen",
      "teaser": "Oft ist die To-do-Liste vor Weihnachten so lang, dass die Freude an Advent und Weihnachten verloren geht. Ein paar Tipps, wie es besinnlicher geht. Von Nina Weber",
      "url": "https://www.spiegel.de/familie/mental-load-in-der-weihnachtszeit-mehr-entspannung-wagen-a-0c5df44d-4083-4f6c-a112-b7163b00c3e0",
      "image_title": "Mehr Entspannung wagen - Westend61 / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Einblicke in eine berühmte Familie »Durch das eigene Elternwerden kann man verarbeiten, dass die eigenen Eltern nie perfekt waren«",
      "teaser": "Die eine moderiert Fernsehshows, die andere ist Influencerin, und mittlerweile wissen beide, wie es ist, Mutter zu sein. Michelle Hunziker und Tochter Aurora Ramazzotti über gemeinsame Höhepunkte – und Höllenjahre.",
      "url": "https://www.spiegel.de/partnerschaft/michelle-hunziker-und-aurora-ramazzotti-ueber-schwangerschaften-mutterschaft-und-hoellenjahre-a-33795513-e72b-4802-9a55-4b7c42f0307b",
      "image_title": "»Durch das eigene Elternwerden kann man verarbeiten, dass die eigenen Eltern nie perfekt waren« - Privat"
    }
  ]
}