{
  "timestamp": "2024-01-02T06:08:05",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Midlife-Crisis ist bei mir seit 20 Jahren Dauerzustand«",
      "teaser": "Schule schwänzen, sich mit Nebenjobs durchschlagen, am Tiefpunkt der Karriere Vater werden – und trotzdem immer Freude finden im Stress? Musikstar Aki Bosse kann ein Lied davon singen. Aufgezeichnet von Markus Deggerich 11 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/aki-bosse-ueber-probleme-stress-traeume-midlife-crisis-ist-bei-mir-seit-20-jahren-dauerzustand-a-ba69150f-eca6-4951-a59a-af57e2957aa3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b97d2f6f-6a1e-4e42-8e44-96da6c10e308_w960_r1.778_fpx52_fpy53.jpg",
      "image_title": "»Midlife-Crisis ist bei mir seit 20 Jahren Dauerzustand« - Norman Konrad / DER SPIEGEL"
    },
    {
      "title": "Wieso wir hoffnungsvoll ins kommende Jahr blicken sollten",
      "teaser": "Hoffnung hilft uns, in Krisen resilient zu bleiben und ins Handeln zu kommen. Forscher Andreas Krafft sagt, durch welche Quellen sie entsteht. Und was sie von purem Wunschdenken unterscheidet. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/hoffnung-wie-sie-entsteht-und-warum-sie-uns-hilft-podcast-mit-andreas-krafft-a-ccdec3b9-7305-47a1-a8a7-8978525338dc",
      "image_title": "Wieso wir hoffnungsvoll ins kommende Jahr blicken sollten - Nadia / 500px / Getty Images"
    },
    {
      "title": "100 Verhaltensregeln für ein gutes Miteinander",
      "teaser": "Wie erkläre ich meinem 15-jährigen Sohn, was sich gehört und was nicht? Hier kommen meine Tipps für gute Manieren zwischen öffentlichem Nahverkehr, WhatsApp-Chats und Videokonferenzen. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/psychologie/benimmregeln-100-dinge-die-hoefliche-menschen-beachten-sollten-a-fbd2fba4-1991-4261-981a-a02693c19b79",
      "image_title": "100 Verhaltensregeln für ein gutes Miteinander - CSA-Archive / Getty Images",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Das sind unsere Reisetrends für 2024",
      "teaser": "Tartu und Valencia, Norwegens Seen und Bulgariens Berge: In Teilen Europa ist viel los im nächsten Jahr – in anderen herrlich wenig. Hier finden Sie einen Wegweiser für unvergessliche Urlaube.",
      "url": "https://www.spiegel.de/reise/europa/reisetrends-in-europa-wo-urlaub-2024-unvergesslich-wird-a-0d43366f-5ccb-42ac-a375-9a8bde09cd90",
      "image_title": "Das sind unsere Reisetrends für 2024 - fhm / Getty Images"
    },
    {
      "title": "Kim Frank bekommt einen Liebesbrief – mit 25 Jahren Verspätung",
      "teaser": "Als Teenie schwärmte Mina Esfandiari, damals 13 Jahre alt, für den Sänger der Band Echt. Sie sammelte »Bravo«-Poster, klebte Fotos von ihm in ihr Tagebuch, träumte von einem Treffen – zu dem es jetzt endlich kam. Von Verena Töpper 17 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/echt-kim-frank-bekommt-einen-liebesbrief-mit-25-jahren-verspaetung-a-4857ea5b-a07d-442d-bf74-b65f858fb9e2",
      "image_title": "Kim Frank bekommt einen Liebesbrief – mit 25 Jahren Verspätung - Patrick Runte / DER SPIEGEL"
    },
    {
      "title": "Die Braut, die sich allein traut",
      "teaser": "Selena Gomez machte es vor: Sie heiratete – aber ohne Bräutigam. Was bringt das, wenn Frauen sich bei einer Selbsthochzeit ewige Treue schwören? Eine Münchnerin berichtet. Von Nina Ponath",
      "url": "https://www.spiegel.de/partnerschaft/sologamie-die-braut-die-sich-allein-traut-a-70a02d8f-0c8d-481e-a313-02c62dc79c34",
      "image_title": "Die Braut, die sich allein traut - invincible_bulldog / Getty Images",
      "author": "Nina Ponath"
    },
    {
      "title": "So machen Sie aus Ihrer Brüllattacke eine Chance",
      "teaser": "Viele Eltern haben ihr Kind schon angeschrien, dann tat es ihnen leid. Die Pädagogin Sabine Andresen über rote Linien zwischen Erziehung und Gewalt – und die Frage, ob ein Klaps wirklich noch keinem Kind geschadet hat. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/erziehung-familienforscherin-ueber-psychische-gewalt-in-der-erziehung-a-4fe8d81e-773f-4563-985d-951d8d1a2dba",
      "image_title": "So machen Sie aus Ihrer Brüllattacke eine Chance - Cavan Images / Getty Images"
    },
    {
      "title": "Billys teure Brüder",
      "teaser": "Der Name Ikea steht für preiswerte Einrichtungsgegenstände für jedermann. Doch inzwischen erzielen Stühle, Tische und Regale aus den Fünfziger- bis Neunzigerjahren Rekordpreise. Von Vivian Alterauge",
      "url": "https://www.spiegel.de/stil/ikea-vintage-der-stuhl-vilbert-kostet-inzwischen-mehr-als-tausend-euro-a-d05c6249-e583-425d-81b0-ed063f907d4c",
      "image_title": "Billys teure Brüder - Joko / IMAGO",
      "author": "Vivian Alterauge"
    },
    {
      "title": "Trinken Sie mehr als der Durchschnitt?",
      "teaser": "Gerade an den Feiertagen darf es bei vielen ein Glas mehr sein. Wie viel Alkohol aber trinken Sie im Vergleich zum Durchschnitt? Und gilt Ihr Konsum schon als riskant? Machen Sie den Test. Von Irene Berres, Raphael Buchmüller und Nina Krug",
      "url": "https://www.spiegel.de/gesundheit/alkohol-trinken-sie-mehr-als-der-durchschnitt-a-699f900d-6ae0-4dc7-81fd-1b5885e900f0",
      "image_title": "Trinken Sie mehr als der Durchschnitt? - Tara Moore / Getty Images",
      "author": "Irene Berres, Raphael Buchmüller und Nina Krug"
    },
    {
      "title": "Wie ich fast meine Mutter umgebracht hätte Von Markus Deggerich",
      "teaser": "Meine Mutter war mächtig – für mich übermächtig. Es war ein langer Weg, sich von ihr zu lösen und wieder zu ihr zurückzufinden.",
      "url": "https://www.spiegel.de/familie/erinnerungen-wie-ich-fast-meine-mutter-umgebracht-haette-a-af4592b7-3344-45a5-ae4c-5a605611741b",
      "image_title": "Wie ich fast meine Mutter umgebracht hätte - [M] Hedi Xandt / DER SPIEGEL; Ilias Katsouras / Getty Images"
    },
    {
      "title": "Alles ist immer laut und hell und anstrengend Von Mareile Ihde",
      "teaser": "Nach außen bin ich fröhlich, laut und aktiv. Doch wenn ich allein bin, fehlen mir jede Energie und Lebensfreude. Und im Alltag scheitere ich an vermeintlich leichten Dingen.",
      "url": "https://www.spiegel.de/gesundheit/adhs-bei-erwachsenen-alles-ist-immer-laut-und-hell-und-anstrengend-a-c67a544d-ef2b-40ce-95d4-373610a044be",
      "image_title": "Alles ist immer laut und hell und anstrengend - PM Images / Getty Images"
    },
    {
      "title": "»Darf ich auch deine Yoni massieren?« Die Sexkolumne von Heike Kleen",
      "teaser": "In diesem Jahr habe ich meinem Mann eine Tantramassage geschenkt. Ihm gefiel die Idee und er googelte gleich das Team: »Simon hat eine G-Punkt-Fortbildung!« Wie vielversprechend.",
      "url": "https://www.spiegel.de/partnerschaft/tantra-massage-darf-ich-auch-deine-yoni-massieren-erfahrungsbericht-a-fce901a4-a185-47d8-afa9-8de43e1fe75a",
      "image_title": "»Darf ich auch deine Yoni massieren?« - [M] DER SPIEGEL; Sonja Lekovic / Stocksy United"
    },
    {
      "title": "Entspannungsmomente im Uni- und Joballtag Mit diesen acht Übungen kommen Sie achtsam durch den Tag",
      "teaser": "Ein Termin nach dem nächsten und ständig To-do-Listen im Hinterkopf: Soll das Jahr genauso stressig beginnen wie das vorherige – oder geht's auch entspannter? Eine Therapeutin gibt Tipps, was helfen könnte. Von Katharina Hölter",
      "url": "https://www.spiegel.de/start/achtsamkeit-mit-diesen-acht-uebungen-kommen-sie-entspannter-durch-den-tag-a-00d49b7b-d338-485d-b533-924de3e7ccf8",
      "image_title": "Mit diesen acht Übungen kommen Sie achtsam durch den Tag - Eugenio Marongiu / picture alliance / Westend61",
      "author": "Katharina Hölter"
    },
    {
      "title": "Rheuma bei Kindern »Über die Jahre haben wir ihr viel angetan«",
      "teaser": "Lara leidet an Kinderrheuma – wie mindestens 20.000 Kinder und Jugendliche in Deutschland. Ihre Geschichte zeigt, warum die zunehmende Spezialisierung im deutschen Gesundheitssystem sinnvoll ist. Von Christian Heinrich",
      "url": "https://www.spiegel.de/familie/rheuma-bei-kindern-ueber-die-jahre-haben-wir-ihr-viel-angetan-a-d59ed381-8d09-4061-ba54-6ec389565a6d",
      "image_title": "»Über die Jahre haben wir ihr viel angetan« - Marcus Windus / DER SPIEGEL",
      "author": "Christian Heinrich"
    },
    {
      "title": "Renovierungen und Schließungen Welche Orte Sie dieses Jahr nicht bereisen können",
      "teaser": "Neues Jahr, neues Reiseglück? Doch nicht alle großen Attraktionen haben geöffnet – einige berühmte Orte werden renoviert, geschlossen, umgestaltet oder wiederaufgebaut. Eine Auswahl.",
      "url": "https://www.spiegel.de/reise/staedte/welche-orte-sie-dieses-jahr-nicht-bereisen-koennen-a-279b8322-17c8-4b85-a241-088f09256bc5",
      "image_title": "Welche Orte Sie dieses Jahr nicht bereisen können - Reda&Co / Universal Images Group / Getty Images"
    },
    {
      "title": "Wieder teurer? Wieder heiß? Wieder voll? So wird das Reisejahr 2024",
      "teaser": "Hitzewellen, Overtourism, massiv gestiegene Preise: Das vergangene Jahr war für Urlauber kein leichtes. Trotzdem buchen und reisen die Menschen wie verrückt. Wie geht es 2024 weiter? Fachleute ordnen ein. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/reisen-inflation-klimawandel-last-minute-schnaeppchen-so-wird-das-jahr-2024-a-0fcf5ac7-4669-4191-a317-5660b492dc99",
      "image_title": "So wird das Reisejahr 2024 - Daniel Gonzalez / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Rein pflanzliche Ernährung für einen Monat Worauf man im »Veganuary« achten sollte",
      "teaser": "Im Januar verzichten Hunderttausende freiwillig auf tierische Produkte. Die Ernährungswissenschaftlerin Birgit Jähnig sagt, auf welche Nährstoffe man achten muss und für wen Veganismus nicht zu empfehlen ist. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/veganuary-was-bringt-es-sich-einen-monat-vegan-zu-ernaehren-a-75568374-c528-46ca-81d0-c619056f50be",
      "image_title": "Worauf man im »Veganuary« achten sollte - Rezeda Akhmadishina / iStockphoto / Getty Images"
    },
    {
      "title": "Der Morgen danach Warum Frauen Alkohol schlechter vertragen und Wodka weniger Kopfschmerzen macht",
      "teaser": "Der Kater gilt als verhältnismäßig wenig erforscht. Was aber wissen Fachleute bereits über die Folgen des Rauschs? Und was hilft wirklich? Ein Überblick. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/kater-warum-frauen-alkohol-schlechter-vertragen-und-wodka-weniger-kopfschmerzen-macht-a-ec94d1e2-cc01-435f-bde2-bd7554b0f41e",
      "image_title": "Warum Frauen Alkohol schlechter vertragen und Wodka weniger Kopfschmerzen macht - Yuji Karaki / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Mitte 30 und auf Partnersuche Ich werde mich einsam fühlen. Egal, ob ich es bin oder nicht Von Lia Jacob",
      "teaser": "Weihnachten habe ich gut überstanden – obwohl es überall so kuschelig und besinnlich ist. Vor Silvester habe ich Schiss. Denn man kann in dieser Nacht leider so wunderbar in Selbstmitleid zerfließen.",
      "url": "https://www.spiegel.de/partnerschaft/single-an-silvester-ich-werde-mich-einsam-fuehlen-egal-ob-ich-es-bin-oder-nicht-a-e86936ce-78e8-4ead-bb0c-a954adf11172",
      "image_title": "Ich werde mich einsam fühlen. Egal, ob ich es bin oder nicht - Rahel Süßkind / DER SPIEGEL"
    },
    {
      "title": "Gute Vorsätze für 2024 Schluss mit der Selbstoptimierung! Von Benjamin Maack",
      "teaser": "Müssen wir im neuen Jahr alle besser werden? Brauchen wir mehr Superfoods, Coachings und Poweratmung? Auf keinen Fall! Und trotzdem fällt es mir manchmal schwer, es mit der Selbstoptimierung sein zu lassen.",
      "url": "https://www.spiegel.de/psychologie/guter-vorsatz-fuer-2024-schluss-mit-der-selbstoptimierung-a-f188eb4d-fd92-4b77-a784-4433bc87385e",
      "image_title": "Schluss mit der Selbstoptimierung! - Getty Images"
    },
    {
      "title": "Was gegen Liebeskummer hilft Ich war wild entschlossen, diese Wunderwaffe bis aufs Letzte auszureizen Von Maren Jensen",
      "teaser": "Mir wurde das Herz gebrochen: Monatelang kann ich vor Kummer weder essen noch schlafen. Verzweifelt suche ich nach Tipps in Foren und bei Experten – und probiere alle aus. Zunächst vergeblich.",
      "url": "https://www.spiegel.de/partnerschaft/liebeskummer-was-hilft-wirklich-gegen-herzschmerz-a-4f2db3a0-7197-4ae2-8c57-2f8a64c0c320",
      "image_title": "Ich war wild entschlossen, diese Wunderwaffe bis aufs Letzte auszureizen - Lars Nitschke / DER SPIEGEL"
    },
    {
      "title": "»Leute, sie ist lecker.« Pizzabäcker aus Neapel provoziert Aufregung – mit Ananas",
      "teaser": "Wer in Italien eine kulinarische Todsünde begehen will, belege Pizza mit Ananas. Wer das Unvorstellbare dann auch noch auf die Speisekarte seines Restaurants hebt – so wie Gino Sorbillo – muss sich erklären.",
      "url": "https://www.spiegel.de/stil/neapels-pizzabaecker-gino-sorbillo-ueber-ananas-pizza-leute-sie-ist-lecker-a-999ec6f2-bc6e-49dc-a941-090ed46ca4f6",
      "image_title": "Pizzabäcker aus Neapel provoziert Aufregung – mit Ananas - Salvatore Laporta / Kontrolab / ip / picture alliance / IPA"
    },
    {
      "title": "Neujahrsvorsätze Sie wollen endlich häufiger Nein sagen?",
      "teaser": "Dann hören Sie auf Amina Özelsel – sie schrieb ihre Doktorarbeit zum Thema. Hier erklärt sie, wie es gut geht und warum Deutsche als harsche Neinsager gelten. Ein Interview von Johannes Teschner",
      "url": "https://www.spiegel.de/psychologie/neujahrsvorsaetze-endlich-haeufiger-nein-sagen-a-8b938694-dce8-4c2c-aee8-97080b8e0868",
      "image_title": "Sie wollen endlich häufiger Nein sagen? - Ranta Images / Getty Images / iStockphoto"
    },
    {
      "title": "Die besten Reiseerlebnisse von Leserinnen und Lesern »Eine Wiese mit Hunderten von Edelweißblüten – einmalig!«",
      "teaser": "2023 war ein Jahr der Entdeckungen – zumindest für viele von Ihnen. Sie haben uns Berichte von nahen und fernen Überraschungen geschickt. Hier ist eine Auswahl.",
      "url": "https://www.spiegel.de/reise/fernweh/urlaub-2023-spiegel-leserinnen-und-lesern-beschreiben-ihre-schoensten-reiseerlebnisse-a-172aecc7-7ddd-40d4-b4c4-3b59a8989766",
      "image_title": "»Eine Wiese mit Hunderten von Edelweißblüten – einmalig!« - Thomas Striebig"
    },
    {
      "title": "Best-of »Smarter leben« 2023 Wie wir mehr positive Zufälle in unser Leben bringen",
      "teaser": "Wir können lernen, uns fürs Unerwartete zu öffnen – und es zu nutzen. Welche Strategien helfen, erklärt Serendipitätsforscher Christian Busch. Eine der meistgehörten Podcastfolgen des Jahres. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/serendipitaet-wie-wir-fuer-mehr-positive-zufaelle-sorgen-podcast-a-f0a3279c-0dfb-4df5-add3-1f3c867f8123",
      "image_title": "Wie wir mehr positive Zufälle in unser Leben bringen - Liliya Krueger / Getty Images"
    },
    {
      "title": "Familienfeiertrubel Nach dem Fest ist vor dem Fest Von Malte Müller-Michaelis",
      "teaser": "Rund um den Jahreswechsel blickt man zurück und voraus. So wie mein Sohn, der heute schon fragt, wann endlich wieder Weihnachten ist.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-nach-dem-fest-ist-vor-dem-fest-a-93a7b467-3945-49ec-894d-cf22c986d841",
      "image_title": "Nach dem Fest ist vor dem Fest - Tommaso Tagliaferri / Getty Images"
    },
    {
      "title": "Die besten Reiseerlebnisse von Leserinnen und Lesern »Dass es solche Urlaubsziele noch gibt!«",
      "teaser": "Was hatten Sie für ein tolles Reisejahr! Viele von Ihnen haben uns von ihren nahen und fernen Entdeckungen und Erlebnissen im Jahr 2023 berichtet. Hier ist eine Auswahl. Zusammengestellt von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/fernweh/urlaub-2023-die-besten-reiseerlebnisse-von-spiegel-leserinnen-und-lesern-a-4bf14341-9d02-4ad2-824b-78187e3f8ee1",
      "image_title": "»Dass es solche Urlaubsziele noch gibt!« - Kai Schmidt"
    },
    {
      "title": "Getränketipps für Silvester Guter Sekt muss nicht teuer sein",
      "teaser": "An Silvester soll etwas Ordentliches im Glas prickeln, obwohl das Budget knapp ist? Kein Problem. Und man muss nicht mal in die Ferne schweifen. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/silvester-guter-sekt-muss-nicht-teuer-sein-a-87d3573d-59e2-4eeb-99ae-dde8eb3d1424",
      "image_title": "Guter Sekt muss nicht teuer sein - Yvonne Röder / plainpicture",
      "author": "Gerald Franz"
    },
    {
      "title": "Kulturwissenschaftlerin über Misserfolge Sollten wir offen über unser Scheitern sprechen?",
      "teaser": "Auf die Schnauze zu fallen, ist längst keine Schande mehr. Bei »FuckUp Nights« machen Menschen vor Publikum Witze über ihre Misserfolge. Kulturwissenschaftlerin Helen Franziska Veit sieht das kritisch. Ein Interview von Kathrin Löffler",
      "url": "https://www.spiegel.de/psychologie/fuckup-nights-helen-franziska-veit-kritisiert-umgang-mit-misserfolgen-a-b0e04d16-0fc1-4f3e-b697-71c4823b8dc5",
      "image_title": "Sollten wir offen über unser Scheitern sprechen? - Bob Thomas / Getty Images"
    },
    {
      "title": "Mailänder Koch gibt Tipps Ein gutes Risotto will geweckt und geschlagen werden",
      "teaser": "Carnarolireis, Safran, Bergkäse: Für ein cremiges Risotto alla Milanese braucht es perfektes Timing und einen ordentlichen Wellengang im Topf. Zu Besuch bei einem, der es schafft, dass der Brei glänzt. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/stil/koch-tipps-ein-gutes-risotto-will-geweckt-und-geschlagen-werden-a-17c36eb1-e675-4b01-b8c2-972274c110c1",
      "image_title": "Ein gutes Risotto will geweckt und geschlagen werden - Claudio Rizzello",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Winzerinnen aus dem Ahrtal »Das ist alles, was von der Zeit vor der Flut existiert«",
      "teaser": "Dörte und Meike Näkel überlebten die Katastrophe an der Ahr 2021 auf einem Baum, während die Fluten ihr Weingut zerstörten. Hier erzählen sie, wie sie einige wenige Fässer ihres Weins retten konnten. Ein Interview von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-aus-dem-ahrtal-das-ist-alles-was-von-der-zeit-vor-der-flut-existiert-a-e8b22c3b-52cb-4b90-960f-0cf645f5ff0f",
      "image_title": "»Das ist alles, was von der Zeit vor der Flut existiert« - Sandra Fehr / Heroes of Riesling"
    },
    {
      "title": "Im Land von Turiasaurus, Concavenator und Spinolestes Wo Dinosaurier-Fans Urlaub machen sollten",
      "teaser": "Ein Selfie in einem Fußabdruck? Oder vor Knochen eines Rekordexponats? Spanien ist ein Paradies für Dinosaurier-Fans. Eine Entdeckungstour zu Küsten, Stränden und einem Funpark. Von Alexandra Frank, Valencia",
      "url": "https://www.spiegel.de/reise/europa/asturien-dinopolis-in-teruel-cuenca-in-spanien-wo-dinosaurier-fans-urlaub-machen-sollten-a-fd482213-f410-4097-9a7d-7042919ee5db",
      "image_title": "Wo Dinosaurier-Fans Urlaub machen sollten - Alexandra Frank",
      "author": "Alexandra Frank, Valencia"
    }
  ]
}