{
  "timestamp": "2024-01-11T13:08:30",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "WOOP doch mal!",
      "teaser": "Auf Social Media verbreitet sich die Idee, dass mittels positiver Gedanken jegliche Ziele erreichbar sind. Warum diese Art des Manifestierens hinderlich ist – und welche Methode wirklich helfen kann. Von Isabel Fisch 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/manifestieren-und-gute-vorsaetze-mit-der-woop-methode-ziele-erreichen-a-b5ad7490-3f5a-405c-9884-029982af28b8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2b432f8a-c73c-4412-918e-ab2992aa6dcc_w960_r1.778_fpx50_fpy61.jpg",
      "image_title": "WOOP doch mal! - Jasper James / Getty Images"
    },
    {
      "title": "»Klar liebe ich meine Kinder, trotzdem bin ich müde«",
      "teaser": "Bárbara Zimmermann schreibt gerade ihre Doktorarbeit und ist Mutter von drei Kindern. Ihre jüngste Tochter hat eine körperliche Behinderung. Zimmermann kämpft für mehr Anerkennung für pflegende Mütter. Aufgezeichnet von Isabel Stettin",
      "url": "https://www.spiegel.de/psychologie/barbara-zimmermann-ueber-pflegende-muetter-klar-liebe-ich-meine-kinder-trotzdem-bin-ich-muede-a-ea910464-f5e1-4a49-a883-9e545399774b",
      "image_title": "»Klar liebe ich meine Kinder, trotzdem bin ich müde« - Lena Giovanazzi / DER SPIEGEL"
    },
    {
      "title": "Ich war wild entschlossen, diese Wunderwaffe bis aufs Letzte auszureizen Von Maren Jensen",
      "teaser": "Mir wurde das Herz gebrochen: Monatelang kann ich vor Kummer weder essen noch schlafen. Verzweifelt suche ich nach Tipps in Foren und bei Experten – und probiere alle aus. Zunächst vergeblich.",
      "url": "https://www.spiegel.de/partnerschaft/liebeskummer-was-hilft-wirklich-gegen-herzschmerz-a-4f2db3a0-7197-4ae2-8c57-2f8a64c0c320",
      "image_title": "Ich war wild entschlossen, diese Wunderwaffe bis aufs Letzte auszureizen - Lars Nitschke / DER SPIEGEL"
    },
    {
      "title": "Wie ich fast meine Mutter umgebracht hätte Von Markus Deggerich",
      "teaser": "Meine Mutter war mächtig – für mich übermächtig. Es war ein langer Weg, sich von ihr zu lösen und wieder zu ihr zurückzufinden.",
      "url": "https://www.spiegel.de/familie/erinnerungen-wie-ich-fast-meine-mutter-umgebracht-haette-a-af4592b7-3344-45a5-ae4c-5a605611741b",
      "image_title": "Wie ich fast meine Mutter umgebracht hätte - [M] Hedi Xandt / DER SPIEGEL; Ilias Katsouras / Getty Images"
    },
    {
      "title": "»Chirurgen bezeichnen Kim Kardashian als ›Patient Zero‹«",
      "teaser": "Die Autorin Moshtari Hilal ist der Frage nachgegangen, wann wir andere Menschen hässlich finden. Hier spricht sie über Ausgrenzung, die Bedeutung heller Haut und die Geschichte der Nasenoperationen. Ein Interview von Lesley Sevriens",
      "url": "https://www.spiegel.de/psychologie/moshtari-hilal-schoenheitschirurgen-bezeichnen-kim-kardashian-als-patient-zero-a-16c5187d-89a5-49b2-a88d-fb2b9aed3f02",
      "image_title": "»Chirurgen bezeichnen Kim Kardashian als ›Patient Zero‹« - Kevin Mazur / Nordstrom / Getty Images"
    },
    {
      "title": "Warum ich gern faste",
      "teaser": "Wochenlang nur Wasser, Brühe und verdünnte Säfte. Und dann steckt einem auch noch alle zwei Tage jemand etwas in den Hintern. Das klingt schlimm, muss es aber gar nicht sein. Von Konstantin Arnold",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/heilfasten-warum-ich-den-verzicht-geniesse-a-336f0e14-1234-462e-86fa-c2b1d1c55f1b",
      "image_title": "Warum ich gern faste - Konstantin Arnold",
      "author": "Konstantin Arnold"
    },
    {
      "title": "Stress ist eigentlich unser Freund",
      "teaser": "Jetzt mal in Ruhe: Warum haben eigentlich immer alle so einen Stress mit dem Stress? Wir sollten ihn nicht verfluchen, sondern umarmen und zu uns einladen. Denn er kann sehr hilfreich sein. Von Markus Deggerich",
      "url": "https://www.spiegel.de/psychologie/einladung-zum-stress-fest-a-794fa1cb-ca45-4be4-ae0d-2942963af726",
      "image_title": "Stress ist eigentlich unser Freund - Philotheus Nisch",
      "author": "Markus Deggerich"
    },
    {
      "title": "Sollten wir offen über unser Scheitern sprechen?",
      "teaser": "Auf die Schnauze zu fallen, ist längst keine Schande mehr. Bei »FuckUp Nights« machen Menschen vor Publikum Witze über ihre Misserfolge. Kulturwissenschaftlerin Helen Franziska Veit sieht das kritisch. Ein Interview von Kathrin Löffler",
      "url": "https://www.spiegel.de/psychologie/fuckup-nights-helen-franziska-veit-kritisiert-umgang-mit-misserfolgen-a-b0e04d16-0fc1-4f3e-b697-71c4823b8dc5",
      "image_title": "Sollten wir offen über unser Scheitern sprechen? - Bob Thomas / Getty Images"
    },
    {
      "title": "Warum manche Paare für immer zusammenbleiben – und viele andere nicht",
      "teaser": "Die meisten Menschen wünschen sich erfüllende Langzeitbeziehungen. Doch nur wenige schaffen es. Die Forschung zeigt, welche Faktoren entscheidend sind, damit Partnerschaften funktionieren. Von Marianne Wellershoff 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/partnerschaft/langzeitbeziehungen-warum-manche-paare-fuer-immer-zusammenbleiben-und-andere-nicht-a-53d3a0b2-088c-4bc6-9927-b2da2dc7f8cc",
      "image_title": "Warum manche Paare für immer zusammenbleiben – und viele andere nicht - Claire Picheyre / plainpicture"
    },
    {
      "title": "Was an Coolcations cool ist – und was nicht",
      "teaser": "Sjælland statt Sardinien, Pølser statt Pizza: Im vergangenen Sommer reisten wir als Familie ins dänische Højby Lyng statt wie sonst in den Süden. Der Plan: Bloß nicht wieder in der Hitze brutzeln! War es eine gute Idee? Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/sommerurlaub-in-daenemark-was-an-coolcations-cool-ist-und-was-nicht-a-0441fefd-b53d-4cc5-9c2d-63e61cbaabd5",
      "image_title": "Was an Coolcations cool ist – und was nicht - Henrik Sørensen / Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "Die Braut, die sich allein traut",
      "teaser": "Selena Gomez machte es vor: Sie heiratete – aber ohne Bräutigam. Was bringt das, wenn Frauen sich bei einer Selbsthochzeit ewige Treue schwören? Eine Münchnerin berichtet. Von Nina Ponath",
      "url": "https://www.spiegel.de/partnerschaft/sologamie-die-braut-die-sich-allein-traut-a-70a02d8f-0c8d-481e-a313-02c62dc79c34",
      "image_title": "Die Braut, die sich allein traut - invincible_bulldog / Getty Images",
      "author": "Nina Ponath"
    },
    {
      "title": "100 Verhaltensregeln für ein gutes Miteinander",
      "teaser": "Wie erkläre ich meinem 15-jährigen Sohn, was sich gehört und was nicht? Hier kommen meine Tipps für gute Manieren zwischen öffentlichem Nahverkehr, WhatsApp-Chats und Videokonferenzen. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/psychologie/benimmregeln-100-dinge-die-hoefliche-menschen-beachten-sollten-a-fbd2fba4-1991-4261-981a-a02693c19b79",
      "image_title": "100 Verhaltensregeln für ein gutes Miteinander - CSA-Archive / Getty Images",
      "author": "Katrin Wilkens"
    },
    {
      "title": "»Midlife-Crisis ist bei mir seit 20 Jahren Dauerzustand«",
      "teaser": "Schule schwänzen, sich mit Nebenjobs durchschlagen, am Tiefpunkt der Karriere Vater werden – und trotzdem immer Freude finden im Stress? Musikstar Aki Bosse kann ein Lied davon singen. Aufgezeichnet von Markus Deggerich",
      "url": "https://www.spiegel.de/psychologie/aki-bosse-ueber-probleme-stress-traeume-midlife-crisis-ist-bei-mir-seit-20-jahren-dauerzustand-a-ba69150f-eca6-4951-a59a-af57e2957aa3",
      "image_title": "»Midlife-Crisis ist bei mir seit 20 Jahren Dauerzustand« - Norman Konrad / DER SPIEGEL"
    },
    {
      "title": "Alles ist immer laut und hell und anstrengend Von Mareile Ihde",
      "teaser": "Nach außen bin ich fröhlich, laut und aktiv. Doch wenn ich allein bin, fehlen mir jede Energie und Lebensfreude. Und im Alltag scheitere ich an vermeintlich leichten Dingen.",
      "url": "https://www.spiegel.de/gesundheit/adhs-bei-erwachsenen-alles-ist-immer-laut-und-hell-und-anstrengend-a-c67a544d-ef2b-40ce-95d4-373610a044be",
      "image_title": "Alles ist immer laut und hell und anstrengend - PM Images / Getty Images"
    },
    {
      "title": "Erinnerungen ans Schlittschuhfahren Gleitzeit",
      "teaser": "Schnee, Minusgrade, Sonnenschein: Perfekte Bedingungen, um auf Schlittschuhen übers Eis zu tanzen. So erleben wir das Winterwunderland und denken zurück an mehr oder weniger unbeschwerte Tage unserer Kindheit und Jugend.",
      "url": "https://www.spiegel.de/familie/schlittschuhfahren-so-erinnern-wir-uns-an-die-gleitzeit-unserer-kindheit-und-jugend-a-31928861-bd5b-4932-896b-11e3a4d533d2",
      "image_title": "Gleitzeit - Nadezhda1906 / Getty Images / iStockphoto"
    },
    {
      "title": "Positives Denken »Ich habe mich schon immer über jeden Schmetterling gefreut«",
      "teaser": "Fünf Jahre nach einem Zeckenbiss brach Ramona Linz zusammen und war von einem Tag auf den anderen behindert. Viele wären an dem Schicksalsschlag wohl zerbrochen. Sie sagt: Die Krankheit war meine Rettung. Von Silvia Dahlkamp",
      "url": "https://www.spiegel.de/psychologie/positives-denken-ich-habe-mich-schon-immer-ueber-jeden-schmetterling-gefreut-a-5907c118-ee77-4c3f-8ceb-faaf9891945c",
      "image_title": "»Ich habe mich schon immer über jeden Schmetterling gefreut«",
      "author": "Silvia Dahlkamp"
    },
    {
      "title": "GDL-Warnstreik bis Freitag Was Bahnreisende jetzt wissen müssen",
      "teaser": "Die Lokführergewerkschaft GDL hat für drei Tage zum Warnstreik aufgerufen. Die Bahn hat sich und ihre Kunden mit Notfahrplänen und Kulanzregeln vorbereitet. Hier sind Ihre Rechte.",
      "url": "https://www.spiegel.de/reise/deutschland/gdl-warnstreik-ab-mittwoch-was-reisende-jetzt-wissen-muessen-a-5636449c-0d33-447a-aa13-a88b3c716b31",
      "image_title": "Was Bahnreisende jetzt wissen müssen - Christoph Soeder / dpa"
    },
    {
      "title": "Nervennahrung Heute gibt es »General Tsos Blumenkohl«",
      "teaser": "In den USA findet man Gerichte nach »General Tso« auf der Speisekarte wohl jedes chinesischen Restaurants. In China sind sie dagegen nahezu unbekannt. So gelingt ein herrlich-leckerer Blumenkohl. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/veganes-rezept-heute-gibt-es-blumenkohl-general-tso-a-821cb6a9-9ee3-496e-8d47-afb6b4c5fdab",
      "image_title": "Heute gibt es »General Tsos Blumenkohl« - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Gute-Laune-Interieur Ein bisschen wie bei Alice im Wunderland",
      "teaser": "Bonbonfarben, Wellen, Blob-Tische: Einrichtungen dürfen neuerdings bunt und rund vor sich hin quietschen. Wie Stilexpertinnen den Geschmacksumschwung erklären – und warum eine Überdosis uns überfordern kann. Von Viola Koegst",
      "url": "https://www.spiegel.de/stil/dopamin-decor-dieses-interieur-hebt-die-laune-a-7305733a-e46d-41d3-acfe-c01784b530dc",
      "image_title": "Ein bisschen wie bei Alice im Wunderland - CC BY-SA 3.0 / Dennis Zanone",
      "author": "Viola Koegst"
    },
    {
      "title": "Barkeeperin über gute Cocktails »Es geht in Bars nicht mehr ausschließlich um Alkohol«",
      "teaser": "Chloé Merz hat sich in ihrer Bar auf St. Pauli auf alkoholfreie Cocktails spezialisiert. Hier erklärt sie, worauf es beim Mixen ankommt und warum alkoholfreie Alternativen oft nur mittelmäßig schmecken. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/stil/barkeeperin-ueber-alkoholfreie-cocktails-warum-manche-nicht-schmecken-und-worauf-es-ankommt-a-5c341edf-eb36-4aa4-bbad-c3cc9f0ace0d",
      "image_title": "»Es geht in Bars nicht mehr ausschließlich um Alkohol« - Michael M. Santiago / Getty Images"
    },
    {
      "title": "Gute Gewohnheiten Wie wir länger jung, gesund und fit bleiben",
      "teaser": "Mit den richtigen Verhaltensweisen können wir unser Leben um bis zu 20 Prozent verlängern. Bestsellerautor Jörg Blech erklärt, welche kleinen Schritte schon helfen, viele Alterserkrankungen zu vermeiden. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/gesundheit-welche-gewohnheiten-helfen-jung-und-fit-zu-bleiben-podcast-a-2dab142b-9fc5-4a2b-ae8d-dd66957aab4f",
      "image_title": "Wie wir länger jung, gesund und fit bleiben - brophoto / plainpicture"
    },
    {
      "title": "Familiennewsletter Planen Sie in diesem Sommer auch eine Coolcation? Von Julia Stanek",
      "teaser": "Träumen Sie noch von Ferien am Mittelmeer? Oder ist es Ihnen da zu heiß, sodass Ihr Kompass schon nach Norden zeigt? Über die neuen Urlaubsbedürfnisse von Familien, zu kaltes oder zu warmes Meer und Wellen in Reistöpfen.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-planen-sie-in-diesem-sommer-auch-eine-coolcation-a-41c5c0e5-93f1-4019-b0f0-9e6d19aad0d0",
      "image_title": "Planen Sie in diesem Sommer auch eine Coolcation? - Matthias Clamer / Getty Images"
    },
    {
      "title": "Risk Maps für Reisende Wo Urlaub in diesem Jahr besonders gefährlich werden kann",
      "teaser": "Kriege, Hurrikane und Risiken durch den Klimawandel: Kann man überhaupt noch verreisen? Ja, natürlich, sagen Fachleute – aber eben nicht überallhin. Vor diesen Krisenregionen wird gewarnt. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/fernweh/risk-maps-fuer-reisende-wo-ist-die-welt-2024-besonders-gefaehrlich-a-bcbf8138-6fe8-4c9d-9387-f3d24edcb276",
      "image_title": "Wo Urlaub in diesem Jahr besonders gefährlich werden kann - International SOS",
      "author": "Antje Blinda"
    },
    {
      "title": "Stressreduktion durch Neinsagen So lernen Sie, sich von anderen abzugrenzen",
      "teaser": "Sind Sie ein Jasager, der anderen nichts abschlagen kann? Dann laufen Sie Gefahr, sich dauernd zu viel aufzuladen, oder tun das vielleicht schon. Deshalb ist es wichtig, auch das Nein zu beherrschen – wie das gelingt. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-stress-reduzieren-schritt-5-danke-fuer-das-nein-a-149a2e0e-d436-4f5e-8102-09cd12b6ac11",
      "image_title": "So lernen Sie, sich von anderen abzugrenzen - Sergio Mendoza Hochmann / Getty Images",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Elternkolumne Kommt doch einfach alle zu uns Von Julius Fischer",
      "teaser": "Weil wir keine Lust mehr auf das Pendeln während der Weihnachtsfeiertage hatten, waren wir zum ersten Mal Gastgeber für die ganze Familie. Eine große Herausforderung, aber für unsere Kinder die beste Zeit des Jahres.",
      "url": "https://www.spiegel.de/familie/weihnachten-mit-der-familie-kommt-doch-einfach-alle-zu-uns-a-4aa275a7-7756-41e5-b658-08aa02aa096b",
      "image_title": "Kommt doch einfach alle zu uns - ClarkandCompany / Getty Images"
    },
    {
      "title": "Coaching »Stress reduzieren« Mein Lebenshaus",
      "teaser": "Ein Leben im Burn-on ist ein aus der Balance geratenes Leben. Mit der Übung zum Lebenshaus finden Sie heraus, was Ihnen wirklich wichtig ist. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-stress-reduzieren-schritt-4-mein-lebenshaus-a-7c80bdf5-463c-4ec5-82e2-507ad8ef8c7c",
      "image_title": "Mein Lebenshaus - Tessy Morelli / Stocksy United",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Airline-Ranking Das sind die pünktlichsten Fluggesellschaften der Welt",
      "teaser": "Deutsche Airlines tauchen in der internationalen Rangliste der verlässlichsten Fluggesellschaften nicht auf. Auch in Europa fliegen andere auf die Spitzenpositionen.",
      "url": "https://www.spiegel.de/reise/airline-ranking-das-sind-die-puenktlichsten-fluggesellschaften-der-welt-a-3713362d-66f8-4d55-b812-7289fc64f76c",
      "image_title": "Das sind die pünktlichsten Fluggesellschaften der Welt - Markus Mainka / action press"
    },
    {
      "title": "Intervallfasten, Low Carb oder doch Paleo? Das sind die fünf besten Diätkonzepte",
      "teaser": "Die Stiftung Warentest hat 15 unterschiedliche Diättypen wissenschaftlich überprüft. Testerin Ina Bockholt verrät, welche sie empfiehlt, wovon sie dringend abrät und wie die Ernährungsumstellung dauerhaft gelingt. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/intervallfasten-low-carb-oder-doch-paleo-das-sind-die-fuenf-besten-diaetkonzepte-a-f11cfe78-6b3a-4ee6-a867-f21a09bd02d1",
      "image_title": "Das sind die fünf besten Diätkonzepte - Yvonne Röder / plainpicture"
    },
    {
      "title": "Tipps für den Serienabend Knallende Korken beim Champagner? Wie stillos!",
      "teaser": "Wein spielt in einigen Serien der großen Streamingdienste eine bedeutende Rolle. Richtig umgegangen wird damit jedoch nur selten. Mit diesem Fachwissen glänzen Sie vor Freunden und Familie und entlarven die Patzer. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-in-serien-bei-netflix-und-amazon-prime-champagner-mit-knallenden-korken-wie-stillos-a-1c871d13-5d5a-47d0-8515-ac6e42a14cf9",
      "image_title": "Knallende Korken beim Champagner? Wie stillos! - Jonathan Knowles / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Chaos an Flughäfen, verspätete Züge Zahl der Schlichtungsfälle um ein Drittel gestiegen",
      "teaser": "Seit der Coronapandemie wird wieder mehr gereist – und auch der Ärger über Fluglinien, Flughäfen und Bahnunternehmen nimmt zu: Die Schlichtungsstelle für den öffentlichen Verkehr hatte 2023 deshalb viel zu tun.",
      "url": "https://www.spiegel.de/reise/chaos-an-flughaefen-unpuenktlichkeit-bei-der-bahn-zahl-der-faelle-der-schlichtungsstelle-um-ein-drittel-gestiegen-a-d3a5e9fa-fedf-40cb-be44-8d552417c232",
      "image_title": "Zahl der Schlichtungsfälle um ein Drittel gestiegen - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Nervennahrung Zum Veganuary-Start gibt es Hoppin’-John",
      "teaser": "Unsere Köchin Verena Lugert startet mit einem Kontrapunkt zur Jahresendschlemmerei und präsentiert einen abgespeckten Hoppin’-John. Rauchig und voller Südstaaten-Soulfood-Geschmäcker ist er trotzdem. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/veganes-rezept-zum-veganuary-start-gibt-es-hoppin-john-a-95808e78-0e89-444c-a2e1-9188d5ebac23",
      "image_title": "Zum Veganuary-Start gibt es Hoppin’-John - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Butter im Test »Wir haben einen eindeutigen Verlierer, im Geschmack käsig und ranzig«",
      "teaser": "Welche Markenbutter schmeckt am besten? Welche ist kaum genießbar und schadstoffbelastet? Sara Waldau hat es mit einem Team von der Stiftung Warentest untersucht und sagt, wann man lieber zu Margarine greifen sollte. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/stiftung-warentest-zu-butter-wir-haben-einen-eindeutigen-verlierer-a-3fdd42f6-1c28-45c4-b284-b5f5601f0d41",
      "image_title": "»Wir haben einen eindeutigen Verlierer, im Geschmack käsig und ranzig« - CSA Images / Getty Images"
    },
    {
      "title": "Entspannungsmomente im Uni- und Joballtag Mit diesen acht Übungen kommen Sie achtsam durch den Tag",
      "teaser": "Ein Termin nach dem anderen und ständig To-do-Listen im Hinterkopf: Soll das Jahr genauso stressig beginnen wie das vorherige – oder geht’s auch entspannter? Eine Therapeutin gibt Tipps, was helfen könnte. Von Katharina Hölter",
      "url": "https://www.spiegel.de/start/achtsamkeit-mit-diesen-acht-uebungen-kommen-sie-entspannter-durch-den-tag-a-00d49b7b-d338-485d-b533-924de3e7ccf8",
      "image_title": "Mit diesen acht Übungen kommen Sie achtsam durch den Tag - Eugenio Marongiu / picture alliance / Westend61",
      "author": "Katharina Hölter"
    },
    {
      "title": "Rheuma bei Kindern »Über die Jahre haben wir ihr viel angetan«",
      "teaser": "Lara leidet an Kinderrheuma – wie mindestens 20.000 Kinder und Jugendliche in Deutschland. Ihre Geschichte zeigt, warum die zunehmende Spezialisierung im deutschen Gesundheitssystem sinnvoll ist. Von Christian Heinrich",
      "url": "https://www.spiegel.de/familie/rheuma-bei-kindern-ueber-die-jahre-haben-wir-ihr-viel-angetan-a-d59ed381-8d09-4061-ba54-6ec389565a6d",
      "image_title": "»Über die Jahre haben wir ihr viel angetan« - Marcus Windus / DER SPIEGEL",
      "author": "Christian Heinrich"
    }
  ]
}