{
  "timestamp": "2024-12-04T04:10:11",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verheimlichte Vaterschaft »Die meisten sagen, sie wollten ihr Kind schützen«",
      "teaser": "Zehntausende Kinder wachsen mit einem Vater auf, bei dem die Mutter verschweigt: Er ist nicht der Erzeuger. Die Psychologin Anja Paulmann forscht zu Kuckuckskindern – und ist erschrocken über so viel »emotionale Brutalität«. Ein Interview von Heike Le Ker 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/psychologin-ueber-kuckuckskinder-muetter-haben-unglaublich-viel-macht-a-1c00fd4e-29cd-46ef-8eb3-04c740c83119",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1424ed32-24b5-4f44-9554-c78c45a15d44_w960_r1.778_fpx49_fpy62.jpg",
      "image_title": "»Die meisten sagen, sie wollten ihr Kind schützen« - [M] Jalal Hosseini / DER SPIEGEL; Fotos: Philipp von Dithfurth (5), Mario Wezel (1) / DER SPIEGEL"
    },
    {
      "title": "Welt-Aids-Tag »Heute denken viele: HIV ist vorbei. Das ist ein großes Problem«",
      "teaser": "Der Arzt und Mikrobiologe Peter Piot widmete einen großen Teil seines Berufslebens der Bekämpfung von HIV. Hier spricht er über aktuelle Herausforderungen – und seine Hoffnung, dass die Krankheit eines Tages heilbar sein könnte. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/peter-piot-zum-welt-aids-tag-heute-denken-viele-hiv-ist-vorbei-das-ist-ein-grosses-problem-a-17fc1e96-e86c-41e5-93ee-b8ef44677c88",
      "image_title": "»Heute denken viele: HIV ist vorbei. Das ist ein großes Problem« - Gideon Mendel / Getty Images"
    },
    {
      "title": "Übung für mehr Nähe in der Partnerschaft Die Liebe ist ein Wunschkonzert",
      "teaser": "Wir haben Erwartungen an unseren Partner – und dieser hat Erwartungen, die wir erfüllen sollen. Eine Beziehung funktioniert nur, wenn beide gleichermaßen nehmen und geben. Dafür gibt es einen Realitätscheck. Ein SPIEGEL Coaching von Anne Otto",
      "url": "https://www.spiegel.de/partnerschaft/mehr-naehe-in-der-partnerschaft-die-liebe-ist-ein-wunschkonzert-a-7a3ad40c-5364-4778-978e-23cda012b491",
      "image_title": "Die Liebe ist ein Wunschkonzert - Eloisa Ramos / DER SPIEGEL"
    },
    {
      "title": "Verkorkste Dates als getrennter Vater Ich kann mehr als Wärmflaschen und Butterbrote",
      "teaser": "Ich habe als getrennt lebender Vater einer Tochter das Gefühl, Frauen finden mich nur deshalb interessant. Bis mir auffiel: Vielleicht suche ich selbst nach Frauen, um die ich mich kümmern kann wie um meine eigene Mutter.",
      "url": "https://www.spiegel.de/partnerschaft/dating-als-getrennt-lebender-vater-suchen-die-frauen-einen-freund-oder-ersatz-papa-a-56ab8e0c-7f8c-4034-a31a-22af9cd8e92c",
      "image_title": "Ich kann mehr als Wärmflaschen und Butterbrote - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "GESUNDHEIT & FITNESS Wie viel Bewegung wirklich in einen Arbeitstag passt",
      "teaser": "No sports, aber viel Bewegung – das hat sich ein SPIEGEL-Redakteur einen Bürotag lang vorgenommen. Eine Sportmedizinerin erklärt, wie Sie zwischen Mails und Meetings möglichst viel für Ihre Gesundheit tun können. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-viel-bewegung-wirklich-in-einen-arbeitstag-passt-a-785b3e7f-f409-4d46-92c4-31320ad0c76b",
      "image_title": "Wie viel Bewegung wirklich in einen Arbeitstag passt - Alexandra Polina / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Langlebigkeit Warum viele von uns 100 werden können",
      "teaser": "Experten sind sich einig: Die Mehrheit der jungen Generationen kann bis ins hohe Alter fit bleiben. SPIEGEL-Autor Thomas Schulz erklärt, worauf es dabei ankommt. Ein Podcast von Lenne Kaffka 43 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/longevity-warum-viele-von-uns-100-werden-koennen-podcast-a-6b57ad7c-5cac-4475-8646-44f0567ebb37",
      "image_title": "Warum viele von uns 100 werden können - Alessandro Biascioli / iStockphoto / Getty Images"
    },
    {
      "title": "Drei junge trans Menschen berichten »Ich bin, wie ich bin. Sei du, wie du bist«",
      "teaser": "Wie fühlt es sich an, im falschen Geschlecht geboren zu sein oder zu entdecken, dass man nicht ins binäre Geschlechterschema hineinpasst? Coley, Amity und Deiky erzählen, wie sie zu sich selbst gefunden haben. Aufgezeichnet von Kobai Halstenberg",
      "url": "https://www.spiegel.de/psychologie/trans-und-non-binaere-menschen-berichten-aus-ihrem-leben-ich-bin-wie-ich-bin-sei-du-wie-du-bist-a-4608830f-4874-4435-a741-d25828ac8f6b",
      "image_title": "»Ich bin, wie ich bin. Sei du, wie du bist« - Serge Filimonov / Stocksy"
    },
    {
      "title": "Hebamme über Gebärpositionen Ist das noch Geburt oder schon Zirkeltraining?",
      "teaser": "Halbhocke, Vierfüßlerstand, seitlich liegend? Es gibt viele Positionen, um ein Kind zur Welt zu bringen. Nur wissen Frauen recht wenig darüber. Dabei kann die Position langfristig Körper und Seele der Mütter beeinflussen. Von Kerstin Lüking",
      "url": "https://www.spiegel.de/gesundheit/hebamme-ueber-geburtspositionen-ist-das-noch-geburt-oder-schon-zirkeltraining-a-f22a2db5-188d-44f3-9845-c06d56094c2c",
      "image_title": "Ist das noch Geburt oder schon Zirkeltraining? - Marcia Friese",
      "author": "Kerstin Lüking"
    },
    {
      "title": "Psychologin gibt Tipps Braucht jedes Kind ein eigenes Zimmer?",
      "teaser": "Kinder haben das Recht auf Privatsphäre. Welche Vor- und Nachteile ein gemeinsames Kinderzimmer mit sich bringt, erklärt Sabine Walper vom Deutschen Jugendinstitut. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/erziehung-braucht-jedes-kind-ein-eigenes-zimmer-a-ae949203-3bda-48a7-be53-65799c0d7182",
      "image_title": "Braucht jedes Kind ein eigenes Zimmer? - Aleksandar Nakic / Getty Images"
    },
    {
      "title": "Vulkanreise durch Island »Katastrophen? Wir sind dankbar für die Geschenke der Natur«",
      "teaser": "Die isländische Halbinsel Reykjanes wird nach 800 Jahren Ruhe von Vulkanausbrüchen heimgesucht. Die Bevölkerung ist vorbereitet, doch der Tourismus hat ein Imageproblem. Aus dem Manko soll ein Vorteil werden. Von Maik Brandenburg",
      "url": "https://www.spiegel.de/reise/europa/reykjanes-auf-island-und-die-vulkanausbrueche-katastrophen-wir-sind-dankbar-fuer-die-geschenke-der-natur-a-6cc91fc6-aa25-4f71-884e-fceb7a996e97",
      "image_title": "»Katastrophen? Wir sind dankbar für die Geschenke der Natur« - xDreamstimexMaster2x / IMAGO",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Nicht überwundene Trennungen Wann haben Beziehungen eine zweite Chance verdient?",
      "teaser": "Es ist vorbei – aber da ist noch was. Paartherapeutin Sonja Bröning beschreibt, wann sich eine zweite Runde Liebe lohnt und worüber die Liebenden vorher sprechen sollten. Ein Interview von Franziska Wunderlich",
      "url": "https://www.spiegel.de/partnerschaft/nach-der-trennung-wann-haben-beziehungen-eine-zweite-chance-verdient-a-8c531f71-6384-4041-9202-0b56cd7e428b",
      "image_title": "Wann haben Beziehungen eine zweite Chance verdient? - Frieder Dino / plainpicture"
    },
    {
      "title": "ADHS bei Erwachsenen »Ein leerer Kalender lähmt mich« Ein Gastbeitrag von Oğuz Yılmaz",
      "teaser": "Lange dachte ich: Ich bin faul, weil ich es nicht schaffe, Dinge pünktlich zu erledigen. Dann bekam ich die Diagnose ADHS – und plötzlich ergab alles Sinn. Diese Strategien und Tools helfen mir, im Alltag klarzukommen.",
      "url": "https://www.spiegel.de/psychologie/adhs-bei-erwachsenen-adhs-ist-keine-superkraft-erfahrungen-und-herausforderungen-im-alltag-a-3052e085-b4d6-4b4d-8686-961b44b67c27",
      "image_title": "»Ein leerer Kalender lähmt mich« - Getty Images"
    },
    {
      "title": "Kultmarke Universal Genève Dieser Uhrenmanager reanimiert die aufregendste Uhrenmarke des 20. Jahrhunderts Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Georges Kern ist einer der erfolgreichsten Uhrenchefs der Welt. Man sagt über ihn, dass er Langsamkeit verachte. Manche vergleichen ihn mit Napoleon. Jetzt steht er vor seiner größten Aufgabe.",
      "url": "https://www.spiegel.de/stil/universal-geneve-georges-kern-der-schillerndste-manager-der-uhrenwelt-a-860cefa4-ce81-43da-b5c9-1f860721adf6",
      "image_title": "Dieser Uhrenmanager reanimiert die aufregendste Uhrenmarke des 20. Jahrhunderts - Roderick Aichinger / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 3 Es ist nicht schlimm, wenn ein paar Tage fehlen",
      "teaser": "Eine Kollegin hat zwei Adventskalender für meine Zwillingstöchter genäht: einen Hund und eine Katze. Sie sind wunderbar, auch wegen ihres kleinen Schönheitsfehlers. Wir benutzen sie noch heute. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/familie/adventskalender-es-ist-nicht-schlimm-wenn-ein-paar-tage-fehlen-a-85e679e5-b706-4d40-a500-21da04b5e44d",
      "image_title": "Es ist nicht schlimm, wenn ein paar Tage fehlen - Marianne Wellershoff / DER SPIEGEL",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "60 Jahre Stiftung Warentest »Gelegentlich explodiert mal eine Waschmaschine«",
      "teaser": "Holger Brackemann leitet den Bereich Untersuchungen bei der Stiftung Warentest. Hier erzählt er, welche Produkte die Menschen am meisten interessieren und wie das damals wirklich war mit Uschi Glas. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/wirtschaft/service/stiftung-warentest-wird-60-gelegentlich-explodiert-mal-eine-waschmaschine-a-bde88619-b129-4535-97f3-8d39f5e13bc4",
      "image_title": "»Gelegentlich explodiert mal eine Waschmaschine« - Stiftung Warentest"
    },
    {
      "title": "Tipps vom Karrierecoach Verbringen Sie Ihre Pause etwa am Schreibtisch? Das geht besser!",
      "teaser": "Wer keine Pausen macht, arbeitet schlechter. Trotzdem fällt es vielen schwer, ihre Tätigkeit zu unterbrechen. Unsere Karrierecoachin zeigt, wie Sie in Auszeiten zur Ruhe kommen – und Ihre Arbeit profitiert. Ein Gastbeitrag von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/arbeit-warum-es-wichtig-ist-pausen-einzulegen-a-787c8ed2-ffc2-4507-b538-d1b00862cbe6",
      "image_title": "Verbringen Sie Ihre Pause etwa am Schreibtisch? Das geht besser! - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Jahresgespräche In sieben Schritten zu einem besseren Gehalt",
      "teaser": "Mehr Geld? Ja, bitte. Verhandeln? Ähm, lieber nicht. Ein Verhandlungsforscher erklärt, warum wir uns lieber unter Wert verkaufen, als den Konflikt mit dem Chef zu suchen – und wie wir dieses Dilemma überwinden. Ein Interview von Franziska Wunderlich",
      "url": "https://www.spiegel.de/karriere/gehaltsverhandlungen-in-sieben-schritten-zu-einem-besseren-gehalt-a-5bffdfce-e7e4-423a-a770-875a0e9be1a6",
      "image_title": "In sieben Schritten zu einem besseren Gehalt - [M] DER SPIEGEL; Fotos: GeorgiosArt / iStockphoto / Getty Images; johan10 / Getty Images"
    },
    {
      "title": "Gute Vorbereitung Diese Sätze sollten Sie sich vor Gehaltsverhandlungen merken",
      "teaser": "Wer mehr verdienen will, sollte sich eine Strategie zurechtlegen – und wissen, wo die eigenen Grenzen liegen. Wertvolle Sätze geben wir Ihnen gleich mit an die Hand. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/jahresgespraeche-und-gehaltsverhandlungen-diese-saetze-sollten-sie-sich-vorher-zurechtlegen-a-7fc9f153-1e6e-4c6d-8b2d-0fa6a55afd64",
      "image_title": "Diese Sätze sollten Sie sich vor Gehaltsverhandlungen merken - the_burtons / Moment RF / Getty Images",
      "author": "Katharina Hölter"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 2 Der Masterplan für ein Weihnachten ohne Geschenkestress",
      "teaser": "Jedes Jahr wieder in letzter Minute lostoben, um mittelgute Mitbringsel zu besorgen? Muss nicht sein. Ich verrate Ihnen, warum mich das Schenken nicht stresst und ich immer passende Geschenke habe. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/familie/weihnachten-der-ultimative-masterplan-fuer-stressfreies-schenken-a-74dae570-77a7-481d-87d6-5f0470a24ea7",
      "image_title": "Der Masterplan für ein Weihnachten ohne Geschenkestress - Vira Simon / DEEPOL by plainpicture",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Grüner Massentourismus in Benidorm Die Stadt, die so werden wollte, wie sie ist",
      "teaser": "Während Einheimische in Teilen Spaniens gegen Massentourismus kämpfen, ist Benidorm genau darauf zugeschnitten. Trotzdem wurde die Stadt gerade als »Green Pioneer of Smart Tourism« ausgezeichnet. Wie kann das sein? Aus Benidorm berichtet Alexandra Frank",
      "url": "https://www.spiegel.de/reise/staedte/nachhaltiger-urlaub-in-benidorm-die-touristenstadt-die-so-werden-wollte-wie-sie-ist-a-fa193aef-9b3b-4c73-8c8c-dd2accf1fe08",
      "image_title": "Die Stadt, die so werden wollte, wie sie ist - Helena GH / iStockphoto / Getty Images"
    },
    {
      "title": "Urologe über Männergesundheit »Eine stärkere Erektion verhindert die Knickbildung«",
      "teaser": "Ab dem 40. Lebensjahr merken viele Männer: Ihr Penis beginnt, sich zu krümmen. Der Urologe Franklin Kühhas sagt, was Sex damit zu tun hat, wann er operiert und was er Männern rät. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/penis-gekruemmt-urologe-erklaert-warum-im-alter-ein-knick-entstehen-kann-und-wann-er-operiert-a-bf6ac195-1ba0-410f-bdc1-74db370e4198",
      "image_title": "»Eine stärkere Erektion verhindert die Knickbildung« - [M] DER SPIEGEL; Mischa Keijser / plainpicture"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 1 Vier Weinempfehlungen für die Vorweihnachtszeit",
      "teaser": "Es gibt mittlerweile viele Weinadventskalender. Aber wer will schon 24 Fläschchen mit oft fragwürdigen Erzeugnissen in sich hineinkippen? Das Prinzip Adventskranz dagegen setzt auf Qualität statt Quantität. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-fuer-die-vorweihnachtszeit-advent-advent-was-wird-eingeschenkt-a-f034121b-bd03-4385-a2d4-351825d5bd38",
      "image_title": "Vier Weinempfehlungen für die Vorweihnachtszeit - Iuliia Bondar / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Advent mit Kindern Kennen Sie Kloria? Ein Familiennewsletter von Antonia Bauer",
      "teaser": "Die Vorweihnachtszeit beginnt. Für mich bedeutet das: viereinhalb Wochen voller vergessener Termine, verschütteter Zuckerstreusel und ganz großer Glücksmomente.",
      "url": "https://www.spiegel.de/familie/advent-mit-kindern-kennen-sie-kloria-a-550726a9-b5f4-4a17-9ba4-deef13086eb7",
      "image_title": "Kennen Sie Kloria? - Cavan Images / Getty Images / Cavan Images RF"
    },
    {
      "title": "Sohn des Kriegsverbrechers Hans Frank Kann man einen Vater lieben, der ein Massenmörder war?",
      "teaser": "Niklas Frank ist der Sohn von Hans Frank, dem »Schlächter von Polen«, der 1946 zum Tode verurteilt und gehängt wurde. Er suche bis heute nach der Liebe seines Vaters, sagt Frank. »Obwohl ich ihn zutiefst verachte.« Aufgezeichnet von Annette Goos und Hauke Goos",
      "url": "https://www.spiegel.de/familie/hans-frank-der-schlaechter-von-polen-kann-man-einen-vater-lieben-der-ein-massenmoerder-war-a-ee36afd3-5626-4005-a8ec-69bea95cf2d2",
      "image_title": "Kann man einen Vater lieben, der ein Massenmörder war? - Dmitrij Leltschuk / DER SPIEGEL"
    },
    {
      "title": "Quiz zur Adventszeit Wie gut können Sie Weihnachtsmarkt?",
      "teaser": "Budenzauber und Lichterglanz landauf, landab: Hier können Sie sich schon einmal warmlaufen. Kalte Füße bekommen Sie da draußen schließlich noch früh genug! Testen Sie Ihre Vorweihnachtstauglichkeit. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/quiz-wie-gut-koennen-sie-weihnachtsmarkt-a-951da5ac-320e-463c-9b80-ecfeafaef966",
      "image_title": "Wie gut können Sie Weihnachtsmarkt? - Heiko Rebsch / dpa",
      "author": "Eva Lehnen"
    },
    {
      "title": "Eine rätselhafte Patientin Nach dem Bad fällt sie in Ohnmacht",
      "teaser": "Ein Mädchen verliert kurzzeitig das Bewusstsein, erste Testergebnisse sind normal. Doch eine Ohnmacht kann gefährliche Ursachen haben. Die Ärzte begeben sich auf weitere Spurensuche. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/eine-raetselhafte-patientin-wieso-faellt-die-jugendliche-in-ohnmacht-a-90db971c-2d35-484b-ad05-6455dc02af82",
      "image_title": "Nach dem Bad fällt sie in Ohnmacht - Motortion / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Wissenschaftliche Studien Wie soziale Medien die Psyche von Jugendlichen beeinflussen können",
      "teaser": "TikTok, Instagram und Co. verschaffen Glücksmomente – und können tieftraurig stimmen. Australien verbietet Kindern und Jugendlichen jetzt den Zugang. Macht Social Media wirklich krank? Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/soziale-medien-wie-sie-die-psyche-und-das-gehirn-von-jugendlichen-beeinflussen-koennen-a-12c58ed9-7cea-4fe4-ad37-0cdacd81518f",
      "image_title": "Wie soziale Medien die Psyche von Jugendlichen beeinflussen können - Liliya Krueger / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Urlaub auf dem Meer Diese Kreuzfahrtschiffe stechen 2025 erstmals in See",
      "teaser": "Überwasserschaukel, Sauna mit Meerblick, ein interaktiver Court für Gamer: Trotz Kritik boomt die Kreuzfahrtindustrie und versucht, immer neue Zielgruppen auf ihre Schiffe zu locken. Hier ein Überblick über die Neuzugänge. Von Hans-Werner Rodrian und Antje Blinda",
      "url": "https://www.spiegel.de/reise/tui-cruises-msc-ncl-diese-kreuzfahrtschiffe-stechen-2025-erstmals-in-see-a-339637ae-31a1-427d-925c-ca70b4a00deb",
      "image_title": "Diese Kreuzfahrtschiffe stechen 2025 erstmals in See - SRT",
      "author": "Hans-Werner Rodrian und Antje Blinda"
    },
    {
      "title": "Rückblick auf die Coronajahre Diese Phasen prägten die Pandemie",
      "teaser": "Die Pandemie hat unseren Alltag bestimmt, inzwischen verschwimmt vieles: Wann kam die Maskenpflicht? Wann mussten Geschäfte schließen? Und wie war das noch mit dem Lockdown light? Der Überblick. Von Nina Krug",
      "url": "https://www.spiegel.de/gesundheit/ueberblick-zu-corona-jahren-wann-kam-maskenpflicht-wann-mussten-geschaefte-schliessen-a-38b46a65-0578-4bbf-98a3-1cbd7f7abb77",
      "image_title": "Diese Phasen prägten die Pandemie - [M] DER SPIEGEL; Fotos: IMAGO, IMAGO / localpic",
      "author": "Nina Krug"
    },
    {
      "title": "Trennung nach 17 Jahren Ehe Die freie Frau Annalena Baerbock Die Elternkolumne von Anna Clauß",
      "teaser": "Kinder kriegen, Karriere machen und später die Beziehung beenden? Warum nicht! Vielleicht erklärt sich manch fieser Kommentar zum Ehe-Aus der Außenministerin mit einem sehr menschlichen Impuls: Neid.",
      "url": "https://www.spiegel.de/familie/annalena-baerbock-trennung-nach-17-jahren-ehe-neid-und-vorurteile-ueber-eine-freie-mutter-a-d3d8d481-9ba6-4fda-9de3-b4aab1f1e2f7",
      "image_title": "Die freie Frau Annalena Baerbock - Dmytro Varavin / Getty Images / iStockphoto"
    },
    {
      "title": "Klassiker mit Julia Roberts Vom schlimmsten Fehler in Beziehungen",
      "teaser": "Alte Schnulze? Mitnichten. »Die Braut, die sich nicht traut« könnte aus dem Jahr 2024 stammen – und Menschen von ihrer größten Sorge in Sachen Liebe befreien.",
      "url": "https://www.spiegel.de/partnerschaft/julia-roberts-und-richard-gere-der-groesste-fehler-in-beziehungen-a-9e7d3858-a38a-4c69-8511-450ff637aac3",
      "image_title": "Vom schlimmsten Fehler in Beziehungen - [M] Undine Meinke / DER SPIEGEL; Fotos: United Archives / picture alliance (3); John Scott / gchutka / David Mingay / LouisHiemstra / Getty Images (4)"
    }
  ]
}