{
  "timestamp": "2024-09-22T17:01:37",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wandern, Städtetrip, Strandurlaub Welcher Herbstreisetyp sind Sie?",
      "teaser": "Endlich wird es kühl genug für eine Kulturreise zu Ruinen. Dänemark startet in die Hygge-Hauptsaison. Und wie angenehm sind jetzt griechische Strände! Testen Sie hier, welches Urlaubsziel für Sie das richtige ist. Von Antje Blinda, Eva Lehnen und Julia Stanek 1 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/urlaub-in-den-herbstferien-welcher-herbstreisetyp-sind-sie-a-736a3054-fbac-420d-98c9-d14f8738073d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f167269b-be12-4824-8f97-914080bd8b97_w960_r1.778_fpx50_fpy50.jpg",
      "image_title": "Welcher Herbstreisetyp sind Sie? - [M] DER SPIEGEL; Fotos: WLDavies; Marius Roman / Getty Images"
    },
    {
      "title": "Yoga und Psychologie Sitzen die Emotionen wirklich in den Hüften?",
      "teaser": "Mit hüftöffnenden Yogaübungen können wir festsitzende Gefühle lösen. Haben Sie das auch schon mal gehört? Überraschung: Da ist sogar was dran. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/gesundheit/yoga-und-psychologie-sitzen-die-emotionen-wirklich-in-den-hueften-a-0451ff26-22a0-4698-9c68-7ff249ab01b3",
      "image_title": "Sitzen die Emotionen wirklich in den Hüften? - Luisa Höppner / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Forschungsinsel, Stadtbad, Windwasserpumpen Entscheiden Sie, wer den Social Design Award 2024 erhält",
      "teaser": "Gemeinsam die Welt besser machen: Rund 150 beeindruckende Sozialprojekte wurden bei unserem Leserwettbewerb eingereicht. Aus den besten zehn Ideen können Sie nun den Sieger küren. Von Heike Klovert, Eva Lehnen, Philipp Löwe und Marianne Wellershoff",
      "url": "https://www.spiegel.de/stil/social-design-award-2024-jetzt-abstimmen-fuer-ihr-lieblingsprojekt-a-d8a0d255-72c7-436f-a9c9-139042306e25",
      "image_title": "Entscheiden Sie, wer den Social Design Award 2024 erhält - Illustration: Stefanie Leinhos / DER SPIEGEL",
      "author": "Heike Klovert, Eva Lehnen, Philipp Löwe und Marianne Wellershoff"
    },
    {
      "title": "Deutschlands neue Seebrücken Seelenorte zwischen Land und Meer",
      "teaser": "Geformt wie ein Fisch, wie ein Pfeil oder ein Golfschläger: Deutschlands Ostseebäder zwischen Lübecker Bucht und Usedom übertrumpfen sich mit originellen Seebrücken. Ein teurer, aber wohltuender Trend. Von Julia Stanek 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/deutschland/luebecker-bucht-das-sind-die-neuen-seebruecken-von-timmendorfer-strand-haffkrug-und-scharbeutz-a-46a99c67-815e-4061-9a57-56d156978d5d",
      "image_title": "Seelenorte zwischen Land und Meer - Andreas Dumke / Kurverwaltung Koserow"
    },
    {
      "title": "Kinder aus Familien mit wenig Geld »Man wird sehr gut darin, die eigene Armut zu kaschieren«",
      "teaser": "Celsy Dehnert ist in Armut aufgewachsen. Hier sagt sie, was das für Kinder und Eltern bedeutet, warum Geldmangel einsam macht und wie jeder und jede Einzelne helfen kann. Ein Interview von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/kinderarmut-armut-ist-das-gefuehl-etwas-zu-verpassen-a-0662e8c3-399e-4fad-b0ad-ef7c0f943cd1",
      "image_title": "»Man wird sehr gut darin, die eigene Armut zu kaschieren« - Tassja Rother"
    },
    {
      "title": "Tipps bei Streitigkeiten Die Nachbarn beschweren sich über Kinderlärm – was kann ich tun?",
      "teaser": "Kleine Wohnung, dünne Wände, laute Kinder: Wie viel Krach muss ein Nachbar – zu welcher Uhrzeit – ertragen? Wie löse ich Streit? Wann droht mir eine Kündigung? Eine Expertin gibt Antworten. Von Hanna Zobel",
      "url": "https://www.spiegel.de/familie/nachbarn-und-laerm-wie-viel-muss-man-ertragen-was-tun-bei-kinderlaerm-wie-schlichtet-man-streit-a-b45a3020-8359-4cb4-9a9a-58bab042f22a",
      "image_title": "Die Nachbarn beschweren sich über Kinderlärm – was kann ich tun? - Chris Tobin / Getty Images",
      "author": "Hanna Zobel"
    },
    {
      "title": "Liebesforschung Wann Küsse zu Sex führen – und wann eher nicht Eine Sexkolumne von Heike Kleen",
      "teaser": "Mein erster Kuss war nass und schlabbrig, beim zweiten wusste ich: mit dem lieber nicht. Philematologen erforschen Ursprung, Vor- und Nachteile des Küssens. Wie oft und wie lange sollten wir es tun?",
      "url": "https://www.spiegel.de/partnerschaft/kuss-forschung-wann-kuesse-zu-sex-fuehren-und-wann-eher-nicht-a-06fc5212-7b69-47c5-aa03-1c0034dca14c",
      "image_title": "Wann Küsse zu Sex führen – und wann eher nicht - [M] DER SPIEGEL; Holly Wilmeth / Getty Imges"
    },
    {
      "title": "Einsam in den Burn-out Ich musste alles verlieren, um wieder auf die Beine zu kommen Eine Kolumne von Daniel Haas",
      "teaser": "Nachdem klar war, dass ich völlig überlastet bin, verließ ich tonlos das Büro und brach zwei Wochen später in einer Klinik zusammen. Wie es so weit kommen konnte und was mir dabei half, zu mir zurückzufinden.",
      "url": "https://www.spiegel.de/psychologie/burnout-wie-es-soweit-kommen-kann-und-was-hilft-zurueck-zu-sich-selbst-zu-finden-a-e70bdb6c-65dd-4140-9fba-bbed9c94b2f4",
      "image_title": "Ich musste alles verlieren, um wieder auf die Beine zu kommen - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "#FragMarleneHellene So überleben Sie einen Elternabend",
      "teaser": "Das Schuljahr hat begonnen. Sie wissen, was das heißt: Es drohen Rückenprobleme durch das Sitzen auf zu kleinen Stühlen. Und das Aufeinandertreffen mit eigenartigen Menschen. Vier wichtige Survivaltipps. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/elternabend-auf-welche-typen-sie-treffen-und-wie-sie-den-abend-ueberstehen-a-e8ea44cd-75ce-4474-aa56-ded5e8841378",
      "image_title": "So überleben Sie einen Elternabend - Frank Krems / plainpicture",
      "author": "Marlene Hellene"
    },
    {
      "title": "Besuch im »Wake Up Club« Erst Kaffee, dann Techno, dann ab ins Büro",
      "teaser": "Im niederländischen »Wake Up Club« in Utrecht starten fröhliche Menschen von 6 bis 9 Uhr morgens feiernd in den Tag und fahren dann zur Arbeit oder in die Uni. Ich habe mitgetanzt. Aus Utrecht berichtet Christa Koeyvoets",
      "url": "https://www.spiegel.de/start/wake-up-club-in-utrecht-erst-kaffee-dann-techno-dann-ab-ins-buero-a-3a78846f-ac7e-4417-81dd-a81bb8e319f4",
      "image_title": "Erst Kaffee, dann Techno, dann ab ins Büro - Christa Koeyvoets / DER SPIEGEL"
    },
    {
      "title": "Reisetipps für Polen, Schweden, Dänemark Familienurlaub ohne Auto – wie hat das geklappt?",
      "teaser": "Ohne Auto drei Wochen in die Sommerferien: Hier erzählt eine Familie, wie sie ihre Tour geplant hat, wie es lief – und welche Einschränkung sich als Segen erwiesen hat. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/europa/familienurlaub-ohne-auto-in-polen-und-schweden-wie-hat-das-geklappt-a-eddd1922-e2bc-4384-a696-1451392bc354",
      "image_title": "Familienurlaub ohne Auto – wie hat das geklappt? - Privat",
      "author": "Eva Lehnen"
    },
    {
      "title": "Traum vom eigenen Zuhause Wann sich Kaufen statt Mieten lohnt",
      "teaser": "Ein Eigenheim bringt viele Vorteile mit sich. Aber nicht jeder hat das Geld, nicht jede ist dafür gemacht. Wie wir herausfinden, ob wir uns eine Immobilie leisten können – und ob sie zu uns passt. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/immobilien-wann-lohnt-es-sich-eine-wohnung-oder-ein-haus-zu-kaufen-podcast-a-c659491e-eeaf-43aa-84cc-ea7acae0cd92",
      "image_title": "Wann sich Kaufen statt Mieten lohnt - Getty Images / Image Source"
    },
    {
      "title": "Frauen mit Cowboystiefeln In den Fußstapfen der Männer Eine Kolumne von Carlott Bru",
      "teaser": "Es gibt Typen, die sind mental im Wilden Westen – man erkennt sie an ihrem Schuhwerk. Wie gut ist die Idee, als Frau in genau solchen Stiefeln voranzukommen?",
      "url": "https://www.spiegel.de/stil/frauen-mit-cowboystiefeln-warum-die-schuhe-von-lucky-luke-wieder-in-mode-sind-a-506a2a38-c47a-4616-9861-b9f1a2462a00",
      "image_title": "In den Fußstapfen der Männer - Karla Schradi"
    },
    {
      "title": "Jugendsprache und Erwachsene Lowkey ganz entspannt, die Party Ein Familiennewsletter von Marianne Wellershoff",
      "teaser": "Wenn sich Kinder und Jugendliche unterhalten und wir dabei zuhören, können wir viel lernen. Über ihren Umgang miteinander, über den Zeitgeist und eventuell auch über Talahons.",
      "url": "https://www.spiegel.de/familie/jugendsprache-und-erwachsene-lowkey-ganz-entspannt-die-party-a-ffd3ca84-d54f-4f86-bd43-89e88342f290",
      "image_title": "Lowkey ganz entspannt, die Party - Maskot / Getty Images"
    },
    {
      "title": "Luxusjachten der Superreichen Hubschrauberlandeplatz: Check! Privater Konzertsaal: Check!",
      "teaser": "Konsumflaute, Konjunkturdelle, Krisen? In der Welt der High-End-Jachten ist davon nichts zu spüren »Boote Exclusiv« hat ein Ranking der weltgrößten Superjachten erstellt. Hier sehen Sie die Top Ten. Von Jürgen Pander",
      "url": "https://www.spiegel.de/reise/luxusjachten-der-superreichen-die-top-10-der-weltgroessten-boote-a-15924208-713c-4332-a635-2d0134e85559",
      "image_title": "Hubschrauberlandeplatz: Check! Privater Konzertsaal: Check! - Peter Seyfferth / Delius Klasing Verlag",
      "author": "Jürgen Pander"
    },
    {
      "title": "Mayday im Essen und auf der Bordtoilette Das sind die kuriosesten Vorfälle in Flugzeugen",
      "teaser": "Tiere im Essen, Sex zwischen Passagieren, Weltstars, die sich nicht im Griff haben: So manche Flugreise verläuft anders als geplant. Spezielle Fälle, was an Bord alles schiefgehen kann. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/reise/flugzeug-reisen-das-sind-die-kuriosesten-vorfaelle-an-bord-a-2e28e157-c981-491d-a1f8-f5c8c58ea9bf",
      "image_title": "Das sind die kuriosesten Vorfälle in Flugzeugen - Portra / E+ / Getty Images",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Studie des Bundesinstituts für Bevölkerungsforschung Gesundheitliche Folgen der Coronapandemie immer noch spürbar",
      "teaser": "Angst, Depressionen, Bewegungsmangel: Vor allem Kinder, Jugendliche und Mütter haben unter der Pandemie gelitten – und tun dies teilweise bis heute. Eine aktuelle Studie zeigt das Ausmaß.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/coronapandemie-gesundheitliche-folgen-sind-immer-noch-spuerbar-a-64f01211-3181-4f82-803d-4fd116396341",
      "image_title": "Gesundheitliche Folgen der Coronapandemie immer noch spürbar - Westend61 / Getty Images"
    },
    {
      "title": "Salz, Fett, Kalorien So bewertet Stiftung Warentest die beliebtesten Salamipizzen",
      "teaser": "Gesund sind Tiefkühlpizzen nicht. Ein Test von 21 Produkten kommt trotzdem zu erstaunlich positiven Urteilen. Der Überblick von »Original Wagner« über »Ristorante« bis zur veganen Variante vom Discounter.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/stiftung-warentest-zu-salamipizza-von-21-getesteten-produkten-sind-elf-gut-a-557ae74b-c142-49b1-9e4e-808ceecf4f3e",
      "image_title": "So bewertet Stiftung Warentest die beliebtesten Salamipizzen - Say-Cheese / Getty Images"
    },
    {
      "title": "Virale Kunstaktion Woher kommen all die Schirmgassen?",
      "teaser": "Seit einigen Jahren spannen immer mehr Städte Schirme über Marktplätze und Straßen. Was das bezwecken soll – und über unsere Sehnsüchte aussagt. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/staedte/kunst-aktion-in-staedten-woher-kommen-all-die-schirmgassen-a-d139484b-f538-4a8f-8670-c75d700b6327",
      "image_title": "Woher kommen all die Schirmgassen? - Pond5 Images / IMAGO",
      "author": "Franziska Bulban"
    },
    {
      "title": "Weltweite Schätzung Bis 2050 könnten fast 40 Millionen Menschen an Antibiotikaresistenzen sterben",
      "teaser": "Bereits heute sterben jährlich über eine Million Menschen an resistenten Bakterien, gegen die Antibiotika machtlos sind. Forschende warnen ob der Prognose für die kommenden Jahre vor einer »übersehenen Pandemie«.",
      "url": "https://www.spiegel.de/wissenschaft/antibiotika-resistenzen-bis-2050-koennten-40-millionen-menschen-sterben-a-328ad762-c48a-4738-ae3a-de034b5c02ee",
      "image_title": "Bis 2050 könnten fast 40 Millionen Menschen an Antibiotikaresistenzen sterben - Julien de Rosa / AFP"
    },
    {
      "title": "Unheilbare Demenzerkrankung Alzheimer-Todesfälle haben sich seit 2003 fast verdoppelt",
      "teaser": "Immer mehr Menschen sterben in Deutschland an Alzheimer. Betroffen sind vor allem Männer und Frauen über 85 Jahren. Die Zunahme hat vor allem demografische Gründe.",
      "url": "https://www.spiegel.de/wissenschaft/demografischer-wandel-ueber-10-000-todesfaelle-im-vergangenen-jahr-durch-alzheimer-a-0fc4440c-cee5-4e05-b5a5-2883b398c0be",
      "image_title": "Alzheimer-Todesfälle haben sich seit 2003 fast verdoppelt - Jasmin Merdan / Getty Images"
    },
    {
      "title": "Besondere Geschwisterbeziehung Kann es sein, dass wir unseren Bruder immer unterschätzt haben?",
      "teaser": "Mein Bruder ist behindert und konnte sich nur mühsam bewegen – bis er ein Dreirad bekam, mit Motor und zwei Plätzen. Mit diesem Gefährt waren wir der Schrecken der Landstraße und hatten den Sommer unseres Lebens. Von Uli Hauser",
      "url": "https://www.spiegel.de/familie/gemeinsam-anders-gluecklich-von-uli-hauser-ein-buch-ueber-eine-besondere-geschwisterbeziehung-a-3872e665-71fd-4df5-adb2-2c997d129bb2",
      "image_title": "Kann es sein, dass wir unseren Bruder immer unterschätzt haben? - Privat",
      "author": "Uli Hauser"
    },
    {
      "title": "Das Monster und ich Mein Urlaub mit Rambo",
      "teaser": "Nur Feiglinge buchen feste Plätze. Wir tingeln mit unserem Wohnmobil und halten da, wo es uns gefällt. Sechs Jahre lang hatte das geklappt. Dann kam der siebte Sommer und brachte uns um den Verstand. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/spanien-mit-dem-wohnmobil-treiben-lassen-oder-im-voraus-buchen-wie-sich-unsere-sicht-aenderte-a-87e8543b-827b-4287-82da-9d2dd1bfc9d8",
      "image_title": "Mein Urlaub mit Rambo - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Ablösung von der Herkunftsfamilie Wie wir erwachsenere Beziehungen führen, auch mit den Eltern",
      "teaser": "Selbst wer auf den ersten Blick ein freies Leben führt, ist oft noch emotional mit den eigenen Eltern verstrickt. Psychologin Sandra Konrad erklärt, wie wir uns davon befreien. Und was bei Schuldgefühlen hilft. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/abloesung-von-den-eltern-wie-wir-reifere-beziehungen-fuehren-podcast-mit-sandra-konrad-a-a6b857d7-d929-4146-be73-9d72d64b86a7",
      "image_title": "Wie wir erwachsenere Beziehungen führen, auch mit den Eltern - Westend61 / Getty Images"
    },
    {
      "title": "Für mehr Daddy Vibes Das perfekte Outfit für den Spielplatz Ein Familiennewsletter von Philipp Löwe",
      "teaser": "Vaterfreude muss nicht plump aussehen. Wie ich in meiner Elternzeit zu verwahrlosen drohte und dank einiger Basics einen Look zusammenstellte, der auf der Rutsche und in der Bar funktioniert.",
      "url": "https://www.spiegel.de/familie/stylingtipps-fuer-vaeter-das-perfekte-outfit-fuer-den-spielplatz-a-826904fd-e6ff-45d4-8366-b835095b37c3",
      "image_title": "Das perfekte Outfit für den Spielplatz - Astrakan / DEEPOL / plainpicture"
    },
    {
      "title": "Kardiologe über vermeidbare Herzinfarkte Wie gefährlich ist Bluthochdruck bei Kindern?",
      "teaser": "Kaum ein Kinderarzt misst Blutdruck. Der Kinderkardiologe Martin Hulpke-Wette erklärt, warum das sehr wichtig wäre, was Warnzeichen für ernste gesundheitliche Probleme sind und wie man sie behandelt. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/bluthochdruck-bei-kindern-wann-es-gefaehrlich-wird-und-wie-herzinfarkte-verhindert-werden-koennen-a-ad3f11aa-3139-4484-8fda-a0c096c99c0f",
      "image_title": "Wie gefährlich ist Bluthochdruck bei Kindern? - Pond5 Images / IMAGO"
    },
    {
      "title": "Empfehlungen des »Marco Polo Trendguide« Und 2025? Ab nach Wuppertal!",
      "teaser": "Welche deutsche Städte und Regionen sollten Sie im kommenden Jahr auf jeden Fall besuchen? Ein neuer Reisetrend-Guide gibt Antworten, die auf den ersten Blick überraschen. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/wuppertal-dessau-bremerhaven-unerwartete-deutsche-ziele-im-marco-polo-trendguide-2025-a-23c3cf8f-21d9-4f57-9d3f-b8e4c54b7287",
      "image_title": "Und 2025? Ab nach Wuppertal! - Mo-Jo-Lo / iStockphoto / Getty Images",
      "author": "Antje Blinda"
    },
    {
      "title": "Strategien für die beste Wahl So kommen Sie in kleinen Schritten zur richtigen Entscheidung",
      "teaser": "Sie haben eine schwere Entscheidung vor sich? Tasten Sie sich doch einfach langsam vor. Hier lernen Sie, wie Sie verschiedene Möglichkeiten ausprobieren – und so ans Ziel gelangen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/souveraen-entscheidungen-treffen-so-kommen-sie-in-kleinen-schritten-zur-richtigen-entscheidung-a-830bf4b1-a801-4daf-854f-d577e619ba27",
      "image_title": "So kommen Sie in kleinen Schritten zur richtigen Entscheidung - http: / www.fotogestoeber.de / iStockphoto / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Dokumentarfilm »Land der tausend Weine« Vino im Kino",
      "teaser": "Wer etwas für Wein übrig hat, wird nach dem Kinobesuch bestimmt einen Rioja trinken wollen: Der Dokumentarfilm »Das Land der tausend Weine« feiert Spaniens bekannteste Anbauregion. Und die Persönlichkeiten seiner Winzer. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/land-der-tausend-weine-von-jose-luis-lopez-linares-vino-im-kino-a-fb7d4854-da7a-489a-aa00-3f5b88c4b08c",
      "image_title": "Vino im Kino - Neue Visionen",
      "author": "Gerald Franz"
    },
    {
      "title": "Kind und Karriere Mein Mann ist die bessere Mutter Von Anna Clauß",
      "teaser": "Frauen kennen das: den Druck, eine gute Mutter sein zu müssen. Oder überhaupt Mutter sein zu müssen, wie Kamala Harris. Warum werden Männer so selten danach beurteilt, welche Höchstleistungen sie als Väter vollbringen?",
      "url": "https://www.spiegel.de/familie/kind-und-karriere-kamala-harris-und-der-druck-eine-gute-mutter-zu-sein-a-d8065318-77c5-41c6-bd6b-a3981ca1dc9e",
      "image_title": "Mein Mann ist die bessere Mutter - Jordi Salas / Getty Images"
    }
  ]
}