{
  "timestamp": "2024-10-28T12:14:10",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brrrrmm! Die Orgasmusgerechtigkeit",
      "teaser": "Meine Freundin hat einen, ich habe einen, und meine Frauenärztin hat auch einen: Die Druckwellentechnik des Womanizers lässt viele kommen. Ist das gut für unseren Sex – und die Beziehung zu unserem Körper?",
      "url": "https://www.spiegel.de/partnerschaft/womanizer-satisfyer-sona-wie-sextoys-frauen-befriedigen-und-befreien-a-fe540078-148f-401d-b300-cf38bf99604c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2a07b2a4-41c4-4e6a-bb77-8d4fecf190e5_w960_r1.778_fpx51_fpy49.jpg",
      "image_title": "Die Orgasmusgerechtigkeit - Scott Smith / Getty Images"
    },
    {
      "title": "Dating »Im Bemühen, toll zu sein, vergessen viele Männer, was wirklich wichtig ist«",
      "teaser": "Auf Instagram finden sich viele Berichte von Frauen über Männer, die sich beim ersten Date danebenbenehmen. Die einen seien egoistisch, die anderen ungeduldig. Die Paartherapeutin Sonja Bröning erklärt, wie erste Treffen besser werden.",
      "url": "https://www.spiegel.de/partnerschaft/dating-was-maenner-und-frauen-falsch-und-richtig-machen-koennen-a-f35cb595-1a5a-43e1-b21a-961f7ebcb3a7",
      "image_title": "»Im Bemühen, toll zu sein, vergessen viele Männer, was wirklich wichtig ist« - Maskot / plainpicture"
    },
    {
      "title": "Psychologie Was ist eine hochfunktionale Depression – und wie erkennt man sie?",
      "teaser": "Es gibt eine Form von Depression, die sich anders zeigt, als man es erwartet, nämlich eben nicht durch Stimmungstiefs oder Antriebslosigkeit. Eine Psychiaterin erklärt, wie man eine hochfunktionale Depression erkennt und was Betroffenen helfen kann. Ein Interview von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/hochfunktionale-depression-wie-man-sie-erkennt-und-was-betroffenen-helfen-kann-a-43b96c92-178e-44b2-b92e-ba4c8bb11a08",
      "image_title": "Was ist eine hochfunktionale Depression – und wie erkennt man sie? - caponata / Getty Images"
    },
    {
      "title": "Superfood im Check Ist Kurkuma tatsächlich ein Zaubergewürz?",
      "teaser": "Kurkuma gibt Curry die prägnante Farbe und soll gegen allerlei Krankheiten helfen. Dabei kann ein übermäßiger Verzehr gefährliche Folgen haben. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/superfood-kurkuma-ist-indischer-gelbwurz-tatsaechlich-so-gesund-a-542ca5ef-ae71-40c3-bb21-88c33498f69e",
      "image_title": "Ist Kurkuma tatsächlich ein Zaubergewürz? - [M] Fabian Greve / DER SPIEGEL; Foto: Maren Caruso / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Kommunikationstipps eines Arztes Sprechen Sie mit mir, ich bin Arzt",
      "teaser": "Als Arzt in der Gynäkologie erlebe ich oft aufgeregte Menschen und viele, die sich schämen. Das muss nicht sein. Hier verrate ich Ihnen, wie Sie über den Pickel am Po sprechen und wie viele Fachbegriffe eine gute Behandlung braucht. Von Mertcan Usluer",
      "url": "https://www.spiegel.de/gesundheit/tipps-vom-arzt-so-lassen-sich-probleme-ohne-scham-beschreiben-a-1de3e013-7965-409d-8a84-ed5d9b0b5832",
      "image_title": "Sprechen Sie mit mir, ich bin Arzt - Frederike Wetzels / DER SPIEGEL",
      "author": "Mertcan Usluer"
    },
    {
      "title": "Running Communities So finden Sie den richtigen Laufpartner",
      "teaser": "In ganz Deutschland gibt es Running Clubs, in denen sich Sportbegeisterte treffen und gemeinsam joggen gehen. Unsere Autorin hat eine Gruppe für Singles ausprobiert. Kann man beim Laufen die große Liebe finden? Von Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/running-clubs-so-finden-sie-den-richtigen-laufpartner-a-250caec6-ac45-4577-861e-5d588e00a5dc",
      "image_title": "So finden Sie den richtigen Laufpartner - [M] Fabian Greve / DER SPIEGEL; Foto: Tina Timon / Sportfotograf",
      "author": "Anne Paulsen"
    },
    {
      "title": "Eine Mutter über ihr Kind und ADHS Anna passt nicht ins Schulsystem – wie findet sie sich trotzdem zurecht?",
      "teaser": "Meine Tochter kritzelt lieber, als zu schreiben. Sie geht auch mal ohne Schulrucksack zur Schule: Sie hat ADHS. Wie kann ich ihr helfen, mit Misserfolgen umzugehen? Und was zählt überhaupt als Erfolg? Von Berit Hullmann",
      "url": "https://www.spiegel.de/psychologie/adhs-bei-kindern-anna-passt-nicht-ins-schulsystem-wie-ihre-mutter-ihr-hilft-a-ca834cdc-53b9-440d-91cd-2ec699745a29",
      "image_title": "Anna passt nicht ins Schulsystem – wie findet sie sich trotzdem zurecht? - Katharina Kemme / DER SPIEGEL",
      "author": "Berit Hullmann"
    },
    {
      "title": "Zu Gast bei »Deutschlands bester Barkeeperin« »Ich habe keinen guten Abend, wenn ich fünf Old Fashioned trinke«",
      "teaser": "Maria Gorbatschova ist »Bartenderin des Jahres«, in Berlin-Schöneberg mixt sie ihre Cocktails. Warum sie selbst nur wenig Alkohol trinkt und welche Drinks sie favorisiert. Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/green-door-bar-in-berlin-deutschlands-beste-barkeeperin-verraet-ihre-geheimnisse-a-25a6add7-510b-451c-a864-d3f94a1fa759",
      "image_title": "»Ich habe keinen guten Abend, wenn ich fünf Old Fashioned trinke« - Jens Kalaene / dpa",
      "author": "Philipp Löwe"
    },
    {
      "title": "Urlaubsinspirationen Diese Reiseziele empfiehlt Lonely Planet fürs kommende Jahr",
      "teaser": "Wohin soll der nächste Urlaub gehen? Laut »Best in Travel 2025« lohnen sich unter anderem Kamerun, Toulouse und bayerische Klassiker. In einem Sonderranking taucht auch Berlin auf. Von Antje Blinda 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/best-in-travel-2025-von-lonely-planet-diese-reiseziele-empfiehlt-die-redaktion-a-c8c367c4-480b-4c4a-9faf-7183b61c5982",
      "image_title": "Diese Reiseziele empfiehlt Lonely Planet fürs kommende Jahr - Marco Brivio / Pond5 Images / IMAGO"
    },
    {
      "title": "Auszeichnung Bautzen hat den »Bahnhof des Jahres 2024«",
      "teaser": "Bis vor wenigen Jahren war der Bahnhof Bautzen in Sachsen ein Sanierungsfall, heute ist er mit Leben gefüllt. Auszeichnungswürdig, meint der Verein Allianz pro Schiene. Ein Sonderpreis ging nach Schleswig-Holstein.",
      "url": "https://www.spiegel.de/reise/deutschland/allianz-pro-schiene-bautzen-hat-den-bahnhof-des-jahres-2024-a-72944dab-bff0-491b-98be-d7d7b134e2f9",
      "image_title": "Bautzen hat den »Bahnhof des Jahres 2024« - Gabriele Hanke / IMAGO"
    },
    {
      "title": "Auf der Suche nach jemand Neuem Irgendwann habe ich mich für mein Datingprofil geschämt Von Daniel Haas",
      "teaser": "Ich wollte nur mal schauen, was los ist in Dating-Apps – und verlor mich im Wischen. Ich schrieb Nachrichten und bewarb mich selbst, als wäre das mein Job. Und ich vergaß, worum es hier gehen sollte: ehrlich zu sagen, wie einsam man ist.",
      "url": "https://www.spiegel.de/psychologie/dating-apps-wie-ich-mich-auf-tinder-bumble-und-okcupid-verlor-a-1dd2b9d4-45ff-4298-99ac-b679c70f6919",
      "image_title": "Irgendwann habe ich mich für mein Datingprofil geschämt - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Psychologin über die (Un)Lust »Der weibliche Orgasmus kann bei der Partnerwahl helfen«",
      "teaser": "Auch keine Lust? Weltweit haben Menschen weniger Sex. Warum eigentlich, fragte sich die Wissenschaftlerin Juliane Burghardt. Sie hat überraschende Antworten. Und drei praktische Tipps für Männer. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/wenig-oder-kein-sex-mehr-psychologin-juliane-burghardt-erklaert-wie-wir-wieder-lust-bekommen-a-9fb75d16-6669-48f4-9990-bc3045394d66",
      "image_title": "»Der weibliche Orgasmus kann bei der Partnerwahl helfen« - [M] DER SPIEGEL; Sadeugra / Getty Images"
    },
    {
      "title": "Ein rätselhafter Patient Die Finger blau, ein Zeh schwarz",
      "teaser": "Seit einem Monat schmerzen die Hände eines 58-Jährigen, die Fingerspitzen sind bläulich verfärbt. Einer seiner Zehen stirbt sogar ab. Haben die Beschwerden mit seinem Zigarettenkonsum zu tun? Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/ein-raetselhafter-patient-die-finger-blau-ein-zeh-schwarz-a-3e738eb3-18d7-4d99-aecd-a8caf674c71a",
      "image_title": "Die Finger blau, ein Zeh schwarz - imagebroker / IMAGO",
      "author": "Nina Weber"
    },
    {
      "title": "Strecke am Niederrhein 80 Wochen Bauarbeiten – was bedeutet das für Bahnreisende?",
      "teaser": "Ein Megaprojekt für die Bahn: Eine neue Güterverkehrstrasse soll Nordsee und Mittelmeer verbinden. Pendler müssen sich ab 1. November für eineinhalb Jahre auf Einschränkungen einstellen. Die wichtigsten Fakten.",
      "url": "https://www.spiegel.de/reise/deutschland/von-oberhausen-ueber-emmerich-bis-in-die-niederlande-80-wochen-bauarbeiten-was-bedeutet-das-fuer-bahnreisende-a-9c681fc9-d6c3-44e5-97a9-5b4802b0cd72",
      "image_title": "80 Wochen Bauarbeiten – was bedeutet das für Bahnreisende? - Oliver Berg / dpa"
    },
    {
      "title": "Tipps für mehr Zufriedenheit Wieso sich eine Not-to-do-Liste lohnen kann",
      "teaser": "Oft suchen wir den Erfolg. Bestsellerautor Rolf Dobelli empfiehlt, den Blick aufs Unglück zu lenken, um zufriedener zu leben. Im Podcast sagt er, von welchen Verhaltensweisen wir uns lösen können. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/zufriedenheit-welche-lebensfehler-auf-die-not-to-do-liste-gehoeren-podcast-mit-rolf-dobelli-a-bfeef981-b637-4578-8dbc-4f206ae14669",
      "image_title": "Wieso sich eine Not-to-do-Liste lohnen kann - We Are / Getty Images"
    },
    {
      "title": "Kommunikation mit Kindern Gestatten, der Mamagei Ein Familiennewsletter von Philipp Löwe",
      "teaser": "Kinder beobachten und hören zu, dann machen sie sich einen Reim auf die Welt – und überraschen damit nicht selten ihre Umwelt. Die jüngste Wortneuschöpfung meiner Tochter ist seit Wochen der Familienhit.",
      "url": "https://www.spiegel.de/familie/kommunikation-mit-kindern-gestatten-der-mamagei-kolumne-a-29633c8d-1294-4364-a10b-a6a1be446265",
      "image_title": "Gestatten, der Mamagei - L_Kramer / Getty Images"
    },
    {
      "title": "Beliebte Verhütungsmethode Wie sich Schmerzen beim Einsetzen der Spirale lindern lassen",
      "teaser": "Vor allem junge Frauen entscheiden sich häufiger für die Spirale – und erleben mitunter einen quälenden Eingriff. Immerhin: Weltweit haben Ärztinnen das Problem erkannt. Von Astrid Viciano",
      "url": "https://www.spiegel.de/gesundheit/spirale-als-verhuetungsmethode-wie-sich-schmerzen-beim-einsetzen-lindern-lassen-a-4e6a130b-5210-434d-ba69-dfe310eed69f",
      "image_title": "Wie sich Schmerzen beim Einsetzen der Spirale lindern lassen - JLco - Julia Amaral / Getty Images",
      "author": "Astrid Viciano"
    },
    {
      "title": "Generationsübergreifende Traumatisierung »Stresshormone können die Funktionsweise des Erbguts in allen Zellen verändern«",
      "teaser": "Ein Trauma kann Spuren hinterlassen – auch bei folgenden Generationen. Die US-Psychologin Mariel Buqué beschreibt, mit welchen Strategien wir uns nachhaltig aus dem Kreislauf ungesunder Verhaltensweisen befreien. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/cycle-breaker-wie-wir-familienmuster-und-negative-praegungen-durchbrechen-koennen-a-4dca0374-7892-467b-9ceb-24e710e4282b",
      "image_title": "»Stresshormone können die Funktionsweise des Erbguts in allen Zellen verändern« - pondsaksit / Getty Images / iStockphoto"
    },
    {
      "title": "25 Jahre Abifeier Mann, haben wir uns verändert – aber unsere Schule leider nicht Ein Einwurf von Nathalie Klüver",
      "teaser": "Als ich nach einem Vierteljahrhundert zum ersten Mal wieder meine alte Schule betrete, kommen viele Erinnerungen hoch. Alles sieht noch genauso aus wie früher. Was sagt das über unser Bildungssystem?",
      "url": "https://www.spiegel.de/familie/25-jahre-abi-feier-mann-haben-wir-uns-veraendert-aber-unsere-schule-leider-nicht-a-3d8a8e7b-dfca-46ad-8a25-a86d00804618",
      "image_title": "Mann, haben wir uns verändert – aber unsere Schule leider nicht - Emily Keegin / fStop Images / Getty Images"
    },
    {
      "title": "Unterschätzte Schäden durch Spielsucht Wie das Milliardengeschäft Glücksspiel die Gesundheit gefährdet",
      "teaser": "Laut einer aktuellen Studie erfahren weltweit nahezu eine halbe Milliarde Menschen negative Folgen durch Glücksspiel. Experten schlagen Alarm und fordern eine strengere Regulierung.",
      "url": "https://www.spiegel.de/gesundheit/gluecksspiel-wie-das-milliardengeschaeft-die-gesundheit-gefaehrdet-a-b34e4699-ba92-49ae-b1c4-e6648be62a83",
      "image_title": "Wie das Milliardengeschäft Glücksspiel die Gesundheit gefährdet - Eckhard Stengel / IMAGO"
    },
    {
      "title": "Sprechzettel für Streit Was Sie in schwierigen Beziehungsphasen sagen sollten",
      "teaser": "Bei Konflikten in der Partnerschaft verfallen wir oft in typisches Schutzverhalten. Doch wenn Sie Ihrem Gegenüber zeigen, wie Sie sich wirklich fühlen, können Sie wieder Nähe und Verbundenheit herstellen. So geht es. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-mehr-naehe-in-der-partnerschaft-was-sie-in-schwierigen-beziehungsphasen-sagen-sollten-a-afec5417-86b9-4c25-b793-7d455b5a7b33",
      "image_title": "Was Sie in schwierigen Beziehungsphasen sagen sollten - Lucas Ottone / Stocksy",
      "author": "Anne Otto"
    },
    {
      "title": "Zahlen vom RKI Rund sieben Millionen von akuten Atemwegserkrankungen betroffen",
      "teaser": "Überall hört man Schniefen und Husten: Die Erkältungssaison ist bereits in vollem Gange. Dabei spielt auch eine neue Coronavariante eine Rolle. Die aktuelle Lage im Überblick.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-was-sie-ueber-die-aktuelle-erkaeltungssaison-wissen-sollten-a-4fa871da-0b10-433e-8a92-2e023abd8797",
      "image_title": "Rund sieben Millionen von akuten Atemwegserkrankungen betroffen - Ok Shu / Westend61 / picture alliance"
    },
    {
      "title": "Neue Formen des Geschichtenerzählens Lesen und lesen lassen Eine Elternkolumne von Markus Deggerich",
      "teaser": "Die Jugend liest nicht mehr? Das ist Blödsinn. Wir Alten haben nur vergessen, worum es eigentlich geht: das gute Erzählen.",
      "url": "https://www.spiegel.de/familie/buecher-kinder-und-familie-lesen-und-lesen-lassen-kolumne-a-ba8fac79-a11f-4a90-b7a1-920673877488",
      "image_title": "Lesen und lesen lassen - Nico De Pasquale Photography / Getty Images"
    },
    {
      "title": "Portugal Wie Surfer das Land verändert haben",
      "teaser": "Portugal hat sich zu einem der Surfhotspots Europas entwickelt. Doch cool finden das nicht alle: An manchen Stränden wird es bereits eng, Badeunfälle nehmen zu, Regeln werden nicht beachtet. Was tun? Von Danina Esau",
      "url": "https://www.spiegel.de/reise/europa/surfen-in-portugal-volle-straende-vermehrte-unfaelle-was-tun-a-3cd086d7-1430-4d7e-a94b-fd62b488f8c4",
      "image_title": "Wie Surfer das Land verändert haben - Rui Caria / Getty Images",
      "author": "Danina Esau"
    },
    {
      "title": "SPIEGEL Loveletter Kann eine Frau Sex haben wie ein Mann?",
      "teaser": "Beim Sex kommen viele Frauen nicht, dafür aber die meisten Männer. Damit Frauen besser Orgasmen haben können, wurde vor zehn Jahren ein Gerät erfunden: der Womanizer. Hat dies die Menschen und ihre Beziehungen tatsächlich weiter gebracht?",
      "url": "https://www.spiegel.de/partnerschaft/sex-vibratoren-helfen-frauen-und-auch-maennern-und-sonja-broening-gibt-tipps-fuers-erste-date-a-dadddd24-53f7-48d5-8f83-62d958e8c19a",
      "image_title": "Kann eine Frau Sex haben wie ein Mann? - Elyse Butler / DEEPOL / plainpicture"
    },
    {
      "title": "Vibrionen-Tote in den USA Wie gefährlich sind die angeblich »fleischfressenden Bakterien«?",
      "teaser": "Zwei Wirbelstürme sorgten für schwere Überschwemmungen in Florida. Mindestens 13 Menschen starben daraufhin infolge einer Infektion mit einem Vibrionen-Erreger. Was Sie über die Bakterien wissen müssen. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/vibrionen-wie-gefaehrlich-sind-die-angeblich-fleischfressenden-bakterien-a-776f3f0f-6521-4cb3-bab8-869eaf867f91",
      "image_title": "Wie gefährlich sind die angeblich »fleischfressenden Bakterien«? - BSIP / Collection Mix: Subjects RF / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "GESUNDHEIT & FITNESS Wie Ärzte Sie besser verstehen und behandeln",
      "teaser": "Viele Symptome sind unangenehm, manche Probleme peinlich. Wie lassen sie sich ohne Scham so beschreiben, dass Ärzte das Richtige verstehen? Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/kommunikation-mit-aerzten-wie-sie-ihre-symptome-beschreiben-koennen-und-besser-verstanden-werden-a-3f5c367d-9668-4a5d-a873-4c9cb38e3037",
      "image_title": "Wie Ärzte Sie besser verstehen und behandeln - [M] Fabian Greve / DER SPIEGEL; Fotos: We Are / Getty Images; mrdoomits / YAY Images / IMAGO; Design Pics / IMAGO (2)",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Debatte über Organspende Was Deutschland von anderen Ländern lernen kann",
      "teaser": "Seit März können sich Organspender online registrieren. Experten debattieren, wann ein Mensch als tot gilt. Wie kommt Deutschland endlich zu mehr Spenderorganen? Von Friederike Pick und Nina Krug",
      "url": "https://www.spiegel.de/gesundheit/organspende-register-was-deutschland-von-anderen-laendern-lernen-kann-a-d1eecb0f-27d0-4bc8-9d58-2c22bacf469a",
      "image_title": "Was Deutschland von anderen Ländern lernen kann - [M] Nina Krug / DER SPIEGEL; Foto: Hendrik Schmidt / dpa",
      "author": "Friederike Pick und Nina Krug"
    },
    {
      "title": "Familienurlaub ohne Auto Eine Fahrradreise mit kleinen Kindern – wie hat das geklappt?",
      "teaser": "Zweieinhalb Wochen mit Zelt auf dem Elberadweg mit einem Neunjährigen und einer Vierjährigen: Hier erzählt eine vierköpfige Familie von einem besonderen Urlaub – und gibt wertvolle Tipps für Nachahmer. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/europa/familienurlaub-auf-dem-elberadweg-mit-raedern-und-kleinen-kindern-auf-tour-wie-hat-das-geklappt-a-7df13653-79f4-41ab-bd2f-4fd23e1effb8",
      "image_title": "Eine Fahrradreise mit kleinen Kindern – wie hat das geklappt? - Privat",
      "author": "Eva Lehnen"
    }
  ]
}