{
  "timestamp": "2024-10-01T18:01:05",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stressige Ernährungstipps versus Harald-Juhnke-Lebensformel Mein letzter Wille, Idylle Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Morgens esse ich Haferflocken. Leinsamen. Nüsse. Geriebenen Apfel. Ich mampfe und denke: Wenn ich erst mal 100 bin, esse ich wieder schön Brötchen. Mit Butter und Nutella!",
      "url": "https://www.spiegel.de/panorama/gesund-leben-ernaehrungstipps-harald-juhnke-und-warum-gesundes-altern-so-stressig-ist-a-8372b7a8-6e3a-4640-95c7-3697d23e3cf8",
      "image_title": "Jochen-Martin Gutsch"
    },
    {
      "title": "Tipps für Eltern Mein Kind möchte mehr Freunde haben – was kann ich tun?",
      "teaser": "Wer mag mich? Wen mag ich? Und mit wem spiele ich auf dem Schulhof? Für viele Kinder ist es nicht leicht, Freundinnen und Freunde zu finden. Eltern können sie dabei unterstützen. Von Lena Högemann",
      "url": "https://www.spiegel.de/familie/mein-kind-moechte-mehr-freunde-haben-was-kann-ich-tun-a-0690b934-0265-4b7d-87ba-1f5a8e3cd0ec",
      "image_title": "Mein Kind möchte mehr Freunde haben – was kann ich tun? - myriam tirler / plainpicture",
      "author": "Lena Högemann"
    },
    {
      "title": "Von Casablanca bis Sydney Das sind die coolsten Stadtviertel der Welt",
      "teaser": "Für einen herbstlichen Städtetrip ist das Ziel schnell gefunden. Doch welcher Stadtteil dort ist der spannendste? Ein Ranking von »Time Out« bewertet die coolsten Viertel weltweit – darunter auch ein deutsches. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/staedte/berlin-marseille-london-new-york-casablanca-sydney-die-coolsten-stadtviertel-der-welt-a-0fc7471c-1d1f-4f97-a3dc-20f531899907",
      "image_title": "Das sind die coolsten Stadtviertel der Welt - Javier García Blanco / Getty Images",
      "author": "Antje Blinda"
    },
    {
      "title": "Ein rätselhafter Patient Weshalb verliert der Zwölfjährige sein Augenlicht?",
      "teaser": "Schreiend und panisch wacht der Junge morgens auf: Er kann nichts mehr sehen. Kann man ihm in der Klinik in Boston helfen? Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/ein-raetselhafter-patient-weshalb-verliert-der-zwoelfjaehrige-sein-augenlicht-a-3e74bb92-5de7-4992-a3a9-f19a27ad9ed4",
      "image_title": "Weshalb verliert der Zwölfjährige sein Augenlicht? - A. Martin UW Photography / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Leben als Co-Abhängige Meine Eltern betranken sich regelmäßig, später heiratete ich einen Alkoholiker",
      "teaser": "Als Kind nahm meine Mutter mich nachmittags mit in die Kneipe. Dort saß sie mit meinem Vater am Tresen, bis beide kaum noch laufen konnten. Ich liebte sie trotzdem. Genau wie später meinen Mann. Von Cornelia Hoppe",
      "url": "https://www.spiegel.de/familie/alkohol-und-co-abhaengigkeit-meine-eltern-betranken-sich-regelmaessig-spaeter-heiratete-ich-einen-alkoholiker-a-9ce15dbe-9d45-48df-ad0c-ba8614b5b903",
      "image_title": "Meine Eltern betranken sich regelmäßig, später heiratete ich einen Alkoholiker - Miguel Ferraz Araújo / DER SPIEGEL",
      "author": "Cornelia Hoppe"
    },
    {
      "title": "Allein und schlaflos Was mir hilft, wenn ich nachts wach liege Eine Kolumne von Daniel Haas",
      "teaser": "Es ist ungünstig, zwischen ein und vier Uhr morgens mit geöffneten Augen im Bett zu liegen. Was tun? Wem schreiben? Und vor allem: was? Über die richtige Musik, das richtige Buch und das richtige Emoji in einsamer Dunkelheit.",
      "url": "https://www.spiegel.de/psychologie/nachts-stundenlang-wach-was-mir-dann-hilft-a-d41ee501-e010-47c5-9616-8213ca27af01",
      "image_title": "Was mir hilft, wenn ich nachts wach liege - teryoshi / plainpicture"
    },
    {
      "title": "Führender Motivationsforscher über das Erreichen von Zielen »Ein guter Plan braucht nur zwei Teile«",
      "teaser": "Mehr Sport, gesünder essen, früher ins Bett: Sie wollen Ihr Leben ändern – und scheitern daran? Hier erklärt der Psychologe Peter Gollwitzer, wie Sie anfangen und dranbleiben. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/psychologie/ziele-erreichen-wie-sie-anfangen-und-dranbleiben-motivationsforscher-gibt-tipps-a-5b589ba4-0868-4fdd-a8da-331bfb9b9ae4",
      "image_title": "»Ein guter Plan braucht nur zwei Teile« - [M] Lennart Hespenheide / DER SPIEGEL; Foto: Topic Images / Alloy / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Klassiker mit Heath Ledger Warum ich »10 Dinge, die ich an dir hasse« hassliebe",
      "teaser": "Über romantische Komödien nur lachen? Nein, ich nehme sie ziemlich ernst: Die Filme erzählen, wie Beziehungen funktionieren. Weshalb ausgerechnet Heath Ledger als Bad Boy mir beigebracht hat, dass ich ein guter Mensch sein kann. Eine Kolumne von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/klassiker-mit-heath-ledger-10-dinge-die-ich-an-dir-hasse-was-ich-von-dem-film-ueber-die-liebe-lernte-a-27ed650b-e85c-4f77-b28f-1c15f3c3a176",
      "image_title": "Warum ich »10 Dinge, die ich an dir hasse« hassliebe - [M] Undine Meinke / DER SPIEGEL; Fotos: Jena Ardell / Getty Images; André Schuster / plainpicture; David Mingay / Getty Images; United Archives / IMAGO (3)"
    },
    {
      "title": "Trainingshilfe von Laufinfluencerin Schömburg-Heuck Sie haben Kinder und wenig Zeit für Sport? Mit diesen Tipps klappt der Einstieg",
      "teaser": "Ingalena Schömburg-Heuck ist Influencerin und zweifache Mutter. Bei einer Laufrunde durch Bamberg erklärt sie, wie Eltern es schaffen, Trainingseinheiten in den Arbeits- und Familienalltag zu integrieren. Aus Bamberg berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/sport-als-eltern-die-besten-tipps-von-laufinfluencerin-und-mutter-ingalena-schoemburg-heuck-a-96302ade-9e3e-4abf-baa7-19fe5523d2f3",
      "image_title": "Sie haben Kinder und wenig Zeit für Sport? Mit diesen Tipps klappt der Einstieg - Jana Margarete Schuler / DER SPIEGEL"
    },
    {
      "title": "Verstorbene US-Sextherapeutin Ein letzter Rat von Dr. Ruth",
      "teaser": "Amerikas weltberühmte Sextherapeutin Ruth Westheimer starb im Sommer mit 96 Jahren. Kurz vorher konnte der SPIEGEL sie noch zu Hause besuchen. Sie sprach über die Liebe ihres Lebens und die Einsamkeit danach. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/psychologie/ruth-westheimer-und-ihr-buch-vom-glueck-der-verbundenheit-ein-letzter-rat-von-dr-ruth-a-ed3e259b-6670-489e-a68f-edb72c7b4ad7",
      "image_title": "Ein letzter Rat von Dr. Ruth - GABBY JONES / The New York Times / Redux / laif",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Lehren aus der Paartherapie »Spontanen Sex in langjährigen Beziehungen halte ich für einen Mythos«",
      "teaser": "Das bekannteste Paartherapeutenpaar der Schweiz verrät, wie die Liebe glückt. Felizitas Ambauen und Amel Rizvanovic schlafen nicht im selben Bett, essen abends oft getrennt und empfehlen einen Wochentag für Sex und einen anderen für Streit. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/langzeitbeziehungen-wie-lust-im-alltag-trotzdem-gelingt-lehren-aus-der-paartherapie-a-745e7456-8764-4776-8f8f-bd8cff7dfa9b",
      "image_title": "»Spontanen Sex in langjährigen Beziehungen halte ich für einen Mythos« - Anne Morgenstern"
    },
    {
      "title": "Forschungsinsel, Stadtbad, Windwasserpumpen Entscheiden Sie, wer den Social Design Award 2024 erhält",
      "teaser": "Gemeinsam die Welt besser machen: Rund 150 beeindruckende Sozialprojekte wurden bei unserem Leserwettbewerb eingereicht. Aus den besten zehn Ideen können Sie nun den Sieger küren. Von Heike Klovert, Eva Lehnen, Philipp Löwe und Marianne Wellershoff",
      "url": "https://www.spiegel.de/stil/social-design-award-2024-jetzt-abstimmen-fuer-ihr-lieblingsprojekt-a-d8a0d255-72c7-436f-a9c9-139042306e25",
      "image_title": "Entscheiden Sie, wer den Social Design Award 2024 erhält - Illustration: Stefanie Leinhos / DER SPIEGEL",
      "author": "Heike Klovert, Eva Lehnen, Philipp Löwe und Marianne Wellershoff"
    },
    {
      "title": "Yoga und Psychologie Sitzen die Emotionen wirklich in den Hüften?",
      "teaser": "Mit hüftöffnenden Yogaübungen können wir festsitzende Gefühle lösen. Haben Sie das auch schon mal gehört? Überraschung: Da ist sogar was dran. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/gesundheit/yoga-und-psychologie-sitzen-die-emotionen-wirklich-in-den-hueften-a-0451ff26-22a0-4698-9c68-7ff249ab01b3",
      "image_title": "Sitzen die Emotionen wirklich in den Hüften? - Luisa Höppner / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Superfood im Check Wie gesund ist Rote Bete wirklich?",
      "teaser": "Spitzensportler schwören darauf, das Olympische Komitee zählt sie zu den leistungssteigernden Nahrungsmitteln: Warum von der Roten Bete nicht nur Profis profitieren können. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/rote-bete-im-superfood-check-wie-gesund-ist-die-knolle-wirklich-a-6fd2a081-fbba-4355-a436-15587c1cd4da",
      "image_title": "Wie gesund ist Rote Bete wirklich? - [M] Fabrian Greve / DER SPIEGEL; Foto: Monica Rodriguez / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Highlights von der Pariser Fashion Week Retro mit großem R und kleinen Fragezeichen",
      "teaser": "Die Platzhirsche der Pariser Mode bedienen sich bei der eigenen Vergangenheit. Das geht nicht immer gut: Wenn Dior das »Amazone«-Thema modern interpretiert. Oder Saint Laurent Abziehbilder des Firmengründers auf den Laufsteg schickt. Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/fashion-highlights-von-der-pariser-fashion-week-a-38d81f8c-f508-456a-bafb-175c675b5852",
      "image_title": "Retro mit großem R und kleinen Fragezeichen - Johanna Geron / REUTERS",
      "author": "Philipp Löwe"
    },
    {
      "title": "Tennislegende und Markenbotschafter McEnroe wollte Teil der Rolex-Familie werden – Borg sagte Nein Die Uhrenkolumne von Felix Dachsel",
      "teaser": "In seiner Jugend prügelte er Tennisbälle gegen ein Garagentor. Dann sah Björn Borg eine Rolex am Handgelenk eines australischen Tennisstars und hatte ein Ziel.",
      "url": "https://www.spiegel.de/stil/bjoern-borg-und-rolex-als-die-tennislegende-davon-traeumte-markenbotschafter-zu-werden-a-c99a1448-be9f-4065-a6f3-85ba78241666",
      "image_title": "McEnroe wollte Teil der Rolex-Familie werden – Borg sagte Nein - Bob Thomas Sports Photography/ Getty Images"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Apfelsaft und andere Katastrophen Von Barbara Supp",
      "teaser": "Hausmacherart? Klingt super. Nach Großmutterart? Noch besser. Manchmal aber geht alles schief. Auch beim Umgang mit Gartenfrüchten.",
      "url": "https://www.spiegel.de/stil/schaedlinge-im-apfelbaum-und-andere-katastrophen-der-wurm-drin-die-gartenkolumne-a-ec504ca9-726d-47da-a68e-e1bc0e8ec6a6",
      "image_title": "Apfelsaft und andere Katastrophen - Andreas Häuslbetz / iStockphoto / Getty Images"
    },
    {
      "title": "Umgang mit sozialen Ängsten Wie wir besser mit unserer Unsicherheit klarkommen",
      "teaser": "Neue Leute treffen, öffentlich sprechen oder zur eigenen Meinung stehen – viele fühlen sich dabei unwohl. Psychologin Anne Otto erklärt, wie wir selbstbewusster durch unangenehme Situationen kommen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/soziale-aengste-wie-wir-besser-mit-unserer-unsicherheit-klarkommen-podcast-mit-anne-otto-a-535899c3-1c66-44bd-8a6d-4ab65fa1b3f4",
      "image_title": "Wie wir besser mit unserer Unsicherheit klarkommen - French Anderson Ltd / Stocksy"
    },
    {
      "title": "Weiterführende Schule Gefährdet das Gymnasium die Gesundheit meiner Kinder? Ein Familiennewsletter von Julia Stanek",
      "teaser": "Meine Söhne sind im Sommer in die 5. Klasse gekommen. Und ich sorge mich schon jetzt, was Leistungsdruck und Lernstress mit ihnen machen. Was Eltern tun können, um ihren Kindern zu helfen.",
      "url": "https://www.spiegel.de/familie/g8-gymnasium-eine-gesundheitsgefahr-fuer-mein-kind-familiennewsletter-a-c71bc91a-f0df-4696-8b58-514361a083a9",
      "image_title": "Gefährdet das Gymnasium die Gesundheit meiner Kinder? - deniseedgellslark / RooM RF / Getty Images"
    },
    {
      "title": "Gefährliche Viruserkrankung Wieder mehr Masernfälle in Deutschland",
      "teaser": "Das Robert Koch-Institut meldet in diesem Jahr bereits mehr als 500 Fälle von Masern. Die überwiegende Mehrheit der Infizierten sei ungeimpft. Betroffen seien insbesondere Kinder in den ersten Lebensjahren.",
      "url": "https://www.spiegel.de/gesundheit/masern-wieder-mehr-infektionen-in-deutschland-a-c15dbe95-d62d-4827-ad8e-836889c72bec",
      "image_title": "Wieder mehr Masernfälle in Deutschland - Cynthia Goldsmith / Disease Control and Prevention / Centers / dpa"
    },
    {
      "title": "Medikamentenzulassung durch US-Arzneimittelbehörde Neue Hoffnung für Betroffene von Schizophrenie",
      "teaser": "In den USA ist ein neuartiges Mittel gegen Schizophrenie zugelassen worden. Es ist das erste Medikament seit Jahrzehnten, das auf einen anderen Wirkmechanismus setzt als übliche Antipsychotika. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/schizophrenie-in-den-usa-wurde-ein-neues-medikament-zugelassen-a-7ec8d4e2-8f8e-4640-87ab-2c01aba51083",
      "image_title": "Neue Hoffnung für Betroffene von Schizophrenie - Mihaela Ninic / plainpicture",
      "author": "Julian Aé"
    },
    {
      "title": "880 Kilometer mit der Community Einmal quer durch Deutschland graveln",
      "teaser": "Als passionierte Gravel-Bikerin fuhr Sandra Schuberth von Luxemburg nach München und ließ sich ihre Route durch Insidertipps von Fahrradfans verfeinern. Ihre Lehren nach acht Tagen im Sattel. Von Jürgen Pander",
      "url": "https://www.spiegel.de/reise/deutschland/gravel-biking-880-kilometer-quer-durch-deutschland-mit-insidertipps-der-community-a-663484ac-a653-4611-a82a-afc2af7cce75",
      "image_title": "Einmal quer durch Deutschland graveln - Pia Nowak / Piarazzi",
      "author": "Jürgen Pander"
    },
    {
      "title": "Toxin-Fund von »Öko-Test« Müssen wir Angst vor Haferflocken haben?",
      "teaser": "»Öko-Test« warnt vor Schimmelpilzgiften in Haferflocken. Warum Sie Ihre neue Packung trotzdem nicht wegschmeißen und auf Cornflakes umsteigen sollten. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/haferflocken-oeko-test-findet-schimmelpilz-gift-in-muessen-wir-uns-sorgen-machen-a-4621294e-8e61-497f-b8ea-760512da1a76",
      "image_title": "Müssen wir Angst vor Haferflocken haben? - Arx0nt / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Neue Studie aus den USA Wie gut überleben Frühchen in der 22. bis 24. Schwangerschaftswoche?",
      "teaser": "Eltern von extrem früh geborenen Kindern stehen vor einer schwierigen Entscheidung: Was Ärzte alles tun sollen, um das Leben des Babys zu retten. Eine aktuelle Studie aus den USA liefert hilfreiche Informationen. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/fruehgeburten-wie-gut-ueberleben-fruehchen-in-der-22-bis-24-schwangerschaftswoche-a-73fb9bc5-a0e5-4d30-960f-0ca2ecfb55a5",
      "image_title": "Wie gut überleben Frühchen in der 22. bis 24. Schwangerschaftswoche? - Copyright Morten Falch Sortland / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Der Fremde auf dem Schulweg Wenn die Angst vor Kidnappern plötzlich real wird Die Elternkolumne von Anna Clauß",
      "teaser": "Eine Entführung auf dem Weg zur Grundschule? Bislang hielt ich das für eine übertriebene Elternangst. Nach einer unheimlichen Begegnung sehe ich es anders. Und lasse den Jungen nur noch mit Smartwatch aus dem Haus.",
      "url": "https://www.spiegel.de/familie/tracking-smartwatches-erhoehen-sie-die-sicherheit-der-kinder-auf-dem-schulweg-a-d098449a-5e90-4026-b934-5dcd89577fca",
      "image_title": "Wenn die Angst vor Kidnappern plötzlich real wird - Yulia Naumenko / Getty Images"
    },
    {
      "title": "Couchsurfing in der Ukraine Ausgerechnet hier bitte ich um Gastfreundschaft. Ist das pietätlos?",
      "teaser": "Sieben Monate Ukraine – als Couchsurfer? Unser Autor Stephan Orth zweifelt erst an dieser Idee. Dann reist er durch ein Land, in dem Alltägliches und Krieg untrennbar verwoben sind. Und keine Minute normal ist.",
      "url": "https://www.spiegel.de/reise/europa/couchsurfing-in-der-ukraine-meine-reise-durch-ein-land-im-krieg-a-15963734-b1d0-49ee-9921-30f1fbd4a475",
      "image_title": "Ausgerechnet hier bitte ich um Gastfreundschaft. Ist das pietätlos? - Mychajlo Palintschak"
    },
    {
      "title": "Was unseren Augen hilft Ab wann brauche ich eine Lesebrille?",
      "teaser": "Irgendwann erwischt es fast jeden: Das Kleingedruckte verschwimmt. Brille oder lieber noch »trainieren«, Optiker oder Augenarzt – ein Fachmann gibt Rat. Ein Interview von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/lesebrille-wann-brauche-ich-eine-a-cc411065-d7ee-4299-8f09-ac3218ee5fea",
      "image_title": "Ab wann brauche ich eine Lesebrille? - Justin Paget / Getty Images"
    },
    {
      "title": "Was Betroffenen hilft Endlich produktiv arbeiten mit ADHS – so geht’s",
      "teaser": "Sie zappelt so sehr, dass sie blaue Flecken bekommt. Er muss spazieren gehen, um sich zu fokussieren. Hier erzählen Menschen mit ADHS, wie sie ihre innere Unruhe in den Griff kriegen. Und welche Tools ihnen helfen. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/karriere/adhs-und-arbeit-erfolgreiche-strategien-fuer-konzentriertes-arbeiten-a-243981e1-b5bf-41d7-a502-8d66858da9d2",
      "image_title": "Endlich produktiv arbeiten mit ADHS – so geht’s - Moritz Schorpp & Niclas Tiedemann / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Experte über Temperaturwechsel Wann das Wetter zu Schlaganfällen führen kann",
      "teaser": "Der Neurologe Florian Rakers hat mit Kolleginnen und Kollegen einst über »Schlaganfall-Wetter« gescherzt, wenn es an manchen Tagen vermehrte Fälle im Klinikum gab. Dann haben sie eine Studie gemacht. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/schlaganfall-durch-temperatursturz-warum-wetterumschwuenge-gefaehrlich-sein-koennen-a-449e5f77-0f67-4de0-9308-f1d5d379fe4b",
      "image_title": "Wann das Wetter zu Schlaganfällen führen kann - Torff / plainpicture"
    },
    {
      "title": "Familien in den sozialen Medien Taugt Instagram als Erziehungsratgeber?",
      "teaser": "Viele Mütter teilen ihr Familienleben in den sozialen Medien und tauschen Tipps aus. Eine Pädagogin und eine Psychotherapeutin sagen, worauf Eltern achten sollten und warum Fotos von Kindern nicht ins Netz gehören. Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/momfluencerinnen-und-social-media-taugt-instagram-als-erziehungsratgeber-a-e08f1a25-455c-42a1-9d5f-eb3200e566eb",
      "image_title": "Taugt Instagram als Erziehungsratgeber? - Maskot / Getty Images",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Reisetipps für Polen, Schweden, Dänemark Familienurlaub ohne Auto – wie hat das geklappt?",
      "teaser": "Ohne Auto drei Wochen in die Sommerferien: Hier erzählt eine Familie, wie sie ihre Tour geplant hat, wie es lief – und welche Einschränkung sich als Segen erwiesen hat. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/europa/familienurlaub-ohne-auto-in-polen-und-schweden-wie-hat-das-geklappt-a-eddd1922-e2bc-4384-a696-1451392bc354",
      "image_title": "Familienurlaub ohne Auto – wie hat das geklappt? - Privat",
      "author": "Eva Lehnen"
    },
    {
      "title": "Traum vom eigenen Zuhause Wann sich Kaufen statt Mieten lohnt",
      "teaser": "Ein Eigenheim bringt viele Vorteile mit sich. Aber nicht jeder hat das Geld, nicht jede ist dafür gemacht. Wie wir herausfinden, ob wir uns eine Immobilie leisten können – und ob sie zu uns passt. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/immobilien-wann-lohnt-es-sich-eine-wohnung-oder-ein-haus-zu-kaufen-podcast-a-c659491e-eeaf-43aa-84cc-ea7acae0cd92",
      "image_title": "Wann sich Kaufen statt Mieten lohnt - Getty Images / Image Source"
    },
    {
      "title": "Frauen mit Cowboystiefeln In den Fußstapfen der Männer Eine Kolumne von Carlott Bru",
      "teaser": "Es gibt Typen, die sind mental im Wilden Westen – man erkennt sie an ihrem Schuhwerk. Wie gut ist die Idee, als Frau in genau solchen Stiefeln voranzukommen?",
      "url": "https://www.spiegel.de/stil/frauen-mit-cowboystiefeln-warum-die-schuhe-von-lucky-luke-wieder-in-mode-sind-a-506a2a38-c47a-4616-9861-b9f1a2462a00",
      "image_title": "In den Fußstapfen der Männer - Karla Schradi"
    },
    {
      "title": "Jugendsprache und Erwachsene Lowkey ganz entspannt, die Party Ein Familiennewsletter von Marianne Wellershoff",
      "teaser": "Wenn sich Kinder und Jugendliche unterhalten und wir dabei zuhören, können wir viel lernen. Über ihren Umgang miteinander, über den Zeitgeist und eventuell auch über Talahons.",
      "url": "https://www.spiegel.de/familie/jugendsprache-und-erwachsene-lowkey-ganz-entspannt-die-party-a-ffd3ca84-d54f-4f86-bd43-89e88342f290",
      "image_title": "Lowkey ganz entspannt, die Party - Maskot / Getty Images"
    }
  ]
}