{
  "timestamp": "2024-06-26T04:08:18",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neurologie Die Fit-im-Hirn-Formel gegen Parkinson und Alzheimer",
      "teaser": "Viele Demenzerkrankungen bahnen sich über Jahrzehnte an, nicht nur im Gehirn, auch in anderen Organen. Wer früh auf seinen Körper achtet, hat bessere Chancen, bis ins hohe Alter geistig fit zu bleiben. Von Jörg Blech 24 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/fit-im-hirn-formel-wie-wir-unser-gehirn-auch-im-alter-jung-halten-koennen-a-bd97f325-e047-45a6-b352-4e42b2771e4c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7b372f0c-7b3d-4961-b3aa-53f206dde9ac_w960_r1.778_fpx22_fpy62.jpg",
      "image_title": "Die Fit-im-Hirn-Formel gegen Parkinson und Alzheimer - Illustration: Lea Berndorfer / DER SPIEGEL"
    },
    {
      "title": "Seltene Diabetesform Muss sie sterben, weil Roche ihr Medizinprodukt nicht mehr herstellen wird?",
      "teaser": "Die Diabetikerin Maike Neuschulz ist auf ein System angewiesen, das Insulin in die Bauchhöhle führt. Pharmakonzern Roche hat angekündigt, die Produktion einzustellen. Neuschulz fürchtet, das könnte ihr Todesurteil sein. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diabetes-typ-1-muss-sie-sterben-weil-roche-ihr-medizinprodukt-nicht-mehr-herstellen-wird-a-b5739ebf-aae3-4200-90df-77270738a068",
      "image_title": "Muss sie sterben, weil Roche ihr Medizinprodukt nicht mehr herstellen wird? - Mirja Maria Thiel / DER SPIEGEL",
      "author": "Nina Weber"
    },
    {
      "title": "Junge Frauen in der Datingkrise »Den treffe ich jetzt noch, und danach gebe ich auf«",
      "teaser": "Mangelnde Reife, Sexismus, Rassismus: Sechs Frauen in ihren Zwanzigern erzählen, was sie an Männern stört und warum sie nicht mehr auf Dates gehen. Haben heterosexuelle Beziehungen noch eine Zukunft? Von Tessniem Kadiri",
      "url": "https://www.spiegel.de/partnerschaft/dating-krise-bei-jungen-frauen-den-treffe-ich-jetzt-noch-danach-gebe-ich-auf-a-13445751-e975-4bb5-b9e4-6f6c75f4bc38",
      "image_title": "»Den treffe ich jetzt noch, und danach gebe ich auf« - Delmaine Donson / Getty Images",
      "author": "Tessniem Kadiri"
    },
    {
      "title": "Umgang mit Alleinsein Nichts fühlt sich einsamer an, als allein im Restaurant zu sitzen Eine neue Kolumne von Daniel Haas",
      "teaser": "Single, kinderlos, wenige Verwandte: Ich fühle mich oft einsam – und dafür schäme ich mich. Aber genau darüber muss ich reden. Auch, wenn es peinlich und schmerzhaft ist.",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-als-single-ich-schaeme-mich-fuer-das-gefuehl-und-muss-genau-deshalb-darueber-sprechen-a-cee56639-418f-4ee9-a4af-7122fb6e7473",
      "image_title": "Nichts fühlt sich einsamer an, als allein im Restaurant zu sitzen - Frank Krems / plainpicture"
    },
    {
      "title": "Studie zu Beatmung im Krankenhaus »Wie wollen wir mit Therapien am Lebensende umgehen?«",
      "teaser": "Jeder zehnte Todesfall in Deutschland ereignet sich unter Beatmung im Krankenhaus. Intensivmediziner Christian Karagiannidis sagt, wie das mit der NS-Zeit und unserem Umgang mit dem Tod zusammenhängt. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/beatmung-im-krankenhaus-wie-wollen-wir-mit-therapien-am-lebensende-umgehen-a-d7232788-22c5-4275-97b1-3b7bd653db34",
      "image_title": "»Wie wollen wir mit Therapien am Lebensende umgehen?« - Jochen Tack / IMAGO"
    },
    {
      "title": "Pflegefamilien Wenn Kinder neue Eltern finden",
      "teaser": "Zehntausende Kinder kommen jedes Jahr in Obhut, Pflegeeltern werden dringend gesucht. Doch das Modell passt nicht mehr zum Leben vieler Menschen. Von Katherine Rydlink 12 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/pflegefamilien-warum-es-mehr-pflegeeltern-braucht-und-was-sie-leisten-a-3cd2cfdd-0938-4c57-889d-08fce0e2163e",
      "image_title": "Wenn Kinder neue Eltern finden - Sandra Singh / DER SPIEGEL"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Feigen an der Nordsee Von Katharina Stegelmann",
      "teaser": "Bereits im 16. Jahrhundert gab es Feigenbäume in Antwerpen. Sie stehen dort bis heute in verschiedenen Größen. Das mediterrane Gewächs hat sich als Klimakünstler entpuppt.",
      "url": "https://www.spiegel.de/stil/gartenkolumne-der-wurm-drin-feigen-an-der-nordsee-a-7a59fc9a-6d80-46c0-879c-92b08e74b39c",
      "image_title": "Feigen an der Nordsee - Getty Images"
    },
    {
      "title": "Expertin über Erziehung zu Selbstbewusstsein »Frei ist, wer missfallen kann: Das sollten wir unseren Töchtern beibringen«",
      "teaser": "Was können Eltern tun, damit ihre Töchter zu starken Frauen werden? Die Mediatorin Annette Oschmann hat ein Buch darüber geschrieben. Hier erklärt sie, warum »Du bist süß« kein gutes Kompliment ist – und wie es besser geht. Ein Interview von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/erziehung-zu-selbstbewusstsein-frei-ist-wer-missfallen-kann-das-sollten-wir-unseren-toechtern-beibringen-a-0eba0b27-7609-4ab6-8f2b-febcc2885068",
      "image_title": "»Frei ist, wer missfallen kann: Das sollten wir unseren Töchtern beibringen« - Holly & John / plainpicture"
    },
    {
      "title": "Wissenschaftliche Studien Wie soziale Medien die Psyche und das Gehirn von Jugendlichen verändern können",
      "teaser": "Klicks, Likes, Herzen: TikTok, Instagram und Co. verschaffen Glücksmomente – und können tieftraurig stimmen. Machen sie auch krank? Was die Wissenschaft über Social-Media-Sucht und psychische Störungen weiß. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/soziale-medien-wie-sie-die-psyche-und-das-gehirn-von-jugendlichen-beeinflussen-koennen-a-12c58ed9-7cea-4fe4-ad37-0cdacd81518f",
      "image_title": "Wie soziale Medien die Psyche und das Gehirn von Jugendlichen verändern können - Liliya Krueger / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Zusammenleben mit Alzheimer »Oft steht es mir bis hier oben« – »Ich fühle mich trotz allem sauwohl«",
      "teaser": "Wolfgang Varges leidet an Alzheimer. Seine Frau Liselotte hat bemerkt, dass etwas nicht stimmt, bevor die Krankheit diagnostiziert war. Hier erzählen die beiden, wie die Demenz ihr Leben verändert. Ein SPIEGEL-Gespräch von Sylvie Gühmann",
      "url": "https://www.spiegel.de/gesundheit/diagnose/alzheimer-in-der-ehe-oft-steht-es-mir-bis-hier-oben-ich-fuehle-mich-trotz-allem-sauwohl-a-a2268fb7-6a9d-4c8d-bef8-6829bf1aee33",
      "image_title": "»Oft steht es mir bis hier oben« – »Ich fühle mich trotz allem sauwohl« - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Kulinarischer Fotowettbewerb Kleiner Feinschmecker",
      "teaser": "Essen ist Leben, aber auch feiern, freuen und gemeinsam genießen. Die Fotos eines »Food Photographer of the Year Award« beweisen dies mit Aufnahmen aus aller Welt. Hier sind die schönsten davon. Von Antje Blinda 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/food-photographer-of-the-year-award-die-schoensten-fotos-von-gerichten-aus-aller-welt-a-e3758f71-dc81-4600-8047-46494299a01e",
      "image_title": "Kleiner Feinschmecker - Udayan Sankar Pal / Pink Lady Food Photographer"
    },
    {
      "title": "ASS, Ibuprofen, Paracetamol Kopf-, Knie- oder Rückenschmerzen – so finden Sie die richtige Tablette",
      "teaser": "Zu Risiken und Nebenwirkungen lesen Sie bitte diesen Artikel. Welches Medikament passt zu welchem Schmerz? Warum sind einige Mittel rezeptfrei erhältlich und andere nicht? Antworten auf die wichtigsten Fragen. Von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/ass-ibuprofen-paracetamol-welche-schmerztablette-passt-zu-mir-a-35aba700-182f-4f03-bab2-0fca5bab2318",
      "image_title": "Kopf-, Knie- oder Rückenschmerzen – so finden Sie die richtige Tablette - RUNSTUDIO / Getty Images",
      "author": "Lea Wolz"
    },
    {
      "title": "Schuhmodelle für Männer Ja, es gibt ein Leben nach dem weißen Sneaker",
      "teaser": "Sein Ende wurde schon mehrmals prophezeit, aber noch ist er überall: der weiße Sneaker. Mann trägt ihn im Büro, im Klub, sogar zur Hochzeit. Dabei gibt es durchaus Alternativen. Drei Vorschläge im Überblick. Von Desireé Oostland",
      "url": "https://www.spiegel.de/stil/schuhe-fuer-maenner-loafer-espadrille-bootsschuh-es-gibt-ein-leben-nach-dem-weissen-sneaker-a-00b1af9b-1b5e-43c5-aa85-5a7572c74e8a",
      "image_title": "Ja, es gibt ein Leben nach dem weißen Sneaker - Linda Raymond / Getty Images",
      "author": "Desireé Oostland"
    },
    {
      "title": "Familiennewsletter Der Zauber des Anfangs – und das Grauen Von Antonia Bauer",
      "teaser": "Da ist er, dieser winzig kleine, ganz neue Mensch. Und jetzt? Die erste Zeit mit einem Neugeborenen ist magisch, wunderbar und in jeder Hinsicht überwältigend.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-der-zauber-und-das-grauen-des-anfangs-a-4a283078-0138-4d90-9f3c-da4b80e87760",
      "image_title": "Antonia Bauer"
    },
    {
      "title": "Reisefachmann über verpasste Chancen »Europas große Staatsbahnen haben kein Interesse an Nachtzügen. Null«",
      "teaser": "Viele Menschen träumen von entspannten Fernreisen im Nachtzug quer durch Europa. Der Bahnexperte Jon Worth sagt, warum der Traum zu platzen droht und wo der Trip im Schlafwagen ein Erlebnis ist. Ein Interview von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/nachtzuege-bei-deutsche-bahn-sncf-oebb-europas-grosse-staatsbahnen-haben-kein-interesse-an-nachtzuegen-a-b932c1fc-ebd1-4743-86db-fcf0594e44c0",
      "image_title": "»Europas große Staatsbahnen haben kein Interesse an Nachtzügen. Null« - Midnight Trains"
    },
    {
      "title": "Studie zum Alkoholkonsum Wo in Europa richtig gesoffen wird",
      "teaser": "Trinken die Deutschen eher Wein, Bier, Schnaps – oder lieber Alkoholfreies? Wie sieht es in Portugal aus? Und in Finnland? Forscher haben das Trinkverhalten in Europa verglichen. Mit überraschenden Ergebnissen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/bier-schnaps-und-wein-wo-in-europa-richtig-gesoffen-wird-a-c997bc84-e6ca-40c8-8f00-c1c067449554",
      "image_title": "Wo in Europa richtig gesoffen wird - [M] DER SPIEGEL; Fotos: Liliya Krueger / Getty Images"
    },
    {
      "title": "Nervennahrung Zur EM gibt es heute albanisches Fërgesë",
      "teaser": "Albanien spielt heute bei der EM. Grund genug, sich mit der Küche des kleinen Landes am Mittelmeer zu beschäftigen. Unsere Empfehlung ist genial einfach – und soooo köstlich! Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/em-rezept-fuer-albanisches-fergese-a-51789382-278c-429b-8929-3826d5e3d296",
      "image_title": "Zur EM gibt es heute albanisches Fërgesë - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Fußballfreie Städtetipps für die Europameisterschaft Im Abseits",
      "teaser": "Die Stadien sind voll, die Public-Viewing-Plätze besetzt, und die Fans tanzen, torkeln, triumphieren durch die Stadt. Und dennoch gibt es sie: die ruhigen Ecken in den EM-Austragungsorten. Tipps aus der Redaktion.",
      "url": "https://www.spiegel.de/reise/deutschland/em-2024-fussballfreie-staedtetipps-hier-finden-sie-abseits-des-trubels-ruhige-ecken-a-3d2c9494-d56d-4667-bb1f-ca48f2fb4524",
      "image_title": "Im Abseits - Werner Dieterich / imageBROKER / picture alliance"
    },
    {
      "title": "Enthüllung eines Körperteils »Wir können uns an den Anblick von nackten Frauenbrüsten gewöhnen«",
      "teaser": "»Nippel haben wir alle« – aber nur Männer dürfen sie in der Öffentlichkeit zeigen. Wann wurde die weibliche Brust erotisch? Warum zum Politikum? Und wie könnten wir uns an ein Oben-ohne für alle herantasten? Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/oben-ohne-wir-koennen-uns-an-den-anblick-von-nackten-frauenbruesten-gewoehnen-a-a27d0e1d-e542-43e3-9b66-88a2fb839c10",
      "image_title": "»Wir können uns an den Anblick von nackten Frauenbrüsten gewöhnen« - [M] DER SPIEGEL; Nisian Hughes / Getty Images"
    },
    {
      "title": "Selbstwahrnehmung Wie lerne ich, meinen Körper zu akzeptieren?",
      "teaser": "Schon Kleinkinder übernehmen Schönheitsideale. Oft sehen wir an uns zuerst das, was stört. Psychotherapeutin Julia Tanck gibt Tipps für ein positives Körperbild. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/selbstwahrnehmung-wie-lerne-ich-meinen-koerper-zu-akzeptieren-podcast-a-56ef3d66-e0c1-4d74-ba8d-d1ce34638147",
      "image_title": "Wie lerne ich, meinen Körper zu akzeptieren? - Sophie Mayanne / Getty Images"
    },
    {
      "title": "Volksmacke Nägelkauen »Bei einem EM-Spiel knabbert mancher bis aufs Blut«",
      "teaser": "Haareraufen, Lippenbeißen, Nägelkauen – all das hilft, Emotionen beim Fußballmatch zu verarbeiten. Wann wird ein Tick zu einer ernsthaften Störung? Und mit welchen Strategien wird man ihn los? Ein Neuropsychologe weiß Rat. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/psychologie/em-2024-naegelkauen-vor-spannung-bei-einem-fussball-spiel-knabbert-mancher-bis-aufs-blut-a-07cc44ce-79eb-4089-a5f4-7b5ab048bc36",
      "image_title": "»Bei einem EM-Spiel knabbert mancher bis aufs Blut« - Scott Heppell / PA Images / IMAGO"
    },
    {
      "title": "Taufe der »Mein Schiff 7« in Kiel Pack das Methanol in den Tank – irgendwann",
      "teaser": "Im Kieler Hafen feiert TUI Cruises die Taufe seines jüngsten Flottenzugangs. Die Reederei will die »Mein Schiff 7« klimaneutral mit Methanol betreiben – doch noch mangelt es an Treibstoff und Maschinenteilen. Aus Kiel berichtet Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/mein-schiff-7-in-kiel-getauft-pack-das-methanol-in-den-tank-irgendwann-a-7acf6401-9ca2-460e-ac80-711b78d6a794",
      "image_title": "Pack das Methanol in den Tank – irgendwann - Johannes Starke / TUI Cruises"
    },
    {
      "title": "Eine Liebeserklärung zum Ende von ICQ Ah-Oh! -.- Von Sylvie Gühmann",
      "teaser": "ICQ war das erste Tinder meiner Generation und erlöste mich vom Haustelefon meiner Eltern. Zum 26. Juni schalten die Betreiber den Dienst ab. Ein Abschied. :'(",
      "url": "https://www.spiegel.de/partnerschaft/icq-wird-abgeschaltet-ah-oh-eine-liebeserklaerung-an-den-messenger-a-f857e640-ff18-43b5-9ed9-a7eff1762a8a",
      "image_title": "Ah-Oh! -.- - Ohotnik / iStockphoto / Getty Images"
    },
    {
      "title": "Radfahren, Nachtleben, Tipps für Kinder Dortmund ist viel mehr als Fußball",
      "teaser": "Wer an Dortmund denkt, denkt an den BVB und gerade vielleicht auch an die EM. Aber was kann man in der Pott-Metropole machen, außer ins Stadion zu gehen? Insidertipps für einen Städtetrip. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/staedte/staedtetrip-dortmund-radfahren-nachtleben-tipps-fuer-kinder-alles-ausser-fussball-a-d0a22f8a-d809-4056-bdb6-75255b55d55a",
      "image_title": "Dortmund ist viel mehr als Fußball - Raffaele Horstmann",
      "author": "Franziska Bulban"
    },
    {
      "title": "Umgang mit Wahrheit und Geheimnissen in der Erziehung Die schlaue Lüge Ein Familiennewsletter von Sandra Schulz",
      "teaser": "Natürlich möchte ich mein Kind zu Aufrichtigkeit erziehen. Aber würde unser Leben überhaupt funktionieren ohne die kleinen Halbwahrheiten und Notlügen im Alltag? Ein paar ehrliche Gedanken.",
      "url": "https://www.spiegel.de/familie/kinder-und-luegen-wie-eltern-einen-guten-umgang-mit-der-wahrheit-finden-familiennewsletter-a-1babad7b-c0e5-461b-8dc6-ae07524a5e9b",
      "image_title": "Die schlaue Lüge - DenKuvaiev / iStockphoto / Getty Images"
    },
    {
      "title": "Fit wie ein kleiner Turnschuh Wie Kinder durch gezieltes Muskeltraining zu starken Erwachsenen werden",
      "teaser": "Bewegungsmangel in der Kindheit kann zu ernsten gesundheitlichen Problemen im späteren Leben führen. Doch es gibt einfache Wege, das zu verhindern. Von Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-wie-kinder-durch-gezieltes-muskeltraining-koerperlich-und-mental-stark-werden-a-754eb111-92f1-4ac3-9cab-f3544ab02be0",
      "image_title": "Wie Kinder durch gezieltes Muskeltraining zu starken Erwachsenen werden - Luisa Höppner / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Empfehlungen für Anfänger Acht Weine für unter 15 Euro, die Sie kennen müssen",
      "teaser": "Bei einem großen Streaminganbieter gibt es eine Playlist namens Klassik für Anfänger. Kann man so etwas auf deutsche Weine übertragen? Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-acht-klassiker-fuer-unter-15-euro-die-sie-probiert-haben-muessen-a-e01f7323-c166-4315-a5d0-e66946fd444f",
      "image_title": "Acht Weine für unter 15 Euro, die Sie kennen müssen - Ruben Bonilla Gonzalo / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Besser kommunizieren in der Partnerschaft 20 Sätze, die Ihnen im Beziehungsleben wirklich helfen",
      "teaser": "Verständnis zu zeigen ist nett. Doch was wir in der Partnerschaft viel mehr brauchen, sind Empathie und Unterstützung. So zeigen Sie Ihrer Partnerin oder Ihrem Partner echtes Mitgefühl. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/kommunikation-in-der-partnerschaft-20-saetze-die-in-einer-beziehung-wirklich-helfen-a-dfd00806-cd9e-4706-af53-bb49b831359b",
      "image_title": "20 Sätze, die Ihnen im Beziehungsleben wirklich helfen - Alba Vitta / Stocksy",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Gebashte Fußballstadt im Ruhrpott So (schön) ist Gelsenkirchen wirklich",
      "teaser": "»Absolutes Drecksloch«? Gelsenkirchen musste bei der EM schon einiges wegstecken. Dabei muss man der Stadt nur eine Chance geben. Sieben Reisetipps, die sich lohnen. Von Antje Blinda, Eva Lehnen und Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/gelsenkirchen-so-schoen-ist-die-ruhrpott-stadt-wirklich-a-255b9b42-70bf-4097-bc85-3d45e07ffd44",
      "image_title": "So (schön) ist Gelsenkirchen wirklich - Yurgetum / iStockphoto / Getty Images",
      "author": "Antje Blinda, Eva Lehnen und Julia Stanek"
    },
    {
      "title": "Sommersonnenwende Mehr Licht? Bitte nicht! Eine Polemik von Markus Deggerich",
      "teaser": "Hurra, der längste Tag des Jahres verspricht viele Sonnenstunden. Aber was kriegen wir dadurch zu sehen? Ich plädiere für kleine Wenden statt großer Worte.",
      "url": "https://www.spiegel.de/psychologie/sommersonnenwende-mehr-licht-bitte-nicht-a-3429237d-7d77-4ab3-8813-09634a52b335",
      "image_title": "Mehr Licht? Bitte nicht! - iStockphoto / Getty Images"
    },
    {
      "title": "Gleichberechtigung in der Chirurgie Frauen ans Skalpell",
      "teaser": "Im Medizinstudium gibt es mehr Frauen als Männer. Doch in OP-Sälen und Führungspositionen ist davon wenig zu sehen. Der Verein »Die Chirurginnen« hat sich zum Ziel gesetzt, das zu ändern. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/start/medizin-die-chirurginnen-ermutigt-junge-aerztinnen-die-chirurgie-als-fachgebiet-zu-waehlen-a-c1fb3406-ef35-43ff-892d-c343b1f905f3",
      "image_title": "Frauen ans Skalpell - Christian Lademann / picture alliance / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Neue Studie Regelmäßige Spaziergänge beugen Rückenschmerzen effektiv vor",
      "teaser": "Es muss nicht immer das teure Fitnessstudio oder ein Yogakurs sein. Schon einfache Spaziergänge können die Häufigkeit von Schmerzen im unteren Rücken offenbar deutlich verringern.",
      "url": "https://www.spiegel.de/gesundheit/rueckenschmerzen-neue-studie-belegt-wirksamkeit-von-spaziergaengen-a-e01d58b0-4004-418a-a2b2-b72e88fd7eaa",
      "image_title": "Regelmäßige Spaziergänge beugen Rückenschmerzen effektiv vor - Xsandra / Getty Images"
    },
    {
      "title": "Studie zu gesunder Ernährung So überzuckert und gefährlich sind Fruchtsnacks für Kinder",
      "teaser": "Die Verbraucherorganisation Foodwatch hat 77 vermeintlich gesunde Riegel und Knabbereien aus Früchten für Kinder getestet. Das Ergebnis entsetzt Ärzte und Ernährungswissenschaftler. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gesunde-ernaehrung-so-ueberzuckert-und-gefaehrlich-sind-fruchtsnacks-fuer-kinder-a-8135866a-bc2f-4f35-b5e9-7463fc28bf16",
      "image_title": "So überzuckert und gefährlich sind Fruchtsnacks für Kinder - SanyaSM / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Daten des Statistischen Bundesamts Schlafen die Deutschen wirklich im Durchschnitt mehr als acht Stunden am Tag?",
      "teaser": "Laut einer aktuellen Studie sollen Deutsche im Schnitt acht Stunden und 37 Minuten im Bett verbringen. Im Netz sind viele belustigt, die Zahlen würden ihren Alltag nicht spiegeln. Ein genauer Blick auf die Umfrage. Von Charlotte Lüder",
      "url": "https://www.spiegel.de/gesundheit/schlafen-deutschland-durchschnittlich-mehr-als-acht-stunden-am-tag-wirklich-a-8a78e4be-13cb-4cfe-a9a6-eb82c18a21ed",
      "image_title": "Schlafen die Deutschen wirklich im Durchschnitt mehr als acht Stunden am Tag? - Maria Korneeva / Getty Images",
      "author": "Charlotte Lüder"
    }
  ]
}