{
  "timestamp": "2024-08-25T20:01:08",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ich habe Endometriose Eine ganze halbe Frau",
      "teaser": "Um eine Frau zu sein, muss ich bluten. So habe ich es als Mädchen gelernt. Doch mit meiner Menstruation ging ein Teufelskreis aus Schmerzen, Arztbesuchen und quälenden Gedanken los: Was stimmt nicht mit mir? Von Sylvie Gühmann 14 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/endometriose-der-lange-weg-zur-diagnose-a-3cb19afa-6bdd-4623-929a-66feff68ecca",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8ce7d4b4-ed28-46bc-9905-74ba487d4322_w960_r1.778_fpx50_fpy49.jpg",
      "image_title": "Eine ganze halbe Frau - Carolin Windel / DER SPIEGEL"
    },
    {
      "title": "Sommer in Italien Warum nicht mal am Strand die Zeit stehen bleibt",
      "teaser": "Einst war der Bagnino – der italienische Bademeister – der Held des Strandes, umschwärmt und bewundert. Heute fehlen die Lebensretter überall, zudem fürchten die Betreiber der Strandbäder um ihre Zukunft. Ein Besuch am Lido. Aus Apulien berichtet Claudio Rizzello",
      "url": "https://www.spiegel.de/reise/europa/italien-fehlende-bademeister-strandbadbetreiber-fuerchten-um-zukunft-a-9444a79e-4a97-405a-8572-9655d0317f5f",
      "image_title": "Warum nicht mal am Strand die Zeit stehen bleibt - Nick Zonna / Independent Photo Agency / IMAGO"
    },
    {
      "title": "Geld So gelingt der Vermögensaufbau mit ETFs – auch ohne Vorwissen",
      "teaser": "ETFs sind ein immer beliebteres Mittel, um die eigene Rentenlücke zu schließen. Sie eignen sich selbst für Börsenlaien ohne Startkapital. Finanzexperte Thomas Kehl erklärt, wie wir vorgehen sollten. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/etf-so-gelingt-die-geldanlage-auch-ohne-vorwissen-podcast-mit-thomas-kehl-a-6c8051e1-1393-4dfc-9a16-d8ee9117cd7c",
      "image_title": "So gelingt der Vermögensaufbau mit ETFs – auch ohne Vorwissen - Malte Mueller / plainpicture"
    },
    {
      "title": "Social Design Award 2024 Jetzt noch schnell mitmachen beim Leserwettbewerb!",
      "teaser": "Repair-Café, Gemeinschaftsgarten, Dorfladen: Wer gemeinsam mit anderen die Dinge selbst in die Hand nimmt, um die Welt besser zu machen, kann sein Projekt noch bis zum 31. August für den Social Design Award einreichen. 1 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/social-design-award-2024-jetzt-noch-schnell-mitmachen-beim-leserwettbewerb-a-cb1e2700-15bb-43fe-a9b6-e4e4662232ac",
      "image_title": "Jetzt noch schnell mitmachen beim Leserwettbewerb! - Illustration: Stefanie Leinhos / DER SPIEGEL"
    },
    {
      "title": "Mutter über Umgang mit ADHS »Ist die immer so laut? So wild? So frech?«",
      "teaser": "Meine Tochter hat ADHS. Der Weg zu dieser Diagnose begann mit ihrer Pirouette bei der Kinderärztin. Es dauerte etwas, aber dann machte sich ein Gefühl in mir breit: Erleichterung. Von Berit Hullmann",
      "url": "https://www.spiegel.de/psychologie/mutter-ueber-umgang-mit-adhs-sie-war-das-duracell-haeschen-der-kindergartengruppe-a-73427a15-bdd0-4fb6-9764-26b74e00f506",
      "image_title": "»Ist die immer so laut? So wild? So frech?« - Katharina Kemme / DER SPIEGEL",
      "author": "Berit Hullmann"
    },
    {
      "title": "Anleitung zum Wildblumen-Pflücken Die unterschätzte Schönheit der Wilden Möhre",
      "teaser": "Die Floristin Lydia Schleife macht ein paar Dinge anders als viele ihrer Kolleginnen. Zum Beispiel erklärt sie, wie man schöne Pflanzen am Straßenrand findet und daraus zauberhafte Kränze bindet. Von Maren Keller",
      "url": "https://www.spiegel.de/stil/wildblumen-pfluecken-die-unterschaetzte-schoenheit-der-wilden-moehre-a-93a01e33-9516-43b1-988c-16812478a1cb",
      "image_title": "Die unterschätzte Schönheit der Wilden Möhre - Franziska Barth",
      "author": "Maren Keller"
    },
    {
      "title": "Umgang mit trans Jugendlichen »Mit den Pubertätsblockern wollen wir dieses Leid verringern«",
      "teaser": "Werden Kinder und Jugendliche, die an Geschlechtsdysphorie leiden, leichtfertig mit Medikamenten behandelt? Die niederländische Psychiaterin Annelou de Vries spricht über ihre Erfahrung. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/umgang-mit-trans-jugendlichen-mit-den-pubertaetsblockern-wollen-wir-dieses-leid-verringern-a-a1739e85-a354-48fd-9af0-0770daa1d850",
      "image_title": "»Mit den Pubertätsblockern wollen wir dieses Leid verringern« - Maskot / DEEPOL / plainpicture"
    },
    {
      "title": "YouTuber über das Leben im Camper »Diese romantisierte Vorstellung von Vanlife ist geplatzt«",
      "teaser": "Minimalistisch im Camper leben, die Welt entdecken, frei sein: Vanlife gilt als Weg zum Glück. Jannick Jonscher hält das für Unsinn. Er lebt selbst dauerhaft im Van. Ein Interview von Philipp Laage",
      "url": "https://www.spiegel.de/reise/deutschland/vanlife-ist-der-hype-wirklich-vorbei-a-478dcf25-ccf2-452b-b11d-88b083131533",
      "image_title": "»Diese romantisierte Vorstellung von Vanlife ist geplatzt« - Privat"
    },
    {
      "title": "Geschichte einer Patientenverfügung Nicht jetzt, dachte ich, ich kann ihn jetzt nicht sterben lassen",
      "teaser": "Als mein Vater krank wurde, hatten wir, worum viele andere uns wohl beneiden: eine klar formulierte Patientenverfügung. Doch als ich sie anwenden musste, versagte mein Mut. Von Volker Kitz",
      "url": "https://www.spiegel.de/familie/patientenverfuegung-mein-vater-war-bereit-zu-sterben-ich-war-nicht-bereit-ihn-sterben-zu-lassen-a-d5bc5f52-8485-455b-9a41-9053a999b8f5",
      "image_title": "Nicht jetzt, dachte ich, ich kann ihn jetzt nicht sterben lassen - Jasmin Merdan / Getty Images",
      "author": "Volker Kitz"
    },
    {
      "title": "Freunde einladen trotz Unlust Du hast keinen Bock? Mach’s ohne Bock Eine Kolumne von Daniel Haas",
      "teaser": "Wer einsam zu Hause sitzt, hat paradoxerweise häufig kein Interesse daran, Menschen einzuladen. Ich hab es trotzdem getan – und so gut geschlafen wie lange nicht mehr.",
      "url": "https://www.spiegel.de/psychologie/freunde-einladen-trotz-unlust-wie-ich-meine-einsamkeit-ueberwunden-habe-a-38475c3d-1af9-4733-a2cf-324be3dc4bbe",
      "image_title": "Du hast keinen Bock? Mach’s ohne Bock - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Pyramiden, Vulkane, Wasserrutschen Die überraschende Schönheit rund um Mexiko-Stadt",
      "teaser": "Wer sich vom schlechten Image nicht abschrecken lässt, kann in Mexiko einen wundervollen Urlaub voller Natur- und Kultur-Highlights genießen. Eine Auswahl schöner und aufregender Ausflugsziele. Von Claus Hecking 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/mexiko-stadt-pyramiden-vulkane-wasserrutschen-attraktionen-rund-um-die-metropole-a-1f797f4e-4bba-4b4d-a483-a1048b66b374",
      "image_title": "Die überraschende Schönheit rund um Mexiko-Stadt - Marketa Novakova / Dreamstime / IMAGO"
    },
    {
      "title": "Mpox-Notlage in Zentralafrika »Das Dümmste wäre es, die wenigen Impfstoffe in Industrieländern zu horten«",
      "teaser": "Die Virologin Isabella Eckerle warnt vor einer Ausbreitung des Mpox-Virus und neuen Pandemien aus dem Tierreich. Ihr Appell: Wenn wir uns erst für einen Ausbruch interessieren, sobald er uns erreicht, ist es zu spät. Ein Interview von Veronika Hackenbroch und Nina Weber",
      "url": "https://www.spiegel.de/wissenschaft/medizin/mpox-in-zentralafrika-virologin-isabella-eckerle-ueber-eine-moegliche-ausbreitung-und-vorsorge-a-4a64a5a6-80db-4eb8-add4-7526ff3f0acb",
      "image_title": "»Das Dümmste wäre es, die wenigen Impfstoffe in Industrieländern zu horten« - Guerchom Ndebo / AFP"
    },
    {
      "title": "Familiennewsletter Das sind die Lieblingswitze Ihrer Kinder Von Malte Müller-Michaelis",
      "teaser": "Worüber lacht die Scholle? Über Flachwitze. Wir haben Sie gebeten, uns zu schreiben, was Ihre Kinder lustig finden. Hier eine Sammlung von schnellen Pointen.",
      "url": "https://www.spiegel.de/familie/witze-erzaehlen-das-sind-die-lieblingswitze-ihrer-kinder-a-b47a890b-0172-42d0-952e-02b5753db1c3",
      "image_title": "Das sind die Lieblingswitze Ihrer Kinder - Sally Anscombe / Getty Images"
    },
    {
      "title": "Leben in der Fremde »Vielleicht fühlt sich Freiheit an einem anderen Ort größer an als daheim«",
      "teaser": "Wer seine angestammte Umgebung verlässt und in ein fremdes Land zieht, geht ein Risiko ein – und wird im Idealfall reich belohnt. Mit neuen Perspektiven und unbezahlbaren Erfahrungen. Zwölf Menschen erzählen.",
      "url": "https://www.spiegel.de/stil/stationen-des-lebens-a-67c17609-0002-0001-0000-000215590334",
      "image_title": "»Vielleicht fühlt sich Freiheit an einem anderen Ort größer an als daheim« - Paul Hiller"
    },
    {
      "title": "Große Lebensfragen, kleine Alltäglichkeiten Wie uns Entscheidungen leichter fallen",
      "teaser": "Berge oder Meer? Job kündigen oder nicht? Haben wir die Wahl, hadern wir oft. Psychologieprofessorin Christine Flaßbeck erklärt, welche Techniken helfen. Und wann es Zeit ist, auf den Bauch zu hören. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/entscheidungen-weniger-zoegern-leichter-festlegen-podcast-mit-christine-flassbeck-a-866c0a89-4380-463a-ab2b-e81672fa5274",
      "image_title": "Wie uns Entscheidungen leichter fallen - Richard Drury / Getty Images"
    },
    {
      "title": "Reiseziel Montenegro Das perfekte Land für einen Roadtrip",
      "teaser": "Montenegro ist kleiner als Schleswig-Holstein und lockt doch mit Canyons und Fjorden, Stränden und Bergen. Mittendrin: abgelegene Unterkünfte und gepflegte Campingplätze. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/europa/montenegro-das-perfekte-land-fuer-einen-roadtrip-a-7db265d3-6cf2-42b0-9e47-0b178845a1cd",
      "image_title": "Das perfekte Land für einen Roadtrip - SCStock / Getty Images",
      "author": "Franziska Bulban"
    },
    {
      "title": "Zweiter Kinderwunsch nach erfolgreicher ICSI Ist das ein Ende oder ein Anfang? Von Charlotte Theile",
      "teaser": "Ich habe die Rückschläge, die Verzweiflung und die Wut nicht vergessen. Doch am Ende meiner letzten künstlichen Befruchtung entstand mein Sohn. Das möchte ich noch mal erleben!",
      "url": "https://www.spiegel.de/familie/zweiter-kinderwunsch-nach-erfolgreicher-icsi-jetzt-wieder-schwanger-werden-a-821bbd2b-7e2f-4e80-aef8-683c9f1dff81",
      "image_title": "Ist das ein Ende oder ein Anfang? - Pau Cardellach Lliso / plainpicture"
    },
    {
      "title": "Werbung jenseits des guten Geschmacks »Diese Schaumweine machen definitiv süchtig«",
      "teaser": "Beim Weinverkauf gehören Plakatives und Übertreibungen dazu. Doch sollten alle Beteiligten bei der Bewerbung immer daran denken, dass sie Alkohol anbieten. Ein Plädoyer für einen sensiblen Umgang mit Sprache. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-in-der-werbung-diese-schaumweine-machen-definitiv-suechtig-a-ab93fbb4-aec3-443e-9364-20094a9e75d8",
      "image_title": "»Diese Schaumweine machen definitiv süchtig« - Yulia Petrova / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Nach Ablehnung durch EU-Behörde Alzheimer-Medikament Leqembi in Großbritannien zugelassen",
      "teaser": "Die britische Medikamentenaufsicht macht den Weg frei für das Alzheimer-Medikament Leqembi. Die Behörde betont die »nachgewiesene Wirkung«. Trotzdem wird Leqembi nicht über das staatliche Gesundheitssystem ausgegeben.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/alzheimer-medikament-leqembi-in-grossbritannien-zugelassen-in-der-eu-nicht-a-beaa7b48-757a-436b-8438-ff0354aa79ff",
      "image_title": "Alzheimer-Medikament Leqembi in Großbritannien zugelassen - USA TODAY Network / IMAGO"
    },
    {
      "title": "Richtiger Umgang mit Unsicherheiten So überwinden Sie das ewige Zaudern",
      "teaser": "Manchmal weiß man sehr schnell, was man tun soll. Doch es gibt auch Momente, in denen man unsicher ist und zögert. Die 10-10-10-Methode hilft bei der Entscheidungsfindung. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-souveraen-entscheidungen-treffen-so-ueberwinden-sie-das-ewige-zaudern-a-21ac5433-342e-43bd-8da8-afb21ef2c26e",
      "image_title": "So überwinden Sie das ewige Zaudern - Photo by Rafa Elias / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Aromatherapie und ätherische Öle Heilung durch Düfte – zu schön, um wahr zu sein? Ein Gastbeitrag von Edzard Ernst",
      "teaser": "Die Aromatherapie ist eines der beliebtesten alternativmedizinischen Verfahren. Ätherische Öle sollen sogar gegen Corona oder Krebs helfen, behaupten manche. Was die Methode wirklich kann.",
      "url": "https://www.spiegel.de/gesundheit/aromatherapie-heilung-durch-duefte-zu-schoen-um-wahr-zu-sein-a-4e509090-27ac-4dc9-9a25-d43facb404fe",
      "image_title": "Heilung durch Düfte – zu schön, um wahr zu sein? - LightStock / Getty Images"
    },
    {
      "title": "Repaircafés Kaputte Kopfhörer sind nicht mehr zu retten? Oh doch!",
      "teaser": "Warum in den Müll werfen, was sich reparieren lässt? Der Braunschweiger Ingenieur Matthias Klöpping verhilft toter Technik zu neuem Leben. Für den Social Design Award werden Gemeinschaftsprojekte wie dieses gesucht. Ein Interview von Silvia Dahlkamp",
      "url": "https://www.spiegel.de/stil/repair-trend-kaputte-kopfhoerer-sind-nicht-mehr-zu-retten-oh-doch-a-a6ae23f3-b541-4016-8fd9-73db842df4ec",
      "image_title": "Kaputte Kopfhörer sind nicht mehr zu retten? Oh doch! - Irina Marwan / Getty Images"
    },
    {
      "title": "#FragMarleneHellene Welcher Ranzen ist der richtige, und was kommt in die Schultüte?",
      "teaser": "Die Einschulung ist ein großer und wichtiger Moment – für Kinder und für Eltern. Da kann man so viel falsch machen. Oder auch nicht. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/einschulung-welcher-ranzen-ist-der-richtige-und-was-kommt-in-die-schultuete-a-70f6dc34-d86d-4ead-8aa2-8bb5188497f8",
      "image_title": "Welcher Ranzen ist der richtige, und was kommt in die Schultüte? - Westend61 / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Sozialprojekt in Hamburg Ein Quartier plant sein eigenes Heizkraftwerk",
      "teaser": "Ein Kohlekraftwerk? Vom Großkonzern? Nein danke, sagte eine Hamburger Initiative und startete ein eigenes Projekt: Wie macht man aus dem alten Atomschutzbunker eine moderne Anlage, die das ganze Viertel wärmen kann? Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gemeinwohl-mit-ganzer-kraft-a-a3ce1b58-f888-42bb-9844-f249040ad883",
      "image_title": "Ein Quartier plant sein eigenes Heizkraftwerk - Melvyn Ivy / DER SPIEGEL",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Wenn Kinder groß werden Ich bin froh, dass die Spielplatzzeit vorbei ist",
      "teaser": "Ach, sie werden so schnell groß... Und das ist gut so! Ein Mutmachtext für alle Eltern mit kleinen Kindern. Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/kinder-werden-so-schnell-gross-gut-so-ich-bin-froh-dass-die-spielplatzzeit-vorbei-ist-a-45fe3190-cf10-44f8-88d5-9df6adb8acb0",
      "image_title": "Ich bin froh, dass die Spielplatzzeit vorbei ist - Westend61 / Getty Images",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Auf der Suche nach dem perfekten Apfelbaum Von Katharina Stegelmann",
      "teaser": "Der Plan, einen neuen Obstbaum zu pflanzen, tut der Seele gut. Die Ausführung will bedacht sein, schließlich will man gute Ernte machen.",
      "url": "https://www.spiegel.de/stil/apfelbaum-richtig-pflanzen-der-wurm-drin-die-gartenkolumne-a-f8d8203c-0381-4c82-bc7a-79bb881d665b",
      "image_title": "Auf der Suche nach dem perfekten Apfelbaum - Tabitha Arn / Getty Images"
    },
    {
      "title": "Prostitution im Alter Mit Escort die Rente aufbessern? Eine Liebesleben-Kolumne von Heike Kleen",
      "teaser": "Im Alter ein bisschen mit sexuellen Dienstleistungen dazuverdienen? Ich spinne diesen Gedanken weiter, lande bei einer Agentur – und erfahre viel über die Wünsche der Männer und die Erfahrung reifer Frauen.",
      "url": "https://www.spiegel.de/partnerschaft/prostitution-im-alter-mit-escort-die-rente-aufbessern-a-a2bbcabe-75ef-495a-a4c3-893d525e9d20",
      "image_title": "Mit Escort die Rente aufbessern? - [M] DER SPIEGEL; Westend61 / Getty Images"
    },
    {
      "title": "ME/CFS-Patientin erstreitet sich Therapie »Die Lebensqualität hat sich vervielfacht. Allein gut atmen zu können, ist toll«",
      "teaser": "Eine an ME/CFS erkrankte Frau hat vor Gericht Recht bekommen: Die Krankenkasse muss ihre Therapie zahlen. Nun hofft sie, dass andere chronisch Kranke von dem Ausgang des Verfahrens profitieren. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/me-cfs-patientin-erstreitet-kostenuebernahme-praezedenzfall-fuer-andere-chronisch-kranke-a-f0514567-13b9-49a5-ba71-5717c98d06a1",
      "image_title": "»Die Lebensqualität hat sich vervielfacht. Allein gut atmen zu können, ist toll« - Lea Aring / Deutsche Gesellschaft für ME-CFS",
      "author": "Nina Weber"
    },
    {
      "title": "Banker in Freizeitklamotten Er sieht aus, als wollte er lieber Rasen mähen als mit Wertpapieren handeln",
      "teaser": "In der Finanzwelt hat die Funktionsweste den Maßanzug abgelöst: Männer, die mit Geld handeln, wollen jetzt aussehen wie andere in ihrer Freizeit – das ist natürlich knallhart kalkuliert. Von Philipp Laage",
      "url": "https://www.spiegel.de/stil/finance-bros-die-neuen-banker-tragen-freizeitklamotten-dahinter-steckt-kalkuel-a-67e32ee6-f78f-41d9-97a9-0e6e20c89126",
      "image_title": "Er sieht aus, als wollte er lieber Rasen mähen als mit Wertpapieren handeln - [M] DER SPIEGEL; Fotos: Mauritius Images, MiS / IMAGO , Getty Images (3)",
      "author": "Philipp Laage"
    },
    {
      "title": "Urlaubstraditionen Strandfußball ist heute viel anstrengender als früher Ein Familiennewsletter von Malte Müller-Michaelis",
      "teaser": "Seit Jahrzehnten verbringe ich im Sommer mindestens ein paar Tage an immer demselben Strandabschnitt, treffe dort immer dieselben Leute und spiele Fußball. Inzwischen mit meinem Sohn. Wie schön!",
      "url": "https://www.spiegel.de/familie/familiennewsletter-strandfussball-ist-heute-viel-anstrengender-als-frueher-a-645f4aee-a400-4ee3-a1a1-e95e3b458470",
      "image_title": "Strandfußball ist heute viel anstrengender als früher - Image Source / Getty Images"
    },
    {
      "title": "Leben am Kap Südafrikas »Hier habe ich viel mehr Gänsehaut als in Deutschland«",
      "teaser": "Südafrika bleibt beliebt als Urlaubsziel – und als Sehnsuchtsort für Auswanderer. Hier sagen ein Koch, ein Winzer und eine Reiseagentin, warum sie sich in das Land verliebt haben. Von Petra Wisniewski",
      "url": "https://www.spiegel.de/reise/fernweh/suedafrika-drei-auswanderer-erzaehlen-warum-sie-nach-kapstadt-gezogen-sind-a-ba18405c-156e-458e-b0c5-2a3e09951a06",
      "image_title": "»Hier habe ich viel mehr Gänsehaut als in Deutschland« - Michal Krakowiak / Getty Images",
      "author": "Petra Wisniewski"
    }
  ]
}