{
  "timestamp": "2024-10-16T23:01:20",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geschlechterunterschiede im Sport Sie läuft und läuft und läuft",
      "teaser": "Mein Kollege Jörg und seine Frau joggen gemeinsam. Anfangs rennt er ihr davon. Dann holt sie auf - und hängt ihn ab. Und das liegt an einem natürlichen Vorteil im Körper jeder Läuferin. Von Annika Röcker",
      "url": "https://www.spiegel.de/fitness/laufen-warum-frauen-die-besseren-langstreckenlaeuferinnen-sind-a-b953800d-d4ec-4eb3-b25e-e564af1ef2cd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/385f9038-2f84-4326-b5b3-6d0be4f292f7_w960_r2.194_fpx46_fpy56.jpg",
      "image_title": "Sie läuft und läuft und läuft - Roman Märzinger / DEEPOL / plainpicture",
      "author": "Annika Röcker"
    },
    {
      "title": "Mythos oder Medizin Auch im Herbst und Winter täglich Sonnencreme? Von wegen!",
      "teaser": "Skincare-Influencer schwören darauf, selbst Dermatologinnen tun es: Täglich tragen sie Lichtschutzfaktor 50 auf, auch im Winter. Doch sinnvoll scheint das nicht. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/taeglich-sonnencreme-im-herbst-und-winter-von-wegen-a-95cf8e26-f80e-47b9-a55a-76109c6c99d4",
      "image_title": "Auch im Herbst und Winter täglich Sonnencreme? Von wegen! - Jordache / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Pubertät vs. Wechseljahre Wie wir die Lust neu entdecken, wenn sich unsere Körper verändern",
      "teaser": "Mein Sohn ist in der Pubertät, ich bin in den Wechseljahren. Was er über Sex denkt, geht nur ihn etwas an. Ich will wissen: Was kommt jetzt noch – und wenn ja, wie viel? Ein Essay von Heike Kleen",
      "url": "https://www.spiegel.de/psychologie/pubertaet-vs-wechseljahre-wie-wir-die-lust-neu-entdecken-wenn-sich-unsere-koerper-veraendern-a-46c6950b-fb14-4072-b117-e7ff9a64425f",
      "image_title": "Wie wir die Lust neu entdecken, wenn sich unsere Körper verändern - Westend61 / Getty Images"
    },
    {
      "title": "Fett-aber-fit-Paradoxon Wie gesund sind Übergewichtige, die viel Sport treiben?",
      "teaser": "US-Forscher haben das Fettgewebe übergewichtiger und adipöser Menschen untersucht. Sie fanden heraus: Sport lohnt sich immer. Von Irene Berres und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/bauchfett-wie-gesund-sind-uebergewichtige-die-viel-sport-treiben-a-9b3bc7e4-6de0-45a2-a162-0fc9b6e75fe1",
      "image_title": "Wie gesund sind Übergewichtige, die viel Sport treiben? - Tassii / Getty Images",
      "author": "Irene Berres und Veronika Hackenbroch"
    },
    {
      "title": "Neue Zahlen vom RKI Was vor allem Männer über HPV wissen müssen",
      "teaser": "Die meisten Menschen stecken sich im Laufe ihres Sexlebens mit humanen Papillomviren an. Manche erkranken danach an Krebs, Männer häufiger als bislang gedacht. Wie sie sich schützen können. Von Maxim Landau",
      "url": "https://www.spiegel.de/gesundheit/hpv-was-maenner-ueber-humane-papillomviren-wissen-muessen-und-wie-sie-sich-schuetzen-koennen-a-8842bb88-6ee3-41b0-a749-1ed9d96a73eb",
      "image_title": "Was vor allem Männer über HPV wissen müssen - Le Club Symphonie / DEEPOL / plainpicture",
      "author": "Maxim Landau"
    },
    {
      "title": "Offiziell bei einem Glas Apfelschorle Warum wir unsere Beziehung geöffnet haben",
      "teaser": "Die Idee: Wir schlafen auch mit Menschen außerhalb unserer Partnerschaft – und erleben eine neue Freiheit. Die Realität: Wer nicht mehr monogam lebt, braucht klare Regeln. Der Erfahrungsbericht.",
      "url": "https://www.spiegel.de/partnerschaft/offene-beziehung-diese-regeln-haben-uns-beim-oeffnen-geholfen-erfahrungsbericht-a-027b0fe3-064f-44c3-ada3-3c804b0079e0",
      "image_title": "Warum wir unsere Beziehung geöffnet haben - Illustration: Eva Dietrich / DER SPIEGEL"
    },
    {
      "title": "Wie aus einem Wes-Anderson-Film Aus Versehen perfekt – die kuriosesten Reisefotos",
      "teaser": "Das Licht, die Form, die Farben – alles perfekt: Fans des Regisseurs Wes Anderson machen auf der ganzen Welt Fotos von filmreifen Reisezielen. Hier sind die schönsten. Von Franziska Wunderlich 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/bildband-accidentally-wes-anderson-die-schoensten-fotos-a-441ab18f-8472-4ad0-9b04-9049d4732bbf",
      "image_title": "Aus Versehen perfekt – die kuriosesten Reisefotos - The Safari Collection"
    },
    {
      "title": "Guter Umgang Nichts ist so sexy wie ein Mann, der sich für Frauen starkmacht Eine Liebesleben-Kolumne von Heike Kleen",
      "teaser": "Lust auf Männer? Puh, schwierig gerade. Dabei ist es gar nicht so kompliziert, ein anständiger Mann zu sein. Das ist übrigens die beste Grundlage für guten Sex.",
      "url": "https://www.spiegel.de/partnerschaft/maennerbild-nichts-ist-so-sexy-wie-ein-mann-der-sich-fuer-frauen-starkmacht-a-e4d02d41-5e5c-4045-bb46-7c531f44f9e4",
      "image_title": "Nichts ist so sexy wie ein Mann, der sich für Frauen starkmacht - [M] DER SPIEGEL; Westend61 / Getty Images"
    },
    {
      "title": "Frau vom Fach Hautpflege: »Mindestens drei Produkte sollte jeder haben«",
      "teaser": "Als Hautärztin hilft Anne Gürtler Menschen mit Akne oder Rosazea. Hier verrät sie, was in ihrem eigenen Badezimmerschrank steht – und was wir alle lieber lassen sollten. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/skincare-routine-dermatologin-anne-guertler-verraet-ihre-hautpflege-tipps-a-baa1fc4a-87b7-4a26-88ae-396aac386f66",
      "image_title": "Hautpflege: »Mindestens drei Produkte sollte jeder haben« - Maryna Auramchuk / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Expertentipps vom Dermatologen Wie bekomme ich wieder volles Haar, Doktor Kahl?",
      "teaser": "Zum Dermatologen Sebastian Kahl kommen oft verzweifelte Menschen: Der Zopf wird dünner oder die Geheimratsecken wachsen. Hier verrät er, welche Medikamente und Therapien er nutzt und was er von Pflegeprodukten hält. Ein Interview von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/haarausfall-was-hilft-meinen-haaren-und-was-gegen-glatze-a-7888ee11-cd63-44c4-b8b1-4bf094de7f64",
      "image_title": "Wie bekomme ich wieder volles Haar, Doktor Kahl? - Cédric Roulliat / plainpicture"
    },
    {
      "title": "Selbstbeobachtung bei der Bartpflege Im Barbershop trommeln sich Männer auf die Brust – ich auch Von Marvin Rishi Krishan",
      "teaser": "Bärte sind wie Löwenmähnen: Insignien von Testosteron und Macht. Dadurch werden Barbershops zu Bühnen für männliche Selbstdarstellung. Und das ist vollkommen okay.",
      "url": "https://www.spiegel.de/stil/barbershop-wo-maenner-auf-der-brust-trommeln-ich-auch-a-6e669e6d-2506-47ae-86f1-00b3e0984348",
      "image_title": "Im Barbershop trommeln sich Männer auf die Brust – ich auch - Hayden Verry / plainpicture"
    },
    {
      "title": "Praktische Lebenshilfe eines Philosophen Wie werden wir glücklich? Ganz einfach",
      "teaser": "Jörg Bernardy hatte jahrelang mit Angst- und Panikattacken zu kämpfen. Hier verrät er, wie er diese Phase überwunden hat und daran gewachsen ist. Sein Schlüssel zum guten Leben: Einfachheit. Ein Interview von Lesley Sevriens 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/joerg-bernardy-ueber-einfachheit-wie-werden-wir-gluecklich-ganz-einfach-a-a58045cc-44da-40ce-8219-e3f00cf2dce9",
      "image_title": "Wie werden wir glücklich? Ganz einfach - Kai Jabs / plainpicture"
    },
    {
      "title": "Himmelfahrtskommando in New York Die gefallenen Engel von Victoria’s Secret – sie laufen wieder",
      "teaser": "Die jüngste Vergangenheit von Victoria’s Secret glich eher einem Höllenritt als einem engelsgleichen Halleluja. Mit einer Modenschau in New York versucht das Label nun ein Comeback – mit großen Namen und neuem Image. Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/victorias-secret-modenschau-in-new-york-die-gefallenen-engel-sind-zurueck-a-4d73276c-797a-4c84-8ef4-36172930177e",
      "image_title": "Die gefallenen Engel von Victoria’s Secret – sie laufen wieder - Angela Weiss / AFP",
      "author": "Philipp Löwe"
    },
    {
      "title": "#FragMarleneHellene Braucht mein Kind wirklich einen Adventskalender?",
      "teaser": "Die Vorweihnachtszeit ist so schön – wenn nur die Vorvorweihnachtszeit nicht wäre! Aber am Ende lohnen sich die investierte Zeit, das ausgegebene Geld und der ganze Stress. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/marlene-hellene-ueber-adventskalender-muss-das-wirklich-sein-a-7e1b3ded-07dd-44fb-93aa-8b4f05a35592",
      "image_title": "Braucht mein Kind wirklich einen Adventskalender? - Ulza / iStockphoto / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Buchungstipps Wie Sie jetzt günstige Bahntickets für Weihnachten ergattern",
      "teaser": "In zehn Wochen ist Weihnachten, doch die Anreise fürs Fest planen Sie besser schnell. Die Deutsche Bahn hat ihren Ticketverkauf für den neuen Fahrplan gestartet – und einen Extrarabatt angekündigt.",
      "url": "https://www.spiegel.de/reise/deutschland/deutsche-bahn-guenstige-tickets-fuer-weihnachten-ab-sofort-buchbar-a-f4eaace4-0982-47c3-9a6a-49be679edb5b",
      "image_title": "Wie Sie jetzt günstige Bahntickets für Weihnachten ergattern - vvmich / Getty Images / iStockphoto"
    },
    {
      "title": "Als Frau in Saudi-Arabien unterwegs »Vom Reisen erhoffe ich mir ein paar Gramm Wirklichkeit mehr im Kopf«",
      "teaser": "Saudi-Arabien öffnet sich für Touristen: Die Schriftstellerin Nadine Pungs ist fast vier Monate durch das Königreich gereist – ihre Tipps für eine spannende und sichere Reise. Ein Interview von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/fernweh/saudi-arabien-tipps-und-learnings-von-der-alleinreisenden-nadine-pungs-a-dde2875f-9c98-43c5-9eea-54f34ecfcb2d",
      "image_title": "»Vom Reisen erhoffe ich mir ein paar Gramm Wirklichkeit mehr im Kopf« - Nadine Pungs"
    },
    {
      "title": "Integrative Medizin Das leere Versprechen vom »Besten aus beiden Welten« Ein Gastbeitrag von Edzard Ernst",
      "teaser": "Die von König Charles propagierte »integrative Medizin« soll Vorteile von konventioneller und alternativer Heilkunde vereinen. Häufig verbirgt sich dahinter jedoch der Versuch, Quacksalberei salonfähig zu machen.",
      "url": "https://www.spiegel.de/gesundheit/integrative-medizin-das-leere-versprechen-vom-besten-aus-beiden-welten-a-2b4b9bdd-ac68-4cf1-adea-ab07afd0001a",
      "image_title": "Das leere Versprechen vom »Besten aus beiden Welten« - Jan Pietruszka / Getty Images"
    },
    {
      "title": "Alleinsein in der Literatur Ich bin einsam. Da will ich nicht auch noch über Einsamkeit lesen Eine Kolumne von Daniel Haas",
      "teaser": "Warum feiern Schriftsteller so beharrlich das Alleinsein? Wenn ich lese, bin ich schon isoliert genug. Zum Glück sind nicht alle Autorinnen und Autoren kokett, wenn sie über die Einöde schreiben.",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-in-der-literatur-wie-autoren-das-alleinsein-feiern-a-e6ee61f1-8e72-465c-ac9d-52e20aa1183e",
      "image_title": "Ich bin einsam. Da will ich nicht auch noch über Einsamkeit lesen - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Haben wir es hier mit einer Sexparty zu tun? Von Katharina Stegelmann",
      "teaser": "Ich bin wahnsinnig erschrocken: Auf meiner Terrasse schlängelten und schleimten sich am Abend unzählige Schnecken. Was machen die da? Und müsste ich sie nicht schleunigst beseitigen?",
      "url": "https://www.spiegel.de/stil/schnecken-im-garten-warum-sie-dort-sind-und-was-sie-dagegen-tun-koennen-a-f5036bc2-3262-4f11-8e7d-e386ed68986c",
      "image_title": "Haben wir es hier mit einer Sexparty zu tun? - Schauhuber / imagebroker / IMAGO"
    },
    {
      "title": "Tipps und Tricks »Je höher der Drachen fliegt, desto stabiler wird der Wind«",
      "teaser": "Drachensteigen vereint Spaß, Geschicklichkeit und Technik. Mit den richtigen Materialien, einem guten Wind und etwas Übung ist es ein unvergessliches Erlebnis. Ein Interview von Philipp Löwe",
      "url": "https://www.spiegel.de/familie/drachensteigen-tipps-und-tricks-fuer-ein-gelungenes-abenteuer-a-0e3b3ef1-e7d1-4a96-8231-e063447dc6e2",
      "image_title": "»Je höher der Drachen fliegt, desto stabiler wird der Wind« - mrs / Moment RF / Getty Images"
    },
    {
      "title": "Kinder und ihre Fortschritte Wenn es plötzlich Klick macht Ein Familiennewsletter von Malte Müller-Michaelis",
      "teaser": "Mein Sohn überrascht mich immer wieder mit Entwicklungssprüngen. Und ich frage mich, welchen Einfluss wir Eltern überhaupt darauf haben.",
      "url": "https://www.spiegel.de/familie/kinder-und-ihre-fortschritte-wenn-es-ploetzlich-klick-macht-a-11b16ab0-6b61-4197-b9f6-53ebab145f15",
      "image_title": "Wenn es plötzlich Klick macht - Tom Werner / Getty Images"
    },
    {
      "title": "Tipps vom Kommunikationsexperten Wie man freundlicher wirkt",
      "teaser": "Freundlichkeit hilft – nicht nur dem Gegenüber, auch uns selbst. Wir stärken dabei Beziehungen, werden glücklicher. Rhetoriktrainer René Borbonus erklärt, wie wir mit wenig Aufwand sympathischer wirken. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/kommunikation-wie-wirke-ich-freundlicher-podcast-mit-rene-borbonus-a-56788313-be89-4a2f-a5bf-b80d362d619d",
      "image_title": "Wie man freundlicher wirkt - enginakyurt11 / iStockphoto / Getty Images"
    },
    {
      "title": "Wandern in Sri Lanka »Wie würden wir in Europa reagieren, wenn ein fremder Mann schreiend in unser Haus rennt?«",
      "teaser": "Mario Bauer gründete und leitete mehrere Firmen, bevor er in eine Sinnkrise geriet. Mit Frau und Hund zog er nach Sri Lanka, versuchte sich im Meditieren und fand neuen Elan. Beim Wandern. Ein Interview von Heike Klovert",
      "url": "https://www.spiegel.de/reise/wandern-in-sri-lanka-wie-der-unternehmer-mario-bauer-zu-sich-selbst-fand-a-503f9f9b-99c5-4cb6-af5a-379b01b058e9",
      "image_title": "»Wie würden wir in Europa reagieren, wenn ein fremder Mann schreiend in unser Haus rennt?« - Privat"
    },
    {
      "title": "Notenstress Wie das bayerische Schulsystem Kinderseelen kaputtmacht Die Elternkolumne von Anna Clauß",
      "teaser": "Ist es normal, dass der Sohn in Tränen aufgelöst aus der Grundschule kommt, weil er eine schlechte Note geschrieben hat? In Bayern offenbar schon.",
      "url": "https://www.spiegel.de/familie/schulnoten-abschaffen-wie-das-bayerische-schulsystem-kinderseelen-kaputtmacht-a-742acc7e-3091-4f94-8cb9-9ad41551ff20",
      "image_title": "Wie das bayerische Schulsystem Kinderseelen kaputtmacht - Kniel Synnatzschke / plainpicture"
    },
    {
      "title": "Als Fan in Nashville Willkommen in der Taylor-Swift-Hauptstadt",
      "teaser": "In Nashville feierte Taylor Swift als Countrymusikerin ihren Durchbruch – und hat überall Spuren hinterlassen. Wie nah kann ich meinem Star beim Bummel durch die Stadt kommen? Aus Nashville berichtet Angela Gruber",
      "url": "https://www.spiegel.de/reise/fernweh/taylor-swift-und-nashville-in-tennessee-willkommen-in-der-swiftie-hauptstadt-a-d3a0db92-070b-401c-90ed-5ad6ca7fbdd3",
      "image_title": "Willkommen in der Taylor-Swift-Hauptstadt - Robert Maulhardt / DER SPIEGEL"
    },
    {
      "title": "Neues Bewertungssystem für besondere Unterkünfte Der Guide Michelin zeichnet jetzt auch Hotels aus",
      "teaser": "Der Schlüssel zum Glück: Die Kritiker des Guide Michelin vergeben ab sofort ein bis drei Keys an Hotels. Design, Service und Individualität zählen zu den Kriterien, Nachhaltigkeit dagegen nicht. Eine vertane Chance. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/michelin-key-der-guide-michelin-zeichnet-jetzt-auch-hotels-aus-a-6d7c68c8-0a62-400c-b262-7701bfabb73f",
      "image_title": "Der Guide Michelin zeichnet jetzt auch Hotels aus - Bloomberg / Getty Images",
      "author": "Antje Blinda"
    },
    {
      "title": "Ausgefallene Weinländer Haben Sie schon mal Pinot Noir aus Japan probiert?",
      "teaser": "Die meisten Menschen kennen spanischen Rioja, französischen Merlot oder italienischen Pinot Grigio. Aber wie sieht es mit Weinen aus Georgien, Bolivien oder dem Libanon aus? Fünf schmackhafte Vorschläge. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-aus-nicht-weinlaendern-haben-sie-schon-mal-pinot-noir-aus-japan-probiert-a-2d83d79e-6bcc-481a-a44c-e3cd5a162f45",
      "image_title": "Haben Sie schon mal Pinot Noir aus Japan probiert? - Anton Vierietin / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "GESUNDHEIT & FITNESS Was wir von Super-Agern lernen",
      "teaser": "Warum bleiben manche Menschen bis ins hohe Alter topfit? Wissenschaftlerinnen und Wissenschaftler sind dabei, das Geheimnis des langen gesunden Lebens zu entschlüsseln. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/superager-was-wir-von-menschen-lernen-die-besonders-lange-leben-a-0738474a-11c7-4532-a21b-0c7ec1023ee5",
      "image_title": "Was wir von Super-Agern lernen - Deagreez / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Superfood im Check Wie gesund sind Blaubeeren wirklich?",
      "teaser": "Ein Haufen Blaubeeren macht aus einer Kugel Vanilleeis fast schon ein gesundes Dessert. Das liegt vor allem an einem Farbstoff, der in ihrer Hülle steckt. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/blaubeeren-wie-gesund-sind-sie-wirklich-a-db7d98be-2c9b-4254-b782-ee6b23b7afd3",
      "image_title": "Wie gesund sind Blaubeeren wirklich? - [M] Fabian Greve / DER SPIEGEL; Foto: Aleksandr Titov / 500px / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Gesund und fit mit 100 »Sie leben und leben und leben«",
      "teaser": "Manche Menschen sind bis ins hohe Alter noch so gesund, dass sie teils mit 100 noch arbeiten gehen. Forscher versuchen herauszufinden, woran das liegt, um Mittel gegen Alterskrankheiten wie Demenz und Krebs zu finden. Von Thomas Schulz",
      "url": "https://www.spiegel.de/gesundheit/super-ager-gesund-und-fit-mit-100-sie-leben-und-leben-und-leben-a-df81eec7-eb47-43c2-8f3a-ef293f5d7320",
      "image_title": "»Sie leben und leben und leben« - EyeEm / Getty Images",
      "author": "Thomas Schulz"
    },
    {
      "title": "Berühmter Progerie-Patient Italien trauert um Sammy Basso",
      "teaser": "Er erforschte die seltene Erbkrankheit Progerie, an der er litt, und verströmte Zuversicht. Nun ist der Biologe Sammy Basso im Alter von 28 Jahren gestorben. Seinem besten Freund zufolge hatte er bis zum Schluss Spaß am Leben.",
      "url": "https://www.spiegel.de/gesundheit/sammy-basso-der-aelteste-junge-mann-der-welt-ist-tot-a-9510974c-9dd5-45a7-a251-05774f49a7e0",
      "image_title": "Italien trauert um Sammy Basso - Alessio Marini / IPA / ZUMA Press / dpa"
    },
    {
      "title": "Klebriger Trend Das steckt hinter dem Hype um die Dubai-Schokolade",
      "teaser": "Wegen eines viralen Clips erobert Schokolade mit Engelshaar und Pistazienfüllung die Welt. Doch das Original gibt es nur in Dubai. Ein cleverer Schachzug der Erfinderin Sarah Hamouda – oder der Herrscherfamilie? Von Leonard Schulz",
      "url": "https://www.spiegel.de/stil/dubai-schokolade-von-sarah-hamouda-wie-tiktok-der-suessigkeit-und-dem-emirat-zu-ruhm-verhalf-a-1438f6f4-4987-45ac-8cc1-a5f81b38d200",
      "image_title": "Das steckt hinter dem Hype um die Dubai-Schokolade - Sascha Thelen / dpa",
      "author": "Leonard Schulz"
    }
  ]
}