{
  "timestamp": "2024-12-19T16:08:36",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL LOVELETTER Das Wunder von Rentier-Pfalz",
      "teaser": "Wie übersteht eine Liebe Schicksalsschläge? Sonja Persch-Jost und Stefan Persch aus dem Nahetal sagen: mit Rentieren. Von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/acht-fehlgeburten-und-ein-kind-das-lebt-der-weihnachtsmann-und-das-wunder-aus-dem-nahetal-a-22e1a8e5-92dd-4245-91fa-8774a17945a6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1d909a59-64bf-4eff-97b8-7039e9bc1a79_w960_r1.778_fpx53_fpy41.jpg",
      "image_title": "Das Wunder von Rentier-Pfalz - Thomas Pirot / DER SPIEGEL",
      "author": "Sylvie Gühmann"
    },
    {
      "title": "Campylobacter und andere Lebensmittelkeime Küchenkeime: Wenn das Festessen im Fiasko endet",
      "teaser": "Bei der Zubereitung von Weihnachtsente und Co. lauern unappetitliche Gefahren. Als Ex-Betroffener verrate ich Ihnen, bei welchen Hygienepatzern sich mir der Magen umdreht – und wie Sie sich schützen können. Ein küchenhygienischer Brandbrief von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/campylobacter-und-lebensmittelkeime-wenn-das-weihnachtsessen-im-fiasko-endet-a-2b529824-faa0-4ae6-b1f5-4884c1b329a0",
      "image_title": "Küchenkeime: Wenn das Festessen im Fiasko endet - [M] Fabian Greve / DER SPIEGEL; Foto: FPG / Getty Images"
    },
    {
      "title": "Kurzzeitbeziehungen im Winter »Es ist wie mit unverbindlichem Sex«",
      "teaser": "In den Wintermonaten kuscheln und sich zum Frühling trennen, das ist das Konzept der »Cuffing Season«. Kann das funktionieren? Paartherapeutin Sonja Bröning hat Zweifel und gibt Tipps für die Weihnachtstage. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/cuffing-season-warum-im-winter-kuscheln-und-im-fruehjahr-trennen-nicht-zu-empfehlen-ist-a-c46fce93-790d-40e2-b1bb-159e463148b5",
      "image_title": "»Es ist wie mit unverbindlichem Sex« - filmfoto / Getty Images"
    },
    {
      "title": "Boom des Campingtourismus Wohin mit all den Wohnmobilen?",
      "teaser": "Vanlife ist so beliebt wie nie, am liebsten naturnah, einsam und romantisch am See. Doch Wildcampen ist zu Recht verboten, und an alternativen Stellplätzen mangelt es. Wie sich das Problem lösen lässt. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/camping-tourismus-boom-wohin-mit-all-den-wohnmobilen-a-b5b8641b-83ff-419c-b548-13fd13bf4086",
      "image_title": "Wohin mit all den Wohnmobilen? - Ivar Østby Simonsen / E+ / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Hühnersuppe, Honig, Vitamin C Welche Hausmittel helfen wirklich bei Erkältung?",
      "teaser": "Hühnersuppe, Honig, Vitamin C: Bei Erkältung schwören viele Menschen auf Hausmittel oder pflanzliche Präparate. Ob man davon schneller gesund wird – der große Check, von A wie Ätherische Öle bis Z wie Zink.",
      "url": "https://www.spiegel.de/gesundheit/huehnersuppe-honig-vitamin-c-was-bei-erkaeltung-husten-und-schnupfen-hilft-a-c7149b72-b839-4727-9005-0eb490e87130",
      "image_title": "Welche Hausmittel helfen wirklich bei Erkältung? - Holger Salach / [M] DER SPIEGEL; Foto: Holger Salach / plainpicture"
    },
    {
      "title": "Unkenntnis weiblicher Anatomie Und so begab es sich, dass Frauen sich vor dem ersten Mal fürchteten Eine »Liebesleben«-Kolumne von Heike Kleen",
      "teaser": "Die Geschichte vom Jungfernhäutchen ist ziemlich gut – für Männer. Bei Frauen führt sie vor allem zu Angst und Leid. Spoiler: Dabei haben Frauen nicht mal eins.",
      "url": "https://www.spiegel.de/partnerschaft/mythos-jungfernhaeutchen-und-so-begab-es-sich-dass-frauen-sich-vor-dem-ersten-mal-fuerchteten-a-8568780e-4940-4ec5-a83b-2b4cac932232",
      "image_title": "Und so begab es sich, dass Frauen sich vor dem ersten Mal fürchteten - [M] DER SPIEGEL; sedmak / Getty Images"
    },
    {
      "title": "#FragMarleneHellene Kann ich mein Kind zu sehr verwöhnen?",
      "teaser": "Viele Menschen reden uns Eltern ein, dass wir unsere Kinder zu sehr behüten und damit weich machen. Ich sage: Gut so! Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/kann-ich-mein-kind-zu-sehr-verwoehnen-marlene-hellene-a-d949a885-526f-4759-9e5d-cd58a425a848",
      "image_title": "Kann ich mein Kind zu sehr verwöhnen? - Jodie Griggs / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "GESUNDHEIT & FITNESS Hyrox – was steckt hinter dem Trendsport?",
      "teaser": "Ein noch junger Sport begeistert weltweit immer mehr Athletinnen und Athleten: Hyrox. Wie gesund ist der Wettkampf und wie bereiten sich Sportler am besten darauf vor? Von Anne Paulsen und Jörg Römer",
      "url": "https://www.spiegel.de/fitness/hyrox-was-steckt-hinter-dem-trendsport-a-d5884112-f7d5-4e7f-8407-7b92bb3760bb",
      "image_title": "Hyrox – was steckt hinter dem Trendsport? - Jenny Bewer / DER SPIEGEL",
      "author": "Anne Paulsen und Jörg Römer"
    },
    {
      "title": "»Brücke in die Depression« Wieso Menschen mit ADHS seelisch verschleißen",
      "teaser": "Hyperaktiv und depressiv? Klingt zunächst nach einem Gegensatz. Psychiater Andreas Menke erklärt, wie chronischer ADHS-Stress zu einer Art »Verschleißdepression« führt – und wie Angehörige helfen können. Ein Interview von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/depression-wieso-menschen-mit-adhs-seelisch-verschleissen-a-af7c2524-e42c-48e2-a680-de63dd77e133",
      "image_title": "Wieso Menschen mit ADHS seelisch verschleißen - Sergey Katyshkin / iStockphoto / Getty Images"
    },
    {
      "title": "Täuschungsstrategien »Achten Sie aufs Störgefühl!«",
      "teaser": "Kennen Sie die »Armes Schwein«-Strategie? Nein? Vielleicht versucht mal jemand, Sie damit zu manipulieren. Der Psychotherapeut Rainer Sachse erklärt, wie Sie sich vor solchen Taktiken schützen. Ein Interview von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/manipulation-und-taeuschungsstrategien-achten-sie-aufs-stoergefuehl-a-e069f70c-90a5-4954-8006-51d4bfec775d",
      "image_title": "»Achten Sie aufs Störgefühl!« - J Studios / Getty Images"
    },
    {
      "title": "Einblicke in eine berühmte Familie »Durch das eigene Elternwerden kann man verarbeiten, dass die eigenen Eltern nie perfekt waren«",
      "teaser": "Die eine moderiert Fernsehshows, die andere ist Influencerin, und mittlerweile wissen beide, wie es ist, Mutter zu sein. Michelle Hunziker und Tochter Aurora Ramazzotti über gemeinsame Höhepunkte – und Höllenjahre.",
      "url": "https://www.spiegel.de/partnerschaft/michelle-hunziker-und-aurora-ramazzotti-ueber-schwangerschaften-mutterschaft-und-hoellenjahre-a-33795513-e72b-4802-9a55-4b7c42f0307b",
      "image_title": "»Durch das eigene Elternwerden kann man verarbeiten, dass die eigenen Eltern nie perfekt waren« - Privat"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 19 Warum ich das 19. Türchen nicht mehr überspringe",
      "teaser": "Heute vor acht Jahren brachte der Anschlag auf den Weihnachtsmarkt am Berliner Breitscheidplatz den Terror in die deutsche Festidylle. Über den Umgang mit einem unsicheren Gefühl und die Kunst des Loslassens. Von Markus Deggerich",
      "url": "https://www.spiegel.de/familie/anschlag-auf-dem-breitscheidplatz-in-berlin-jaehrlich-gruesst-das-weihnachtsmonster-a-4ef9ee43-cd9b-4eb6-92d3-b1f2cfa47ff5",
      "image_title": "Warum ich das 19. Türchen nicht mehr überspringe - Maja Hitij / Getty Images",
      "author": "Markus Deggerich"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 18 Warum es an Weihnachten okay ist, seine Kinder anzulügen",
      "teaser": "Lügen ist falsch. Das bringen wir unseren Kindern aus guten Gründen bei. Und dann erzählen wir ihnen an Weihnachten Geschichten von Wichteln und einem alten Mann im roten Mantel. Ist das moralisch vertretbar? Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/weihnachten-warum-es-manchmal-okay-ist-seine-kinder-anzuluegen-a-23fdbd38-b5a2-499f-98aa-55ea314a5a50",
      "image_title": "Warum es an Weihnachten okay ist, seine Kinder anzulügen - Eliza Alves / Stocksy",
      "author": "Marlene Hellene"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Der Text über Blutphobie hat mein Leben verändert",
      "teaser": "Mehr als 25 Jahre lang drückte ich mich vorm Blutabnehmen, weil ich Angst davor hatte. Dann lernte ich, dass sich dahinter eine Phobie verbirgt – und was ich dagegen tun kann. Von Petra Maier",
      "url": "https://www.spiegel.de/psychologie/blutabnehmen-ein-text-ueber-blutphobie-der-mein-leben-veraendert-hat-a-8162052f-f27f-4e71-bc79-c5fedf71654c",
      "image_title": "Der Text über Blutphobie hat mein Leben verändert - Luisa Höppner",
      "author": "Petra Maier"
    },
    {
      "title": "Husten, Schniefen, Halsschmerzen Wie Sie Ihre Erkältung bis Weihnachten noch loswerden",
      "teaser": "Weihnachten naht, und Sie sind erkältet? Zum Glück können Hausmittel helfen, das sagt sogar die Wissenschaft. Wir haben recherchiert, welche wirklich etwas bringen – und welche nicht. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/erkaeltung-wie-sie-husten-schniefen-halsschmerzen-bis-weihnachten-noch-loswerden-a-128b799b-0f65-4c6e-87bc-dd61620e8d40",
      "image_title": "Wie Sie Ihre Erkältung bis Weihnachten noch loswerden - [M] DER SPIEGEL; Foto: H. Armstrong Roberts / ClassicStock / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 17 Wie überstehen Patchworkfamilien Weihnachten ohne Familienstreit?",
      "teaser": "Wer kriegt die Kinder an Heiligabend und was tun mit dem neuen Partner: In vielen Patchworkfamilien werden die Feiertage zur Belastungsprobe. Psychologin Corina Ahlers weiß, wie man sie besteht. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/familie/weihnachten-wie-uebersteht-man-die-feiertage-ohne-familienstreit-a-44a30fc5-b829-4b2e-af87-1684509e78c4",
      "image_title": "Wie überstehen Patchworkfamilien Weihnachten ohne Familienstreit? - Elva Etienne / Getty Images"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 16 Die Frau, die das Glück in der Suppenschüssel serviert",
      "teaser": "Für einen Pop-up-Mittagstisch in Hamburg kochen Seniorinnen himmlische Hausmannskost. Doch das Essen ist nicht mal das Beste am »OmaLiebe Lunch Club«. Von Julia Stanek",
      "url": "https://www.spiegel.de/familie/omaliebe-lunch-club-mit-youtube-koechin-monika-fuchs-glueck-aus-der-suppenschuessel-a-5d215cc8-111d-4a0e-a3c0-539b4d8f15d8",
      "image_title": "Die Frau, die das Glück in der Suppenschüssel serviert - Julia Stanek / DER SPIEGEL",
      "author": "Julia Stanek"
    },
    {
      "title": "Tipps vom Karrierecoach Hilfe, ich muss Mitarbeitern kündigen",
      "teaser": "Jemandem kündigen, der immer zuverlässig gearbeitet hat? Eine schwere Aufgabe. Carmen Michaelis erklärt, wie man schlechte Botschaften würdevoll überbringt. Ein Gastbeitrag von Carmen Michaelis",
      "url": "https://www.spiegel.de/karriere/kuendigung-und-arbeitsvertrag-tipps-vom-karrierecoach-fuer-schwierige-mitarbeitergespraeche-a-91457fa3-3009-44b8-9c87-fc94a5e1f45b",
      "image_title": "Hilfe, ich muss Mitarbeitern kündigen - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Warum Gastronomen Laptops verbieten »Ein Gast hatte Monitor und Tastatur in meinem Café aufgebaut«",
      "teaser": "Etliche Gastronomen wollen keine spontan eingerichteten Arbeitsplätze mehr in ihren Lokalen. Zwei Inhaber erklären, warum sie durchgriffen – und wie die Gäste auf Verbote reagieren. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/karriere/bueros-im-wandel-warum-cafebetreiber-laptops-verbieten-a-c4871763-e2b9-42a2-b593-92351bd31e2c",
      "image_title": "»Ein Gast hatte Monitor und Tastatur in meinem Café aufgebaut« - Marina Rosa Weigl / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Alternativen zum Büro Mit dem Laptop im Café – wann Gastronomen arbeitende Gäste vor die Tür setzen",
      "teaser": "Laptop auf, Ohrstöpsel rein, und jeder Ort wird zum Arbeitsplatz. Aber das passt nicht allen. Warum arbeitende Gäste in einigen Cafés nicht mehr erwünscht sind – und welche Alternativen es jenseits von Büro und Homeoffice gibt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/homeoffice-warum-arbeitende-gaeste-in-einigen-cafes-nicht-mehr-erwuenscht-sind-a-6ba374a5-3a1c-4ba3-b6cd-da58e532c3db",
      "image_title": "Mit dem Laptop im Café – wann Gastronomen arbeitende Gäste vor die Tür setzen - BONNINSTUDIO / Stocksy",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Psychologie des Verborgenen »Die Schatzsuche ist der eigentliche Schatz«",
      "teaser": "Wer sich auf Schatzsuche macht, kehrt meist mit leeren Händen zurück. Und trotzdem graben oder tauchen Menschen seit Jahrhunderten nach versteckten Juwelen. Denn eigentlich geht es gar nicht um den Fund. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/schatzsuche-die-jagd-nach-der-goldenen-eule-a-1a231926-be9e-4230-a95c-837d4ac711d7",
      "image_title": "»Die Schatzsuche ist der eigentliche Schatz« - [M] DER SPIEGEL; Fotos: Max Slobodda",
      "author": "Maren Keller"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 15 Welche Kinderwünsche soll man erfüllen – und welche nicht?",
      "teaser": "Fehlt noch was vom Wunschzettel? Keine Panik! Hier erklärt eine Entwicklungspsychologin, warum es gut ist, Kindern Enttäuschungen zuzumuten – selbst an Heiligabend. Und worauf es beim Schenken wirklich ankommt. Ein Interview von Julia Stanek",
      "url": "https://www.spiegel.de/familie/weihnachten-warum-man-nicht-alle-kinderwuensche-vom-wunschzettel-erfuellen-sollte-a-6857e018-2822-4005-8fe2-474a1bbaa600",
      "image_title": "Welche Kinderwünsche soll man erfüllen – und welche nicht? - Bernd Vogel / Getty Images"
    },
    {
      "title": "Tagebuch, Journaling & Co. Warum Schreiben hilft, gesund zu bleiben",
      "teaser": "Gedanken aufzuschreiben, lohnt sich: So können wir Stress abbauen, Erlebtes verarbeiten oder Zukunftspläne skizzieren. Poesietherapeutin Silke Heimes erklärt, welche Techniken helfen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/journaling-tagebuch-co-wie-uns-das-schreiben-hilft-gesund-zu-bleiben-podcast-mit-silke-heimes-a-21babec0-1b67-40dc-8d8e-a48bee82fa07",
      "image_title": "Warum Schreiben hilft, gesund zu bleiben - Jasmin Sander / plainpicture"
    },
    {
      "title": "Wahl des Schulpraktikums »Arbeiten da nur Männer?« Ein Familiennewsletter von Marianne Wellershoff",
      "teaser": "Unsere Zwillingstöchter müssen sich jetzt für ein Berufspraktikum bewerben. Wissen sie mit 15 Jahren, welchen Job sie später machen wollen? Zum Glück nicht.",
      "url": "https://www.spiegel.de/familie/berufspraktikum-fuer-schuelerinnen-und-schueler-arbeiten-da-nur-maenner-a-6754eb2c-95d2-446d-84a9-27c94fc280bb",
      "image_title": "»Arbeiten da nur Männer?« - SolStock / Getty Images"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 14 Als ich meinem Vater Klopapierrollen mit Watte schenkte",
      "teaser": "24 kleine Dinge verpacken, schön zusammenstellen und »Adventskalender« drüberschreiben, das ist doch nicht schwer, dachte ich. Aber da war ich auch neun Jahre alt. Von Nike Laurenz",
      "url": "https://www.spiegel.de/familie/adventskalender-aus-klopapierrollen-ein-geschenk-das-schiefging-a-ee334339-5f64-4874-b260-9fde7104cea1",
      "image_title": "Als ich meinem Vater Klopapierrollen mit Watte schenkte - Grigorev_Vladimir / Getty Images / iStockphoto",
      "author": "Nike Laurenz"
    },
    {
      "title": "Selbstbestimmt leben So finden Sie heraus, was wirklich wichtig für Sie ist",
      "teaser": "Sie möchten mit sich im Einklang leben? Ganz Sie selbst sein? Stimmig? Dann sollten Sie sich in all Ihren Facetten akzeptieren – auch den negativen. Diese Übung hilft, Klarheit zu gewinnen. Von Claudia Pusch und Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/selbstbestimmt-leben-so-finden-sie-heraus-was-wirklich-wichtig-fuer-sie-ist-a-9dff2b84-e8b4-47fa-a78d-f860158cf584",
      "image_title": "So finden Sie heraus, was wirklich wichtig für Sie ist - EyeWolf / Getty Images",
      "author": "Claudia Pusch und Marianne Wellershoff"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 13 Mehr Entspannung wagen",
      "teaser": "Oft ist die To-do-Liste vor Weihnachten so lang, dass die Freude an Advent und Weihnachten verloren geht. Ein paar Tipps, wie es besinnlicher geht. Von Nina Weber",
      "url": "https://www.spiegel.de/familie/mental-load-in-der-weihnachtszeit-mehr-entspannung-wagen-a-0c5df44d-4083-4f6c-a112-b7163b00c3e0",
      "image_title": "Mehr Entspannung wagen - Westend61 / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Durch Dschungel, Schlamm und Wüsten Diese Frau ist in 430 Tagen von Freiburg nach Kapstadt geradelt",
      "teaser": "Mehr als 20.000 Kilometer auf dem Rad: Fernradlerin Wiebke Lühmann ist am Kap der Guten Hoffnung angekommen. Hier spricht sie über bürokratische Hindernisse, Nächte mit 30 Grad und ihre größte Krise während der Reise. Ein Interview von Antje Blinda",
      "url": "https://www.spiegel.de/reise/fernweh/wiebke-luehmann-auf-fahrradtour-durch-afrika-in-430-tagen-von-freiburg-nach-kapstadt-a-f954c072-3eaa-4616-9098-b172b39b72ef",
      "image_title": "Diese Frau ist in 430 Tagen von Freiburg nach Kapstadt geradelt - Fabienne Engel"
    },
    {
      "title": "Kaninchen, Hund oder Stofftier Wie redet man Kindern Haustiere aus? Die Elternkolumne von Anna Clauß",
      "teaser": "Unser Sohn wünscht sich einen Hund zu Weihnachten. Ich wünsche mir das nicht. Was tun? Vielleicht funktioniert der Trick meiner Mutter – den ich erst jetzt entlarvt habe.",
      "url": "https://www.spiegel.de/familie/weihnachten-wie-redet-man-kindern-haustiere-aus-a-49bd8a4d-7140-4158-8ea3-617d3da9c66c",
      "image_title": "Wie redet man Kindern Haustiere aus? - Evgenii Starkov / plainpicture"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 12 Warum ein selbst gemachter Adventskalender nicht das Maß aller Dinge ist",
      "teaser": "Muss ich mich grämen, weil meine Kinder von mir keinen selbst befüllten Adventskalender bekommen? Ich habe es ausprobiert – und weiß jetzt, was am Jahresende wirklich zählt. Von Julia Stanek",
      "url": "https://www.spiegel.de/familie/weihnachtszeit-warum-ein-selbstgemachter-adventskalender-nicht-das-mass-aller-dinge-ist-a-96932263-2624-4037-834a-624fffb22ec8",
      "image_title": "Warum ein selbst gemachter Adventskalender nicht das Maß aller Dinge ist - Monika Skolimowska / dpa / picture alliance",
      "author": "Julia Stanek"
    },
    {
      "title": "SPIEGEL LOVELETTER Ich habe Michelle Hunziker und ihre Tochter gefragt, was ihr neues Tattoo bedeutet",
      "teaser": "Inzwischen sind sie beide Mütter – und tragen denselben Schriftzug auf der Haut: »Liebe ohne Leiden«. Was haben die beiden Frauen erlebt? Von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/michelle-hunziker-und-aurora-ramazzotti-und-ihre-tattoos-was-haben-die-beiden-frauen-erlebt-a-6d1aa057-bb70-455d-b445-ab021f5e1876",
      "image_title": "Ich habe Michelle Hunziker und ihre Tochter gefragt, was ihr neues Tattoo bedeutet - Privat",
      "author": "Claudio Rizzello"
    }
  ]
}