{
  "timestamp": "2024-07-29T07:01:01",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Morgens Lehrer, abends Musicalstar »Ich stehe nachher vor 2000 Leuten auf der Bühne – aber diesen 24 Kindern jetzt bin ich einfach egal«",
      "teaser": "Kristofer Weinstein-Storey hat zwei Leidenschaften: Er lehrt und er tanzt. Aktuell spielt er in Disney’s »Hercules« mit – und erzählt, wie sich seine Jobs vereinbaren lassen. Aufgezeichnet von Helene Endres 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/karriere/kristofer-weinstein-storey-hercules-morgens-lehrer-abends-musicalstar-a-69cd6230-5867-4dde-bb2b-f02eb81f36b4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a8be0c47-ecf2-480d-87b6-872718792f70_w960_r1.778_fpx53_fpy57.jpg",
      "image_title": "»Ich stehe nachher vor 2000 Leuten auf der Bühne – aber diesen 24 Kindern jetzt bin ich einfach egal« - Sinje Hasheider / DER SPIEGEL"
    },
    {
      "title": "Keime, Dreck, Pestizide Wie wird Obst und Gemüse richtig sauber?",
      "teaser": "Auf einer Karotte leben bis zu zehn Millionen Keime – pro Quadratzentimeter. Können die uns was anhaben? Wie gute Küchenhygiene geht, was Natron bringt und warum Sie auch eine Avocado waschen sollten. Von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/keime-dreck-pestizide-wie-wasche-ich-obst-und-gemuese-richtig-sauber-a-7dd1826e-e2b4-40ee-b7ed-d7eeea7bc2f2",
      "image_title": "Wie wird Obst und Gemüse richtig sauber? - Alex Raths / Getty Images",
      "author": "Lea Wolz"
    },
    {
      "title": "Von Sonnenstich bis Hitzschlag So schützen Sie Ihr Gehirn bei hohen Temperaturen",
      "teaser": "Das Denken fällt schwer, und man hat auch schon mal schneller reagiert: Hitze macht unseren grauen Zellen zu schaffen. Wie Sie sich »gehirngerecht« verhalten, wenn es heiß wird. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/von-sonnenstich-bis-hitzschlag-so-schuetzen-sie-ihr-gehirn-bei-hohen-temperaturen-a-da27b6ce-3b9d-44da-99ee-fed8d72625a3",
      "image_title": "So schützen Sie Ihr Gehirn bei hohen Temperaturen - Heide Benser / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Gedanken zum Alleinsein Paare verkörpern das, was Einsamen fehlt Eine Kolumne von Daniel Haas",
      "teaser": "Verliebte, Paare, Eheleute: Als Mensch mit Einsamkeitsgefühlen finde ich sie oft nervig. Aber ich brauche sie auch. Und sie brauchen mich.",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-paare-verkoerpern-das-was-einsamen-fehlt-a-7dd5aa4a-9299-440a-9f7c-d60e7af3f725",
      "image_title": "Paare verkörpern das, was Einsamen fehlt - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Statine im »Gesundes-Herz-Gesetz« Was Sie über den Einsatz von Cholesterinsenkern wissen müssen",
      "teaser": "Tabletten, die bestimmte Blutfettwerte senken, sollen künftig leichter verschrieben werden können. Ist das der richtige Weg, um Herzinfarkte und Schlaganfälle zu verhindern? Und welche Nebenwirkungen haben die Medikamente? Von Julian Aé, Heike Le Ker und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/statine-im-gesundes-herz-gesetz-was-sie-ueber-den-einsatz-von-cholesterinsenkern-wissen-muessen-a-daeffb49-7735-475e-bab1-9c9306d37944",
      "image_title": "Was Sie über den Einsatz von Cholesterinsenkern wissen müssen - Peter Dazeley / Getty Images",
      "author": "Julian Aé, Heike Le Ker und Nina Weber"
    },
    {
      "title": "Fit bis ins hohe Alter Es ist nie zu früh oder zu spät, um mit dem Muskeltraining zu beginnen",
      "teaser": "Bewegung ist wichtig, um gesund und in Form zu bleiben. Aber gezieltes Krafttraining ist doch nur was für Bodybuilder, oder? Weit gefehlt. Es gibt passende Übungen für alle Altersklassen. Von Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fit-bis-ins-hohe-alter-es-ist-nie-zu-frueh-oder-zu-spaet-um-mit-dem-muskeltraining-zu-beginnen-a-2d05ebbb-daa6-45b5-b21b-22fe497b9ea1",
      "image_title": "Es ist nie zu früh oder zu spät, um mit dem Muskeltraining zu beginnen - Jannis Große / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Ausgezeichnete Drohnenfotos Eine Frage der Perspektive",
      "teaser": "Sind das Astronauten von unten – oder Eisbader von oben betrachtet? Drohnen ermöglichen oft außergewöhnliche Fotomotive. Die beeindruckendsten Bilder wurden nun in Siena ausgezeichnet. 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/drohnen-fotos-bei-den-siena-awards-eine-frage-der-perspektive-a-0abac275-8705-4694-9381-190ecfc3f481",
      "image_title": "Eine Frage der Perspektive - Gilad Topaz / Siena Awards"
    },
    {
      "title": "Das Konzept »nachhaltige Männlichkeit« Unter Gutmännern",
      "teaser": "Der moderne Mann ist sanft, fürsorglich und verantwortungsbewusst – in der Theorie. Gleichzeitig feiern archaische Männlichkeitsnormen ein Comeback. Ortstermin bei solchen, die es besser machen wollen. Von Julian Aé",
      "url": "https://www.spiegel.de/psychologie/nachhaltige-maennlichkeit-vs-petromaskulinitaet-unter-gutmaennern-a-992b2768-e396-49f5-b327-fbf0fca1ccd0",
      "image_title": "Unter Gutmännern - Cédric Roulliat / plainpicture",
      "author": "Julian Aé"
    },
    {
      "title": "Italienische Großmutter als Influencerin »Wir müssen dem Essen mehr zuhören«",
      "teaser": "Silvana »Nonna Silvi« Bini, 83, hat ihr Leben lang viel gearbeitet und wenig verdient. Bis der Enkel anfängt, sie zu filmen. Heute schauen ihr mehr als drei Millionen Follower beim Kochen zu. Wie gefällt ihr das? Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/stil/nonna-silvi-83-wie-eine-italienische-grossmutter-zur-influencerin-wurde-a-66a22380-839c-4c46-9fc6-06c2352f9f67",
      "image_title": "»Wir müssen dem Essen mehr zuhören« - Silvana Bini / Riva Verlag"
    },
    {
      "title": "Reisetrends Der Reiz des einfachen Urlaubs im Grünen",
      "teaser": "Die Deutschen geben Rekordsummen für ihre Ferien aus, gern in fernen Ländern. Doch Reisende suchen ihr Glück auch im Einfachen, in der Natur und in der Nähe. Sie gehen raus aus der Komfortzone und feiern die Ungewissheit.",
      "url": "https://www.spiegel.de/reise/reise-trend-warum-immer-mehr-deutsche-den-einfachen-urlaub-im-gruenen-bevorzugen-a-77650f10-1e99-4d2c-98ad-d801f1e88e7f",
      "image_title": "Der Reiz des einfachen Urlaubs im Grünen - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Gastbeitrag einer ehemals Abhängigen So gelingt ein Leben ohne Alkohol",
      "teaser": "Die einen werden nicht ernst genommen, weil sie noch nicht am Boden liegen, die anderen hören vom täglich drohenden Rückfall. Beides ist Unsinn. Warum es sich immer lohnt, mit dem Trinken aufzuhören. Und wie es dauerhaft klappen kann. Von Nathalie Stüben",
      "url": "https://www.spiegel.de/gesundheit/alkoholabhaengig-so-gelingt-ein-leben-ohne-alkohol-a-8210be69-1752-4faf-b7af-eb81044a67b7",
      "image_title": "So gelingt ein Leben ohne Alkohol - Westend61 / Getty Images",
      "author": "Nathalie Stüben"
    },
    {
      "title": "Von günstigem Gourmetlokal bis Vintage-Shopping So öcoologisch haben Sie Paris noch nie erlebt",
      "teaser": "Es sollen die »grünsten Olympischen Spiele« aller Zeiten werden. Ça c’est fantastique! Aber was können Reisende tun, um sich klimafreundlich durch Paris zu bewegen, zu schlemmen und zu shoppen? Tipps für einen Städtetrip. Von Julia Stanek 13 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/staedte/paris-reisetipps-fuer-olympia-2024-so-schick-und-oecoologisch-haben-sie-paris-noch-nie-erlebt-a-5cc9984d-baad-4b70-8b22-571bb9134793",
      "image_title": "So öcoologisch haben Sie Paris noch nie erlebt - borchee / E+ / Getty Images"
    },
    {
      "title": "Comeback der Präsenzpflicht Die Vertreibung aus dem Homeoffice-Paradies",
      "teaser": "Unternehmen wie SAP, Volkswagen und die Deutsche Bank wollen ihre Angestellten wieder häufiger im Büro sehen. Doch Studien zeigen: Zwingt man die Leute zurück, steigt deren Erschöpfungslevel. Was können Chefs stattdessen tun? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/homeoffice-vs-praesenzpflicht-wie-aus-der-zeit-im-buero-heilige-tage-werden-koennen-a-805ee3a0-5330-4590-a8a6-78661fc8d5e4",
      "image_title": "Die Vertreibung aus dem Homeoffice-Paradies - Jasmina007 / iStockphoto / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Auf der Suche nach dem Gefühl von 1969 Rückkehr nach Woodstock",
      "teaser": "Im August 1969 feierten Hunderttausende beim legendären Woodstock-Festival die Liebe und das Leben. 55 Jahre später sind Beverly Grant und Ellen Shelburne zurückgekehrt.",
      "url": "https://www.spiegel.de/kultur/woodstock-festival-zwei-frauen-kehren-nach-55-jahren-zurueck-a-eff31a40-fc12-4e97-ac60-a87e4a9b6170",
      "image_title": "Rückkehr nach Woodstock - Julia Nikhinson / AP"
    },
    {
      "title": "Frauengesundheit »Wir haben hier gleich Verhütungsberatung«",
      "teaser": "Frauen sind anders krank als Männer. Deswegen wurde vor 50 Jahren das Feministische Frauengesundheitszentrum in Berlin gegründet. Bis heute leistet es Pionierarbeit – gegen teilweise erbitterte Kritik. Von Lena Böllinger",
      "url": "https://www.spiegel.de/gesundheit/frauengesundheit-wir-haben-hier-gleich-verhuetungsberatung-a-5aed8f65-755b-49ce-b9ba-4f89631c2faf",
      "image_title": "»Wir haben hier gleich Verhütungsberatung« - Karolin Klüppel / DER SPIEGEL",
      "author": "Lena Böllinger"
    },
    {
      "title": "Urlaub im Familienhotel Frotteeflauschige Versprechen",
      "teaser": "Früher schleppte ich meinen Backpack durch die Welt. Aber nach fast zehn Jahren als Mutter bin ich empfänglich geworden für die frotteeflauschigen Versprechen der Familienhotels. Ein Selbstversuch mit Kindern. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/deutschland/familienferien-im-kinderhotel-ist-das-jetzt-die-loesung-a-84ca1680-10f5-4f01-94d9-94efe96ab0f0",
      "image_title": "Frotteeflauschige Versprechen - Sergey Novikov / Getty Images / iStockphoto",
      "author": "Eva Lehnen"
    },
    {
      "title": "Zauberkünstler und Barkeeper Die lebende Minibar",
      "teaser": "Patrick Folkerts arbeitet in einer sehr, sehr kleinen Bar: einem eigens umgebauten Kühlschrank mit Kronleuchter. Hier kreiert er winzige Cocktails. Und verzaubert die Menschen auf Festivals – wenn sie seine Tür öffnen. Ein Jobprotokoll von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/kreative-arbeitsorte-die-minibar-als-arbeitsplatz-a-97c4dcf8-7d0d-45f4-8855-17daccdfe670",
      "image_title": "Die lebende Minibar - Julia Schwendner / DER SPIEGEL"
    },
    {
      "title": "Klimakrise Gefährden wir das Kindeswohl?",
      "teaser": "Starkregen, Hitze, Naturkatastrophen: Die Klimakrise zeigt sich immer stärker. Besonders für Kinder hat das Folgen, wie sich auf einer Fachtagung von Sozialarbeiterinnen zeigt. Das Klima verändert ihren Beruf. Von Jelena Malkowski",
      "url": "https://www.spiegel.de/gesundheit/klimakrise-gefaehrden-wir-das-kindeswohl-a-e40d99d9-2c9a-4b0c-8083-fd751d07545a",
      "image_title": "Gefährden wir das Kindeswohl? - Iris Loonen / plainpicture",
      "author": "Jelena Malkowski"
    },
    {
      "title": "Tipps von einer Fitnesstrainerin Drei simple Eltern-Kind-Work-outs für Zuhause",
      "teaser": "Gemeinsam macht es mehr Spaß: Wer selbst fit bleiben und gleichzeitig seinen Kindern ein gesundes Körperbewusstsein vermitteln möchte, kann mit diesen Übungen zusammen als Familie trainieren. Von Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-tipps-drei-simple-und-spassige-eltern-kind-work-outs-fuer-zuhause-a-1c7b50ae-78cb-4e08-90a2-88d1ed8c0a7e",
      "image_title": "Drei simple Eltern-Kind-Work-outs für Zuhause - Luisa Höppner / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Sommerferien Wie geht Urlaub, der alle glücklich macht – nicht nur die Kinder? Ein Familiennewsletter von Julia Stanek",
      "teaser": "Camping im Pinienwald, Roadtrip ohne Plan oder das durchgestylte Kinderhotel? Was Familien im Urlaub erleben wollen, ist ganz unterschiedlich. Eins dürfte aber unstrittig sein.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-wie-geht-der-urlaub-der-familien-gluecklich-macht-a-9c0ba870-4ca0-4357-aba4-be09323150a2",
      "image_title": "Wie geht Urlaub, der alle glücklich macht – nicht nur die Kinder? - Imgorthand / E+ / Getty Images"
    },
    {
      "title": "Best of Smarter leben Eine Minute täglich für die Gesundheit",
      "teaser": "Häufiger bewegen, genug schlafen, gesünder essen, mehr entspannen. Wir können viel für unsere Gesundheit tun – aber es lohnt sich, mit kleinen Schritten zu beginnen. Eine der meistgehörten Podcast-Folgen Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/gesundheit-wie-wir-uns-taeglich-gutes-tun-mit-wenig-aufwand-podcast-mit-carsten-lekutat-a-fea5e30a-c749-467d-a118-49d95b8c3575",
      "image_title": "Eine Minute täglich für die Gesundheit - Francesco Carta / Getty Images"
    },
    {
      "title": "Champagner-Empfehlungen für Olympia Die Sommerspiele genießen wie Gott in Frankreich",
      "teaser": "Brot und Spiele, das war einmal. Olympia in Paris verdient eine genussvollere Begleitung. Hier kommen besonders schmackhafte Champagner – einer für jeden der fünf olympischen Ringe. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/olympia-2024-in-paris-die-sommerspiele-geniessen-wie-gott-in-frankreich-a-9172531e-2b74-4799-8a66-c03535b30bab",
      "image_title": "Die Sommerspiele genießen wie Gott in Frankreich - Studio Firma / Stocksy",
      "author": "Gerald Franz"
    },
    {
      "title": "Urlaubsspaß für die große Reise Diese sieben Kartenspiele passen noch in den Koffer",
      "teaser": "Superhelden treten gegeneinander an, Häschen gehen auf Beutezug, Orks suchen einen Schlafplatz: Kartenspiele vertreiben die Langeweile während der Anreise in den Urlaub und an sommerlichen Regentagen. Von Diana Doert",
      "url": "https://www.spiegel.de/reise/kartenspiele-fuer-den-urlaub-5-towers-heroes-for-sale-gewimmel-im-dschungel-a-2ddb18b8-f1ea-43f7-b862-31a069b860d5",
      "image_title": "Diese sieben Kartenspiele passen noch in den Koffer - Diana Doert / DER SPIEGEL",
      "author": "Diana Doert"
    },
    {
      "title": "Coaching »Souverän Entscheidungen treffen« Woher weiß ich, was das Richtige ist?",
      "teaser": "Jeden Tag treffen wir Tausende Entscheidungen. Mit dem kostenlosen Acht-Wochen-Trainingsprogramm von SPIEGEL Coaching lernen Sie, für sich die beste Wahl zu treffen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/spiegel-coaching-souveraen-entscheidungen-treffen-a-3475025f-8d8f-4a53-8416-3184d3c6ccee",
      "image_title": "Woher weiß ich, was das Richtige ist? - MirageC / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Coronavirus Angepasster Impfstoff ist bald verfügbar",
      "teaser": "Ab Mitte August soll ein Coronaimpfstoff verfügbar sein, der an die neuen Virusvarianten angepasst ist. Vor allem zwei Gruppen sollten die Auffrischung in Anspruch nehmen.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-angepasster-impfstoff-ist-bald-verfuegbar-a-ed956531-2e16-400a-88fd-056dc03a57d6",
      "image_title": "Angepasster Impfstoff ist bald verfügbar - Tasos Katopodis / Getty Images"
    },
    {
      "title": "Städtetrip während der Olympischen Spiele So kommen Sie sicher durch Paris",
      "teaser": "Um die Olympischen Spiele gegen Anschläge abzusichern, betreibt Frankreich einen gigantischen Aufwand. Was sollten Parisbesucher wissen und beachten?",
      "url": "https://www.spiegel.de/reise/staedte/paris-staedtetrip-waehrend-olympia-2024-so-kommen-sie-sicher-durch-die-stadt-a-4dfa9c2c-33fb-4679-a44d-190603ec30f9",
      "image_title": "So kommen Sie sicher durch Paris - Sina Schuldt / dpa"
    },
    {
      "title": "Selbsttest zur Entschlusskraft Wie gut können Sie Entscheidungen treffen?",
      "teaser": "Sind Sie eher zögerlich oder impulsiv? Hören Sie auf Ihren Kopf oder auf Ihr Bauchgefühl? Mit dem Check finden Sie heraus, wie gut Sie darin sind, sich zu entscheiden, und mit welchen Strategien Sie darin besser werden. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/psychologie-wie-gut-koennen-sie-entscheidungen-treffen-a-aeafc27d-6d63-4009-9f7a-6e209b17c474",
      "image_title": "Wie gut können Sie Entscheidungen treffen? - Tara Moore / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "RKI mahnt Vielen Jugendlichen fehlt wohl Impfschutz gegen Keuchhusten",
      "teaser": "Die Zahl der Keuchhustenfälle bei Teenagern ist auf dem höchsten Stand seit mindestens zehn Jahren. Das könnte auch an versäumten Auffrischungsimpfungen liegen.",
      "url": "https://www.spiegel.de/gesundheit/keuchhusten-vielen-jugendlichen-fehlt-wohl-impfschutz-a-99d491fe-0a7b-4704-96ec-32bcda104b1e",
      "image_title": "Vielen Jugendlichen fehlt wohl Impfschutz gegen Keuchhusten - Vladimir Vladimirov / Getty Images"
    },
    {
      "title": "#FragMarleneHellene Drei Wege, um Kinder in den Ferien zu beschäftigen",
      "teaser": "Endlich Sommerferien! Und jetzt? Wer den Jahresurlaub nicht am Stück verbraten will, braucht alternative Ideen für die Kinderbetreuung. Hier finden Sie zwei schlechte und eine nicht sehr gute. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/sommerferien-drei-wege-um-kinder-zu-beschaeftigen-a-86dda316-fae2-418b-acb8-bf771fdb2c9a",
      "image_title": "Drei Wege, um Kinder in den Ferien zu beschäftigen - Westend61 / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Ran an die Mandelsteine Mundgeruch? Probieren Sie diesen Trick!",
      "teaser": "Im Mund können sich Ablagerungen bilden, die stinken: Mandelsteine. Ein HNO-Arzt erklärt, ob sie gefährlich sind und wie man sie selbst zu Hause entfernen kann. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/mundgeruch-muss-man-an-seine-mandelsteine-ran-a-99e50a7e-1ee7-4b0e-967e-f3796cc2c8c7",
      "image_title": "Mundgeruch? Probieren Sie diesen Trick! - webphotographeer / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Gefährliche Atemwegserkrankung Krankenkassen sollen RSV-Schutz für alle Babys zahlen",
      "teaser": "Bisher übernehmen die gesetzlichen Krankenkassen die Kosten nur für Risikokinder. Die Stiko empfiehlt eine Immunisierung gegen das Respiratorische Synzytial-Virus jedoch für alle Neugeborenen. Warum das sinnvoll ist.",
      "url": "https://www.spiegel.de/gesundheit/rsv-krankenkassen-sollen-immunisierung-fuer-alle-babys-zahlen-a-0c83c95a-5543-4e35-9524-8bd9def9d510",
      "image_title": "Krankenkassen sollen RSV-Schutz für alle Babys zahlen - Gumpanat / Getty Images"
    },
    {
      "title": "Gefahr durch Blitze Wie verhalte ich mich bei Gewitter richtig?",
      "teaser": "Auf dem Zeltplatz, im Wald, auf dem Feld – wer im Freien von einem Gewitter überrascht wird, sollte diese Regeln beachten. Sonst besteht Lebensgefahr.",
      "url": "https://www.spiegel.de/wissenschaft/natur/gewitter-wir-verhalte-ich-mich-im-freien-richtig-a-1161050.html",
      "image_title": "Wie verhalte ich mich bei Gewitter richtig? - Patrick Pleul / picture alliance / dpa"
    }
  ]
}