{
  "timestamp": "2024-05-19T13:02:22",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Konfliktzone Kanutour Was Sie beim Paddelausflug bedenken müssen",
      "teaser": "An Pfingsten zieht es die Menschen wieder auf Flüsse und Seen, mit Paddelbooten, Kanus und SUP-Boards. Das schadet oft der Natur. Was ist erlaubt, was verboten? Ein Überblick. Von Philipp Laage 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/deutschland/kanu-tour-an-pfingsten-was-sie-beim-paddelausflug-bedenken-muessen-a-39e95f60-6277-4b8a-9fa5-45533fce8b3e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2c800e7b-abfd-4c31-94db-6e1dff304c2b_w960_r1.778_fpx47.89_fpy49.99.jpg",
      "image_title": "Was Sie beim Paddelausflug bedenken müssen - Christian Thomas / Image Source / Getty Images"
    },
    {
      "title": "Chronische Krankheit So mangelhaft ist die Versorgung von Long-Covid-Patienten in Deutschland",
      "teaser": "Kinder warten vier bis sechs Monate auf den ersten Termin, es gibt keine etablierten Therapien, stattdessen Vorbehalte bei einigen Ärzten: Das deutsche Gesundheitssystem wird Long-Covid-Patienten nicht gerecht. Doch es gibt Hoffnung. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-covid-erkrankte-kinder-warten-vier-bis-sechs-monate-auf-den-ersten-arzttermin-a-d51e5baf-31f2-4310-b665-4d1cfe97347d",
      "image_title": "So mangelhaft ist die Versorgung von Long-Covid-Patienten in Deutschland - Illustration: Julian Rentzsch / DER SPIEGEL",
      "author": "Nina Weber"
    },
    {
      "title": "Coaching »Besser kommunizieren in der Partnerschaft« So lernen Sie, endlich richtig zu streiten",
      "teaser": "Abwehr, Kritik, Verachtung – es gibt viele Wege, den Streit in einer Beziehung eskalieren zu lassen. Mit diesem kostenlosen Coaching lernen Sie, einander besser zu verstehen und Konflikte zu entschärfen. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/kommunikation-in-der-partnerschaft-so-lernen-sie-endlich-richtig-zu-streiten-a-f2d5ce1f-5b7a-4e37-9798-b8e7ac5a4df4",
      "image_title": "So lernen Sie, endlich richtig zu streiten - Catherine Falls Commercial / Getty Images",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Wohnen Welche Rechte haben Mieterinnen und Mieter?",
      "teaser": "Ruhezeiten, Haustiere oder Renovieren beim Auszug: Was dazu im Mietvertrag steht, ist nicht zwingend rechtens. Anwalt Robin Wulff erklärt, wann wir uns wehren sollten und wie man zu hohe Mieten erkennt. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/partnerschaft/wohnen-welche-rechte-haben-mieterinnen-und-mieter-podcast-a-a24c9c60-bab9-47f6-ade8-683d3fc7f2cf",
      "image_title": "Welche Rechte haben Mieterinnen und Mieter? - Westend61 / Getty Images"
    },
    {
      "title": "Ahoj-Brause-Sandwich, Yogurette am Stiel und Oreo Ice Cream im Familientest Welches Süßigkeiten-Eis schmeckt Eltern und Kindern?",
      "teaser": "Die Kugeln an der Eisdiele werden immer teurer. Also ab zum Supermarkt! Da finden sich in der Tiefkühlabteilung vermehrt gefrorene Variationen von Bonbons und Keksen. Aber ist das wirklich lecker? Wir haben probiert. Von Eva Lehnen und Julia Stanek",
      "url": "https://www.spiegel.de/stil/ahoj-brause-sandwich-yogurette-am-stiel-oreo-ice-cream-welches-eis-schmeckt-eltern-und-kindern-a-3728e1fc-6cda-4d59-8dbe-2dfd9f2e107c",
      "image_title": "Welches Süßigkeiten-Eis schmeckt Eltern und Kindern? - Eva Lehnen / DER SPIEGEL",
      "author": "Eva Lehnen und Julia Stanek"
    },
    {
      "title": "Als Matrose auf einer Segeljacht Mit dem Multimillionär durch die Karibik",
      "teaser": "Auf einer 43 Meter langen Luxusjacht über die Weltmeere segeln – und noch dafür bezahlt werden. Ein Traumjob? Matrose Nicolai Gebhardt erzählt, wie es an Bord wirklich ist. Ein Protokoll von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/als-matrose-auf-einer-segeljacht-mit-dem-multimillionaer-durch-die-karibik-a-cad4d259-34ff-4e84-805a-43c4b374748d",
      "image_title": "Mit dem Multimillionär durch die Karibik - Privat"
    },
    {
      "title": "Papa-Influencer über Care-Arbeit »Männer werden für Dinge gefeiert, die für Frauen Alltag sind«",
      "teaser": "Jonas Kozi war Erzieher und Kitaleiter. Seit er Kinder hat, verdient er Geld damit, dass er sich online als Vorzeigepapa inszeniert. Hier spricht er über Tobsuchtsanfälle der Kinder und das Verhältnis zu seinem Vater. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/familie/papa-influencer-jonas-kozi-ueber-care-arbeit-maenner-werden-fuer-dinge-gefeiert-die-fuer-frauen-alltag-sind-a-830b6762-f911-4873-a1d2-3d738a7bca3e",
      "image_title": "»Männer werden für Dinge gefeiert, die für Frauen Alltag sind« - Privat"
    },
    {
      "title": "Intimkrise der Frau Am Anfang war die Vulva heilig Eine Sexkolumne von Heike Kleen",
      "teaser": "Ich gehöre zur Generation Scheide: »Da unten« sollte ich mich waschen – und gut ist. Und hör bitte auf, so breitbeinig zu sitzen! Warum feiere ich die magische Superkraft zwischen meinen Beinen eigentlich nicht?",
      "url": "https://www.spiegel.de/partnerschaft/intimchirurgie-warum-lassen-sich-frauen-ihre-vulva-operieren-a-acb16298-c162-4656-b44a-37b9f79b649f",
      "image_title": "Am Anfang war die Vulva heilig - [M] DER SPIEGEL; Claire Picheyre / plainpicture"
    },
    {
      "title": "Monster und luzide Träume Wie kann ich meine Träume beeinflussen?",
      "teaser": "Viele Menschen versuchen ihre Träume zu steuern, um ihre Albträume zu bekämpfen – oder im Schlaf Spaß zu haben. Wie das funktioniert, erklärt der Psychologe und Traumexperte Michael Schredl. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/luzide-traeume-und-albtraeume-wie-kann-ich-meine-traeume-beeinflussen-a-bd831c4c-d838-4454-ae60-4a02446eac5f",
      "image_title": "Wie kann ich meine Träume beeinflussen? - SomeSense / iStockphoto / Getty Images"
    },
    {
      "title": "Wenn die Eltern psychisch krank sind Meine Mama hat Depressionen",
      "teaser": "Als Kind galt ich als besonders reif, hilfsbereit, unkompliziert. Niemand sah, wie schlecht es mir ging – weil meine Mutter krank war. Über eine Kindheit in Alarmbereitschaft. Von Katharina Maß",
      "url": "https://www.spiegel.de/psychologie/psychisch-kranke-eltern-meine-mama-hat-depressionen-a-b8e9b185-dcc9-4a6f-9209-ffa02a351081",
      "image_title": "Meine Mama hat Depressionen - Privat",
      "author": "Katharina Maß"
    },
    {
      "title": "Erkenntnisse von Todkranken, Angehörigen und Medizinern Was wir von Sterbenden über das Leben lernen können",
      "teaser": "Arbeit, Familie, Geld: Worauf kommt es im Leben an – und worauf können wir verzichten? Unsere Autorin hat Gespräche mit Menschen geführt, die dem Tod nahe sind. Sie haben ihr gezeigt, wie wir unsere Zeit besser ausfüllen. Von Susanne Beyer",
      "url": "https://www.spiegel.de/wissenschaft/sinn-des-lebens-was-wir-von-sterbenden-lernen-koennen-a-a5f57e77-ac47-43a5-8f66-098bc277e555",
      "image_title": "Was wir von Sterbenden über das Leben lernen können - Christian Lohfink / DER SPIEGEL",
      "author": "Susanne Beyer"
    },
    {
      "title": "Tipps vom Schusseligkeitsforscher Wie bin ich weniger verpeilt?",
      "teaser": "»Jede Person ist mal schusselig, das ist ganz normal«, sagt Psychologieprofessor Sebastian Markett. Was dahintersteckt und was helfen kann, erklärt er im Podcast. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/schusseligkeit-tipps-gegen-vergessen-und-verpeiltheit-im-podcast-a-d766d8b7-a038-4f69-a668-c0a278517e7f",
      "image_title": "Wie bin ich weniger verpeilt? - Westend61 / Getty Images"
    },
    {
      "title": "»Mother-Blaming« Hört auf, Mütter für alles verantwortlich zu machen Von Frauke Suhr",
      "teaser": "Wenn Kinder Probleme haben, geben wir schnell ihren Müttern die Schuld. Woher kommt das? Und wie können wir es überwinden?",
      "url": "https://www.spiegel.de/familie/mother-blaming-hoert-auf-muetter-fuer-alles-verantwortlich-zu-machen-a-8a8aabcd-03d3-4cd0-abae-676de7630ce7",
      "image_title": "Hört auf, Mütter für alles verantwortlich zu machen - geraldinehaas / plainpicture"
    },
    {
      "title": "Witz und Weisheit unserer Kinder »Männer haben unten ein Säckchen mit Blumensamen drin« Von Sandra Schulz",
      "teaser": "Welche Sätze Ihrer Kinder werden Sie immer in Erinnerung behalten? Diese Frage habe ich in meinem Familiennewsletter gestellt. Hier sind die schönsten Einsendungen unserer Leserinnen und Leser.",
      "url": "https://www.spiegel.de/familie/witz-und-weisheit-unserer-kinder-maenner-haben-unten-ein-saeckchen-mit-blumensamen-drin-a-f827ed37-09d9-41a2-a78f-1c86f78062fe",
      "image_title": "»Männer haben unten ein Säckchen mit Blumensamen drin« - Jenny Dettrick / Getty Images"
    },
    {
      "title": "Fremdgeher über seine Affären »Warum lüge ich eigentlich?«",
      "teaser": "Ein 23-Jähriger sagt, er habe alle seine Partner betrogen. Bei Partys inszeniere er sich als Jura studierender Arzt und berichte von Drogenexzessen, die es nie gab. Protokoll eines Geschichtenerzählers. Aufgezeichnet von Lisa Pham",
      "url": "https://www.spiegel.de/psychologie/manipulation-warum-luege-ich-eigentlich-a-f4e65fed-6538-4267-b5c0-46f4db979dc3",
      "image_title": "»Warum lüge ich eigentlich?« - Illustration: Julen Iztueta"
    },
    {
      "title": "Coaching »Besser kommunizieren in der Partnerschaft« Wie gut läuft Ihre Beziehung?",
      "teaser": "Wir senden auf drei Ebenen Informationen aus: verbal, mit dem Körper und mit unseren Handlungen. So finden Sie heraus, mit welchem Teil der Kommunikation Sie zufrieden sind und wo es Luft nach oben gibt. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-besser-kommunizieren-in-der-partnerschaft-wie-gut-laeuft-ihre-beziehung-a-49c72490-5c01-4214-bd47-2bd613b58e41",
      "image_title": "Wie gut läuft Ihre Beziehung? - John M Lund Photography Inc / Getty Images",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Eine Mutter über Fußballtraining Wurde da gerade mein Sohn entdeckt? Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Fußball nervt mich. So richtig! Trotzdem spielt mein Sohn neuerdings im Verein – auch auf Bitten von zwei Trainern. Aber wie soll ich bei meiner Aversion jemals am Feld stehen und ihn anfeuern?",
      "url": "https://www.spiegel.de/familie/mutter-ueber-fussballtraining-wurde-da-gerade-mein-sohn-entdeckt-a-8184a51e-8610-445b-9f91-6e5615aa4258",
      "image_title": "Wurde da gerade mein Sohn entdeckt? - Peter Dazeley / Getty Images"
    },
    {
      "title": "Selbsttest zur Kommunikation in der Partnerschaft Sagen Sie tatsächlich, was Sie denken?",
      "teaser": "Offen miteinander zu sprechen, ist wichtig für eine funktionierende Beziehung. Doch nicht immer will man preisgeben, was man wirklich möchte oder fühlt. Hier finden Sie heraus, wie gut Sie kommunizieren. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/selbsttest-zur-kommunikation-in-der-partnerschaft-sagen-sie-tatsaechlich-was-sie-denken-a-55b0f855-ee7a-4b49-bc43-c48fc4420308",
      "image_title": "Sagen Sie tatsächlich, was Sie denken? - Malte Mueller / fStop / Getty Images",
      "author": "Maren Keller"
    },
    {
      "title": "Von Wanderlust und Wanderfrust »Wann sind wir da?«",
      "teaser": "Klar, eine unvergessliche Aussicht ist schön. Doch die eindrücklichsten Erfahrungen sammelt man oft fern des Gipfels. Hier erzählen wir von Erlebnissen beim Wandern, die wir nie vergessen werden.",
      "url": "https://www.spiegel.de/reise/wandern-im-harz-auf-dem-jakobsweg-in-thueringen-am-tafelberg-auf-madeira-und-korfu-wann-sind-wir-da-a-7b807b9f-1ac0-4041-b357-8164225a2334",
      "image_title": "»Wann sind wir da?« - Westend61 / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Huevos rancheros",
      "teaser": "Ein bisschen Chili und frischer Koriander heben profane Eier mit Tomatensauce in Urlaubshöhe. Huevos rancheros sind so gut, dass man gar nicht aufhören will zu essen. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-huevos-rancheros-a-b9929c5c-c939-432b-8890-3a6ab3ca53ed",
      "image_title": "Heute gibt es Huevos rancheros - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Psychologin über »Solastalgie« »Natürlich darf ich Klimaangst verspüren«",
      "teaser": "Manche Menschen macht der Klimawandel psychisch krank. Nadja Hirsch, Gründerin des Instituts für Klimapsychologie, spricht über das Phänomen »Solastalgie«, die Verzweiflung Betroffener und Wege aus der Hoffnungslosigkeit. Ein Interview von Verena Mayer",
      "url": "https://www.spiegel.de/psychologie/klimawandel-und-psychische-gesundheit-wie-solastalgie-betroffene-verzweifeln-laesst-a-04168785-c632-4f0b-8590-e9be2b3ac165",
      "image_title": "»Natürlich darf ich Klimaangst verspüren« - xijian / Getty Images"
    },
    {
      "title": "Equal Care »Ich würde das Ding schon landen!« Ein Gastbeitrag von Sarah Zöllner",
      "teaser": "Warum trauen sich manche Männer eher zu, ein Flugzeug zu steuern, als im Haushalt mitzuhelfen? Was Mütter tun könnten, um die männliche Selbstüberschätzung zu überwinden.",
      "url": "https://www.spiegel.de/partnerschaft/muttertag-equal-care-was-muetter-gegen-maennliche-selbstueberschaetzung-tun-koennen-a-39d33e56-2c4c-4250-8f6e-21221184905c",
      "image_title": "»Ich würde das Ding schon landen!« - Vira Simon / DEEPOL / plainpicture"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Meine Omi, Politik und Tomaten Von Barbara Supp",
      "teaser": "Ich erinnere mich gern an die Besuche meiner Omi aus Thüringen. Sie schwärmte von russischen Tomaten. Hat Gemüse etwas Völker verbindendes? Ich glaube: Ja.",
      "url": "https://www.spiegel.de/stil/der-wurm-drin-die-gartenkolumne-meine-omi-politik-und-tomaten-a-a3a3e6f8-40af-4e5e-9275-f0fedf9b0587",
      "image_title": "Meine Omi, Politik und Tomaten - Diane Labombarbe / Getty Images"
    },
    {
      "title": "Blumen für alle Und was ist mit jenen, denen das Muttersein versagt bleibt? Von Sylvie Gühmann",
      "teaser": "An keinem Tag trifft und betrifft das Thema so viele Menschen wie am Muttertag. Eine gute Gelegenheit also, sich zu fragen: Was ist Mutterschaft überhaupt?",
      "url": "https://www.spiegel.de/familie/muttertag-und-was-ist-mit-jenen-denen-das-muttersein-versagt-bleibt-a-65517de0-8275-4ecb-b4d4-f00a23c1aac3",
      "image_title": "Und was ist mit jenen, denen das Muttersein versagt bleibt? - Iuliia Bondar / Getty Images"
    },
    {
      "title": "Regretting Motherhood Ich hätte lieber keine Kinder bekommen Ein Gastbeitrag von Wiebke Schenter",
      "teaser": "Ich liebe meine Kinder – bin aber nicht gern Mutter. Es hat Jahre gedauert, mir das einzugestehen. Und ich wünschte, ich würde nicht so fühlen. Wie wir als Familie trotzdem glücklich sind.",
      "url": "https://www.spiegel.de/familie/regretting-motherhood-ich-haette-lieber-keine-kinder-bekommen-a-f4cedfdc-1b6b-45b9-a625-5489d4c83819",
      "image_title": "Ich hätte lieber keine Kinder bekommen - Karolina Horner"
    },
    {
      "title": "Familie und Freunde Wie entscheidet mein Sohn eigentlich, wen er mag? Der Familiennewsletter von Malte Müller-Michaelis",
      "teaser": "Mein Sohn hat eine ganz besondere Beziehung zu meinen Eltern und meinen Geschwistern. Und das, obwohl er sie nur selten sieht. Aber er kann gut erklären, woran das liegt.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-wie-entscheidet-mein-sohn-eigentlich-wen-er-mag-a-4d1bdcd8-4e8f-442f-9eb7-b11541828af0",
      "image_title": "Wie entscheidet mein Sohn eigentlich, wen er mag? - Matt Carr / Getty Images"
    },
    {
      "title": "Gekonntes Schweigen Was wäre die Welt ohne Stille? Eine Kolumne von Markus Deggerich",
      "teaser": "Das Grundrauschen der modernen Welt übertönt die wichtigste Voraussetzung für gelungene Kommunikation. Ein leises Plädoyer für mehr Stille.",
      "url": "https://www.spiegel.de/psychologie/kolumne-ueber-kommunikation-was-waere-die-welt-ohne-stille-a-d4faee1f-98ce-4df0-a400-b38f4a0f5fbd",
      "image_title": "Was wäre die Welt ohne Stille? - Ray Massey / Getty Images"
    },
    {
      "title": "Ärger mit der Airline Diese Rechte haben Reisende, wenn ihr Flug gestrichen wird",
      "teaser": "Der Urlaub steht bevor, doch plötzlich storniert die Airline Ihren Flug. Welche Rechte Reisende haben uns was sie im Falle eines Streiks tun können. Von Bastian Midasch",
      "url": "https://www.spiegel.de/reise/flug-storniert-wann-die-airline-zahlen-muss-und-wann-nicht-a-7fe9b7ea-db2f-4faa-88b7-71975f6490bd",
      "image_title": "Diese Rechte haben Reisende, wenn ihr Flug gestrichen wird - Etienne De Malglaive / Getty Images",
      "author": "Bastian Midasch"
    }
  ]
}