{
  "timestamp": "2024-11-29T11:01:14",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Psychologin über sexualisierte Gewalt »Viele glauben, dass vor allem attraktive Menschen vergewaltigt werden. Das ist ein Mythos«",
      "teaser": "Die Psychologin Sarah Danielewski berät Menschen, die vergewaltigt wurden. Die Täter waren Kollegen, Ehemänner, Freunde. Was sie Betroffenen rät und wie sie es schafft, nicht selbst zu verbittern. Ein Interview von Franziska Wunderlich 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/sexualisierte-gewalt-wie-eine-psychologin-menschen-hilft-die-vergewaltigt-wurden-a-80bc8dbc-e60d-4deb-be38-442b25524f34",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b62daf12-38cc-4e2f-b7af-7023e2d52ae1_w960_r1.778_fpx66_fpy61.jpg",
      "image_title": "»Viele glauben, dass vor allem attraktive Menschen vergewaltigt werden. Das ist ein Mythos« - Uta Dahl / plainpicture"
    },
    {
      "title": "Nicht überwundene Trennungen Wann haben Beziehungen eine zweite Chance verdient?",
      "teaser": "Es ist vorbei – aber da ist noch was. Paartherapeutin Sonja Bröning beschreibt, wann sich eine zweite Runde Liebe lohnt und worüber die Liebenden vorher sprechen sollten. Ein Interview von Franziska Wunderlich",
      "url": "https://www.spiegel.de/partnerschaft/nach-der-trennung-wann-haben-beziehungen-eine-zweite-chance-verdient-a-8c531f71-6384-4041-9202-0b56cd7e428b",
      "image_title": "Wann haben Beziehungen eine zweite Chance verdient? - Frieder Dino / plainpicture"
    },
    {
      "title": "Drei junge trans Menschen berichten »Ich bin, wie ich bin. Sei du, wie du bist«",
      "teaser": "Wie fühlt es sich an, im falschen Geschlecht geboren zu sein oder zu entdecken, dass man nicht ins binäre Geschlechterschema hineinpasst? Coley, Amity und Deiky erzählen, wie sie zu sich selbst gefunden haben. Aufgezeichnet von Kobai Halstenberg",
      "url": "https://www.spiegel.de/psychologie/trans-und-non-binaere-menschen-berichten-aus-ihrem-leben-ich-bin-wie-ich-bin-sei-du-wie-du-bist-a-4608830f-4874-4435-a741-d25828ac8f6b",
      "image_title": "»Ich bin, wie ich bin. Sei du, wie du bist« - Serge Filimonov / Stocksy"
    },
    {
      "title": "Übung für mehr Nähe in der Partnerschaft Die Liebe ist ein Wunschkonzert",
      "teaser": "Wir haben Erwartungen an unseren Partner – und dieser hat Erwartungen, die wir erfüllen sollen. Eine Beziehung funktioniert nur, wenn beide gleichermaßen nehmen und geben. Dafür gibt es einen Realitätscheck. Ein SPIEGEL Coaching von Anne Otto",
      "url": "https://www.spiegel.de/partnerschaft/mehr-naehe-in-der-partnerschaft-die-liebe-ist-ein-wunschkonzert-a-7a3ad40c-5364-4778-978e-23cda012b491",
      "image_title": "Die Liebe ist ein Wunschkonzert - Eloisa Ramos / DER SPIEGEL"
    },
    {
      "title": "Schlimme Diagnose Gerade verlobt und plötzlich todkrank. Wie verändert das eure Liebe?",
      "teaser": "Thi Hieu Vo ist seit fünf Jahren mit ihrem Freund Jannik Giesenberg zusammen. Sie wollen heiraten, doch jetzt kämpft sie ums Überleben. Was das mit ihrer Beziehung macht, erzählen sie hier. Ein Interview von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/aplastische-anaemie-und-frisch-verlobt-ich-verliebe-mich-jeden-tag-immer-mehr-a-570a2a26-8afe-4c26-b7bc-d9fc5e63c8cb",
      "image_title": "Gerade verlobt und plötzlich todkrank. Wie verändert das eure Liebe? - Privat"
    },
    {
      "title": "Besonderes Autokennzeichen Wir sind SE-XY! Aber warum?",
      "teaser": "Ich frage mich seit meiner Kindheit, wer da »sexy« über Landstraßen und Autobahnen brettert. Jetzt bin ich endlich nach Bad Segeberg gefahren – und lernte die Menschen hinter ihren Schildern kennen. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/kennzeichen-se-xy-zu-besuch-in-bad-segeberg-bei-menschen-mit-besonderen-auto-geschichten-a-0ce0c489-cb9e-4221-b122-0d3f7b3e8d51",
      "image_title": "Wir sind SE-XY! Aber warum? - Patrick Runte / DER SPIEGEL",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Hebamme über Gebärpositionen Ist das noch Geburt oder schon Zirkeltraining?",
      "teaser": "Halbhocke, Vierfüßlerstand, seitlich liegend? Es gibt viele Positionen, um ein Kind zur Welt zu bringen. Nur wissen Frauen recht wenig darüber. Dabei kann die Position langfristig Körper und Seele der Mütter beeinflussen. Von Kerstin Lüking",
      "url": "https://www.spiegel.de/gesundheit/hebamme-ueber-geburtspositionen-ist-das-noch-geburt-oder-schon-zirkeltraining-a-f22a2db5-188d-44f3-9845-c06d56094c2c",
      "image_title": "Ist das noch Geburt oder schon Zirkeltraining? - Marcia Friese",
      "author": "Kerstin Lüking"
    },
    {
      "title": "Psychologin gibt Tipps Braucht jedes Kind ein eigenes Zimmer?",
      "teaser": "Kinder haben das Recht auf Privatsphäre. Welche Vor- und Nachteile ein gemeinsames Kinderzimmer mit sich bringt, erklärt Sabine Walper vom Deutschen Jugendinstitut. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/erziehung-braucht-jedes-kind-ein-eigenes-zimmer-a-ae949203-3bda-48a7-be53-65799c0d7182",
      "image_title": "Braucht jedes Kind ein eigenes Zimmer? - Aleksandar Nakic / Getty Images"
    },
    {
      "title": "Eine Liebeserklärung Vorlesen kommt vor Lesen Eine Elternkolumne von Julius Fischer",
      "teaser": "Texte zu schreiben und vorzulesen, ist mein Beruf. Deswegen macht es mich glücklich, dass ich meinem großen Kind endlich richtig vorlesen kann. Okay, am liebsten mag er Wimmelbücher. Aber es wird.",
      "url": "https://www.spiegel.de/familie/vorlesen-kommt-vor-lesen-liebeserklaerung-von-poetry-slammer-julius-fischer-a-74582089-32d1-47b9-9555-ff210a9d6fe7",
      "image_title": "Vorlesen kommt vor Lesen - Westend61 / Getty Images"
    },
    {
      "title": "Vulkanreise durch Island »Katastrophen? Wir sind dankbar für die Geschenke der Natur«",
      "teaser": "Die isländische Halbinsel Reykjanes wird nach 800 Jahren Ruhe von Vulkanausbrüchen heimgesucht. Die Bevölkerung ist vorbereitet, doch der Tourismus hat ein Imageproblem. Aus dem Manko soll ein Vorteil werden. Von Maik Brandenburg 10 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/europa/reykjanes-auf-island-und-die-vulkanausbrueche-katastrophen-wir-sind-dankbar-fuer-die-geschenke-der-natur-a-6cc91fc6-aa25-4f71-884e-fceb7a996e97",
      "image_title": "»Katastrophen? Wir sind dankbar für die Geschenke der Natur« - xDreamstimexMaster2x / IMAGO"
    },
    {
      "title": "Sünder in Badelatschen Der Tourist ist das neue Feindbild – zu Unrecht Von Philipp Laage",
      "teaser": "Urlauberinnen und Urlauber schaden dem Klima, verdrängen Einheimische und sehen dabei ziemlich peinlich aus. Sind sie wirklich so schlimm? Eine Verteidigung.",
      "url": "https://www.spiegel.de/reise/fernweh/tourismus-der-reisende-ist-das-neue-feindbild-zu-unrecht-a-04dc609e-1726-4118-aa8f-a2eae2d46cd6",
      "image_title": "Der Tourist ist das neue Feindbild – zu Unrecht - Marco Bertorello / AFP"
    },
    {
      "title": "Till Brönner über die italienische Küche »Wie gelingt mir zu Hause die Pizza, die ich aus meiner Kindheit kenne?«",
      "teaser": "Der Jazztrompeter Till Brönner ist in Rom aufgewachsen. Nun hat er ein Kochbuch mit italienischen Rezepten veröffentlicht. Hier verrät er, wie man die perfekte Pizza backt und was er an der Ewigen Stadt besonders liebt. Ein Interview von Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/italienische-kueche-till-broenner-verraet-sein-geheimnis-fuer-die-perfekte-pizza-a-d094fdfd-e6f8-44c3-8ef6-73a7cbdf41ef",
      "image_title": "»Wie gelingt mir zu Hause die Pizza, die ich aus meiner Kindheit kenne?« - Tatiana Maksimova / Getty Images"
    },
    {
      "title": "Städtetipp für den Herbst »Schwerin ist ein eher unentdecktes Juwel«",
      "teaser": "Schon klar, das Leben ist kein Märchen(schloss). Aber ihre Heimatstadt erinnert trotzdem ein bisschen an Disneyland, findet Kochbuchautorin Lovis Messerschmidt. Hier verrät sie ihre Lieblingsadressen. Von Eva Lehnen 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/staedte/staedtetrip-nach-schwerin-lovis-messerschmidt-fuehrt-durch-das-unentdeckte-juwel-a-f03cb8c2-4197-4ca4-a09e-2aefa0bb4ba2",
      "image_title": "»Schwerin ist ein eher unentdecktes Juwel« - Hannes Wendt / Shutterstock"
    },
    {
      "title": "BFR-Training im Selbstversuch Mit leichteren Hanteln zu mehr Muskeln – kann das klappen?",
      "teaser": "Blood-Flow-Restriction-Training verspricht wahre Wunderdinge. Dabei werden die Muskeln mit Manschetten abgeschnürt. Welche Idee steckt dahinter und wie fühlt sich das an? Ich habe es ausprobiert. Ein Selbstversuch von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bfr-training-mit-leichteren-hanteln-zu-mehr-muskeln-kann-das-klappen-a-f1ee17cc-4a78-4fdc-8e14-d2da4bfd3284",
      "image_title": "Mit leichteren Hanteln zu mehr Muskeln – kann das klappen? - Alexandra Polina / DER SPIEGEL"
    },
    {
      "title": "Superfood im Check Wie gesund ist Grünkohl wirklich?",
      "teaser": "An alle Skeptiker da draußen: Es lohnt sich, Grünkohl eine Chance zu geben. Seine Inhaltsstoffe machen selbst Kohlwurst etwas gesünder. Das deutsche Superfood im Check. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gruenkohl-wie-gesund-ist-das-deutsche-superfood-a-f9c34b83-9be7-4be3-80d6-c118804f8c9e",
      "image_title": "Wie gesund ist Grünkohl wirklich? - [M] Fabian Greve / DER SPIEGEL; Foto: Tanja Ivanova / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Das Konsumgeständnis Warum ich meinen Kaffee nur aus Porzellantassen trinke",
      "teaser": "Handgefertigtes Porzellan ist oft altmodisch geblümt, unpraktisch, arbeitsaufwendig und teuer. Und das Schönste, was man in einem Küchenregal haben kann. Das Konsumgeständnis von Matthias Reisner",
      "url": "https://www.spiegel.de/stil/konsumgestaendnis-warum-ich-meinen-kaffee-nur-aus-porzellantassen-trinke-a-713c5112-f3d9-4ebc-924a-57945f5b5c96",
      "image_title": "Warum ich meinen Kaffee nur aus Porzellantassen trinke - [M] DER SPIEGEL; Foto: Privat"
    },
    {
      "title": "Puh, das stinkt! Ich habe ein Parfüm-Problem",
      "teaser": "Lange dachte ich, mit meiner Befindlichkeit sei ich nahezu allein. Dann erfuhr ich von Bekannten, dass es ihnen geht wie mir: Sie ertragen Düfte nicht, für die andere viel Geld ausgeben. Was läuft bei uns falsch? Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/duefte-und-parfuems-mir-wird-von-starken-geruechen-uebel-ist-das-eine-krankheit-a-79512aa0-fdd5-4bba-8093-91d7e60cd8cc",
      "image_title": "Ich habe ein Parfüm-Problem - Mariya Borisova / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Regeln von japanischen Meistern Der größte Fehler beim Sushi-Essen",
      "teaser": "Stäbchen oder Finger? Sojasoße oder Mayonnaise? Und wie ist das eigentlich mit Wasabi und Ingwer? Zwei japanische Meister – einer in Düsseldorf, einer in Tokio – erklären, wie man richtig Sushi isst. Von Philipp Laage 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/sushi-mit-sojasosse-wasabi-und-ingwer-japanische-meister-erklaeren-wie-man-es-richtig-isst-a-9b490487-8941-4c68-aa67-06f3196497ee",
      "image_title": "Der größte Fehler beim Sushi-Essen - Philipp Laage / DER SPIEGEL"
    },
    {
      "title": "Wissenschaftliche Studien Wie soziale Medien die Psyche von Jugendlichen beeinflussen können",
      "teaser": "TikTok, Instagram und Co. verschaffen Glücksmomente – und können tieftraurig stimmen. Australien verbietet Kindern und Jugendlichen jetzt den Zugang. Macht Social Media wirklich krank? Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/soziale-medien-wie-sie-die-psyche-und-das-gehirn-von-jugendlichen-beeinflussen-koennen-a-12c58ed9-7cea-4fe4-ad37-0cdacd81518f",
      "image_title": "Wie soziale Medien die Psyche von Jugendlichen beeinflussen können - Liliya Krueger / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Urlaub auf dem Meer Diese Kreuzfahrtschiffe stechen 2025 erstmals in See",
      "teaser": "Überwasserschaukel, Sauna mit Meerblick, ein interaktiver Court für Gamer: Trotz Kritik boomt die Kreuzfahrtindustrie und versucht, immer neue Zielgruppen auf ihre Schiffe zu locken. Hier ein Überblick über die Neuzugänge. Von Hans-Werner Rodrian und Antje Blinda",
      "url": "https://www.spiegel.de/reise/tui-cruises-msc-ncl-diese-kreuzfahrtschiffe-stechen-2025-erstmals-in-see-a-339637ae-31a1-427d-925c-ca70b4a00deb",
      "image_title": "Diese Kreuzfahrtschiffe stechen 2025 erstmals in See - SRT",
      "author": "Hans-Werner Rodrian und Antje Blinda"
    },
    {
      "title": "Rückblick auf die Coronajahre Diese Phasen prägten die Pandemie",
      "teaser": "Die Pandemie hat unseren Alltag bestimmt, inzwischen verschwimmt vieles: Wann kam die Maskenpflicht? Wann mussten Geschäfte schließen? Und wie war das noch mit dem Lockdown Light? Der Überblick. Von Nina Krug",
      "url": "https://www.spiegel.de/gesundheit/ueberblick-zu-corona-jahren-wann-kam-maskenpflicht-wann-mussten-geschaefte-schliessen-a-38b46a65-0578-4bbf-98a3-1cbd7f7abb77",
      "image_title": "Diese Phasen prägten die Pandemie - [M] DER SPIEGEL; Fotos: IMAGO, IMAGO / localpic",
      "author": "Nina Krug"
    },
    {
      "title": "Trennung nach 17 Jahren Ehe Die freie Frau Annalena Baerbock Die Elternkolumne von Anna Clauß",
      "teaser": "Kinder kriegen, Karriere machen und später die Beziehung beenden? Warum nicht! Vielleicht erklärt sich manch fieser Kommentar zum Ehe-Aus der Außenministerin mit einem sehr menschlichen Impuls: Neid.",
      "url": "https://www.spiegel.de/familie/annalena-baerbock-trennung-nach-17-jahren-ehe-neid-und-vorurteile-ueber-eine-freie-mutter-a-d3d8d481-9ba6-4fda-9de3-b4aab1f1e2f7",
      "image_title": "Die freie Frau Annalena Baerbock - Dmytro Varavin / Getty Images / iStockphoto"
    },
    {
      "title": "Verkorkste Dates als getrennter Vater Ich kann mehr als Wärmflaschen und Butterbrote",
      "teaser": "Ich habe als getrennt lebender Vater einer Tochter das Gefühl, Frauen finden mich nur deshalb interessant. Bis mir auffiel: Vielleicht suche ich selbst nach Frauen, um die ich mich kümmern kann wie um meine eigene Mutter.",
      "url": "https://www.spiegel.de/partnerschaft/dating-als-getrennt-lebender-vater-suchen-die-frauen-einen-freund-oder-ersatz-papa-a-56ab8e0c-7f8c-4034-a31a-22af9cd8e92c",
      "image_title": "Ich kann mehr als Wärmflaschen und Butterbrote - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Klassiker mit Julia Roberts Vom schlimmsten Fehler in Beziehungen",
      "teaser": "Alte Schnulze? Mitnichten. »Die Braut, die sich nicht traut« könnte aus dem Jahr 2024 stammen – und Menschen von ihrer größten Sorge in Sachen Liebe befreien.",
      "url": "https://www.spiegel.de/partnerschaft/julia-roberts-und-richard-gere-der-groesste-fehler-in-beziehungen-a-9e7d3858-a38a-4c69-8511-450ff637aac3",
      "image_title": "Vom schlimmsten Fehler in Beziehungen - [M] Undine Meinke / DER SPIEGEL; Fotos: United Archives / picture alliance (3); John Scott / gchutka / David Mingay / LouisHiemstra / Getty Images (4)"
    },
    {
      "title": "SPIEGEL LOVELETTER Was suchen Frauen in ihm?",
      "teaser": "Unser Autor ist Mitte 30, getrennt lebender Vater und hat ein paar verkorkste Dates hinter sich: Die Frauen scheinen bloß einen guten Zuhörer zu brauchen. Und ein paar Butterbrote.",
      "url": "https://www.spiegel.de/partnerschaft/dating-wie-findet-man-die-richtige-als-getrennt-lebender-vater-a-e87ec265-5521-488b-be83-429f817ea5e0",
      "image_title": "Was suchen Frauen in ihm? - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut über Rollenbilder Was die Diskussion über Annalena Baerbocks Trennung über uns verrät",
      "teaser": "Nach dem Ehe-Aus von Annalena Baerbock kocht eine Debatte über ihre Rollen als Mutter und Ministerin hoch. Warum? Und was macht gute Väter aus? SPIEGEL-Redakteurin Anna Clauß hat ein Buch darüber geschrieben. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/familie/eltern-rollen-was-die-diskussion-ueber-annalena-baerbocks-trennung-ueber-uns-verraet-a-3b7f45ae-63d7-4452-83f1-a945c52e959b"
    },
    {
      "title": "Urlaub im Sommer 2025 Wann sich frühes Buchen lohnt",
      "teaser": "Viele Monate im Voraus eine Reise zu planen, kann sich auszahlen. Wie hoch sind die Rabatte wirklich? Und welche Nachteile gibt es für Frühbucher? Die wichtigsten Fragen und Antworten im Überblick.",
      "url": "https://www.spiegel.de/reise/sommerurlaub-2025-fuer-wen-sich-fruehes-buchen-lohnt-a-559df42e-61ff-41e6-accb-981091cb53cd",
      "image_title": "Wann sich frühes Buchen lohnt - Orbon Alija / Getty Images"
    },
    {
      "title": "Im Camper durch Europa Drei Jahre und 25.000 Kilometer später fühlt sich mein Leben anders an",
      "teaser": "Loslassen und in ein Wohnmobil steigen: Ich erfüllte mir diesen Traum und bereiste mit meiner Frau 14 Länder. Was ich unterwegs gelernt, gesucht und schließlich in Lüneburg gefunden habe. Von Gerd Blank",
      "url": "https://www.spiegel.de/reise/europa/im-camper-durch-europa-wie-sich-mein-leben-nach-3-jahren-25-000-kilometern-14-laendern-veraendert-hat-a-eb82c41c-51e9-407c-99a4-5eb10b801313",
      "image_title": "Drei Jahre und 25.000 Kilometer später fühlt sich mein Leben anders an - Gerd Blank",
      "author": "Gerd Blank"
    },
    {
      "title": "GESUNDHEIT & FITNESS Coachen Sie Ihre Schultern gesund",
      "teaser": "Schmerzende Schultern plagen viele Menschen, nicht nur Schreibtischhocker. Eine Physiotherapeutin erklärt, wo die Probleme herkommen und mit welcher Übung sie sich verhindern lassen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-warum-gesunde-schultern-so-wichtig-sind-a-b446c59c-5425-4881-8b53-a436b2a92ee4",
      "image_title": "Coachen Sie Ihre Schultern gesund - miniseries / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "GESUNDHEIT & FITNESS Wie viel Bewegung wirklich in einen Arbeitstag passt",
      "teaser": "No sports, aber viel Bewegung – das hat sich ein SPIEGEL-Redakteur einen Bürotag lang vorgenommen. Eine Sportmedizinerin erklärt, wie Sie zwischen Mails und Meetings möglichst viel für Ihre Gesundheit tun können. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-viel-bewegung-wirklich-in-einen-arbeitstag-passt-a-785b3e7f-f409-4d46-92c4-31320ad0c76b",
      "image_title": "Wie viel Bewegung wirklich in einen Arbeitstag passt - Alexandra Polina / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Tipps von der Physiotherapeutin »Die Schulter spiegelt unseren gesamten, oft ungesunden Lebensstil«",
      "teaser": "Beschwerden in der Schulter können das Leben massiv einschränken. Hier erklärt die Physiotherapeutin Saskia Kayser, was hinter den Schmerzen stecken kann, welche Rolle Stress spielt und was hilft. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/schulterschmerzen-die-schulter-spiegelt-unseren-gesamten-oft-ungesunden-lebensstil-a-6cc1e44a-c2fe-4983-b505-696e9c9c6c93",
      "image_title": "»Die Schulter spiegelt unseren gesamten, oft ungesunden Lebensstil« - Jannis Große / DER SPIEGEL"
    },
    {
      "title": "Eifersucht in der Partnerschaft Warum manche Menschen alles kontrollieren wollen",
      "teaser": "Ein wenig Argwohn ist in einer Beziehung gesund? Falsch! Denn Misstrauen entwickelt eine bösartige Eigendynamik. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/misstrauen-in-der-beziehung-warum-manche-menschen-alles-kontrollieren-wollen-a-07f63643-8c58-47af-92d8-4b8ceb2a2de0",
      "image_title": "Warum manche Menschen alles kontrollieren wollen - Tobias Nicolai / Connected Archives",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Frauenfeindlichkeit in der Politik Baerbocks Privatleben geht niemanden etwas an Ein Kommentar von Sylvie Gühmann",
      "teaser": "Die Außenministerin und ihr Mann haben sich getrennt? Na und! Die Öffentlichkeit sollte die Arbeit von Politikerinnen beurteilen statt ihren Beziehungsstatus oder ihr Aussehen.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-was-die-haeme-ueber-ihre-trennung-ueber-frauenhass-zeigt-a-4e9ab5d3-4d99-46a4-936a-970ffb1ff283",
      "image_title": "Baerbocks Privatleben geht niemanden etwas an - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Serien als Familienersatz Ich sehnte mich nach Kate, Randall und Kevin Eine Kolumne von Daniel Haas",
      "teaser": "Wenn ich mich einsam fühle, bewahren mich Serien vor der großen Verzweiflung. Bis ich süchtig werde. Und noch verzweifelter.",
      "url": "https://www.spiegel.de/psychologie/netflix-serien-wie-ally-mcbeal-sopranos-und-sex-and-the-city-wurden-mein-familienersatz-a-21930f7b-c291-4e3d-94ab-6ba3ff6bc2fe",
      "image_title": "Ich sehnte mich nach Kate, Randall und Kevin - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Letzte Bekenntnisse im Hospiz Was Menschen preisgeben, kurz bevor sie sterben",
      "teaser": "Das Lebensende ist die Zeit der Offenbarung. Sterbebegleiterin Karina Schaffrynski spürt, wie tief die Sehnsucht bei vielen Menschen ist, vor dem Tod ihr Innerstes zu zeigen. Und eine Last zu teilen – oder eine Freude. Von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/bekenntnisse-vor-dem-tod-man-will-dass-das-geheimnis-einen-klang-bekommt-a-6676d0f9-b9b1-47a5-949e-6cfd0b2ed463",
      "image_title": "Was Menschen preisgeben, kurz bevor sie sterben - Max Slobodda / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Glückliche Gäste So gelingt der perfekte Abend – auch ohne alles richtigzumachen",
      "teaser": "Vom Staatsdiner bis zur kleinen Familienfeier hat Katerina Vetter Kapagiannidou so ziemlich alles ausgerichtet. Hier sagt sie, wieso gute Gastgeber ihren Besuch ruhig mal um Hilfe bitten sollten. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/gastgeber-sein-so-gelingt-der-perfekte-abend-auch-ohne-alles-richtigzumachen-a-9337ddcd-c1a5-4a2e-aaac-e01983e223d6",
      "image_title": "So gelingt der perfekte Abend – auch ohne alles richtigzumachen - Grit Siwonia"
    },
    {
      "title": "Auktion deutscher Weine »Riesling makes me happy«",
      "teaser": "Wer die exklusivsten Tropfen Deutschlands erwerben möchte, muss nach Bad Kreuznach ins Museum gehen. Zu Besuch bei einer Weinversteigerung. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-versteigerung-in-badkreuznach-riesling-makes-me-happy-a-d62eafe4-d160-4968-b72c-42f0079a6376",
      "image_title": "»Riesling makes me happy« - Norbert Krupp / KRUPPPRESSE",
      "author": "Gerald Franz"
    },
    {
      "title": "Frauen in Boxershorts Dieser Trend geht in die Hose Eine Kolumne von Carlott Bru",
      "teaser": "Die Frau am U-Bahn-Gleis trägt eine Männer-Unterhose, die voll aus ihrer Jeans herausguckt. Bin ich zu spießig, zu christlich oder zu alt für diesen sogenannten Trend?",
      "url": "https://www.spiegel.de/stil/frauen-in-maenner-boxershorts-bin-ich-zu-spiessig-fuer-diesen-trend-a-b90d062c-5506-4fa3-9aa2-91a272a663b8",
      "image_title": "Dieser Trend geht in die Hose - Gotham / GC Images / Getty Images"
    }
  ]
}