{
  "timestamp": "2024-12-07T09:07:36",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Loveletter Wie weit wir für die Liebe gehen",
      "teaser": "Inzwischen doch eigentlich klar: In Deutschland darf jeder lieben, wen er oder sie will. Ist das zu schön, um wahr zu sein? Von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/homo-ehe-penis-und-liebe-an-weihnachten-wie-weit-wir-fuer-die-liebe-gehen-a-1b42c0a2-2c11-498f-b0e8-8ecb53731fb6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9a3282c4-5312-42f1-b29c-c1dbbc55d3ce_w960_r1.778_fpx62_fpy55.jpg",
      "image_title": "Wie weit wir für die Liebe gehen - Maskot / DEEPOL by plainpicture",
      "author": "Sylvie Gühmann"
    },
    {
      "title": "Ein Psychotherapeut und ein Schönheitschirurg zum Umgang mit Malen auf der Haut »Es hilft, viel über die Narbe zu sprechen«",
      "teaser": "Kaiserschnitt, Hautinfektion, Unfall: Eine Narbe bleibt. Ein Psychotherapeut und ein plastischer Chirurg erklären, wie man das akzeptieren kann und was sie tun, wenn Hautveränderungen zur Belastung werden. Von Franziska Wunderlich",
      "url": "https://www.spiegel.de/gesundheit/psychotherapie-und-schoenheitschirurgie-es-hilft-viel-ueber-die-narbe-zu-sprechen-a-a968a119-6386-4910-bb03-239f2bfc6291",
      "image_title": "»Es hilft, viel über die Narbe zu sprechen« - Gina Kühn",
      "author": "Franziska Wunderlich"
    },
    {
      "title": "Frau vom Fach Sitzt eine Physiotherapeutin immer aufrecht im Büro?",
      "teaser": "Hannah Hecker behandelt Menschen, die Verspannungen und Schmerzen haben. Sie hatte selbst oft starke Probleme mit dem Nacken. Hier verrät sie, was ihr geholfen hat und welches Fitnessgerät sie mit auf Reisen nimmt. Ein Interview von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/krumm-sitzen-im-buero-physiotherapeutin-eine-gesunde-wirbelsaeule-haelt-das-aus-a-86211dfa-2d37-487a-a7a1-0076ad7969db",
      "image_title": "Sitzt eine Physiotherapeutin immer aufrecht im Büro? - [M] Fabian Greve / DER SPIEGEL; Fotos: SunnyGraph / iStockphoto / Getty Images; tulcarion / Getty Images"
    },
    {
      "title": "Verheimlichte Vaterschaft »Die meisten sagen, sie wollten ihr Kind schützen«",
      "teaser": "Zehntausende Kinder wachsen mit einem Vater auf, bei dem die Mutter verschweigt: Er ist nicht der Erzeuger. Die Psychologin Anja Paulmann forscht zu Kuckuckskindern – und ist erschrocken über so viel »emotionale Brutalität«. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/psychologin-ueber-kuckuckskinder-muetter-haben-unglaublich-viel-macht-a-1c00fd4e-29cd-46ef-8eb3-04c740c83119",
      "image_title": "»Die meisten sagen, sie wollten ihr Kind schützen« - [M] Jalal Hosseini / DER SPIEGEL; Fotos: Philipp von Dithfurth (5), Mario Wezel (1) / DER SPIEGEL"
    },
    {
      "title": "Rechtspsychologe über Falschaussagen Wie erkennt man, ob jemand lügt?",
      "teaser": "Polizei und Gerichte müssen beurteilen, ob Beschuldigte und Zeugen die Wahrheit sagen. Der Berliner Rechtspsychologe Lennart May erklärt, warum sie daran oft scheitern. Und wie sich Lügner verraten. Ein Interview von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/falschaussagen-wir-menschen-sind-einfach-nicht-gut-darin-luegen-oder-taeuschungen-zu-erkennen-a-0feb4887-ec74-41e4-9984-119fb13019dc",
      "image_title": "Wie erkennt man, ob jemand lügt? - Jasmin Sander / plainpicture"
    },
    {
      "title": "ADHS bei Erwachsenen »Ein leerer Kalender lähmt mich« Ein Gastbeitrag von Oğuz Yılmaz",
      "teaser": "Lange dachte ich: Ich bin faul, weil ich es nicht schaffe, Dinge pünktlich zu erledigen. Dann bekam ich die Diagnose ADHS – und plötzlich ergab alles Sinn. Diese Strategien und Tools helfen mir, im Alltag klarzukommen.",
      "url": "https://www.spiegel.de/psychologie/adhs-bei-erwachsenen-adhs-ist-keine-superkraft-erfahrungen-und-herausforderungen-im-alltag-a-3052e085-b4d6-4b4d-8686-961b44b67c27",
      "image_title": "»Ein leerer Kalender lähmt mich« - Getty Images"
    },
    {
      "title": "Verkorkste Dates als getrennter Vater Ich kann mehr als Wärmflaschen und Butterbrote",
      "teaser": "Ich habe als getrennt lebender Vater einer Tochter das Gefühl, Frauen finden mich nur deshalb interessant. Bis mir auffiel: Vielleicht suche ich selbst nach Frauen, um die ich mich kümmern kann wie um meine eigene Mutter.",
      "url": "https://www.spiegel.de/partnerschaft/dating-als-getrennt-lebender-vater-suchen-die-frauen-einen-freund-oder-ersatz-papa-a-56ab8e0c-7f8c-4034-a31a-22af9cd8e92c",
      "image_title": "Ich kann mehr als Wärmflaschen und Butterbrote - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Urlaub auf dem Meer Diese Kreuzfahrtschiffe stechen 2025 erstmals in See",
      "teaser": "Überwasserschaukel, Sauna mit Meerblick, ein interaktiver Court für Gamer: Trotz Kritik boomt die Kreuzfahrtindustrie und versucht, immer neue Zielgruppen auf ihre Schiffe zu locken. Hier ein Überblick über die Neuzugänge. Von Hans-Werner Rodrian und Antje Blinda 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/tui-cruises-msc-ncl-diese-kreuzfahrtschiffe-stechen-2025-erstmals-in-see-a-339637ae-31a1-427d-925c-ca70b4a00deb",
      "image_title": "Diese Kreuzfahrtschiffe stechen 2025 erstmals in See - SRT"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 6 Lose, Liebe, Hoffnung",
      "teaser": "Meine Mutter, mein Bruder und ich waren Zocker: 24 Rubbellose waren unser gemeinsamer Adventskalender, 24-mal kratzte täglich Münzgeld über die Pappe, 24-mal hofften wir auf das ganz große Geld. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/familie/rubbellose-als-adventskalender-jedes-mal-hoffen-fast-immer-enttaeuscht-werden-a-a6ee6572-f32d-477b-91ee-e3e5ae19ff50",
      "image_title": "Lose, Liebe, Hoffnung - Caroline Seidel / dpa / picture alliance",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Welt-Aids-Tag »Heute denken viele: HIV ist vorbei. Das ist ein großes Problem«",
      "teaser": "Der Arzt und Mikrobiologe Peter Piot widmete einen großen Teil seines Berufslebens der Bekämpfung von HIV. Hier spricht er über aktuelle Herausforderungen – und seine Hoffnung, dass die Krankheit eines Tages heilbar sein könnte. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/peter-piot-zum-welt-aids-tag-heute-denken-viele-hiv-ist-vorbei-das-ist-ein-grosses-problem-a-17fc1e96-e86c-41e5-93ee-b8ef44677c88",
      "image_title": "»Heute denken viele: HIV ist vorbei. Das ist ein großes Problem« - Gideon Mendel / Getty Images"
    },
    {
      "title": "Vulkanreise durch Island »Katastrophen? Wir sind dankbar für die Geschenke der Natur«",
      "teaser": "Die isländische Halbinsel Reykjanes wird nach 800 Jahren Ruhe von Vulkanausbrüchen heimgesucht. Die Bevölkerung ist vorbereitet, doch der Tourismus hat ein Imageproblem. Aus dem Manko soll ein Vorteil werden. Von Maik Brandenburg",
      "url": "https://www.spiegel.de/reise/europa/reykjanes-auf-island-und-die-vulkanausbrueche-katastrophen-wir-sind-dankbar-fuer-die-geschenke-der-natur-a-6cc91fc6-aa25-4f71-884e-fceb7a996e97",
      "image_title": "»Katastrophen? Wir sind dankbar für die Geschenke der Natur« - xDreamstimexMaster2x / IMAGO",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Nicht überwundene Trennungen Wann haben Beziehungen eine zweite Chance verdient?",
      "teaser": "Es ist vorbei – aber da ist noch was. Paartherapeutin Sonja Bröning beschreibt, wann sich eine zweite Runde Liebe lohnt und worüber die Liebenden vorher sprechen sollten. Ein Interview von Franziska Wunderlich",
      "url": "https://www.spiegel.de/partnerschaft/nach-der-trennung-wann-haben-beziehungen-eine-zweite-chance-verdient-a-8c531f71-6384-4041-9202-0b56cd7e428b",
      "image_title": "Wann haben Beziehungen eine zweite Chance verdient? - Frieder Dino / plainpicture"
    },
    {
      "title": "Fünf Erkenntnisse über den Penis Was ein Mann mir nach einer Tantramassage erzählte",
      "teaser": "Ich werde die Aufregung einiger um das vermeintlich beste Stück des Mannes nie verstehen. Das Tamtam um die Größe nervt, außerdem habe ich herausgefunden: Männer werden auch an anderen Stellen gern berührt. Von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/penis-was-ich-als-frau-gern-frueher-ueber-das-maennliche-geschlechtsteil-gewusst-haette-a-c78abbaa-1812-482b-a9e8-2105ff5c7376",
      "image_title": "Was ein Mann mir nach einer Tantramassage erzählte - David Weimann",
      "author": "Heike Kleen"
    },
    {
      "title": "Zurück im Nest Über das seltsam ambivalente Gefühl, mit 27 wieder zur Mutter zu ziehen",
      "teaser": "Das Leben hat mich zum zweiten Mal nach Hause geführt. Aus dem Rückschritt wurde eine emotionale Reise in die Vergangenheit, bei der ich viel über meine Mama und mich gelernt habe. Und über das Leben. Von Jamin Schneider",
      "url": "https://www.spiegel.de/familie/erwachsen-werden-wie-das-zurueckziehen-ins-elternhaus-uns-praegt-a-830cc1f5-d344-4a05-97dc-9e556a6f3cd0",
      "image_title": "Über das seltsam ambivalente Gefühl, mit 27 wieder zur Mutter zu ziehen - Ina Schoenenburg / DER SPIEGEL",
      "author": "Jamin Schneider"
    },
    {
      "title": "Longevity Was wir tun können, um länger fit zu leben",
      "teaser": "Wer gesund bleiben will, muss rechtzeitig aktiv werden. SPIEGEL-Autor Thomas Schulz erklärt, wie Bewegung und Ernährung das Altern beeinflussen. Und wieso Tennis besser für die Lebenserwartung ist als Fußball. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/longevity-wie-wir-laenger-leben-und-dabei-fit-bleiben-podcast-mit-thomas-schulz-a-5b733716-eb11-4d28-a24a-e70d248f235b",
      "image_title": "Was wir tun können, um länger fit zu leben - gilaxia / Getty Images"
    },
    {
      "title": "Weihnachtsbesuche mit Kindern Warum wir trotz allem gern mit der Bahn fahren Ein Familiennewsletter von Philipp Löwe",
      "teaser": "Unsere Familie reist am liebsten mit der Bahn – und das völlig freiwillig. Warum wir selbst bei größtem Chaos nicht die Notbremse ziehen.",
      "url": "https://www.spiegel.de/familie/reisen-mit-kind-warum-wir-gern-mit-der-bahn-reisen-trotz-allem-a-f9f2795f-1531-4b65-86a2-a9f316257d11",
      "image_title": "Warum wir trotz allem gern mit der Bahn fahren - Aitor Diago / Getty Images"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 7 »Einen trockenen Stollen mag niemand, schön feucht muss er sein«",
      "teaser": "Nach dem Abi liebäugelte die Dresdnerin Lorna Prenzel mit einem Psychologiestudium – und entschied sich für die Backstube. Jetzt ist sie auch noch Stollenmädchen. Im Zweiteiler. »Das ist schon eine kleine Revolution.« Ein Interview von Leonard Schulz",
      "url": "https://www.spiegel.de/reise/deutschland/stollenmaedchen-in-dresden-einen-trockenen-stollen-mag-niemand-schoen-feucht-muss-er-sein-a-c73db4f2-e9ec-4efb-a096-b187a967b8c2",
      "image_title": "»Einen trockenen Stollen mag niemand, schön feucht muss er sein« - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Selbstbestimmt leben So finden Sie heraus, ob Sie sind, wie Sie sind",
      "teaser": "Wer bin ich, wer möchte ich sein, was sollen andere von mir denken? Wenn Sie alle Fragen gleich beantworten, gratulieren Sie sich: Sie haben ein stimmiges Selbst. Für alle anderen ist dieser Text. Von Claudia Pusch und Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/selbstbestimmt-leben-so-finden-sie-heraus-ob-sie-sind-wie-sie-sind-a-0275d03e-b636-42cc-ab86-e0cb54107ce6",
      "image_title": "So finden Sie heraus, ob Sie sind, wie Sie sind - Lucas Ottone / Stocksy",
      "author": "Claudia Pusch und Marianne Wellershoff"
    },
    {
      "title": "Newsletter »Gute Reise« Eines der besten Geschenke, das man sich machen kann Von Eva Lehnen",
      "teaser": "Sie sind gestresst vom inneren Weihnachtswichtel, der mit einer To-do-Liste wedelt? Kommen Sie mal mit. Wir verraten, wie Sie jetzt eine gute Flucht hinlegen. Außerdem haben wir Geschenketipps für Reisebegeisterte.",
      "url": "https://www.spiegel.de/reise/kleine-fluchten-eines-der-besten-geschenke-das-man-sich-machen-kann-a-64dabe0f-816f-4c06-8062-d9c388397d14",
      "image_title": "Eines der besten Geschenke, das man sich machen kann - iStockphoto / Getty Images"
    },
    {
      "title": "Kulturgeschichte von Lederbeutel bis It-Bag Schon Ötzi trug eine Gürteltasche",
      "teaser": "Die Geschichte der Handtasche spiegelt Jahrtausende menschlicher Kultur wider. Wie aus einem praktischen Behältnis ein Symbol für Status, Mode und Emanzipation wurde. Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/geschichte-der-tasche-schon-oetzi-trug-eine-guerteltasche-a-e2d9fbde-6e0e-4d3b-a491-5d314cda8938",
      "image_title": "Schon Ötzi trug eine Gürteltasche - Martin Url / Deutsches Ledermuseum",
      "author": "Philipp Löwe"
    },
    {
      "title": "Hashtag über männliches Verhalten »Viele Frauen stellen fest: Ich bin nicht allein mit meinen Erfahrungen«",
      "teaser": "Auf Instagram und TikTok sagen Frauen Sätze, die sonst nur von manchen Männern kommen. Hier erklärt Paartherapeutin Sonja Bröning, warum #womeninmalefields wichtig ist und wer jetzt die Stimme erheben sollte. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/womeninmalefields-es-kommt-auf-maenner-an-die-sich-fuer-frauen-positionieren-a-6752c796-a0e4-446d-8ab7-61a54f890a8f",
      "image_title": "»Viele Frauen stellen fest: Ich bin nicht allein mit meinen Erfahrungen« - Maskot / Getty Images"
    },
    {
      "title": "Schnitzel, Liftpass, Leihgebühren Wo Skiurlaub vergleichsweise günstig ist",
      "teaser": "Tickets für den Skilift, Mittagessen auf der Hütte, Snowboard ausleihen: Winterurlaub geht richtig ins Geld. Wie Deutschland im alpenweiten Vergleich abschneidet und wo die Skipässe besonders teuer sind.",
      "url": "https://www.spiegel.de/reise/europa/skiurlaub-preise-wo-liftpass-und-leihgebuehren-vergleichsweise-guenstig-sind-und-wo-teuer-a-16c11969-7bfe-47bd-99d0-ce79a466397f",
      "image_title": "Wo Skiurlaub vergleichsweise günstig ist - Marcin Wiklik / iStockphoto / Getty Images"
    },
    {
      "title": "Coaching »Selbstbestimmt leben« So entdecken Sie, was Sie wirklich vom Leben wollen",
      "teaser": "Selbstbestimmt, autonom, authentisch: So möchten viele leben und scheitern doch an den vielen kleinen und großen Entscheidungen des Alltags. Dieses Coaching soll Ihnen helfen, sich selbst treu zu bleiben. Von Claudia Pusch und Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-selbstbestimmt-leben-so-entdecken-sie-was-sie-wirklich-vom-leben-wollen-a-bb9196d4-fcf9-462d-af92-a2db34f76537",
      "image_title": "So entdecken Sie, was Sie wirklich vom Leben wollen - Valerie Schmidt / plainpicture",
      "author": "Claudia Pusch und Marianne Wellershoff"
    },
    {
      "title": "Selbsttest zur Authentizität Ist es okay, ich zu sein?",
      "teaser": "Zu sagen, was man denkt, und zu tun, was man möchte, ist nicht so einfach, wie es klingt. Mit dem Check finden Sie heraus, wie gut es Ihnen gelingt, selbstbestimmt und authentisch zu leben – und sich selbst zu akzeptieren. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/selbsttest-zur-authentizitaet-ist-es-okay-ich-zu-sein-a-005cb991-f59d-4307-a908-b37704b62067",
      "image_title": "Ist es okay, ich zu sein? - Jovo Jovanovic / Stocksy",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 5 21 Mal gemeinsame Zeit, 3 Mal Knete",
      "teaser": "Ich fand meinen Adventskalender immer toll. Das wohlige Gefühl meiner Kindheit will und kann ich meiner Tochter nicht vorenthalten. Aber in diesem Jahr mache ich es ein bisschen anders. Von Sandra Schulz",
      "url": "https://www.spiegel.de/familie/adventskalender-21-mal-gemeinsame-zeit-3-mal-knete-a-f864cf1f-9cde-4841-a4cc-c6cc6608863f",
      "image_title": "21 Mal gemeinsame Zeit, 3 Mal Knete - Getty Images",
      "author": "Sandra Schulz"
    },
    {
      "title": "»Notbetreuung ist der neue Regelfall« Morgen, Kinder, wird’s was geben! Aber was? Von Markus Deggerich",
      "teaser": "Friedliche Familienweihnachtszeit? Brandbriefe, Notbetreuung, Sparprogramme: Aus Kita, Schule und Bildungspolitik erreichen mich nur Horrormeldungen. Aber morgen kommt ja der Nikolaus.",
      "url": "https://www.spiegel.de/familie/gescheiterte-bildungspolitik-morgen-kinder-wird-s-was-geben-aber-was-a-4dfdf057-14b6-4266-b790-b154dbcc5404",
      "image_title": "Morgen, Kinder, wird’s was geben! Aber was? - Jonathan Kirn / Getty Images"
    },
    {
      "title": "Copsy-Studie 2024 Ein Fünftel der Kinder und Jugendlichen in Deutschland ist psychisch belastet",
      "teaser": "Ängste, Einsamkeit und depressive Symptome: Hochgerechnet geht es heute 400.000 Kindern und Jugendlichen in Deutschland schlechter als vor der Coronapandemie. Aber es gibt Möglichkeiten, ihnen zu helfen. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/copsy-studie-2024-ein-fuenftel-der-kinder-und-jugendlichen-in-deutschland-ist-psychisch-belastet-a-d6aa3443-0375-4b12-8e19-7e66c0e3bb4d",
      "image_title": "Ein Fünftel der Kinder und Jugendlichen in Deutschland ist psychisch belastet - Maskot / Digital Vision / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "#FragMarleneHellene Kann ich mein Kind zu sehr verwöhnen?",
      "teaser": "Viele Menschen reden uns Eltern ein, dass wir unsere Kinder zu sehr behüten und damit weich machen. Ich sage: Gut so! Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/kann-ich-mein-kind-zu-sehr-verwoehnen-marlene-hellene-a-d949a885-526f-4759-9e5d-cd58a425a848",
      "image_title": "Kann ich mein Kind zu sehr verwöhnen? - Jodie Griggs / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 4 Das kleine Mädchen von damals und das kleine Mädchen von heute",
      "teaser": "Als Kind wünschte ich mir einen Adventskalender mit kleinen Säckchen. Meine Mutter fand die Idee toll. Aber die Sache hatte einen Haken. Von Eva Lehnen",
      "url": "https://www.spiegel.de/familie/adventskalender-das-kleine-maedchen-von-damals-und-das-kleine-maedchen-von-heute-a-b1bedf31-97d5-4a90-a754-a6ae9137b30f",
      "image_title": "Das kleine Mädchen von damals und das kleine Mädchen von heute - Mypurgatoryyears / Getty Images",
      "author": "Eva Lehnen"
    },
    {
      "title": "Superfood-Check Wie gesund ist Senf?",
      "teaser": "Schon früh in der Menschheitsgeschichte war klar: Das ist ein kleiner Klacks, der es in sich hat. Senf überrascht mit vielen gesundheitsfördernden Eigenschaften. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/superfood-check-wie-gesund-ist-senf-a-f88dcedb-ab95-4d0f-ac8b-88e7767e2a23",
      "image_title": "Wie gesund ist Senf? - [M] Fabian Greve / DER SPIEGEL; Foto: iStockphoto / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "GESUNDHEIT & FITNESS Jede Narbe erzählt eine Geschichte",
      "teaser": "Seit einem Unfall im Kleinkindalter habe ich eine Wulst an der Lippe. Vielen Menschen fällt sie gar nicht auf – nicht mal denjenigen, die mich küssen. Aber ich weiß, dass sie da ist und woher sie kommt. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/narben-jede-narbe-erzaehlt-eine-geschichte-a-1f3b303e-57aa-440b-9dd6-8869eb7a0002",
      "image_title": "Jede Narbe erzählt eine Geschichte - Gina Kühn",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Kultmarke Universal Genève Dieser Uhrenmanager reanimiert die aufregendste Uhrenmarke des 20. Jahrhunderts Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Georges Kern ist einer der erfolgreichsten Uhrenchefs der Welt. Man sagt über ihn, dass er Langsamkeit verachte. Manche vergleichen ihn mit Napoleon. Jetzt steht er vor seiner größten Aufgabe.",
      "url": "https://www.spiegel.de/stil/universal-geneve-georges-kern-der-schillerndste-manager-der-uhrenwelt-a-860cefa4-ce81-43da-b5c9-1f860721adf6",
      "image_title": "Dieser Uhrenmanager reanimiert die aufregendste Uhrenmarke des 20. Jahrhunderts - Roderick Aichinger / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 3 Es ist nicht schlimm, wenn ein paar Tage fehlen",
      "teaser": "Eine Kollegin hat zwei Adventskalender für meine Zwillingstöchter genäht: einen Hund und eine Katze. Sie sind wunderbar, auch wegen ihres kleinen Schönheitsfehlers. Wir benutzen sie noch heute. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/familie/adventskalender-es-ist-nicht-schlimm-wenn-ein-paar-tage-fehlen-a-85e679e5-b706-4d40-a500-21da04b5e44d",
      "image_title": "Es ist nicht schlimm, wenn ein paar Tage fehlen - Marianne Wellershoff / DER SPIEGEL",
      "author": "Marianne Wellershoff"
    }
  ]
}