{
  "timestamp": "2024-05-29T10:01:16",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Romantikkitsch bei TikTok Bist du auch ein bisschen delulu?",
      "teaser": "Meine Dates im echten Leben verlaufen oft katastrophal. Deswegen verliere ich mich oft in erträumten Liebesszenarien – wie viele junge Frauen. Eine Psychologin erklärt, was das Gehirn dabei (ver-)lernt. Von Sina Scherzant 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/partnerschaft/rueckkehr-der-romantiker-bist-du-auch-ein-bisschen-delulu-a-f29ce6ba-bb8e-4b8d-b41e-510c898c7d4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c93de460-1998-4a6d-898c-d60c220a7149_w960_r1.778_fpx51_fpy48.jpg",
      "image_title": "Bist du auch ein bisschen delulu? - Henrik Sorensen / Getty Images"
    },
    {
      "title": "Das Monster und ich Wenn es Nacht wird auf dem Campingplatz",
      "teaser": "Abends kehrt Frieden ein im Wohnmobil. Affen schlafen in Bratpfannen, das Fahrzeug wird zur Raumkapsel und auf dem hässlichen Klappstuhl ist man plötzlich dem Himmel ganz nah. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/schlafen-im-wohnmobil-wenn-es-nacht-wird-auf-dem-campingplatz-das-monster-und-ich-a-a20bde8e-d083-4e29-9474-fd1af73ddd05",
      "image_title": "Wenn es Nacht wird auf dem Campingplatz - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Sexologin über falsche Idealbilder und Tabus Schaut hin, eine ganz normale Vulva",
      "teaser": "Zu ihr kommen Frauen, die »ein Thema« haben: »Rieche ich komisch, schmecke ich komisch, sehe ich komisch aus?« Hier sagt die Sexologin Amelie Boehm, wie diese Sorgen ihren Sex beeinflussen und was ihnen meist hilft. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/sexualwissenschaft-schaut-hin-eine-ganz-normale-vulva-a-2b9a931c-7402-459e-a026-1dfcca03085e",
      "image_title": "Schaut hin, eine ganz normale Vulva - [M] DER SPIEGEL; Mischa Keijser / plainpicture"
    },
    {
      "title": "Depressionen bei Männern »Ich fühlte mich innerlich tot«",
      "teaser": "Zu viel Alkohol, Fitness- oder Sexexzesse: Depressionen äußern sich bei Männern anders als bei Frauen – und werden daher selten erkannt. Ein Betroffener berichtet, was geholfen hat, die Krankheit zu überwinden. Von Constanze Löffler und Timo Knorr (Fotos) 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/maennliche-depression-suizid-auf-raten-a-8e2f9923-f085-4898-9f6a-cec0599271ec",
      "image_title": "»Ich fühlte mich innerlich tot« - Timo Knorr"
    },
    {
      "title": "Ausrüstung für die Alpen Diese Dinge gehören beim Bergwandern in den Rucksack",
      "teaser": "Die Wandersaison hat begonnen. Zwei Profis erklären, was in den Bergen immer dabei sein sollte – auch für den Notfall. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/ausruestung-fuers-bergwandern-diese-dinge-gehoeren-in-den-rucksack-a-bab2bbf2-554b-4d58-b724-5f3f61beb3e0",
      "image_title": "Diese Dinge gehören beim Bergwandern in den Rucksack - Janoka82 / iStockphoto / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Spät diagnostizierter Autismus Für ihren Sohn hat sie alle 1.025 Pokémon auswendig gelernt",
      "teaser": "Sandy Lange musste mehr als 20 Jahre auf ihre Autismusdiagnose warten. Dass die Störung bei Frauen oft nicht erkannt wird, liegt an ihrer Symptomatik – aber auch an veralteten Geschlechterrollen. Von Elisa Schwarze",
      "url": "https://www.spiegel.de/gesundheit/diagnose/autismus-warum-frauen-oft-unterdiagnostiziert-bleiben-a-587e4df1-67e3-444f-933e-f65ed391fa62",
      "image_title": "Für ihren Sohn hat sie alle 1.025 Pokémon auswendig gelernt - Nora Klein / DER SPIEGEL",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Besser kommunizieren in der Partnerschaft Machen Sie genug Komplimente?",
      "teaser": "In einer Beziehung geht es sowohl um Ihre Wünsche und Bedürfnisse, als auch um die Ihres Partners oder Ihrer Partnerin. Hier lernen Sie, eine geliebte Person zu bestärken und damit Ihr Zusammenleben zu verbessern. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/besser-kommunizieren-in-der-partnerschaft-machen-sie-genug-komplimente-a-527ecf63-51a5-418d-bb82-564e79cae8b8",
      "image_title": "Machen Sie genug Komplimente? - Anfisa&friends / Stocksy",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Sehen, Hören, Fühlen, Leben Vier einfache und effektive Achtsamkeitsübungen für Kinder",
      "teaser": "Kinder sind vielen Reizen ausgesetzt, sie sehen, hören und fühlen zig verschiedene Dinge auf einmal. Diese Übungen helfen ihnen, sich als lebendig wahrzunehmen und den eigenen Weg zu finden. Von Svenja Kinder",
      "url": "https://www.spiegel.de/familie/achtsamkeit-fuer-kinder-vier-einfache-und-effektive-uebungen-a-c3e6ae3f-cce3-4f57-9f8b-6ff8658d2193",
      "image_title": "Vier einfache und effektive Achtsamkeitsübungen für Kinder - Jannis Große / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Test So finden Sie die passende Yogaklasse",
      "teaser": "Sie würden gern öfter Yoga üben, wissen aber nicht, welcher Stil der richtige für Sie ist? Dieser Test hilft Ihnen weiter. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/yoga-so-finden-sie-die-passende-yogaklasse-a-9df492e1-f850-4df3-964f-967c2209c9ee",
      "image_title": "So finden Sie die passende Yogaklasse - Lorado / Getty Images",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Regretting Motherhood Ich hätte lieber keine Kinder bekommen Ein Gastbeitrag von Wiebke Schenter",
      "teaser": "Ich liebe meine Kinder – bin aber nicht gern Mutter. Es hat Jahre gedauert, mir das einzugestehen. Und ich wünschte, ich würde nicht so fühlen. Wie wir als Familie trotzdem glücklich sind.",
      "url": "https://www.spiegel.de/familie/regretting-motherhood-ich-haette-lieber-keine-kinder-bekommen-a-f4cedfdc-1b6b-45b9-a625-5489d4c83819",
      "image_title": "Wiebke Schenter"
    },
    {
      "title": "Psychotherapie mit künstlicher Intelligenz Glück, Abscheu, Angst – 64 Billionen emotionale Zustände in einer Viertelsekunde",
      "teaser": "Sie können Gesichtsausdrücke lesen, Wut oder Trauer in der Sprache erkennen und sogar Gefühle zeigen. Aber verstehen KI-Avatare uns Menschen auch? Von Francine Julia Sucgang",
      "url": "https://www.spiegel.de/psychologie/psychotherapie-mit-kuenstlicher-intelligenz-wenn-rachel-sich-ekelt-a-f7556c0d-e97b-42de-883e-8d7cd8679e74",
      "image_title": "Glück, Abscheu, Angst – 64 Billionen emotionale Zustände in einer Viertelsekunde - imaginima / Getty Images",
      "author": "Francine Julia Sucgang"
    },
    {
      "title": "Nervennahrung Heute gibt es Waldorfsalat",
      "teaser": "Walnuss trifft Apfel, Sellerie und einen Hauch von zitroniger Mayonnaise: Dieser elegante Snack begeisterte bereits die amerikanische Boheme Manhattans um die Jahrhundertwende. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-heute-gibt-es-waldorfsalat-a-51888772-91d9-4bf4-97dd-31b037ab2bb3",
      "image_title": "Heute gibt es Waldorfsalat - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Hilfe bei Blut-Spritzen-Verletzungsphobie »Was ist damit?«, fragt meine Therapeutin. »Da wird mir schlecht«, gestehe ich",
      "teaser": "Ich hasse Spritzen. Beim Impfen wird mir regelmäßig schlecht. Mehr als 25 Jahre lang war es für mich undenkbar, mir Blut abnehmen zu lassen. Dann lernte ich, was dahintersteckt und was gegen die Angst hilft. Von Petra Maier",
      "url": "https://www.spiegel.de/psychologie/blut-spritzen-verletzungsphobie-was-hilft-wenn-man-kein-blut-sehen-kann-a-78019219-67fb-413d-bcfb-89c316267c63",
      "image_title": "»Was ist damit?«, fragt meine Therapeutin. »Da wird mir schlecht«, gestehe ich - Yagi Studio / Getty Images",
      "author": "Petra Maier"
    },
    {
      "title": "Länger fit und gesund bleiben Wie finde ich eine Sportart, die zu mir passt?",
      "teaser": "Von Akrobatik bis Zumba – trotz riesiger Auswahl können sich viele nicht für regelmäßiges Training begeistern. Sportwissenschaftler Ingo Froböse erklärt, was motivieren kann. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/fitness-und-gesundheit-welche-sportart-passt-zu-mir-sportwissenschaftler-ingo-froboese-gibt-tipps-a-898f5f67-01be-449f-a7ef-7887fcfdc4c7",
      "image_title": "Wie finde ich eine Sportart, die zu mir passt? - RunPhoto / Getty Images"
    },
    {
      "title": "Mental Load Papa in der Mama-Falle Der Familiennewsletter von Malte Müller-Michaelis",
      "teaser": "Eine mehrtägige Veranstaltung, Besuch von Freunden aus USA und Mexiko – und ich vergaß, mir freizunehmen. Wie soll ich alles unter einen Hut bekommen? Meine Frau lächelt und sagt, ihr gehe es ständig so.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-zu-mental-load-papa-in-der-mama-falle-a-07143242-dd33-4329-8310-829074c767fe",
      "image_title": "Papa in der Mama-Falle - MGP / Getty Images"
    },
    {
      "title": "Neue Studie zu »Ozempic« »Abnehmspritze« könnte Nierenkranken helfen",
      "teaser": "Der Wirkstoff Semaglutid wird vor allem gegen Diabetes und Adipositas eingesetzt. Neue Forschungsergebnisse legen nun nahe, dass auch Menschen mit chronischer Nierenerkrankung davon profitieren könnten.",
      "url": "https://www.spiegel.de/gesundheit/ozempic-studie-abnehmspritze-koennte-nierenkranken-helfen-a-e5d7901f-9ce1-4228-9b1d-570efa679c89",
      "image_title": "»Abnehmspritze« könnte Nierenkranken helfen - [M] DER SPIEGEL; Sciepro / Science Photo Library RF / Getty Images; Cristina Pedrazzini / Science Photo Library / Getty Images"
    },
    {
      "title": "Bisexuelles Dating Bei meinen ersten Treffen mit Frauen war ich schüchtern und verunsichert",
      "teaser": "Ich halte mich für aufgeschlossen und progressiv. Doch in meinem bisexuellen Dating-Leben bemerke ich immer wieder, wie sehr ich in konservativen Rollenmustern festhänge. Woran liegt das? Und ist das gefährlich? Von Nadine Primo",
      "url": "https://www.spiegel.de/partnerschaft/bisexuelles-dating-bei-meinen-ersten-treffen-mit-frauen-war-ich-schuechtern-und-verunsichert-a-be0e2557-4c8b-4118-83f8-e1394195b81f",
      "image_title": "Bei meinen ersten Treffen mit Frauen war ich schüchtern und verunsichert - Alina Rudya / Bell Collective / Getty Images",
      "author": "Nadine Primo"
    },
    {
      "title": "Familienwanderung auf der Via Bernina Wenn es nicht mehr weitergeht – ab in die Bahn",
      "teaser": "Kann man eine mehrtägige Wandertour mit einer Fünfjährigen machen? Ja! Jedenfalls, wenn die Strecke direkt neben einer Bahnlinie verläuft, so wie die Via Bernina am legendären Bernina Express. Von Stéphanie Souron",
      "url": "https://www.spiegel.de/reise/europa/reise-familienwanderung-auf-der-via-bernina-wenn-es-nicht-mehr-weitergeht-ab-in-die-bahn-a-b614ad36-d089-4949-8457-7e8878697dea",
      "image_title": "Wenn es nicht mehr weitergeht – ab in die Bahn - Patrick Hutter / Getty Images",
      "author": "Stéphanie Souron"
    },
    {
      "title": "Infektionskrankheiten Was steckt hinter dem Anstieg der Keuchhustenfälle?",
      "teaser": "In Deutschland und Europa erkranken seit Jahresbeginn viele Menschen an Keuchhusten. Eine Expertin erklärt die möglichen Ursachen – und wo es beim Impfen Nachholbedarf gibt.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/keuchhusten-zahl-der-faelle-in-deutschland-und-europa-deutlich-gestiegen-was-steckt-dahinter-a-141e61a0-8caa-4996-b2ad-58ed26d6f0eb",
      "image_title": "Was steckt hinter dem Anstieg der Keuchhustenfälle? - skynesher / iStockphoto / Getty Images"
    },
    {
      "title": "Balkanreise für Fortgeschrittene Wie ich es schaffte, Bukarest in mein Herz zu schließen",
      "teaser": "Ich habe fast alle Hauptstädte Osteuropas bereist – und mal Wildheit gefunden, mal Anmut, mal Grandezza. Bukarest erschien mir immer völlig reizlos. Aber ist es das? Eine Suche nach dem Schönen in sechs Schritten. Von Greta Taubert",
      "url": "https://www.spiegel.de/reise/staedte/rumaenien-reise-wie-ich-es-schaffte-bukarest-in-mein-herz-zu-schliessen-a-fbf427bd-918f-4b77-8d7c-13b4fd3eb48c",
      "image_title": "Wie ich es schaffte, Bukarest in mein Herz zu schließen - Vadim Ghirda / AP",
      "author": "Greta Taubert"
    },
    {
      "title": "#FragMarleneHellene Mein Kind hätte gern ein Haustier – und jetzt?",
      "teaser": "Es ist eine Art Naturgesetz: Sobald Kinder die ersten Zweiwortsätze sprechen können, wollen sie ein süßes kleines Tier zum Kuscheln und Pflegen und Liebhaben. Eltern müssen dann nur eine Sache bedenken. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/haustiere-mein-kind-haette-gern-ein-haustier-und-jetzt-a-3eb01777-fad0-4e74-8b6c-70fa0e15cfb7",
      "image_title": "Mein Kind hätte gern ein Haustier – und jetzt? - Anders Andersson / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Psychologe über die Bedeutung von Tränen Warum weinen wir eigentlich?",
      "teaser": "Einfach mal loslassen und wegheulen, was einen belastet – so wird es heute oft empfohlen. Doch der niederländische Psychologieprofessor Ad Vingerhoets sagt, dass Tränen nicht immer erleichternd sind. Ein Interview von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/psychologie/psychologie-professor-ad-vingerhoets-ueber-traenen-warum-weinen-wir-eigentlich-a-5360b5ac-237b-4345-a936-3df4ee5b39ed",
      "image_title": "Warum weinen wir eigentlich? - bernardbodo / Getty Images"
    },
    {
      "title": "Bestattung, Totenschein, Versicherungen Was Angehörige direkt nach einem Todesfall erledigen müssen – und was nicht",
      "teaser": "Stirbt jemand, bleibt den Hinterbliebenen im ersten Moment oft nur wenig Zeit zum Trauern. Dokumente müssen gefunden, Fristen eingehalten werden. Dabei kann man sich helfen lassen. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/familie/bestattung-totenschein-versicherungen-was-nach-einem-todesfall-erledigt-werden-muss-a-6c0ddc08-efb7-4867-a539-495c28cd7f53",
      "image_title": "Was Angehörige direkt nach einem Todesfall erledigen müssen – und was nicht - Kathleen Finlay / Getty Images",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Selbstversuch im Konfliktseminar Wie ich lernte, richtig zu streiten",
      "teaser": "Bei Konflikten ist gute Kommunikation besonders wichtig. Kann man lernen, wie das geht, was man wann sagt – und was besser nicht? Und was hilft mir das für den Streit mit meiner Frau? Ich habe es ausprobiert. Von Markus Deggerich",
      "url": "https://www.spiegel.de/psychologie/kommunikationstraining-wie-ich-lernte-richtig-zu-streiten-a-c7de5c7a-8258-4077-8822-b8b13715b510",
      "image_title": "Wie ich lernte, richtig zu streiten - [M] DER SPIEGEL; Fotos: Bruno Munari",
      "author": "Markus Deggerich"
    },
    {
      "title": "Nervennahrung Heute gibt es Mönchsbart-Spaghetti",
      "teaser": "Kennen Sie Mönchsbart? Die Saison dieses säuerlichen, extrem gesunden Wildgemüses ist ganz kurz, nur ein paar Wochen dauert sie. Zeit, damit zu zaubern. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-moenchsbart-spaghetti-a-82bc167e-a37a-4d82-9357-e2fc4f971ea8",
      "image_title": "Heute gibt es Mönchsbart-Spaghetti - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Bedienungsanleitung für den Körper Was Männer tun können, um so lang zu leben wie Frauen",
      "teaser": "Frauen sterben im Schnitt fünf Jahre später als Männer. Studien zeigen: Der Unterschied ist nicht biologisch programmiert. Wenn Männer ein paar Regeln beachten, können sie den Rückstand wettmachen. Von Jörg Blech",
      "url": "https://www.spiegel.de/gesundheit/wie-maenner-so-lange-leben-koennen-wie-frauen-a-ffe2376a-fc3a-4c45-ade7-fc146e20ebee",
      "image_title": "Was Männer tun können, um so lang zu leben wie Frauen - Westend61 / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Monster und luzide Träume Wie kann ich meine Träume beeinflussen?",
      "teaser": "Viele Menschen versuchen ihre Träume zu steuern, um ihre Albträume zu bekämpfen – oder im Schlaf Spaß zu haben. Wie das funktioniert, erklärt der Psychologe und Traumexperte Michael Schredl. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/luzide-traeume-und-albtraeume-wie-kann-ich-meine-traeume-beeinflussen-a-bd831c4c-d838-4454-ae60-4a02446eac5f",
      "image_title": "Wie kann ich meine Träume beeinflussen? - SomeSense / iStockphoto / Getty Images"
    },
    {
      "title": "Wenn die Eltern psychisch krank sind Meine Mama hat Depressionen",
      "teaser": "Als Kind galt ich als besonders reif, hilfsbereit, unkompliziert. Niemand sah, wie schlecht es mir ging – weil meine Mutter krank war. Über eine Kindheit in Alarmbereitschaft. Von Katharina Maß",
      "url": "https://www.spiegel.de/psychologie/psychisch-kranke-eltern-meine-mama-hat-depressionen-a-b8e9b185-dcc9-4a6f-9209-ffa02a351081",
      "image_title": "Meine Mama hat Depressionen - Privat",
      "author": "Katharina Maß"
    },
    {
      "title": "Erkenntnisse von Todkranken, Angehörigen und Medizinern Was wir von Sterbenden über das Leben lernen können",
      "teaser": "Arbeit, Familie, Geld: Worauf kommt es im Leben an – und worauf können wir verzichten? Unsere Autorin hat Gespräche mit Menschen geführt, die dem Tod nahe sind. Sie haben ihr gezeigt, wie wir unsere Zeit besser ausfüllen. Von Susanne Beyer",
      "url": "https://www.spiegel.de/wissenschaft/sinn-des-lebens-was-wir-von-sterbenden-lernen-koennen-a-a5f57e77-ac47-43a5-8f66-098bc277e555",
      "image_title": "Was wir von Sterbenden über das Leben lernen können - Christian Lohfink / DER SPIEGEL",
      "author": "Susanne Beyer"
    },
    {
      "title": "Tipps vom Schusseligkeitsforscher Wie bin ich weniger verpeilt?",
      "teaser": "»Jede Person ist mal schusselig, das ist ganz normal«, sagt Psychologieprofessor Sebastian Markett. Was dahintersteckt und was helfen kann, erklärt er im Podcast. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/schusseligkeit-tipps-gegen-vergessen-und-verpeiltheit-im-podcast-a-d766d8b7-a038-4f69-a668-c0a278517e7f",
      "image_title": "Wie bin ich weniger verpeilt? - Westend61 / Getty Images"
    }
  ]
}