{
  "timestamp": "2024-06-09T17:01:27",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nutella-Geschichten Und dann: »Mjam!«",
      "teaser": "Nutella gibt es bald auch vegan, aber das ist uns egal. Wir haben alle unsere ganz eigene Sicht auf die Nussnougatcreme und ähnlich klebrige Brotaufstriche. Hier kommen zehn zuckersüße Geschichten mitten aus dem Leben. 10 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/nutella-geschichten-und-dann-mjam-a-123d462e-97ba-41ae-b911-196c18bcaa23",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fbdb2258-4e62-4798-9696-4e566ed652be_w960_r1.778_fpx59.99_fpy49.99.jpg",
      "image_title": "Und dann: »Mjam!« - Getty Images"
    },
    {
      "title": "Lügen eines Fremdgehers »Tut es weniger weh, wenn ich sage, es war nur ein One-Night-Stand?«",
      "teaser": "Er ist 23 und erzählt: Ich habe alle meine Partner betrogen. Bei Partys inszeniere ich mich als Jura studierender Arzt und berichte von Drogenexzessen, die es nie gab. Aufgezeichnet von Lisa Pham",
      "url": "https://www.spiegel.de/psychologie/manipulation-warum-luege-ich-eigentlich-a-f4e65fed-6538-4267-b5c0-46f4db979dc3",
      "image_title": "»Tut es weniger weh, wenn ich sage, es war nur ein One-Night-Stand?« - Sofie Delauw / Stocksy"
    },
    {
      "title": "Beichtvater über kleine und große Sünden »Wer die Katze quält, fühlt sich schuldig. Das war früher anders«",
      "teaser": "Pfarrer Gregor Arndt nimmt Katholiken die Beichte ab. Hier berichtet er, wie sich die Probleme der Menschen und ihr Umgang damit verändert haben – und was er Gläubigen mit Beziehungsproblemen rät. Aufgezeichnet von Kristin Kasten",
      "url": "https://www.spiegel.de/psychologie/seelenfrieden-das-sprechen-ueber-schwaechen-und-schuld-faellt-heute-vielen-leichter-a-e83f64db-e2c2-4e78-a300-d0741b60aa8b",
      "image_title": "»Wer die Katze quält, fühlt sich schuldig. Das war früher anders« - Severin Wohlleben / DER SPIEGEL"
    },
    {
      "title": "Kletterabenteuer in Norwegen Echt steil",
      "teaser": "Spektakuläre Aussichten? Muss man sich erarbeiten. Aber so? In Loen am Nordfjord geht’s neuerdings Sprosse für Sprosse hoch hinaus. Ein Anruf beim örtlichen Outdoor-Experten. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/europa/klettern-in-norwegen-kellersteig-via-ferrata-loen-mit-neuer-leiter-echt-steil-a-9101bd40-0478-4485-98e8-d77e436712cf",
      "image_title": "Echt steil - Loen Active",
      "author": "Eva Lehnen"
    },
    {
      "title": "Frische, Präzision und innere Dichte So schmecken die aktuellen deutschen Weißweine",
      "teaser": "Das Jahr 2023 war nass und rekordwarm in Deutschland. Das ist für den Weinbau nicht optimal. Mittlerweile ist vieles auf der Flasche. Was taugt der Jahrgang? Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-jahrgang-2023-so-schmecken-die-aktuellen-deutschen-weissweine-a-d41a1b92-6508-4e30-a24c-aa209d31f19f",
      "image_title": "So schmecken die aktuellen deutschen Weißweine - Bernd Weißbrod / picture alliance / dpa",
      "author": "Gerald Franz"
    },
    {
      "title": "Demenzkranke Oma Was bleibt von der Liebe, wenn die Erinnerung daran verblasst?",
      "teaser": "Dies ist die Geschichte von Julia Sábli, ihrer Großmutter Rieke und deren Demenzerkrankung. Es ist die Geschichte einer Liebe – allem zum Trotz. Von Sylvie Gühmann 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/demenz-was-bleibt-von-der-liebe-wenn-die-erinnerung-daran-verblasst-a-f65bd245-b44a-4c6e-b184-60d08cc85966",
      "image_title": "Was bleibt von der Liebe, wenn die Erinnerung daran verblasst? - Mirja Kofler / DER SPIEGEL"
    },
    {
      "title": "Ärztin über Umgang mit Geschlechtskrankheiten »Es ist immer auch Glückssache, ob wir uns anstecken«",
      "teaser": "Herpes, Chlamydien, Tripper – Geschlechtskrankheiten gelten weithin als Tabuthema. Doch die Ärztin Ellen Støkken Dahl fordert: Wir müssen mehr darüber reden. Im Zweifel mit Humor. Ein Interview von Veronika Silberg",
      "url": "https://www.spiegel.de/gesundheit/sex/sexuell-uebertragbare-krankheiten-aerztin-fordert-offene-kommunikation-und-humor-im-umgang-mit-sti-a-043da4df-cc53-426c-9e79-52a0e9c32771",
      "image_title": "»Es ist immer auch Glückssache, ob wir uns anstecken« - Anne Valeur"
    },
    {
      "title": "Fragen und Antworten zu sexuell übertragbaren Infektionen Wen juckt’s?",
      "teaser": "Syphilis, Chlamydien und Tripper nehmen zu, auch in Deutschland. Sollten wir uns häufiger testen lassen? Und wenn ja, wer, wo und wie oft? Das ABC der STI. Von Veronika Silberg",
      "url": "https://www.spiegel.de/gesundheit/sex/sexuell-uebertragbare-infektionen-wie-haeufig-sollten-wir-uns-testen-lassen-a-66339121-1c46-46f0-a223-73f205e7188b",
      "image_title": "Wen juckt’s? - Gilles Rigoulet / plainpicture",
      "author": "Veronika Silberg"
    },
    {
      "title": "Profitipps für Spaß an der Bewegung Hilfe! Mein Kind mag keinen Sport",
      "teaser": "Wie schaffen es Eltern, ihre Kinder für körperliche Aktivität zu begeistern? Diese zehn Tipps können helfen. Von Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-und-bewegung-fuer-kinder-hilfe-mein-kind-mag-keinen-sport-a-ae71a5b2-c85b-469b-962c-957207b90523",
      "image_title": "Hilfe! Mein Kind mag keinen Sport - Jannis Große / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Hilfe bei Blut-Spritzen-Verletzungsphobie Wie ich gelernt habe, Blut zu sehen",
      "teaser": "Ich hasse Spritzen. Beim Impfen wird mir regelmäßig schlecht. Mehr als 25 Jahre lang war es für mich undenkbar, mir Blut abnehmen zu lassen. Dann lernte ich, was dahintersteckt und was gegen die Angst hilft. Von Petra Maier",
      "url": "https://www.spiegel.de/psychologie/blut-spritzen-verletzungsphobie-was-hilft-wenn-man-kein-blut-sehen-kann-a-78019219-67fb-413d-bcfb-89c316267c63",
      "image_title": "Wie ich gelernt habe, Blut zu sehen - Yagi Studio / Getty Images",
      "author": "Petra Maier"
    },
    {
      "title": "Depressionen bei Männern »Ich fühlte mich innerlich tot«",
      "teaser": "Zu viel Alkohol, Fitness- oder Sexexzesse: Depressionen äußern sich bei Männern anders als bei Frauen – und werden daher selten erkannt. Ein Betroffener berichtet, was geholfen hat, die Krankheit zu überwinden. Von Constanze Löffler und Timo Knorr (Fotos) 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/maennliche-depression-suizid-auf-raten-a-8e2f9923-f085-4898-9f6a-cec0599271ec",
      "image_title": "»Ich fühlte mich innerlich tot« - Timo Knorr"
    },
    {
      "title": "Vermeintliches Ungeziefer Schnecken muss man nicht weit werfen Eine Ehrenrettung von Maren Hoffmann",
      "teaser": "Von einer Plage ist die Rede. Was man gegen die Schädlinge tun kann, fragen viele. Manche tauschen gar Mordrezepte aus. Ich sage: Schluss damit! Wir können viel von Schnecken lernen.",
      "url": "https://www.spiegel.de/stil/schnecken-muss-man-nicht-weit-werfen-eine-ehrenrettung-a-21fc92ee-cfb1-4d7d-811c-7b75c0795ea1",
      "image_title": "Schnecken muss man nicht weit werfen - Sergey Ryumin / Getty Images",
      "author": "einer Plage ist die Rede. Was man gegen die Schädlinge tun kann, fragen viele. Manche tauschen gar Mordrezepte aus. Ich sage: Schluss damit! Wir können viel von Schnecken lernen."
    },
    {
      "title": "Aufregung um weiblichen Körper »Mit deinen Brüsten kannst du viel erreichen« Eine Sexkolumne von Heike Kleen",
      "teaser": "»Geile Titten«: Meine Brüste wurden schon kommentiert, da war ich gerade elf. Das überforderte und ärgerte mich – gleichzeitig finde auch ich Brüste erotisch. Über einen guten Umgang mit zwei Handvoll Gewebe.",
      "url": "https://www.spiegel.de/partnerschaft/weibliche-nippel-mit-deinen-bruesten-kannst-du-viel-erreichen-kolumne-a-f53fd1ed-ad90-4b22-91cb-e66cdd75d321",
      "image_title": "»Mit deinen Brüsten kannst du viel erreichen« - [M] DER SPIEGEL; Sonja Lekovic / Stocksy"
    },
    {
      "title": "Angehörige von Abhängigen »Ich war süchtig nach dem Gefühl, dass er mich braucht«",
      "teaser": "Suchtkranke zerstören nicht nur das eigene Leben – sondern oft auch das von Partnerinnen, Töchtern, Enkeln. Hier berichten Betroffene, wie sie losgelassen haben. Und ein Psychotherapeut erklärt drei Schritte, die helfen. Von Ute Becker",
      "url": "https://www.spiegel.de/psychologie/wie-es-angehoerigen-von-suchtkranken-geht-da-wusste-ich-ich-musste-fliehen-a-68c6ad75-e734-4471-9380-7761d26a06f0",
      "image_title": "»Ich war süchtig nach dem Gefühl, dass er mich braucht« - Antoine Rouleau / Getty Images",
      "author": "Ute Becker"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Angriff der Killerschnecken Von Barbara Supp",
      "teaser": "Es ist der Ausnahmezustand. Die Menschen schicken einander Gruselfotos aus dem Garten: Schnecken! Überall! Was tun? Ein Hilfe-Rundruf.",
      "url": "https://www.spiegel.de/stil/schnecken-im-garten-was-hilft-gegen-den-angriff-der-gemuesefresser-kolumne-a-449cb451-369c-4c02-bf7e-5fda3ef8b47b",
      "image_title": "Angriff der Killerschnecken - Pond5 Images / IMAGO"
    },
    {
      "title": "Empty-Nest-Syndrom bei Vätern Endlich sind die Kinder weg. Und jetzt?",
      "teaser": "Jahrelang habe ich im Takt der Schultermine gelebt. Es gab Elternabende, Elternsprechtage, Ferien. Jetzt verlassen die Kinder das Haus, und ich frage mich: Kommt da noch was? Von Ulrich Hoffmann",
      "url": "https://www.spiegel.de/familie/eltern-und-kinder-das-leere-nest-wie-geht-es-vaetern-nach-dem-auszug-der-kinder-a-9e88d21f-f640-4c01-b17f-a75cfedababb",
      "image_title": "Endlich sind die Kinder weg. Und jetzt? - Yaorusheng / Getty Images",
      "author": "Ulrich Hoffmann"
    },
    {
      "title": "Erziehung Warum Grundschüler manchmal wie Kleinkinder ticken",
      "teaser": "Mit der Einschulung ploppen neue Themen im Familienalltag auf. Gleichzeitig entwickeln die Kinder ihre Persönlichkeit weiter. Wie Familien diese Lebensphase meistern, erklärt Ratgeberautorin Nicola Schmidt. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/erziehung-was-grundschulkinder-von-ihren-eltern-brauchen-podcast-mit-nicola-schmidt-a-ba6550f6-7b6b-4184-b08c-3ab526cc5c82",
      "image_title": "Warum Grundschüler manchmal wie Kleinkinder ticken - Shawn Gearhart / Getty Images"
    },
    {
      "title": "Australischer Stardesigner Megajachten, Kleiderbügel – und die teuerste Liege der Welt",
      "teaser": "Marc Newson gestaltet alles vom Vibrator bis zum Raumschiff. Hier spricht er über frühere Karrieresünden, seine Grenzen – und sagt, über welche billigen Imitationen er lachen kann. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/stil/marc-newson-und-seine-designs-megajachten-kleiderbuegel-und-die-teuerste-liege-der-welt-a-10e9a0b9-7b74-4233-b8ea-857d035bdfa6",
      "image_title": "Megajachten, Kleiderbügel – und die teuerste Liege der Welt - Don Arnold / WireImage"
    },
    {
      "title": "Fit im Alltag Diese sechs Grundübungen sorgen für starke Muskeln",
      "teaser": "Kinder nutzen und trainieren viele Muskeln intuitiv beim Spielen. Auch für Erwachsene ist es einfach, Bewegungen in den Alltag zu integrieren, die fit halten. So gelingt der Start, bevor es knackt und knirscht. Von Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-training-im-alltag-diese-sechs-grunduebungen-sorgen-fuer-starke-muskeln-a-795ed057-7e4b-4d35-aee0-f14dc8f73373",
      "image_title": "Diese sechs Grundübungen sorgen für starke Muskeln - Luisa Höppner / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Tipps für Städtetrip mit Kindern Darum ist Dresden ein fantastisches Pflaster für Familien",
      "teaser": "Schatz-Spotting im Schloss, Tüfteln im Technikmuseum und viel Platz zum Toben: Dresden ist ideal für einen Städtetrip mit der Familie. Was es zu erleben gibt – und wie Sie Ihren Nachwuchs für Kultur begeistern. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/reisetipps-fuer-dresden-mit-kindern-die-besten-museen-cafes-spielplaetze-und-sehenswuerdigkeiten-a-62ac770c-a6b1-4017-a564-7a82dece3a71",
      "image_title": "Darum ist Dresden ein fantastisches Pflaster für Familien - dreamstime / IMAGO",
      "author": "Julia Stanek"
    },
    {
      "title": "Mit der Familie durch Deutschland und Europa Kommt mit, Kinder, wir entdecken die Welt! Ein Familiennewsletter von Julia Stanek",
      "teaser": "Günstige und spannende Städtetrips für die ganze Familie planen, Teenager verstehen und Kindern die Europawahl erklären: Hier kommen die besten Tipps der Woche.",
      "url": "https://www.spiegel.de/familie/mit-der-familie-durch-deutschland-und-europa-kommt-mit-kinder-wir-entdecken-die-welt-a-79fca5b4-fba2-46eb-857c-2edfd9bf4553",
      "image_title": "Kommt mit, Kinder, wir entdecken die Welt! - Imgorthand / Getty Images"
    },
    {
      "title": "Thermische Verhütung Ring frei für unbeschwerten Sex",
      "teaser": "Eine wachsende Zahl junger Männer möchte Frauen bei der Verhütung entlasten – sie setzen auf einen Ring, der die Hoden erwärmt. Der angehende Gynäkologe Marius Pouplier-von Bonin ist einer von ihnen. Wie fühlt er sich damit? Von Frederik Kastberg",
      "url": "https://www.spiegel.de/psychologie/thermische-verhuetung-ring-frei-fuer-unbeschwerten-sex-a-16dee810-ba47-4808-85f9-d7ecac9ab42c",
      "image_title": "Ring frei für unbeschwerten Sex - Nora Krause",
      "author": "Frederik Kastberg"
    },
    {
      "title": "Maus, Hase, Löwe Was Kosenamen über Beziehungen verraten",
      "teaser": "Die Generation Z nennt sich »Maus«, andere rufen immer noch »Bärchen«. Paartherapeutin Birgit Fehst sagt, wer wen gern wie nennt – und wann sie aufhorcht. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/partnerschaft/kosenamen-in-beziehungen-paartherapeutin-ueber-die-bedeutung-von-mausi-hase-und-baer-a-c924751d-785d-4861-8dca-c0338e62769b",
      "image_title": "Was Kosenamen über Beziehungen verraten - Dennis Hallinan / Getty Images"
    },
    {
      "title": "Besser kommunizieren in der Partnerschaft »Du räumst nie auf, du bist so faul!«",
      "teaser": "Bei Konflikten in Beziehungen verlieren wir schnell die Bedürfnisse der Partnerin oder des Partners aus den Augen – aber auch die eigenen. Wie schaffen wir es, den Überblick zu behalten und kompromissbereit zu bleiben? Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-besser-kommunizieren-in-der-partnerschaft-du-raeumst-nie-auf-du-bist-so-faul-a-ea62d165-e0e6-4c65-bddf-f1ef773864c2",
      "image_title": "»Du räumst nie auf, du bist so faul!« - Leah Flores / Stocksy",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Unglücke in den Alpen Wetterbericht, Ausrüstung, Routenwahl – so vermeide ich Gefahren beim Bergwandern",
      "teaser": "Ein 19-Jähriger stirbt bei einer Bergtour im Karwendel. Auch in den vergangenen Monaten gab es Tote in den deutschen Bergen. Grund zur Sorge? Experte Stefan Winter vom Alpenverein widerspricht – und gibt Ratschläge. Von Florian Pütz",
      "url": "https://www.spiegel.de/reise/deutschland/bergwandern-was-sollte-man-bei-gebirgstouren-beachten-a-4fa87f51-53a4-4783-98f6-e802554866b5",
      "image_title": "Wetterbericht, Ausrüstung, Routenwahl – so vermeide ich Gefahren beim Bergwandern - massimo colombo / Getty Images",
      "author": "Florian Pütz"
    },
    {
      "title": "Studie zu Antidepressiva Keine Angst vor dem Absetzen",
      "teaser": "Wer Antidepressiva nimmt, fürchtet sich oft davor, sie zum Ende der Therapie wegzulassen. Doch in den meisten Fällen ist die Angst davor unbegründet – oder sogar schädlich. Was Betroffene beachten sollten.",
      "url": "https://www.spiegel.de/gesundheit/studie-zu-antidepressiva-ausschleichen-keine-angst-vor-dem-absetzen-a-130e803b-2b33-4df7-87f0-fd081658778d",
      "image_title": "Keine Angst vor dem Absetzen - Basak Gurbuz Derman / Getty Images"
    },
    {
      "title": "Kreative Büroeinrichtung Da habt ihr den Salat!",
      "teaser": "Turnhalle, Diskothek und Salat zum Selbsternten hinterm Schreibtisch: Manche Firmen überbieten sich mit hippen Ideen für gesteigertes Wohlbefinden am Arbeitsplatz. Der Wettbewerb »Best Workspaces« kürt die besten Konzepte. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/best-workspaces-2024-die-besten-arbeitsplatz-konzepte-a-9b51c480-a14f-4e5e-9b2e-df26ada2b6b7",
      "image_title": "Da habt ihr den Salat! - Callwey Verlag",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Depressionen bei Männern Was Betroffene daran hindert, sich rechtzeitig Hilfe zu holen",
      "teaser": "Erkranken Männer an Depressionen, sind sie deutlich suizidgefährdeter als Frauen. Psychologin Heide Glaesmer über typische Denk- und Verhaltensmuster, die es dem vermeintlich starken Geschlecht so schwer machen. Ein Interview von Constanze Löffler",
      "url": "https://www.spiegel.de/psychologie/depressionen-bei-maennern-bloss-keine-hilfe-annehmen-bloss-keine-schwaeche-zeigen-a-7825276c-406d-436b-a5ee-8f4db974b68a",
      "image_title": "Was Betroffene daran hindert, sich rechtzeitig Hilfe zu holen - Jovana Rikalo / Stocksy"
    },
    {
      "title": "»Hotel auf Rädern« Midnight Trains verkündet Ende seiner Nachtzüge – bevor sie jemals fuhren",
      "teaser": "Paris, Kopenhagen, Edinburgh – im Nachtzug in die Lieblingsstadt reisen, gebettet wie in einem Boutiquehotel. Diesen Plan hat ein französisches Start-up verfolgt. Nun ist es gescheitert. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/midnight-trains-verkuendet-ende-seiner-nachtzuege-bevor-sie-jemals-fuhren-a-aad4bc23-8228-4210-8fad-dda7da1faac2",
      "image_title": "Midnight Trains verkündet Ende seiner Nachtzüge – bevor sie jemals fuhren - Roman Nerud / iStockphoto / Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "#FragMarleneHellene »Gesellschaftlich akzeptiert sind nur zwei Arten der Geburt«",
      "teaser": "Mütter haben immer das Gefühl, dass sehr hohe Anforderungen an sie gestellt werden. Zum Beispiel bei der Frage, wie sie Kinder zur Welt bringen sollten. Darauf gibt es eine einfache Antwort. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/marlene-hellene-ueber-das-kinderkriegen-gesellschaftlich-akzeptiert-sind-nur-zwei-arten-der-geburt-a-b778689d-f819-4925-9d47-9217b245a016",
      "image_title": "»Gesellschaftlich akzeptiert sind nur zwei Arten der Geburt« - Andrea Gottowik / plainpicture",
      "author": "Marlene Hellene"
    },
    {
      "title": "Entwicklungspsychologin über junge Menschen »Kinder werden zu viel unterstützt – und zu lange«",
      "teaser": "Die Psychologin Inge Seiffge-Krenke erforscht, wie sich Kinder und Jugendliche entwickeln. Welchen Rat gibt sie Eltern? Und was hält sie vom Wahlrecht mit 16 Jahren – wie jetzt bei der Europawahl? Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/familie/entwicklung-von-jungen-menschen-kinder-werden-zu-viel-unterstuetzt-und-zu-lange-a-9d84a1dc-060b-44e6-9132-5d9e609cd102",
      "image_title": "»Kinder werden zu viel unterstützt – und zu lange« - Sebastian Gollnow / picture alliance / dpa"
    }
  ]
}