{
  "timestamp": "2024-08-05T19:01:07",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Herointod mit 19 Jahren Unser Sohn, der Süchtige",
      "teaser": "Mit 14 kifft Max zum ersten Mal, nimmt dann Koks und Tabletten, mit 19 stirbt er an einer Überdosis Heroin. Seine Eltern quält die Frage: Hätten sie seinen Tod verhindern können? Von Heike Klovert 19 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/drogen-herointod-mit-19-jahren-unser-sohn-der-suechtige-a-f7473478-d97a-4f7e-ab25-dc8a2af77446",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a3971a0e-9db1-4c09-ba63-fc211c645e3f_w960_r1.778_fpx48_fpy60.jpg",
      "image_title": "Unser Sohn, der Süchtige - Maria Feck / DER SPIEGEL"
    },
    {
      "title": "Der Wurm drin – die Kolumne Über den Gärten von älteren Frauen liegt ein besonderer Zauber Von Barbara Supp",
      "teaser": "Wild und lässig: Die wuchernden Pflanzen hinter den Häusern von Großmüttern und Tanten sind eine Perfektion für sich. Was bleibt von dem Grün, wenn seine Besitzerinnen nicht mehr sind?",
      "url": "https://www.spiegel.de/stil/im-garten-aelterer-frauen-ueber-wild-wuchernde-pflanzen-und-besondere-baeume-a-833417e9-f2d8-4a18-b7e9-f9239cea1713",
      "image_title": "Über den Gärten von älteren Frauen liegt ein besonderer Zauber - Westersoe / Getty Images"
    },
    {
      "title": "ADHS im Berufsalltag Wie ich mit 38 Jahren zum ersten Mal lernte, strukturiert zu arbeiten",
      "teaser": "Bei unserem Autor wurde Anfang des Jahres ADHS diagnostiziert. Seitdem nimmt er ein Medikament und findet Wege, seinen Arbeitstag ganz neu zu organisieren. Hier stellt er seine besten Tools vor. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/karriere/adhs-bei-erwachsenen-wie-ich-mit-38-jahren-zum-ersten-mal-lernte-strukturiert-zu-arbeiten-a-a11f96a7-8825-46b2-89f1-08e1030f7475",
      "image_title": "Wie ich mit 38 Jahren zum ersten Mal lernte, strukturiert zu arbeiten - Ole WItt",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Abenteuer Liegewagen Meine Fahrt als allein reisende Frau im Nachtzug von Dresden nach Istanbul",
      "teaser": "Finde ich so das Abenteuer? Indem ich in den Zug gen Osten steige und den Kopf aus dem Fenster stecke? Ein Reisebericht über das Aufbrechen, das Ankommen und die Menschen, die ich unterwegs getroffen habe. Von Greta Taubert",
      "url": "https://www.spiegel.de/reise/europa/nachtzug-reise-von-dresden-nach-istanbul-wie-ich-als-allein-reisende-frau-das-abenteuer-fand-a-dbe75719-0553-4b73-93ff-f45f9f01d090",
      "image_title": "Meine Fahrt als allein reisende Frau im Nachtzug von Dresden nach Istanbul - Greta Taubert",
      "author": "Greta Taubert"
    },
    {
      "title": "Tipps für ein schöneres Zuhause Wie wir die Wohnung sauber halten, ohne den ganzen Tag zu putzen",
      "teaser": "Stundenlang aufräumen? Nicht nötig. Kurze Routinen und sinnvolle Putzpläne können schnell für Ordnung sorgen. Haushaltsexpertin Jennifer Schulz erklärt, worauf es ankommt. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/ordnung-schnelle-aufraeumroutinen-putzplaene-fuer-den-alltag-podcast-a-835d0595-a3ff-4fa8-97e2-46cfb9668ff2",
      "image_title": "Wie wir die Wohnung sauber halten, ohne den ganzen Tag zu putzen - Jennifer Schulz / goldkindchen"
    },
    {
      "title": "Newsletter »Gute Reise« Schon morgen könnten Sie woanders sein Von Franziska Bulban",
      "teaser": "Wie kommt man per Nachtzug von Dresden nach Istanbul? Und kann man gut auf eigene Faust durch Costa Rica reisen? Unser Newsletter beantwortet Leserfragen – und nimmt Sie jetzt sofort mit in die Welt.",
      "url": "https://www.spiegel.de/reise/mit-nachtzuegen-durch-europa-und-bussen-durch-costa-rica-a-9b3e70b4-9dff-4a1a-9cd2-842067c19795",
      "image_title": "Schon morgen könnten Sie woanders sein - Jordan Siemens / Getty Images"
    },
    {
      "title": "Hörgeräte, Bildung, Bewegung Wie sich das Demenzrisiko in jedem Alter senken lässt",
      "teaser": "Es gibt Risikofaktoren für Demenz. Ein internationales Forscherteam hat nun herausgefunden, wie sich in manchen Fällen dagegen ansteuern lässt. Dafür ist jeder Einzelne gefragt – und die Politik. Von Veronika Hackenbroch 3 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/demenz-wie-sich-das-risiko-zu-erkranken-in-jedem-alter-senken-laesst-a-41d06616-3f77-4677-bb39-9238d6b68407",
      "image_title": "Wie sich das Demenzrisiko in jedem Alter senken lässt - Daniel Day / Getty Images"
    },
    {
      "title": "Gastbeitrag einer ehemals Abhängigen So gelingt ein Leben ohne Alkohol",
      "teaser": "Die einen werden nicht ernst genommen, weil sie noch nicht am Boden liegen, die anderen hören vom täglich drohenden Rückfall. Beides ist Unsinn. Warum es sich immer lohnt, mit dem Trinken aufzuhören. Und wie es dauerhaft klappen kann. Von Nathalie Stüben",
      "url": "https://www.spiegel.de/gesundheit/alkoholabhaengig-so-gelingt-ein-leben-ohne-alkohol-a-8210be69-1752-4faf-b7af-eb81044a67b7",
      "image_title": "So gelingt ein Leben ohne Alkohol - Westend61 / Getty Images",
      "author": "Nathalie Stüben"
    },
    {
      "title": "Bachelor of Laws »Das Jurastudium macht dich kaputt«",
      "teaser": "Wer endgültig durch das Erste Juristische Staatsexamen fällt, steht nach jahrelangem Studium mit nichts als dem Abi da. Gleichzeitig fehlt es an Nachwuchs. Ein integrierter Bachelorabschluss soll nun helfen. Doch was ist der überhaupt wert? Von Sheila Ananda Dierks",
      "url": "https://www.spiegel.de/start/integrierter-bachelor-der-anfang-einer-jura-reform-a-14fd5cae-3a0b-4809-8e06-6277622a0f7a",
      "image_title": "»Das Jurastudium macht dich kaputt« - Magnus Terhorst / DER SPIEGEL",
      "author": "Sheila Ananda Dierks"
    },
    {
      "title": "Faszination sportlicher Großereignisse Wieso gucken so viele Menschen die Olympischen Spiele, Herr Haut?",
      "teaser": "Erst die EM, jetzt Olympia: Nicht nur Sport-Fans begeistern sich für die Events – dabei wiederholen sie sich alle vier Jahre. Warum fahren die eigenen Emotionen Achterbahn, wenn wir den Wettbewerb der anderen verfolgen? Ein Interview von Claudio Rizzello 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/olympia-2024-europameisterschaft-wieso-uns-sport-seit-jeher-fasziniert-a-aa2ff71a-1c55-4073-b991-f50c6b9495bd",
      "image_title": "Wieso gucken so viele Menschen die Olympischen Spiele, Herr Haut? - Mauro Pimentel / AFP"
    },
    {
      "title": "Heimarbeit und Teamchemie »Präsenzpflicht ist eine sehr uninspirierte Antwort auf hybride Probleme«",
      "teaser": "Wie kann Zusammenhalt in Teams funktionieren, wenn manche im Homeoffice sind, andere sporadisch ins Büro kommen und in Videomeetings alle noch andere Sachen parallel machen? Unternehmensanthropologin Jitske Kramer hat Antworten. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/homeoffice-wie-kann-der-zusammenhalt-in-hybriden-teams-gestaerkt-werden-a-d9f56abf-176c-4831-9b65-28ea9854e868",
      "image_title": "»Präsenzpflicht ist eine sehr uninspirierte Antwort auf hybride Probleme« - Marie Broeckman"
    },
    {
      "title": "Statine im »Gesundes-Herz-Gesetz« Was Sie über den Einsatz von Cholesterinsenkern wissen müssen",
      "teaser": "Tabletten, die bestimmte Blutfettwerte senken, sollen künftig leichter verschrieben werden können. Ist das der richtige Weg, um Herzinfarkte und Schlaganfälle zu verhindern? Und welche Nebenwirkungen haben die Medikamente? Von Julian Aé, Heike Le Ker und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/statine-im-gesundes-herz-gesetz-was-sie-ueber-den-einsatz-von-cholesterinsenkern-wissen-muessen-a-daeffb49-7735-475e-bab1-9c9306d37944",
      "image_title": "Was Sie über den Einsatz von Cholesterinsenkern wissen müssen - Peter Dazeley / Getty Images",
      "author": "Julian Aé, Heike Le Ker und Nina Weber"
    },
    {
      "title": "Türkei, Saudi-Arabien, Kolumbien Wo die Welt für Reisende sicherer geworden ist",
      "teaser": "Die Konflikte nehmen weltweit zu, das hat auch Auswirkungen auf Urlaubsreisen. Wir haben bei Experten nachgefragt, ob es überhaupt irgendwo bergauf geht. Von Philipp Laage 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/fernweh/sicherheit-im-urlaub-wo-die-welt-fuer-reisende-besser-geworden-ist-a-de504c03-9934-46e1-86f1-41cf213d1d2c",
      "image_title": "Wo die Welt für Reisende sicherer geworden ist - Sercan Kucuksahin / Anadolu / Getty Images"
    },
    {
      "title": "Umgang mit Alleinsein Einsamkeit ist ein fieser Reisebegleiter Eine Kolumne von Daniel Haas",
      "teaser": "Ist es wirklich schön, ohne andere in den Urlaub zu fahren? Am Flughafen finde ich es noch gut, danach wird es bedrückend: Wenn man einfach niemanden hat, mit dem man sich austauschen kann.",
      "url": "https://www.spiegel.de/psychologie/allein-in-den-urlaub-fahren-ist-es-wirklich-schoen-ohne-andere-zu-reisen-a-d8bcf1a5-f589-45b8-a8cf-8faa4b17671a",
      "image_title": "Einsamkeit ist ein fieser Reisebegleiter - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Aktivist über Touristen-Eintrittsgeld »Venedig ist ein Sternerestaurant, das sich zum Preis eines Big Mac verkauft«",
      "teaser": "Als eine der ersten Städte verlangt Venedig Eintritt. Können ein paar Euro die totgeliebte Schönheit vor den Menschenmassen schützen – und was sagen die Einwohner? Hier antwortet Matteo Secchi, Aktivist der ersten Stunde. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/reise/staedte/eintrittsgeld-in-venedig-venedig-ist-ein-sternerestaurant-das-sich-zum-preis-eines-big-mac-verkauft-a-1416caa2-e320-4fc3-96ec-4f61269a395c",
      "image_title": "»Venedig ist ein Sternerestaurant, das sich zum Preis eines Big Mac verkauft« - Luca Bruno / AP"
    },
    {
      "title": "Eine rätselhafte Patientin Plötzlich blind",
      "teaser": "Eine Schwangere leidet wochenlang unter extremer Übelkeit, dann ist sie plötzlich verwirrt und kann nichts mehr sehen. Hängt das eine mit dem anderen zusammen? Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/medizin-ploetzliche-blindheit-bei-schwangerer-patientin-ein-raetselhafter-fall-a-eb60fccf-1510-4fa0-b76f-0e3d538586d3",
      "image_title": "Plötzlich blind - Johner Images / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Mein Sohn und die Olympischen Spiele »Der hat das bestimmt viel geübt« Ein Familiennewsletter von Malte Müller-Michaelis",
      "teaser": "Mein Sohn und ich haben in den vergangenen Wochen viel Sport gesehen. Animiert ihn das dazu, sich selbst zu bewegen? Nur sehr bedingt.",
      "url": "https://www.spiegel.de/familie/olympia-2024-mein-sohn-sagt-der-hat-das-bestimmt-viel-geuebt-a-f77492a8-08b9-4d20-92cc-f9c2f7dda142",
      "image_title": "»Der hat das bestimmt viel geübt« - David Madison / Getty Images"
    },
    {
      "title": "Auswahlmöglichkeiten reduzieren So kommen Sie im Alltag schneller zu Entscheidungen",
      "teaser": "Was gibt es zum Essen? In welcher Farbe streichen wir die Wand? Was machen wir heute Abend? In Alltagsfragen kann man sich verlieren. Eine Checkliste mit praktischen Faustregeln erleichtert das Klein-Klein. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-souveraen-entscheidungen-treffen-schritt-zwei-die-tuecke-des-optimierens-a-0329719d-16f2-48f3-b0bb-311313e040d2",
      "image_title": "So kommen Sie im Alltag schneller zu Entscheidungen - Natasha Lazaridi / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Cremes, Patches, Thermostift Was hilft gegen Lippenherpes?",
      "teaser": "Cremes, Patches, Thermostift: Die Stiftung Warentest hat 26 Mittel untersucht, die gegen Herpes helfen sollen. Hier stellt Testerin Swantje Waterstraat die Ergebnisse vor. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/stiftung-warentest-zu-lippenherpes-mitteln-fuer-kein-einziges-mittel-ist-eine-rasche-wirkung-belegt-a-3f61d1ee-f4e3-4366-bf0f-c91157c779ed",
      "image_title": "Was hilft gegen Lippenherpes? - CentralITAlliance / Getty Images"
    },
    {
      "title": "Ausflugstipps rund um die Olympiastadt Wo die Pariserinnen und Pariser Ruhe finden, wenn es in ihrer Stadt zu voll wird",
      "teaser": "On s’en va – wir gehen! Auch von der Lieblingsstadt muss man manchmal Pause machen. Hier sind Tipps, wo es rund um Paris besonders schön ist. Von Estelle Marandon",
      "url": "https://www.spiegel.de/reise/europa/olympia-2024-in-paris-wohin-die-locals-fluechten-wenn-es-in-der-stadt-voll-wird-a-8082612e-12d7-4142-9afe-408c37fa6593",
      "image_title": "Wo die Pariserinnen und Pariser Ruhe finden, wenn es in ihrer Stadt zu voll wird - Andia / Universal Images Group / Getty Images",
      "author": "Estelle Marandon"
    },
    {
      "title": "Von Bulgarien bis Zypern In diesen Urlaubsländern könnte das Wasser knapp werden",
      "teaser": "Schwimmen, baden, duschen – gerade bei Hitze genießen Urlauber und Einheimische flüssige Abkühlung. Doch viele Urlaubsländer in Südeuropa leiden unter Dürre. Und das wirkt sich auf den Tourismus aus. Ein Überblick.",
      "url": "https://www.spiegel.de/reise/europa/italien-griechenland-spanien-tuerkei-wo-im-urlaub-das-wasser-knapp-werden-koennte-a-c8247f44-8dcc-4ced-8076-ea7fa768696d",
      "image_title": "In diesen Urlaubsländern könnte das Wasser knapp werden - Françoise Rachez / Getty Images"
    },
    {
      "title": "Alarmierender WHO-Bericht »Körperliche Gewalt passiert selten nur ein- oder zweimal«",
      "teaser": "Weltweit erleben Millionen Teenagerinnen Gewalt in Partnerschaften, das zeigt der neue Bericht der Weltgesundheitsorganisation. Heidi Stöckl erforscht, was Frauen in Beziehungen widerfährt – und was helfen kann. Ein Interview von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/heidi-stoeckl-ueber-gewalt-in-beziehungen-und-den-alarmierenden-who-bericht-a-8756fdcd-e574-4deb-8832-ffa36348f58c",
      "image_title": "»Körperliche Gewalt passiert selten nur ein- oder zweimal« - Anke Doerschlen / plainpicture"
    },
    {
      "title": "Proteste gegen den Massentourismus Die Selfie-Spot-Touris werden bleiben Der SPIEGEL-Leitartikel Antje Blinda",
      "teaser": "Auf Mallorca, in Venedig und Barcelona demonstrieren Tausende bei Overtourism-Protesten. Warum sich der Groll nicht gegen die Urlauber richten sollte, sondern die Politik der Tourismusindustrie Grenzen setzen muss.",
      "url": "https://www.spiegel.de/reise/staedte/overtourism-in-venedig-barcelona-mallorca-wie-die-politik-dem-massentourismus-grenzen-setzen-kann-a-10e4a589-f69f-42b2-be05-47c1c6dbfbab",
      "image_title": "Die Selfie-Spot-Touris werden bleiben - Jaime Reina / AFP"
    },
    {
      "title": "Hält die TV-Liebe, was sie verspricht? In der Heimat des Bergdoktors",
      "teaser": "»Lieblingsplatzl« gefunden: Seit 17 Staffeln gucke ich »Der Bergdoktor« und träume mich ins Kaisergebirge davon. Eine Reise zu meinem Sehnsuchtsort, an dem nicht alles nur Serienkulisse ist. Aus Tirol berichtet Katharina Hölter",
      "url": "https://www.spiegel.de/reise/europa/bergdoktor-am-wilder-kaiser-in-tirol-wie-es-sich-anfuehlt-als-fan-zu-seinem-sehnsuchtsort-zu-reisen-a-a7b8a716-9753-4d78-a165-83890faac66b",
      "image_title": "In der Heimat des Bergdoktors - Katharina Hölter / DER SPIEGEL"
    },
    {
      "title": "Wirt über Mückenplage in Bayern »Viele unserer Gäste schwören auf Hausmittel«",
      "teaser": "Christoph Zauner betreibt einen Biergarten am Ammersee, der wegen der vielen Mücken oft früh am Abend schließen muss. Ein Gespräch über Lavendel, Kaffeesatz und Naturschutz. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/muecken-plage-in-bayern-viele-unserer-gaeste-schwoeren-auf-hausmittel-a-8c74d20d-c15d-4a5c-8e01-831dbcb65ae8",
      "image_title": "»Viele unserer Gäste schwören auf Hausmittel« - Getty Images",
      "author": "Franziska Bulban"
    },
    {
      "title": "Comeback der Präsenzpflicht Die Vertreibung aus dem Homeoffice-Paradies",
      "teaser": "Unternehmen wie SAP, Volkswagen und die Deutsche Bank wollen ihre Angestellten wieder häufiger im Büro sehen. Doch Studien zeigen: Zwingt man die Leute zurück, steigt deren Erschöpfungslevel. Was können Chefs stattdessen tun? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/homeoffice-vs-praesenzpflicht-wie-aus-der-zeit-im-buero-heilige-tage-werden-koennen-a-805ee3a0-5330-4590-a8a6-78661fc8d5e4",
      "image_title": "Die Vertreibung aus dem Homeoffice-Paradies - Jasmina007 / iStockphoto / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Auf der Suche nach dem Gefühl von 1969 Rückkehr nach Woodstock",
      "teaser": "Im August 1969 feierten Hunderttausende beim legendären Woodstock-Festival die Liebe und das Leben. 55 Jahre später sind Beverly Grant und Ellen Shelburne zurückgekehrt.",
      "url": "https://www.spiegel.de/kultur/woodstock-festival-zwei-frauen-kehren-nach-55-jahren-zurueck-a-eff31a40-fc12-4e97-ac60-a87e4a9b6170",
      "image_title": "Rückkehr nach Woodstock - Julia Nikhinson / AP"
    },
    {
      "title": "Frauengesundheit »Wir haben hier gleich Verhütungsberatung«",
      "teaser": "Frauen sind anders krank als Männer. Deswegen wurde vor 50 Jahren das Feministische Frauengesundheitszentrum in Berlin gegründet. Bis heute leistet es Pionierarbeit – gegen teilweise erbitterte Kritik. Von Lena Böllinger",
      "url": "https://www.spiegel.de/gesundheit/frauengesundheit-wir-haben-hier-gleich-verhuetungsberatung-a-5aed8f65-755b-49ce-b9ba-4f89631c2faf",
      "image_title": "»Wir haben hier gleich Verhütungsberatung« - Karolin Klüppel / DER SPIEGEL",
      "author": "Lena Böllinger"
    },
    {
      "title": "Urlaub im Familienhotel Frotteeflauschige Versprechen",
      "teaser": "Früher schleppte ich meinen Backpack durch die Welt. Aber nach fast zehn Jahren als Mutter bin ich empfänglich geworden für die frotteeflauschigen Versprechen der Familienhotels. Ein Selbstversuch mit Kindern. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/deutschland/familienferien-im-kinderhotel-ist-das-jetzt-die-loesung-a-84ca1680-10f5-4f01-94d9-94efe96ab0f0",
      "image_title": "Frotteeflauschige Versprechen - Sergey Novikov / iStockphoto / Getty Images",
      "author": "Eva Lehnen"
    },
    {
      "title": "Zauberkünstler und Barkeeper Die lebende Minibar",
      "teaser": "Patrick Folkerts arbeitet in einer sehr, sehr kleinen Bar: einem eigens umgebauten Kühlschrank mit Kronleuchter. Hier kreiert er winzige Cocktails. Und verzaubert die Menschen auf Festivals – wenn sie seine Tür öffnen. Ein Jobprotokoll von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/kreative-arbeitsorte-die-minibar-als-arbeitsplatz-a-97c4dcf8-7d0d-45f4-8855-17daccdfe670",
      "image_title": "Die lebende Minibar - Julia Schwendner / DER SPIEGEL"
    },
    {
      "title": "Klimakrise Gefährden wir das Kindeswohl?",
      "teaser": "Starkregen, Hitze, Naturkatastrophen: Die Klimakrise zeigt sich immer stärker. Besonders für Kinder hat das Folgen, wie sich auf einer Fachtagung von Sozialarbeiterinnen zeigt. Das Klima verändert ihren Beruf. Von Jelena Malkowski",
      "url": "https://www.spiegel.de/gesundheit/klimakrise-gefaehrden-wir-das-kindeswohl-a-e40d99d9-2c9a-4b0c-8083-fd751d07545a",
      "image_title": "Gefährden wir das Kindeswohl? - Iris Loonen / plainpicture",
      "author": "Jelena Malkowski"
    },
    {
      "title": "Tipps von einer Fitnesstrainerin Drei simple Eltern-Kind-Work-outs für Zuhause",
      "teaser": "Gemeinsam macht es mehr Spaß: Wer selbst fit bleiben und gleichzeitig seinen Kindern ein gesundes Körperbewusstsein vermitteln möchte, kann mit diesen Übungen zusammen als Familie trainieren. Von Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-tipps-drei-simple-und-spassige-eltern-kind-work-outs-fuer-zuhause-a-1c7b50ae-78cb-4e08-90a2-88d1ed8c0a7e",
      "image_title": "Drei simple Eltern-Kind-Work-outs für Zuhause - Luisa Höppner / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Sommerferien Wie geht Urlaub, der alle glücklich macht – nicht nur die Kinder? Ein Familiennewsletter von Julia Stanek",
      "teaser": "Camping im Pinienwald, Roadtrip ohne Plan oder das durchgestylte Kinderhotel? Was Familien im Urlaub erleben wollen, ist ganz unterschiedlich. Eins dürfte aber unstrittig sein.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-wie-geht-der-urlaub-der-familien-gluecklich-macht-a-9c0ba870-4ca0-4357-aba4-be09323150a2",
      "image_title": "Wie geht Urlaub, der alle glücklich macht – nicht nur die Kinder? - Imgorthand / E+ / Getty Images"
    }
  ]
}