{
  "timestamp": "2024-06-15T12:10:19",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schutz vor Hautkrebs Ist Sonnenbaden doch gesund?",
      "teaser": "Experten empfehlen, nur gut geschützt in die Sonne zu gehen. Immer stärker zeigt sich jedoch: UV-Strahlen können gesund sein. Jetzt wägen Forschende die Risiken neu ab. Von Martin Schlak 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/uv-strahlen-koennen-gesund-sein-ist-sonnenbaden-doch-gesund-a-27307a96-7c59-497f-b20d-3a4bced4099b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1aad4b20-14af-4ea8-a88d-154a25470f6a_w960_r1.778_fpx51_fpy37.jpg",
      "image_title": "Ist Sonnenbaden doch gesund? - Karen Foley / Getty Images"
    },
    {
      "title": "Trend »Day Drinking« Anonyme Aperoliker Versuch einer nüchternen Betrachtung von Markus Deggerich",
      "teaser": "»Kein Bier vor vier« war einmal. Neuerdings häufen sich die Einladungen und Events mit Alkohol vor der Abendsonne. Ist die Ausweitung der Trinkzone ein lässiger Trend oder schlicht gefährlich?",
      "url": "https://www.spiegel.de/stil/day-drinking-ist-der-trend-zum-fruehen-trinken-laessig-oder-tragisch-a-ccd556d0-3753-49f7-a991-77e882caf1a7",
      "image_title": "Anonyme Aperoliker - Anton Vierietin / Getty Images"
    },
    {
      "title": "ASS, Ibuprofen, Paracetamol Kopf-, Knie- oder Rückenschmerzen – so finden Sie die richtige Tablette",
      "teaser": "Zu Risiken und Nebenwirkungen lesen Sie bitte diesen Artikel. Welches Medikament passt zu welchem Schmerz? Warum sind einige Mittel rezeptfrei erhältlich und andere nicht? Antworten auf die wichtigsten Fragen. Von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/ass-ibuprofen-paracetamol-welche-schmerztablette-passt-zu-mir-a-35aba700-182f-4f03-bab2-0fca5bab2318",
      "image_title": "Kopf-, Knie- oder Rückenschmerzen – so finden Sie die richtige Tablette - RUNSTUDIO / Getty Images",
      "author": "Lea Wolz"
    },
    {
      "title": "Empty-Nest-Syndrom bei Vätern Endlich sind die Kinder weg. Und jetzt?",
      "teaser": "Jahrelang habe ich im Takt der Schultermine gelebt. Es gab Elternabende, Elternsprechtage, Ferien. Jetzt verlassen die Kinder das Haus, und ich frage mich: Kommt da noch was? Von Ulrich Hoffmann 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/eltern-und-kinder-das-leere-nest-wie-geht-es-vaetern-nach-dem-auszug-der-kinder-a-9e88d21f-f640-4c01-b17f-a75cfedababb",
      "image_title": "Endlich sind die Kinder weg. Und jetzt? - Yaorusheng / Getty Images"
    },
    {
      "title": "Aufregung um weiblichen Körper »Mit deinen Brüsten kannst du viel erreichen« Eine Sexkolumne von Heike Kleen",
      "teaser": "»Geile Titten«: Meine Brüste wurden schon kommentiert, da war ich gerade elf. Das überforderte und ärgerte mich – gleichzeitig finde auch ich Brüste erotisch. Über einen guten Umgang mit zwei Handvoll Gewebe.",
      "url": "https://www.spiegel.de/partnerschaft/weibliche-nippel-mit-deinen-bruesten-kannst-du-viel-erreichen-kolumne-a-f53fd1ed-ad90-4b22-91cb-e66cdd75d321",
      "image_title": "»Mit deinen Brüsten kannst du viel erreichen« - [M] DER SPIEGEL; Sonja Lekovic / Stocksy"
    },
    {
      "title": "Demenzkranke Oma Was bleibt von der Liebe, wenn die Erinnerung daran verblasst?",
      "teaser": "Dies ist die Geschichte von Julia Sábli, ihrer Großmutter Rieke und deren Demenzerkrankung. Es ist die Geschichte einer Liebe – allem zum Trotz. Von Sylvie Gühmann",
      "url": "https://www.spiegel.de/gesundheit/demenz-was-bleibt-von-der-liebe-wenn-die-erinnerung-daran-verblasst-a-f65bd245-b44a-4c6e-b184-60d08cc85966",
      "image_title": "Was bleibt von der Liebe, wenn die Erinnerung daran verblasst? - Mirja Kofler / DER SPIEGEL",
      "author": "Sylvie Gühmann"
    },
    {
      "title": "Nutella-Geschichten Und dann: »Mjam!«",
      "teaser": "Nutella gibt es bald auch vegan, aber das ist uns egal. Wir haben alle unsere ganz eigene Sicht auf die Nussnougatcreme und ähnlich klebrige Brotaufstriche. Hier kommen zehn zuckersüße Geschichten mitten aus dem Leben.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/nutella-geschichten-und-dann-mjam-a-123d462e-97ba-41ae-b911-196c18bcaa23",
      "image_title": "Und dann: »Mjam!« - Getty Images"
    },
    {
      "title": "Fit im Alltag Diese sechs Grundübungen sorgen für starke Muskeln",
      "teaser": "Kinder nutzen und trainieren viele Muskeln intuitiv beim Spielen. Auch für Erwachsene ist es einfach, Bewegungen in den Alltag zu integrieren, die fit halten. So gelingt der Start, bevor es knackt und knirscht. Von Svenja Kinder 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/fitness/fitness-training-im-alltag-diese-sechs-grunduebungen-sorgen-fuer-starke-muskeln-a-795ed057-7e4b-4d35-aee0-f14dc8f73373",
      "image_title": "Diese sechs Grundübungen sorgen für starke Muskeln - Luisa Höppner / DER SPIEGEL"
    },
    {
      "title": "Depressionen bei Männern Was Betroffene daran hindert, sich rechtzeitig Hilfe zu holen",
      "teaser": "Erkranken Männer an Depressionen, sind sie deutlich suizidgefährdeter als Frauen. Psychologin Heide Glaesmer über typische Denk- und Verhaltensmuster, die es dem vermeintlich starken Geschlecht so schwer machen. Ein Interview von Constanze Löffler",
      "url": "https://www.spiegel.de/psychologie/depressionen-bei-maennern-bloss-keine-hilfe-annehmen-bloss-keine-schwaeche-zeigen-a-7825276c-406d-436b-a5ee-8f4db974b68a",
      "image_title": "Was Betroffene daran hindert, sich rechtzeitig Hilfe zu holen - Jovana Rikalo / Stocksy"
    },
    {
      "title": "Austragungsort des G7-Gipfels Zu schön, um wahr zu sein",
      "teaser": "Borgo Egnazia heißt das malerische Dorf in Apulien, in dem am Donnerstag der G7-Gipfel beginnt. Leider ist es kein echtes Dorf. Aber die Staats- und Regierungschefs werden dort ja auch nicht wirklich Probleme lösen. Aus Borgo Egnazia berichtet Claudio Rizzello",
      "url": "https://www.spiegel.de/reise/europa/g7-gipfel-in-apulien-das-fake-dorf-borgo-egnazia-ist-zu-schoen-um-wahr-zu-sein-a-d7b9a3e5-6b64-4665-96d9-5f2f747e0a81",
      "image_title": "Zu schön, um wahr zu sein - Borgo Egnazia"
    },
    {
      "title": "Angehörige von Abhängigen »Ich war süchtig nach dem Gefühl, dass er mich braucht«",
      "teaser": "Suchtkranke zerstören nicht nur das eigene Leben – sondern oft auch das von Partnerinnen, Töchtern, Enkeln. Hier berichten Betroffene, wie sie losgelassen haben. Und ein Psychotherapeut erklärt drei Schritte, die helfen. Von Ute Becker 11 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/wie-es-angehoerigen-von-suchtkranken-geht-da-wusste-ich-ich-musste-fliehen-a-68c6ad75-e734-4471-9380-7761d26a06f0",
      "image_title": "»Ich war süchtig nach dem Gefühl, dass er mich braucht« - Antoine Rouleau / Getty Images"
    },
    {
      "title": "Familiennewsletter Der Zauber des Anfangs – und das Grauen Von Antonia Bauer",
      "teaser": "Da ist er, dieser winzig kleine, ganz neue Mensch. Und jetzt? Die erste Zeit mit einem Neugeborenen ist magisch, wunderbar und in jeder Hinsicht überwältigend.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-der-zauber-und-das-grauen-des-anfangs-a-4a283078-0138-4d90-9f3c-da4b80e87760",
      "image_title": "Der Zauber des Anfangs – und das Grauen - Cavan Images / DEEPOL by plainpicture"
    },
    {
      "title": "Fitnessübungen für die Pause Darum ist Bewegung im Schulalltag so wichtig",
      "teaser": "Wer sich regelmäßig bewegt, bleibt fit – körperlich und geistig, in jedem Alter. Was Kinder tun können, um leistungs- und konzentrationsfähig zu bleiben. Von Svenja Kinder",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/fitness-fuer-kinder-diese-pausen-uebungen-helfen-im-schulalltag-a-3e1fb8d0-b820-49a4-aba3-23e4c3a21089",
      "image_title": "Darum ist Bewegung im Schulalltag so wichtig - Jannis Große / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Ferienzeit Zelturlaub, der wirklich Spaß macht",
      "teaser": "Es gibt so viel mehr als den klassischen Zeltplatz mit Kiosk, Duschhäuschen und Dauercampern. Zeltcamping-Expertin Ivonne Wolter erklärt, wie wir den passenden Ort finden und was wir unbedingt einpacken sollten. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/reise/ferien-so-macht-zelturlaub-wirklich-spass-podcast-mit-ivonne-wolter-a-5b309c9b-5e7a-4b10-a2aa-ad4ac80c9f04",
      "image_title": "Zelturlaub, der wirklich Spaß macht - Rob And Julia Campbell / Rob und Julia Campbell / Stocksy"
    },
    {
      "title": "Fußballgucken mit Stil Mit diesen Weinen wird die EM zum Hochgenuss",
      "teaser": "Der Wein ist kalt, und das Spiel dauert 90 Minuten. Aber zu welcher Aufstellung passt welcher Tropfen? Ob Gast- oder Heimspiel, Leinwand oder Bildschirm: Hier kommen Empfehlungen für sechs Standardsituationen. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/em-2024-welcher-wein-passt-zu-welchem-spiel-empfehlungen-fuer-geniesser-und-bier-muffel-a-b64c2f32-5a86-40cc-a177-9e973c8d851e",
      "image_title": "Mit diesen Weinen wird die EM zum Hochgenuss - TFILM / iStockphoto / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Rasante Ausbreitung an Italiens Küsten So gefährlich ist der Feuerwurm",
      "teaser": "Sollten Sie im Sommer nach Italien reisen, könnten Sie Feuerwürmern begegnen. Ein Kontakt kann schmerzhaft sein. Aber auch gesundheitsgefährdend? Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/reise/feuerwurm-gefahr-in-italien-so-gefaehrlich-ist-das-kleine-meerestier-a-1975cced-2178-428c-ae17-bcc3133f1452",
      "image_title": "So gefährlich ist der Feuerwurm - Borja Suarez / REUTERS"
    },
    {
      "title": "Kulinarisches EM-Duell Welcher Snack-Ball gewinnt die Meisterschaft?",
      "teaser": "Frikadellen gegen Stroopwaffeln, Arancini gegen Köfte: Welches Land würde Sieger, träten keine Fußballteams, sondern 24 runde Delikatessen aus dem jeweiligen Land an? Aber bitte, entscheiden Sie! Von Franca Quecke",
      "url": "https://www.spiegel.de/reise/fussball-em-2024-welcher-snack-ball-gewinnt-die-meisterschaft-a-50975aad-c90e-442e-8bdc-24f894ff7d01",
      "image_title": "Welcher Snack-Ball gewinnt die Meisterschaft? - Jakov Ilkoski / Getty Images",
      "author": "Franca Quecke"
    },
    {
      "title": "Besser kommunizieren in der Partnerschaft Mit diesen vier Todsünden können Sie Ihre Beziehung ruinieren",
      "teaser": "Ziehen Sie sich bei Streitigkeiten schweigend zurück oder werden Sie verletzend? Destruktive Streitmuster widersprechen unserem Wunsch nach einer sicheren Bindung. So vermeiden Sie die Fallen negativer Kommunikation. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/kommunikation-in-der-partnerschaft-diese-vier-todsuenden-koennen-ihre-beziehung-ruinieren-a-3753a1c3-fc4e-4636-aa5a-c79ade93a774",
      "image_title": "Mit diesen vier Todsünden können Sie Ihre Beziehung ruinieren - Joselito Briones / Stocksy",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Fußballfanvater über den EM-Start »Papa, warum tritt der Gelbe den Weißen?« Eine Elternkolumne von Julius Fischer",
      "teaser": "Ich mag Fußball, mein Sohn nicht. Ist okay für mich. Er muss keine Jungsdinge mögen. Oder können. Ich freue mich trotzdem auf die EM mit meinem Sohn. Wenn auch aus einem ganz anderen Grund.",
      "url": "https://www.spiegel.de/familie/em-2024-ein-fussball-fanvater-teilt-seine-vorfreude-auf-das-turnier-a-b0a83ebf-ed7c-48da-924d-c383cba7a82d",
      "image_title": "»Papa, warum tritt der Gelbe den Weißen?« - AleksandarNakic / Getty Images"
    },
    {
      "title": "Häufigste Hormonstörung von Frauen Forschende testen Malariamittel gegen PCOS",
      "teaser": "Etwa jede zehnte Frau hat das polyzystische Ovarsyndrom: Zu viele männliche Hormone können von Akne bis Unfruchtbarkeit diverse Symptome auslösen. Nun berichten Forschende von einer neuen Medikamentenstudie.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/pcos-forschende-testen-malariamittel-gegen-haeufige-hormonstoerung-bei-frauen-a-13324f5f-09e8-4ef3-b050-1eb3d51d3aca",
      "image_title": "Forschende testen Malariamittel gegen PCOS - Fiordaliso / Getty Images"
    },
    {
      "title": "Depressionen und Schlafstörungen Gesundheit von Müttern verschlechtert sich nach der Geburt",
      "teaser": "Laut einer Untersuchung aus Deutschland steigen in den ersten vier Jahren der Mutterschaft die Verschreibungen für Schmerzmittel und Antidepressiva. Schlafmangel ist dafür nur eine mögliche Ursache.",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/gesundheit-von-muettern-anstieg-von-schmerzmittel-und-antidepressiva-nach-der-geburt-a-d23b1d3a-2e0f-47a0-a39e-50d184a642f2",
      "image_title": "Gesundheit von Müttern verschlechtert sich nach der Geburt - Vera Livchak / Getty Images"
    },
    {
      "title": "Mehr als 51 Jahre per Fahrrad um die Welt 648.000 Kilometer in den Pedalen",
      "teaser": "Heinz Stücke war fast sein gesamtes Leben auf Reisen. Mit dem Fahrrad durchquerte er alle Länder der Erde. Besuch bei einem 84-Jährigen, der die Welt sehen wollte – und es tat. Aus Hövelhof berichtet Jürgen Pander",
      "url": "https://www.spiegel.de/reise/deutschland/weltreise-per-fahrrad-heinz-stuecke-mein-motto-war-bloss-nicht-nach-hause-a-a7d4efd7-89df-4beb-9d08-9e7fe3c12395",
      "image_title": "648.000 Kilometer in den Pedalen - Delius Klasing Verlag"
    },
    {
      "title": "Was gegen Albträume hilft »Manche Menschen durchleben nachts echte Horrorfilme«",
      "teaser": "Lassen sich Träume steuern? Wie komme ich entspannter durch die Nacht? Wie das funktioniert, verrät Michael Schredl, einer der weltweit führenden Schlafexperten. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/luzide-traeume-und-albtraeume-wie-kann-ich-meine-traeume-beeinflussen-a-bd831c4c-d838-4454-ae60-4a02446eac5f",
      "image_title": "»Manche Menschen durchleben nachts echte Horrorfilme« - Maria Korneeva / Getty Images"
    },
    {
      "title": "Fragen und Antworten zu sexuell übertragbaren Infektionen Wen juckt’s?",
      "teaser": "Syphilis, Chlamydien und Tripper nehmen zu, auch in Deutschland. Sollten wir uns häufiger testen lassen? Und wenn ja, wer, wo und wie oft? Das Abc der STI. Von Veronika Silberg",
      "url": "https://www.spiegel.de/gesundheit/sex/sexuell-uebertragbare-infektionen-wie-haeufig-sollten-wir-uns-testen-lassen-a-66339121-1c46-46f0-a223-73f205e7188b",
      "image_title": "Wen juckt’s? - Gilles Rigoulet / plainpicture",
      "author": "Veronika Silberg"
    },
    {
      "title": "Deutschlands EM-Städte Hier steigen die Fußballpartys",
      "teaser": "Ein Sommer des Fußballs! Aber wo sind die besten Orte für Public Viewing? Wohin pilgern Fußballfans? Die besten Feiertipps von München bis Berlin in der Übersicht. Von Rudi Stallein und Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/fussball-em-2024-in-deutschland-die-besten-public-viewing-orte-von-muenchen-bis-berlin-a-c08e2088-7138-461e-9bd3-16834427897c",
      "image_title": "Hier steigen die Fußballpartys - Daniel Bockwoldt / dpa",
      "author": "Rudi Stallein und Antje Blinda"
    },
    {
      "title": "Auswertung neuer Studien »In Deutschland arbeiten mehr Kinder unter schädlichen Bedingungen als bisher bekannt«",
      "teaser": "Das Hilfswerk Terre des Hommes hat untersucht, wie verbreitet Kinderarbeit in Deutschland ist. Das Ergebnis verblüfft. Besonders im Fokus: Familieninfluencer und häusliche Pflege. Von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/kinderarbeitsreport-2024-in-deutschland-arbeiten-mehr-kinder-unter-schaedlichen-bedingungen-als-bisher-bekannt-a-94d6a422-2c0a-4d64-80cb-dd8fc3340e49",
      "image_title": "»In Deutschland arbeiten mehr Kinder unter schädlichen Bedingungen als bisher bekannt« - Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Nervennahrung Heute gibt es Knusperspargel und Supermayo",
      "teaser": "Juni ist Spargelzeit. Und diese köstliche Variation ein absoluter Kracher für die nächste Gartenparty – mit einer ebenso leichten wie leckeren Mayo, die immer gelingt. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-knusperspargel-und-supermayo-a-a7e01cc4-6c0f-406d-9b95-380e199a7ce8",
      "image_title": "Heute gibt es Knusperspargel und Supermayo - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Gürtel, Flügel, Kissen Welche Schwimmhilfe ist die beste für mein Kind?",
      "teaser": "Im Handel gibt es unzählige Schwimmlernhilfen für Kinder. Doch was taugen sie? Und für wen ist was geeignet? Die Stiftung Warentest hat Antworten. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/stiftung-warentest-welche-schwimmlernhilfe-ist-die-beste-fuer-mein-kind-a-265b4ab1-4bfa-465b-bcda-08aedd5e65a7",
      "image_title": "Welche Schwimmhilfe ist die beste für mein Kind? - Melanie Acevedo / Getty Images"
    },
    {
      "title": "Vermeintliches Ungeziefer Schnecken muss man nicht weit werfen Eine Ehrenrettung von Maren Hoffmann",
      "teaser": "Von einer Plage ist die Rede. Was man gegen die Schädlinge tun kann, fragen viele. Manche tauschen gar Mordrezepte aus. Ich sage: Schluss damit! Wir können viel von Schnecken lernen.",
      "url": "https://www.spiegel.de/stil/schnecken-muss-man-nicht-weit-werfen-eine-ehrenrettung-a-21fc92ee-cfb1-4d7d-811c-7b75c0795ea1",
      "image_title": "Schnecken muss man nicht weit werfen - Sergey Ryumin / Getty Images",
      "author": "einer Plage ist die Rede. Was man gegen die Schädlinge tun kann, fragen viele. Manche tauschen gar Mordrezepte aus. Ich sage: Schluss damit! Wir können viel von Schnecken lernen."
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Angriff der Killerschnecken Von Barbara Supp",
      "teaser": "Es ist der Ausnahmezustand. Die Menschen schicken einander Gruselfotos aus dem Garten: Schnecken! Überall! Was tun? Ein Hilfe-Rundruf.",
      "url": "https://www.spiegel.de/stil/schnecken-im-garten-was-hilft-gegen-den-angriff-der-gemuesefresser-kolumne-a-449cb451-369c-4c02-bf7e-5fda3ef8b47b",
      "image_title": "Angriff der Killerschnecken - Pond5 Images / IMAGO"
    },
    {
      "title": "Erziehung Warum Grundschüler manchmal wie Kleinkinder ticken",
      "teaser": "Mit der Einschulung ploppen neue Themen im Familienalltag auf. Gleichzeitig entwickeln die Kinder ihre Persönlichkeit weiter. Wie Familien diese Lebensphase meistern, erklärt Ratgeberautorin Nicola Schmidt. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/erziehung-was-grundschulkinder-von-ihren-eltern-brauchen-podcast-mit-nicola-schmidt-a-ba6550f6-7b6b-4184-b08c-3ab526cc5c82",
      "image_title": "Warum Grundschüler manchmal wie Kleinkinder ticken - Shawn Gearhart / Getty Images"
    }
  ]
}