{
  "timestamp": "2024-04-16T13:03:12",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie erkennen wir rechtzeitig, was wir wollen und was nicht?",
      "teaser": "Viele Menschen tun sich schwer, ihre Bedürfnisse richtig zu kommunizieren. Hier sagt Psychotherapeutin Nedra Glover Tawwab, warum Entschuldigungen nicht helfen und wie man schwierige Gespräche beginnt. Ein Interview von Ina Brzoska 9 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/psychologie/grenzen-setzen-wir-haben-keine-kontrolle-ueber-das-verhalten-der-schwiegermutter-a-8f97fdd5-b727-4bbe-9515-c61f35747e06",
      "image_url": "https://cdn.prod.www.spiegel.de/images/794b7b10-2cbc-43c5-8c98-bc514af26ce0_w960_r1.778_fpx49_fpy43.jpg",
      "image_title": "Wie erkennen wir rechtzeitig, was wir wollen und was nicht? - Denise Benson"
    },
    {
      "title": "Endlich wieder richtig schlafen",
      "teaser": "Etwa jeder dritte Mensch in Deutschland kommt nachts nicht zur Ruhe. Schlafmangel lässt das Risiko für Depressionen, Herzinfarkt, Demenz und Diabetes steigen. Betroffene verzweifeln oft. Dabei könnte vielen geholfen werden. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/schlaf-die-neuen-therapien-gegen-naechtliches-wachliegen-a-3ba01f9c-70f6-421d-a754-2aa818d5652e",
      "image_title": "Endlich wieder richtig schlafen - Halfpoint / iStockphoto / Getty Images"
    },
    {
      "title": "Willkommen zum Penis-Workout! Eine Sexkolumne von Heike Kleen",
      "teaser": "Männergesundheit ist unsexy? Wenn Männer wüssten, welchen Einfluss ihr Beckenboden auf ihren Penis hat, wären die Muckibuden leer und die Beckenbodenzentren voll.",
      "url": "https://www.spiegel.de/partnerschaft/maennergesundheit-ist-unsexy-willkommen-zum-penis-workout-sex-kolumne-a-565c115b-d40a-4bd4-a78d-100efeaf94ea",
      "image_title": "Willkommen zum Penis-Workout! - [M] DER SPIEGEL; Mischa Keijser / plainpicture"
    },
    {
      "title": "»Ich fälsche nicht, ich designe Originale«",
      "teaser": "Er gestaltet Turnschuhe um – und verkauft sie für Tausende Dollar. Hier spricht der Autodidakt Ant Kai über prominente Kunden, die Zusammenarbeit mit einer französischen Luxusmarke und sein Vorbild Kanye West. Ein Interview von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/ant-kai-veredelt-sneaker-und-lebt-davon-ich-faelsche-nicht-ich-designe-originale-a-81fa36d0-2f45-4bef-8786-cada23b8b2bc",
      "image_title": "»Ich fälsche nicht, ich designe Originale« - Edward Lee"
    },
    {
      "title": "»Einsamkeit fördert problematisches Essverhalten«",
      "teaser": "Die Psychologin und Hirnforscherin Arpana Gupta von der University of California Los Angeles hat den Zusammenhang von Alleinsein und Übergewicht erforscht. Hier sagt sie, was Betroffenen helfen kann. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/uebergewicht-einsamkeit-foerdert-problematisches-essverhalten-a-93460e2b-0ba7-41dc-8a01-f714650fa774",
      "image_title": "»Einsamkeit fördert problematisches Essverhalten« - Vadym Petrochenko / iStockphoto / Getty Images"
    },
    {
      "title": "Wie wir abwechslungsreich Essen vorkochen – ohne Stress!",
      "teaser": "»Für mich bedeutet Meal Prep, mir mein Leben und mein Kochen leichter zu machen«, sagt Rezeptentwicklerin Lena Merz. Wie wir alle einen Weg finden, häufiger unser Essen vorzubereiten, erklärt sie hier. Ein Podcast von Lenne Kaffka 33 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/familie/meal-prep-abwechslungsreich-vorkochen-ohne-stress-podcast-mit-lena-merz-a-ad91b130-5db2-4602-aabc-1d9f5139ba66",
      "image_title": "Wie wir abwechslungsreich Essen vorkochen – ohne Stress! - Martí Sans / Stocksy United"
    },
    {
      "title": "Ab in die Anstalt",
      "teaser": "Philipp Reußner liebt Schwimmbäder – in mehr als einhundert Becken hat er schon Bahnen gezogen. Hier verrät er, welche Bäder ihn besonders reizen und wie er die schönsten in Deutschland und im Ausland findet. Ein Interview von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/deutschland/schoenste-schwimmbaeder-schwimmbad-tourist-philipp-reussner-gibt-tipps-a-eef57f8a-dda4-43a0-b310-15b495f5561f",
      "image_title": "Ab in die Anstalt - Philipp Reußner"
    },
    {
      "title": "Krank durch schlechtes Karma?",
      "teaser": "Impfskepsis, Vorbehalte gegen Schmerzmittel, Misteltherapie bei Krebs: Anthroposophische Medizin ist auch bei Kinderärzten beliebt. Viele Aspekte der Lehre sind nicht nur esoterisch, sondern hochproblematisch. Von Edzard Ernst",
      "url": "https://www.spiegel.de/gesundheit/anthroposophische-medizin-krank-durch-schlechtes-karma-a-5327fb2e-9f50-4763-a0c6-827ced588847",
      "image_title": "Krank durch schlechtes Karma? - Kitty Kleyn / Stocksy",
      "author": "Edzard Ernst"
    },
    {
      "title": "Oma ist die Beste Von Julius Fischer",
      "teaser": "Übers lange Wochenende waren wir mit der ganzen Familie im Spreewald. Wir waren alle krank oder kaputt. Außer meiner Oma.",
      "url": "https://www.spiegel.de/familie/urlaub-mit-der-familie-warum-meine-oma-die-beste-ist-a-3e1680ac-6a8f-4162-9ae9-5a62ffc4717e",
      "image_title": "Oma ist die Beste - Bertil Persson / Getty Images"
    },
    {
      "title": "Und jetzt alle: »Srrrieer-monnick-ooooch!«",
      "teaser": "Zugegeben, die richtige Aussprache muss man ein bisschen üben. Die niederländische Wattenmeerinsel Schiermonnikoog zu lieben, ist wiederum austernfischerfederleicht. Auch deren Strände gehören für unsere Autorin zu den schönsten Europas. Von Dela Kienle",
      "url": "https://www.spiegel.de/reise/europa/schiermonnikoog-ein-hoch-auf-die-niederlaendische-insel-a-6aa27c28-61eb-4eba-ae98-10078bdad27d",
      "image_title": "Und jetzt alle: »Srrrieer-monnick-ooooch!« - Sjo / Getty Images",
      "author": "Dela Kienle"
    },
    {
      "title": "Schon 20 Minuten längeres Schlafen hat einen positiven Einfluss",
      "teaser": "Jugendliche in der Pubertät kommen oft nur schwer aus dem Bett, sind morgens unkonzentriert und leiden an Schlafmangel. Woran liegt das? Von Irene Berres und Jule Lutteroth 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/schlaf-in-der-pubertaet-schon-20-minuten-laengeres-schlafen-hat-einen-positiven-einfluss-a-31e87358-14af-439c-8819-ab0930f274d5",
      "image_title": "Schon 20 Minuten längeres Schlafen hat einen positiven Einfluss - Susanne Walstrom / Getty Images"
    },
    {
      "title": "Urlaub mit den Eltern »Wie jetzt, Pässe?«, fragt mein Vater Von André Herrmann",
      "teaser": "Meine Eltern wollten unbedingt mal mit mir in den Urlaub fliegen. Für sie ist das ein großes Abenteuer. Der Flieger startet mittags – also machen sie sich um vier Uhr auf den Weg. »Man weiß ja nie.«",
      "url": "https://www.spiegel.de/reise/urlaub-mit-den-eltern-wie-jetzt-paesse-fragt-mein-vater-a-b29a1970-9953-4868-839c-99f6eb6c7673",
      "image_title": "»Wie jetzt, Pässe?«, fragt mein Vater - Svitlana Hulko / iStockphoto / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es himmlisch-leichten Frühlingseintopf",
      "teaser": "Der Architekt John Pawson ist ein Virtuose der Einfachheit. Doch auch am Herd zaubert der britische Baumeister schnörkellose Kunstwerke, wie dieser Eintopf aus frischem Gemüse beweist. Überirdisch. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-spring-stew-nach-john-pawson-a-4e7b6c1f-c535-4961-bb05-241f745e887a",
      "image_title": "Heute gibt es himmlisch-leichten Frühlingseintopf - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Johannisbeeren und der Kalte Krieg Von Barbara Supp",
      "teaser": "Wir haben jetzt Beeren. Ich wollte sie nicht, aber sie sind da. Ich sehe mich schon beim Einkochen und Fermentieren. Der Gedanke löst zwiespältige Erinnerungen und Gefühle aus.",
      "url": "https://www.spiegel.de/stil/johannisbeeren-und-der-kalte-krieg-der-wurm-drin-die-gartenkolumne-a-0a93babe-96cd-4d20-9859-062b67a85733",
      "image_title": "Johannisbeeren und der Kalte Krieg - istetiana / Getty Images"
    },
    {
      "title": "Sexpositive Partys »Wer ficken will, muss freundlich sein«",
      "teaser": "Veranstaltungsreihen der Sex-Positivity-Bewegung haben beachtlichen Zulauf. Wie fühlt es sich an, mit Menschen zu feiern, die für vieles offen sind? Zu Besuch bei »Studio Lovemasters« und »Kinky Galore«. Von Bianca Lang und Lesley Sevriens",
      "url": "https://www.spiegel.de/stil/wer-ficken-will-muss-freundlich-sein-a-d70a26ba-0002-0001-0000-000214160638",
      "image_title": "»Wer ficken will, muss freundlich sein« - Kinky Galore",
      "author": "Bianca Lang und Lesley Sevriens"
    },
    {
      "title": "Familiennewsletter Vom Glück des gemeinsamen Lesens Von Marianne Wellershoff",
      "teaser": "Ich erinnere mich gern an die Zeiten, als ich unseren Zwillingstöchtern vorgelesen habe. Und wundere mich, dass die eine heute noch Bücher liebt und die andere nicht. Wieso hat sich das auseinanderentwickelt?",
      "url": "https://www.spiegel.de/familie/familiennewsletter-vom-glueck-des-gemeinsamen-lesens-a-fd24ce5e-5874-4544-b94c-f87be2383fb8",
      "image_title": "Vom Glück des gemeinsamen Lesens - freemixer / Getty Images"
    },
    {
      "title": "Coaching »Zuversicht gewinnen« Sind Sie noch Realist oder schon mutig?",
      "teaser": "Wer etwas im Leben ändern will, braucht ein Ziel, einen Plan, um es zu erreichen, und Mut. Denn die Angst vor dem Scheitern ist lähmend. Deshalb ist es hilfreich, seine Befürchtungen einem Realitätscheck zu unterziehen. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-zuversicht-gewinnen-sind-sie-noch-realist-oder-schon-mutig-a-d3bf2966-ca55-4a29-ab78-79bf5ff9407d",
      "image_title": "Sind Sie noch Realist oder schon mutig? - Patrik Giardino / Getty Images",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Fünf Einrichtungstipps von Designer Tom Dixon »Die Bedeutung von Licht wird oft unterschätzt«",
      "teaser": "»Design ist eine Möglichkeit, das Leben zu verbessern«, sagt Tom Dixon. Der Brite entwirft unter anderem Möbel. Hier sagt er, wie eine nachhaltige und freundliche Gestaltung von Räumen funktionieren kann. Protokolle von Bianca Lang und Barbara Markert",
      "url": "https://www.spiegel.de/stil/einrichtungstipps-von-tom-dixon-die-bedeutung-von-licht-wird-oft-unterschaetzt-a-47b53b2b-0002-0001-0000-000214160637",
      "image_title": "»Die Bedeutung von Licht wird oft unterschätzt« - Pete Navey"
    },
    {
      "title": "Risikoforscher Maschine vs. Mensch – wer ist intelligenter, Gerd Gigerenzer?",
      "teaser": "Gerd Gigerenzer ist ein weltweit renommierter Experte für Risikokompetenz. Ein Gespräch über iPads im Unterricht, die Bereitschaft, für Facebook zu zahlen, und die wirklichen Gefahren durch KI. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/psychologie/gerd-gigerenzer-ueber-kuenstliche-intelligenz-podcast-moreno-1-a-47e13b7b-f55c-4d4f-924e-4e1ed15af613",
      "image_title": "Maschine vs. Mensch – wer ist intelligenter, Gerd Gigerenzer? - Dennis Grombkowski/ Bongarts/Getty Images"
    },
    {
      "title": "Gourmetreise nach Aragonien Das große Schnüff... perdón... Trüffeln",
      "teaser": "In der spanischen Provinz Teruel liegt das größte Trüffelanbaugebiet der Welt. Ein Segen für die menschenleere Region. Und eine Entdeckung für Genießer. Von Alexandra Frank",
      "url": "https://www.spiegel.de/reise/europa/gourmetreise-nach-aragonien-das-grosse-trueffeln-a-bdecb0b8-62e8-439a-9bf9-3c789ea6375f",
      "image_title": "Das große Schnüff... perdón... Trüffeln - Alexandra Frank",
      "author": "Alexandra Frank"
    },
    {
      "title": "In zwei Schritten zu mehr Seelenfrieden So gut funktioniert der japanische Wutzettel-Trick",
      "teaser": "Platzt Ihnen manchmal der Kragen? Laut einer neuen Studie gibt es einfache Abhilfe. In das Experiment waren involviert: eine grobe Unverschämtheit, Zettel, Stift – und ein Schredder. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/japanischer-wutzettel-trick-in-zwei-schritten-zu-mehr-seelenfrieden-a-e769baef-1dba-4b87-bea2-5fae8d7975eb",
      "image_title": "So gut funktioniert der japanische Wutzettel-Trick - Westend61 / Getty Images",
      "author": "Julian Aé"
    },
    {
      "title": "Wirkung von Berührungen Studien bestätigen die heilsame Kraft des Kuschelns",
      "teaser": "Von Umarmungen oder Streicheleinheiten können wir medizinisch messbar profitieren – das bestätigt eine aktuelle Auswertung verschiedener Studien. Bei Säuglingen zeigt sich eine Besonderheit.",
      "url": "https://www.spiegel.de/gesundheit/kraft-des-kuschelns-studien-bestaetigen-heilsame-wirkung-von-beruehrungen-a-94d8c949-f1be-4d7a-8481-25a70380b453",
      "image_title": "Studien bestätigen die heilsame Kraft des Kuschelns - OR Images / Getty Images",
      "author": "Umarmungen oder Streicheleinheiten können wir medizinisch messbar profitieren – das bestätigt eine aktuelle Auswertung verschiedener Studien. Bei Säuglingen zeigt sich eine Besonderheit."
    },
    {
      "title": "Deutscher Uhreninsider Unterwegs mit dem Mann, der fast alle Geheimnisse von Rolex kennt Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Gisbert Brunner gilt als deutscher Uhrenpapst. Seine Bücher verkaufen sich zehntausendfach. Hier erzählt er, wie er mal ein Rolex-Buch geschrieben hat, das nie erschienen ist – und welche Uhr er auf dem Sterbebett tragen will.",
      "url": "https://www.spiegel.de/stil/rolex-der-deutsche-uhreninsider-und-seine-geheimnisse-a-e7a2dcec-7dc0-405a-a6ca-2d59fc12962a",
      "image_title": "Unterwegs mit dem Mann, der fast alle Geheimnisse von Rolex kennt - Roderick Aichinger / DER SPIEGEL"
    },
    {
      "title": "Einfluss von Fett, Proteinen, Kohlenhydraten Wie gesunde Ernährung guten Schlaf fördert",
      "teaser": "Anna van der Felden steht als Köchin und Ernährungsexpertin Fußballprofis zur Seite. Hier erklärt sie, wie Essen und Schlaf zusammenhängen und warum heiße Milch mit Honig beim Einschlafen helfen kann. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/essen-und-schlafen-fett-proteine-kohlenhydrate-wie-gesunde-ernaehrung-guten-schlaf-foerdert-a-47080c9a-877c-492b-8f25-c7b5db110151",
      "image_title": "Wie gesunde Ernährung guten Schlaf fördert - Carol Yepes / Getty Images"
    },
    {
      "title": "Nervennahrung Heute gibt es Smashed Potato Salad",
      "teaser": "Ein Rezept, wie gemacht für den Frühling: Krossgelb gebackene Kartoffeln zusammen mit frischem Dill und knackigen Radieschen machen nicht nur jedes Picknick bunter, sie verbreiten auch richtig gute Laune. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-smashed-potatoe-salad-a-0c1032fd-e636-4bec-b9a0-285458d365c9",
      "image_title": "Heute gibt es Smashed Potato Salad - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Abends im Bett noch schnell Social Media checken Schlafen? Dafür habe ich keine Zeit!",
      "teaser": "Jeden Abend lange wach bleiben, nur um noch etwas länger auf dem Handy zu daddeln? Warum wir regelmäßig zu spät ins Bett gehen – und ob wir uns das wirklich abgewöhnen sollten. Von Veronika Silberg",
      "url": "https://www.spiegel.de/psychologie/schlaf-prokrastination-warum-wir-jede-nacht-zu-spaet-ins-bett-gehen-und-was-dagegen-hilft-a-9ee75473-76f8-4166-81c3-7c9e9e54f08e",
      "image_title": "Schlafen? Dafür habe ich keine Zeit! - Tatyana Aksenova / Getty Images",
      "author": "Veronika Silberg"
    },
    {
      "title": "Haute Couture von Iris van Herpen Mode an den Grenzen des Möglichen",
      "teaser": "Iris van Herpen gilt als Vordenkerin der Haute Couture. Die Muster ihrer ätherischen Entwürfe gestaltet sie mit Magneten oder nach dem Vorbild von Pilzen. Eine Ausstellung in Paris macht ihr Werk erlebbar. Aus Paris berichtet Katharina Koerth",
      "url": "https://www.spiegel.de/stil/haute-couture-von-iris-van-herpen-in-paris-mode-an-den-grenzen-des-moeglichen-a-9f90bc27-6765-4e92-b52e-ebeb01e61a3f",
      "image_title": "Mode an den Grenzen des Möglichen - Iris van Herpen Private Collection / Musée des Arts Décoratifs Paris"
    },
    {
      "title": "Aktuelle Forschung Sollten Paare im selben Bett schlafen?",
      "teaser": "Meine Frau und ich haben getrennte Schlafzimmer. Das ist gut für unsere Beziehung, könnte aber schlecht für die Gesundheit sein. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/partnerschaft/beziehung-sollten-paare-im-selben-bett-schlafen-a-f8fecbd0-dfd7-430d-ae4e-31d0a2165cdc",
      "image_title": "Sollten Paare im selben Bett schlafen? - Maria Korneeva / Getty Images",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Familiennewsletter Die Bettchenfrage Von Malte Müller-Michaelis",
      "teaser": "Nachts schleicht sich unser Sohn manchmal in mein Bett. Mir ist das egal. Ich schlafe ja und bekomme davon relativ wenig mit. Außer manchmal Kopfnüsse oder kalte Füße im Gesicht.",
      "url": "https://www.spiegel.de/familie/familiennewsletter-wenn-kinder-nachts-ins-elternbett-kommen-a-21111c00-6539-470b-a546-c673df304eb5",
      "image_title": "Die Bettchenfrage - Lena Granefelt / Getty Images"
    },
    {
      "title": "Allgemeinbildung Wie wir alle Mathe lernen können",
      "teaser": "»Mathe kann jeder!«, sagen die TikToker Johannes Mensing und Josef Naber. Im Podcast erklären sie, welche Rechnungen wir im Alltag draufhaben sollten – und wie wir alle sie verstehen. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/wie-wir-alle-mathe-lernen-koennen-tipps-von-mathe-influencern-a-d979db1d-bc2f-42ea-b435-39185692ecf9",
      "image_title": "Wie wir alle Mathe lernen können - panithan pholpanichrassamee / Getty Images"
    },
    {
      "title": "Gelbes Geschäft Der Smiley-Chef hat eine Midlife-Krise – und erfindet die Emojis",
      "teaser": "Die »Smiley Company« vermarktet seit mehr als fünfzig Jahren ihr ikonisches Logo. Doch wie bleibt dieses universelle Symbol auch in Zukunft bei Laune? Von Bianca Lang",
      "url": "https://www.spiegel.de/stil/s-magazin/smiley-company-wie-eine-midlife-krise-smiley-chef-nicolas-loufrani-zu-neuen-ideen-inspirierte-a-30b20bbd-0002-0001-0000-000214160636",
      "image_title": "Der Smiley-Chef hat eine Midlife-Krise – und erfindet die Emojis - The Smiley Company",
      "author": "Bianca Lang"
    }
  ]
}