{
  "timestamp": "2024-09-26T13:16:58",
  "url": "https://www.spiegel.de/thema/leben/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was Betroffenen hilft Endlich produktiv arbeiten mit ADHS – so geht’s",
      "teaser": "Sie zappelt so sehr, dass sie blaue Flecken bekommt. Er muss spazieren gehen, um sich zu fokussieren. Hier erzählen Menschen mit ADHS, wie sie ihre innere Unruhe in den Griff kriegen. Und welche Tools ihnen helfen. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/karriere/adhs-und-arbeit-erfolgreiche-strategien-fuer-konzentriertes-arbeiten-a-243981e1-b5bf-41d7-a502-8d66858da9d2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aa53d04b-dc9b-4bd7-9d41-2a03e8ebd2fb_w960_r2.194_fpx51_fpy33.jpg",
      "image_title": "Endlich produktiv arbeiten mit ADHS – so geht’s - Moritz Schorpp & Niclas Tiedemann / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Führender Motivationsforscher über das Erreichen von Zielen »Ein guter Plan braucht nur zwei Teile«",
      "teaser": "Mehr Sport, gesünder essen, früher ins Bett: Sie wollen Ihr Leben ändern – und scheitern daran? Hier erklärt der Psychologe Peter Gollwitzer, wie Sie anfangen und dranbleiben. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/psychologie/ziele-erreichen-wie-sie-anfangen-und-dranbleiben-motivationsforscher-gibt-tipps-a-5b589ba4-0868-4fdd-a8da-331bfb9b9ae4",
      "image_title": "»Ein guter Plan braucht nur zwei Teile« - [M] Lennart Hespenheide / DER SPIEGEL; Foto: Topic Images / Alloy / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Lehren aus der Paartherapie »Spontanen Sex in langjährigen Beziehungen halte ich für einen Mythos«",
      "teaser": "Das bekannteste Paartherapeutenpaar der Schweiz verrät, wie die Liebe glückt. Felizitas Ambauen und Amel Rizvanovic schlafen nicht im selben Bett, essen abends oft getrennt und empfehlen einen Wochentag für Sex und einen anderen für Streit. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/langzeitbeziehungen-wie-lust-im-alltag-trotzdem-gelingt-lehren-aus-der-paartherapie-a-745e7456-8764-4776-8f8f-bd8cff7dfa9b",
      "image_title": "»Spontanen Sex in langjährigen Beziehungen halte ich für einen Mythos« - Anne Morgenstern"
    },
    {
      "title": "Superfood im Check Wie gesund ist Rote Bete wirklich?",
      "teaser": "Spitzensportler schwören darauf, das Olympische Komitee zählt sie zu den leistungssteigernden Nahrungsmitteln: Warum von der Roten Bete nicht nur Profis profitieren können. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/rote-bete-im-superfood-check-wie-gesund-ist-die-knolle-wirklich-a-6fd2a081-fbba-4355-a436-15587c1cd4da",
      "image_title": "Wie gesund ist Rote Bete wirklich? - [M] Fabrian Greve / DER SPIEGEL; Foto: Monica Rodriguez / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Trainingshilfe von Laufinfluencerin Schömburg-Heuck Sie haben Kinder und wenig Zeit für Sport? Mit diesen Tipps klappt der Einstieg",
      "teaser": "Ingalena Schömburg-Heuck ist Influencerin und zweifache Mutter. Bei einer Laufrunde durch Bamberg erklärt sie, wie Eltern es schaffen, Trainingseinheiten in den Arbeits- und Familienalltag zu integrieren. Aus Bamberg berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/sport-als-eltern-die-besten-tipps-von-laufinfluencerin-und-mutter-ingalena-schoemburg-heuck-a-96302ade-9e3e-4abf-baa7-19fe5523d2f3",
      "image_title": "Sie haben Kinder und wenig Zeit für Sport? Mit diesen Tipps klappt der Einstieg - Jana Margarete Schuler / DER SPIEGEL"
    },
    {
      "title": "Liebesforschung Wann Küsse zu Sex führen – und wann eher nicht Eine Sexkolumne von Heike Kleen",
      "teaser": "Mein erster Kuss war nass und schlabbrig, beim zweiten wusste ich: mit dem lieber nicht. Philematologen erforschen Ursprung, Vor- und Nachteile des Küssens. Wie oft und wie lange sollten wir es tun?",
      "url": "https://www.spiegel.de/partnerschaft/kuss-forschung-wann-kuesse-zu-sex-fuehren-und-wann-eher-nicht-a-06fc5212-7b69-47c5-aa03-1c0034dca14c",
      "image_title": "Wann Küsse zu Sex führen – und wann eher nicht - [M] DER SPIEGEL; Holly Wilmeth / Getty Imges"
    },
    {
      "title": "Frauen mit Cowboystiefeln In den Fußstapfen der Männer Eine Kolumne von Carlott Bru",
      "teaser": "Es gibt Typen, die sind mental im Wilden Westen – man erkennt sie an ihrem Schuhwerk. Wie gut ist die Idee, als Frau in genau solchen Stiefeln voranzukommen?",
      "url": "https://www.spiegel.de/stil/frauen-mit-cowboystiefeln-warum-die-schuhe-von-lucky-luke-wieder-in-mode-sind-a-506a2a38-c47a-4616-9861-b9f1a2462a00",
      "image_title": "In den Fußstapfen der Männer - Karla Schradi"
    },
    {
      "title": "Klassiker mit Heath Ledger Warum ich »10 Dinge, die ich an dir hasse« hassliebe",
      "teaser": "Über romantische Komödien nur lachen? Nein, ich nehme sie ziemlich ernst: Die Filme erzählen, wie Beziehungen funktionieren. Weshalb ausgerechnet Heath Ledger als Bad Boy mir beigebracht hat, dass ich ein guter Mensch sein kann. Eine Kolumne von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/klassiker-mit-heath-ledger-10-dinge-die-ich-an-dir-hasse-was-ich-von-dem-film-ueber-die-liebe-lernte-a-27ed650b-e85c-4f77-b28f-1c15f3c3a176",
      "image_title": "Warum ich »10 Dinge, die ich an dir hasse« hassliebe - [M] Undine Meinke / DER SPIEGEL; Fotos: Jena Ardell / Getty Images; André Schuster / plainpicture; David Mingay / Getty Images; United Archives / IMAGO (3)"
    },
    {
      "title": "Forschungsinsel, Stadtbad, Windwasserpumpen Entscheiden Sie, wer den Social Design Award 2024 erhält",
      "teaser": "Gemeinsam die Welt besser machen: Rund 150 beeindruckende Sozialprojekte wurden bei unserem Leserwettbewerb eingereicht. Aus den besten zehn Ideen können Sie nun den Sieger küren. Von Heike Klovert, Eva Lehnen, Philipp Löwe und Marianne Wellershoff",
      "url": "https://www.spiegel.de/stil/social-design-award-2024-jetzt-abstimmen-fuer-ihr-lieblingsprojekt-a-d8a0d255-72c7-436f-a9c9-139042306e25",
      "image_title": "Entscheiden Sie, wer den Social Design Award 2024 erhält - Illustration: Stefanie Leinhos / DER SPIEGEL",
      "author": "Heike Klovert, Eva Lehnen, Philipp Löwe und Marianne Wellershoff"
    },
    {
      "title": "Einsam in den Burn-out Ich musste alles verlieren, um wieder auf die Beine zu kommen Eine Kolumne von Daniel Haas",
      "teaser": "Nachdem klar war, dass ich völlig überlastet bin, verließ ich tonlos das Büro und brach zwei Wochen später in einer Klinik zusammen. Wie es so weit kommen konnte und was mir dabei half, zu mir zurückzufinden.",
      "url": "https://www.spiegel.de/psychologie/burnout-wie-es-soweit-kommen-kann-und-was-hilft-zurueck-zu-sich-selbst-zu-finden-a-e70bdb6c-65dd-4140-9fba-bbed9c94b2f4",
      "image_title": "Ich musste alles verlieren, um wieder auf die Beine zu kommen - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Leben als Co-Abhängige Meine Eltern betranken sich regelmäßig, später heiratete ich einen Alkoholiker",
      "teaser": "Als Kind nahm meine Mutter mich nachmittags mit in die Kneipe. Dort saß sie mit meinem Vater am Tresen, bis beide kaum noch laufen konnten. Ich liebte sie trotzdem. Genau wie später meinen Mann. Von Cornelia Hoppe",
      "url": "https://www.spiegel.de/familie/alkohol-und-co-abhaengigkeit-meine-eltern-betranken-sich-regelmaessig-spaeter-heiratete-ich-einen-alkoholiker-a-9ce15dbe-9d45-48df-ad0c-ba8614b5b903",
      "image_title": "Meine Eltern betranken sich regelmäßig, später heiratete ich einen Alkoholiker - Miguel Ferraz Araújo / DER SPIEGEL",
      "author": "Cornelia Hoppe"
    },
    {
      "title": "Yoga und Psychologie Sitzen die Emotionen wirklich in den Hüften?",
      "teaser": "Mit hüftöffnenden Yogaübungen können wir festsitzende Gefühle lösen. Haben Sie das auch schon mal gehört? Überraschung: Da ist sogar was dran. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/gesundheit/yoga-und-psychologie-sitzen-die-emotionen-wirklich-in-den-hueften-a-0451ff26-22a0-4698-9c68-7ff249ab01b3",
      "image_title": "Sitzen die Emotionen wirklich in den Hüften? - Luisa Höppner / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Wandern, Städtetrip, Strandurlaub Welcher Herbstreisetyp sind Sie?",
      "teaser": "Endlich wird es kühl genug für eine Kulturreise zu Ruinen. Dänemark startet in die Hygge-Hauptsaison. Und wie angenehm sind jetzt griechische Strände! Testen Sie hier, welches Urlaubsziel für Sie das richtige ist. Von Antje Blinda, Eva Lehnen und Julia Stanek 1 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/reise/urlaub-in-den-herbstferien-welcher-herbstreisetyp-sind-sie-a-736a3054-fbac-420d-98c9-d14f8738073d",
      "image_title": "Welcher Herbstreisetyp sind Sie? - [M] DER SPIEGEL; Fotos: WLDavies; Marius Roman / Getty Images"
    },
    {
      "title": "Neue Studie aus den USA Wie gut überleben Frühchen in der 22. bis 24. Schwangerschaftswoche?",
      "teaser": "Eltern von extrem früh geborenen Kindern stehen vor einer schwierigen Entscheidung: Was Ärzte alles tun sollen, um das Leben des Babys zu retten. Eine aktuelle Studie aus den USA liefert hilfreiche Informationen. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/fruehgeburten-wie-gut-ueberleben-fruehchen-in-der-22-bis-24-schwangerschaftswoche-a-73fb9bc5-a0e5-4d30-960f-0ca2ecfb55a5",
      "image_title": "Wie gut überleben Frühchen in der 22. bis 24. Schwangerschaftswoche? - Copyright Morten Falch Sortland / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Der Fremde auf dem Schulweg Wenn die Angst vor Kidnappern plötzlich real wird Die Elternkolumne von Anna Clauß",
      "teaser": "Eine Entführung auf dem Weg zur Grundschule? Bislang hielt ich das für eine übertriebene Elternangst. Nach einer unheimlichen Begegnung sehe ich es anders. Und lasse den Jungen nur noch mit Smartwatch aus dem Haus.",
      "url": "https://www.spiegel.de/familie/tracking-smartwatches-erhoehen-sie-die-sicherheit-der-kinder-auf-dem-schulweg-a-d098449a-5e90-4026-b934-5dcd89577fca",
      "image_title": "Wenn die Angst vor Kidnappern plötzlich real wird - Yulia Naumenko / Getty Images"
    },
    {
      "title": "Couchsurfing in der Ukraine Ausgerechnet hier bitte ich um Gastfreundschaft. Ist das pietätlos?",
      "teaser": "Sieben Monate Ukraine – als Couchsurfer? Unser Autor Stephan Orth zweifelt erst an dieser Idee. Dann reist er durch ein Land, in dem Alltägliches und Krieg untrennbar verwoben sind. Und keine Minute normal ist.",
      "url": "https://www.spiegel.de/reise/europa/couchsurfing-in-der-ukraine-meine-reise-durch-ein-land-im-krieg-a-15963734-b1d0-49ee-9921-30f1fbd4a475",
      "image_title": "Ausgerechnet hier bitte ich um Gastfreundschaft. Ist das pietätlos? - Mychajlo Palintschak"
    },
    {
      "title": "Was unseren Augen hilft Ab wann brauche ich eine Lesebrille?",
      "teaser": "Irgendwann erwischt es fast jeden: Das Kleingedruckte verschwimmt. Brille oder lieber noch »trainieren«, Optiker oder Augenarzt – ein Fachmann gibt Rat. Ein Interview von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/lesebrille-wann-brauche-ich-eine-a-cc411065-d7ee-4299-8f09-ac3218ee5fea",
      "image_title": "Ab wann brauche ich eine Lesebrille? - Justin Paget / Getty Images"
    },
    {
      "title": "Experte über Temperaturwechsel Wann das Wetter zu Schlaganfällen führen kann",
      "teaser": "Der Neurologe Florian Rakers hat mit Kolleginnen und Kollegen einst über »Schlaganfall-Wetter« gescherzt, wenn es an manchen Tagen vermehrte Fälle im Klinikum gab. Dann haben sie eine Studie gemacht. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/schlaganfall-durch-temperatursturz-warum-wetterumschwuenge-gefaehrlich-sein-koennen-a-449e5f77-0f67-4de0-9308-f1d5d379fe4b",
      "image_title": "Wann das Wetter zu Schlaganfällen führen kann - Torff / plainpicture"
    },
    {
      "title": "Familien in den sozialen Medien Taugt Instagram als Erziehungsratgeber?",
      "teaser": "Viele Mütter teilen ihr Familienleben in den sozialen Medien und tauschen Tipps aus. Eine Pädagogin und eine Psychotherapeutin sagen, worauf Eltern achten sollten und warum Fotos von Kindern nicht ins Netz gehören. Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/momfluencerinnen-und-social-media-taugt-instagram-als-erziehungsratgeber-a-e08f1a25-455c-42a1-9d5f-eb3200e566eb",
      "image_title": "Taugt Instagram als Erziehungsratgeber? - Maskot / Getty Images",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Reisetipps für Polen, Schweden, Dänemark Familienurlaub ohne Auto – wie hat das geklappt?",
      "teaser": "Ohne Auto drei Wochen in die Sommerferien: Hier erzählt eine Familie, wie sie ihre Tour geplant hat, wie es lief – und welche Einschränkung sich als Segen erwiesen hat. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/europa/familienurlaub-ohne-auto-in-polen-und-schweden-wie-hat-das-geklappt-a-eddd1922-e2bc-4384-a696-1451392bc354",
      "image_title": "Familienurlaub ohne Auto – wie hat das geklappt? - Privat",
      "author": "Eva Lehnen"
    },
    {
      "title": "Traum vom eigenen Zuhause Wann sich Kaufen statt Mieten lohnt",
      "teaser": "Ein Eigenheim bringt viele Vorteile mit sich. Aber nicht jeder hat das Geld, nicht jede ist dafür gemacht. Wie wir herausfinden, ob wir uns eine Immobilie leisten können – und ob sie zu uns passt. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/familie/immobilien-wann-lohnt-es-sich-eine-wohnung-oder-ein-haus-zu-kaufen-podcast-a-c659491e-eeaf-43aa-84cc-ea7acae0cd92",
      "image_title": "Wann sich Kaufen statt Mieten lohnt - Getty Images / Image Source"
    },
    {
      "title": "Jugendsprache und Erwachsene Lowkey ganz entspannt, die Party Ein Familiennewsletter von Marianne Wellershoff",
      "teaser": "Wenn sich Kinder und Jugendliche unterhalten und wir dabei zuhören, können wir viel lernen. Über ihren Umgang miteinander, über den Zeitgeist und eventuell auch über Talahons.",
      "url": "https://www.spiegel.de/familie/jugendsprache-und-erwachsene-lowkey-ganz-entspannt-die-party-a-ffd3ca84-d54f-4f86-bd43-89e88342f290",
      "image_title": "Lowkey ganz entspannt, die Party - Maskot / Getty Images"
    },
    {
      "title": "Luxusjachten der Superreichen Hubschrauberlandeplatz: Check! Privater Konzertsaal: Check!",
      "teaser": "Konsumflaute, Konjunkturdelle, Krisen? In der Welt der High-End-Jachten ist davon nichts zu spüren »Boote Exclusiv« hat ein Ranking der weltgrößten Superjachten erstellt. Hier sehen Sie die Top Ten. Von Jürgen Pander",
      "url": "https://www.spiegel.de/reise/luxusjachten-der-superreichen-die-top-10-der-weltgroessten-boote-a-15924208-713c-4332-a635-2d0134e85559",
      "image_title": "Hubschrauberlandeplatz: Check! Privater Konzertsaal: Check! - Peter Seyfferth / Delius Klasing Verlag",
      "author": "Jürgen Pander"
    },
    {
      "title": "Mayday im Essen und auf der Bordtoilette Das sind die kuriosesten Vorfälle in Flugzeugen",
      "teaser": "Tiere im Essen, Sex zwischen Passagieren, Weltstars, die sich nicht im Griff haben: So manche Flugreise verläuft anders als geplant. Spezielle Fälle, was an Bord alles schiefgehen kann. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/reise/flugzeug-reisen-das-sind-die-kuriosesten-vorfaelle-an-bord-a-2e28e157-c981-491d-a1f8-f5c8c58ea9bf",
      "image_title": "Das sind die kuriosesten Vorfälle in Flugzeugen - Portra / E+ / Getty Images",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Deutschlands neue Seebrücken Seelenorte zwischen Land und Meer",
      "teaser": "Geformt wie ein Fisch, wie ein Pfeil oder ein Golfschläger: Deutschlands Ostseebäder zwischen Lübecker Bucht und Usedom übertrumpfen sich mit originellen Seebrücken. Ein teurer, aber wohltuender Trend. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/deutschland/luebecker-bucht-das-sind-die-neuen-seebruecken-von-timmendorfer-strand-haffkrug-und-scharbeutz-a-46a99c67-815e-4061-9a57-56d156978d5d",
      "image_title": "Seelenorte zwischen Land und Meer - Andreas Dumke / Kurverwaltung Koserow",
      "author": "Julia Stanek"
    },
    {
      "title": "Tipps bei Streitigkeiten Die Nachbarn beschweren sich über Kinderlärm – was kann ich tun?",
      "teaser": "Kleine Wohnung, dünne Wände, laute Kinder: Wie viel Krach muss ein Nachbar – zu welcher Uhrzeit – ertragen? Wie löse ich Streit? Wann droht mir eine Kündigung? Eine Expertin gibt Antworten. Von Hanna Zobel",
      "url": "https://www.spiegel.de/familie/nachbarn-und-laerm-wie-viel-muss-man-ertragen-was-tun-bei-kinderlaerm-wie-schlichtet-man-streit-a-b45a3020-8359-4cb4-9a9a-58bab042f22a",
      "image_title": "Die Nachbarn beschweren sich über Kinderlärm – was kann ich tun? - Chris Tobin / Getty Images",
      "author": "Hanna Zobel"
    },
    {
      "title": "Studie des Bundesinstituts für Bevölkerungsforschung Gesundheitliche Folgen der Coronapandemie immer noch spürbar",
      "teaser": "Angst, Depressionen, Bewegungsmangel: Vor allem Kinder, Jugendliche und Mütter haben unter der Pandemie gelitten – und tun dies teilweise bis heute. Eine aktuelle Studie zeigt das Ausmaß.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/coronapandemie-gesundheitliche-folgen-sind-immer-noch-spuerbar-a-64f01211-3181-4f82-803d-4fd116396341",
      "image_title": "Gesundheitliche Folgen der Coronapandemie immer noch spürbar - Westend61 / Getty Images"
    },
    {
      "title": "Salz, Fett, Kalorien So bewertet Stiftung Warentest die beliebtesten Salamipizzen",
      "teaser": "Gesund sind Tiefkühlpizzen nicht. Ein Test von 21 Produkten kommt trotzdem zu erstaunlich positiven Urteilen. Der Überblick von »Original Wagner« über »Ristorante« bis zur veganen Variante vom Discounter.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/stiftung-warentest-zu-salamipizza-von-21-getesteten-produkten-sind-elf-gut-a-557ae74b-c142-49b1-9e4e-808ceecf4f3e",
      "image_title": "So bewertet Stiftung Warentest die beliebtesten Salamipizzen - Say-Cheese / Getty Images"
    },
    {
      "title": "#FragMarleneHellene So überleben Sie einen Elternabend",
      "teaser": "Das Schuljahr hat begonnen. Sie wissen, was das heißt: Es drohen Rückenprobleme durch das Sitzen auf zu kleinen Stühlen. Und das Aufeinandertreffen mit eigenartigen Menschen. Vier wichtige Survivaltipps. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/elternabend-auf-welche-typen-sie-treffen-und-wie-sie-den-abend-ueberstehen-a-e8ea44cd-75ce-4474-aa56-ded5e8841378",
      "image_title": "So überleben Sie einen Elternabend - Frank Krems / plainpicture",
      "author": "Marlene Hellene"
    },
    {
      "title": "Virale Kunstaktion Woher kommen all die Schirmgassen?",
      "teaser": "Seit einigen Jahren spannen immer mehr Städte Schirme über Marktplätze und Straßen. Was das bezwecken soll – und über unsere Sehnsüchte aussagt. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/staedte/kunst-aktion-in-staedten-woher-kommen-all-die-schirmgassen-a-d139484b-f538-4a8f-8670-c75d700b6327",
      "image_title": "Woher kommen all die Schirmgassen? - Pond5 Images / IMAGO",
      "author": "Franziska Bulban"
    },
    {
      "title": "Kinder aus Familien mit wenig Geld »Man wird sehr gut darin, die eigene Armut zu kaschieren«",
      "teaser": "Celsy Dehnert ist in Armut aufgewachsen. Hier sagt sie, was das für Kinder und Eltern bedeutet, warum Geldmangel einsam macht und wie jeder und jede Einzelne helfen kann. Ein Interview von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/kinderarmut-armut-ist-das-gefuehl-etwas-zu-verpassen-a-0662e8c3-399e-4fad-b0ad-ef7c0f943cd1",
      "image_title": "»Man wird sehr gut darin, die eigene Armut zu kaschieren« - Tassja Rother"
    },
    {
      "title": "Weltweite Schätzung Bis 2050 könnten fast 40 Millionen Menschen an Antibiotikaresistenzen sterben",
      "teaser": "Bereits heute sterben jährlich über eine Million Menschen an resistenten Bakterien, gegen die Antibiotika machtlos sind. Forschende warnen ob der Prognose für die kommenden Jahre vor einer »übersehenen Pandemie«.",
      "url": "https://www.spiegel.de/wissenschaft/antibiotika-resistenzen-bis-2050-koennten-40-millionen-menschen-sterben-a-328ad762-c48a-4738-ae3a-de034b5c02ee",
      "image_title": "Bis 2050 könnten fast 40 Millionen Menschen an Antibiotikaresistenzen sterben - Julien de Rosa / AFP"
    },
    {
      "title": "Unheilbare Demenzerkrankung Alzheimer-Todesfälle haben sich seit 2003 fast verdoppelt",
      "teaser": "Immer mehr Menschen sterben in Deutschland an Alzheimer. Betroffen sind vor allem Männer und Frauen über 85 Jahren. Die Zunahme hat vor allem demografische Gründe.",
      "url": "https://www.spiegel.de/wissenschaft/demografischer-wandel-ueber-10-000-todesfaelle-im-vergangenen-jahr-durch-alzheimer-a-0fc4440c-cee5-4e05-b5a5-2883b398c0be",
      "image_title": "Alzheimer-Todesfälle haben sich seit 2003 fast verdoppelt - Jasmin Merdan / Getty Images"
    }
  ]
}