{
  "timestamp": "2024-05-07T16:01:08",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Virales Sandwich Ist das der beste Weg, seine Stulle zu schneiden?",
      "teaser": "Ein Foto hat gereicht, um Brot-Aficionados in Aufruhr zu versetzen. Glaubt man dem Internet, revolutioniert der Y-Schnitt alles, was wir über Sandwiches wissen. Das verrät etwas über uns Essende. Eine kulinarische Stilkritik von Sebastian Maas",
      "url": "https://www.spiegel.de/netzwelt/web/y-cut-sandwich-ist-das-der-beste-weg-seine-stulle-zu-schneiden-a-b38eb772-0b06-4324-a40f-84646c47d594",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ae873073-167a-4a90-b5e9-111c4589afa8_w488_r1.778_fpx48_fpy50.jpg",
      "image_title": "Ist das der beste Weg, seine Stulle zu schneiden? - Sebastian Maas / DER SPIEGEL"
    },
    {
      "title": "Geschlechterdebatte auf TikTok Warum Frauen lieber auf einen Bären treffen würden als auf einen Mann",
      "teaser": "Bei TikTok wird mit einem ungewöhnlichen Vergleich auf das Unsicherheitsgefühl von Frauen aufmerksam gemacht. Der Initiator wollte Männer zur Reflexion bewegen, indem er sie mit Raubtieren vergleicht. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-baer-oder-mann-auf-wen-allein-im-wald-lieber-treffen-a-e33ea737-3284-4982-b320-29cc2bc983f8",
      "image_title": "Warum Frauen lieber auf einen Bären treffen würden als auf einen Mann - Lauri Tammik / 500px Prime / Getty Images",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Hacker-Attacke gegen Fans von Taylor Swift Wie sicher sind Eventim-Tickets?",
      "teaser": "Unbekannte haben Eventim-Kundinnen gehackt und ihre Tickets weiterverkauft. Der Dienstleister versucht zu beruhigen, entwendete Karten würden zurückgeholt. Aber woher hatten die Täter die Zugangsdaten? Von Patrick Beuth, Aleksandra Janevska und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/wie-sicher-sind-eventim-tickets-a-e969f767-d98a-4fcc-b154-8365dbfe5434",
      "image_title": "Wie sicher sind Eventim-Tickets? - Rüdiger Wölk / IMAGO",
      "author": "Patrick Beuth, Aleksandra Janevska und Torsten Kleinz"
    },
    {
      "title": "Ende des Services Die Telekom PRdigt die Telefonauskunft Ein Kommentar von Patrick Beuth",
      "teaser": "Zum 1. Dezember stellt die Telekom ihre telefonische Auskunft ein. In einem Blogpost erklärt der Konzern, wie junge Menschen heutzutage an Informationen gelangen: zum Beispiel mit dem gedruckten Telefonbuch. Wie putzig.",
      "url": "https://www.spiegel.de/netzwelt/web/die-telekom-prdigt-die-telefonauskunft-a-d4050980-ea4f-4904-a53a-0293332bb5e0",
      "image_title": "Die Telekom PRdigt die Telefonauskunft - Julian Stratenschulte/ dpa"
    },
    {
      "title": "GeoSpy AI Diese KI soll erkennen, wo ein Foto entstanden ist",
      "teaser": "Ein Foto posten, ohne zu verraten, wo man es aufgenommen hat? Vergessen Sie’s! Eine neue künstliche Intelligenz kann den Ort auch ohne sogenannte Metadaten erkennen. Das klappt nicht immer, aber immer öfter. Von Jörg Schieb",
      "url": "https://www.spiegel.de/netzwelt/apps/kuenstliche-intelligenz-geospy-ai-erkennt-den-aufnahmeort-von-fotos-auch-ohne-metadaten-a-d4190fb3-2709-4f91-819d-ea9b337e6baf",
      "image_title": "Diese KI soll erkennen, wo ein Foto entstanden ist - Jörg Schieb",
      "author": "Jörg Schieb"
    },
    {
      "title": "Exklusiver Verkauf auf Plattform Eventim Hackerangriff auf Konzerttickets von Taylor Swift",
      "teaser": "Ihre Shows in Deutschland rücken näher, nun erschreckt ein Angriff auf die Ticketbörse Eventim die Fans von Superstar Taylor Swift. Ziel der Attacke: die personalisierten Konzertkarten.",
      "url": "https://www.spiegel.de/netzwelt/web/taylor-swift-hacker-angriff-auf-konzerttickets-a-d1ac68a8-513d-4fc0-996e-445dad9ddd2c",
      "image_title": "Hackerangriff auf Konzerttickets von Taylor Swift - Buda Mendes / TAS Rights Management / Getty Images"
    },
    {
      "title": "Aktueller Kommentar auf X Sogar Elon Musk hat genug von J.K. Rowlings Posts gegen trans Menschen",
      "teaser": "Ratschlag unter Superreichen: Elon Musk hat J.K. Rowling gebeten, nicht nur transphobe Inhalte in seinem Netzwerk zu posten – auch wenn er ihr »von ganzem Herzen« zustimme.",
      "url": "https://www.spiegel.de/netzwelt/web/social-media-sogar-elon-musk-hat-genug-von-j-k-rowlings-transfeindlichen-posts-a-c45216d7-9b90-4866-872e-cf51063fc90a",
      "image_title": "Sogar Elon Musk hat genug von J.K. Rowlings Posts gegen trans Menschen - [M] Craig T Fruchtman / Getty Images; Gary Mitchell / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Extreme Browsernutzung Firefox-Userin arbeitet mit 7500 geöffneten Tabs – und verliert alle auf einmal",
      "teaser": "Gehören Sie auch zu den Menschen, die in ihrem Browser extrem viele Reiter geöffnet haben? Egal, wie viele es sind – »Hazel« hatte mehr. Dann stürzte ihr Browser ab.",
      "url": "https://www.spiegel.de/netzwelt/web/firefox-nutzerin-verliert-7500-geoeffnete-tabs-a-d72b9ff2-7986-457f-b73f-0cdbd3882718",
      "image_title": "Firefox-Userin arbeitet mit 7500 geöffneten Tabs – und verliert alle auf einmal - tmn-art / Getty Images"
    },
    {
      "title": "Sammelklage nach Preiserhöhungen Mehr als 40.000 Kunden wollen gegen Vodafone klagen",
      "teaser": "Verbraucherschützer gehen gegen die Festnetz-Preiserhöhung von Vodafone vor. Zehntausende haben sich der Klage bereits angeschlossen.",
      "url": "https://www.spiegel.de/netzwelt/web/vodafone-mehr-als-40-000-kunden-wollen-nach-preiserhoehungen-klagen-a-64323df4-5c00-4058-a95f-3d928728f958",
      "image_title": "Mehr als 40.000 Kunden wollen gegen Vodafone klagen - Wolf von Dewitz / dpa"
    },
    {
      "title": "LTE-Ausbau abgeschlossen In Berliner U-Bahnen soll es jetzt überall schnellen Handy-Empfang geben",
      "teaser": "Als letzte deutsche Großstadt und nach jahrelanger Verzögerung verspricht nun auch Berlin überall in der U-Bahn LTE-Empfang. Dadurch soll sich auch das kostenlose WLAN verbessern.",
      "url": "https://www.spiegel.de/netzwelt/web/berlin-in-u-bahnen-soll-es-jetzt-ueberall-schnellen-handy-empfang-geben-a-72cf4e14-5538-485b-9501-cc3b472adcbc",
      "image_title": "In Berliner U-Bahnen soll es jetzt überall schnellen Handy-Empfang geben - Sebastian Gabsch / Future Image / IMAGO"
    },
    {
      "title": "Profitipps für Neulinge So gelingt der Einstieg in »Dungeons & Dragons«",
      "teaser": "Monster besiegen, Schätze finden, Zaubern und Kämpfen – ganz ohne Computer: Der Spieleklassiker »Dungeons & Dragons« ermöglicht Kleingruppen gemeinsame Fantasy-Abenteuer. Zehn Ratschläge für den Start. Von Fabian Mauruschat",
      "url": "https://www.spiegel.de/netzwelt/games/dungeons-dragons-profitipps-fuer-neulinge-so-gelingt-der-einstieg-a-fc68f74d-5ca5-46ee-884d-41c1f7f2708a",
      "image_title": "So gelingt der Einstieg in »Dungeons & Dragons« - Wizards of the Coast",
      "author": "Fabian Mauruschat"
    },
    {
      "title": "Babytech-Boom Eine Fußfessel für mein Neugeborenes? Nein, danke!",
      "teaser": "Produkte von der smarten Socke bis zur motorisierten Wiege sollen Eltern das Leben erleichtern. Unsere Autorin wurde kürzlich zum zweiten Mal Mutter und fragt sich: Wie viel Technik braucht es wirklich? Von Nora Beyer",
      "url": "https://www.spiegel.de/netzwelt/gadgets/babytech-boom-eine-fussfessel-fuer-mein-neugeborenes-nein-danke-a-6be728eb-8c11-477b-bd8b-2dd0aade1c21",
      "image_title": "Eine Fußfessel für mein Neugeborenes? Nein, danke! - MartinPrescott / Getty Images",
      "author": "Nora Beyer"
    },
    {
      "title": "Neues Satellitennetzwerk geplant US-Start-up meldet Bluetooth-Verbindung ins All",
      "teaser": "Laut Hubble Networks gelang dem Unternehmen über eine Entfernung von 600 Kilometern eine Bluetooth-Verbindung vom Erdboden zu einem Satelliten. Was soll das bringen?",
      "url": "https://www.spiegel.de/netzwelt/bluetooth-verbindung-ins-all-us-startup-baut-neues-satellitennetz-a-ba351837-bf2b-4100-964a-721f1e26b762",
      "image_title": "US-Start-up meldet Bluetooth-Verbindung ins All - d3sign / Getty Images"
    },
    {
      "title": "Automatisierte Ampel in Hamm Eine KI zeigt Rot",
      "teaser": "Im nordrhein-westfälischen Hamm hilft künstliche Intelligenz bei der Verkehrsregelung. Doch eine KI-Ampel zeigt Autofahrern immer wieder grundlos Dauerrot. Was läuft da schief beim Vorzeigeprojekt? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/hamm-in-nrw-eine-ki-zeigt-rot-a-1204a144-b223-4612-b0b5-4f46fba6b515",
      "image_title": "Eine KI zeigt Rot - Funke Foto Services / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Abzocke am Telefon Polizei zerschlägt internationale Bande von Callcenter-Betrügern",
      "teaser": "Die Kriminellen ahnten nicht, dass die Polizei Tausende Gespräche mithörte: Mit einer internationalen Aktion haben Ermittler Büros in fünf Ländern geschlossen – und offenbar Millionenschäden verhindert.",
      "url": "https://www.spiegel.de/netzwelt/enkeltrick-bis-krypto-betrug-polizei-zerschlaegt-internationale-bande-von-callcenter-betruegern-a-609834ab-cff0-4225-aed4-93175af9d749",
      "image_title": "Polizei zerschlägt internationale Bande von Callcenter-Betrügern - Oliver Berg / dpa / picture alliance"
    },
    {
      "title": "Klage gegen Meta US-Professor will Facebooks Algorithmen entmachten",
      "teaser": "Mit einem Browser-Plugin möchte Ethan Zuckerman Nutzern helfen, den Facebook-Newsfeed zu deaktivieren. Meta ging in der Vergangenheit gegen solche Programme vor, nun soll ein Gericht für Klarheit sorgen.",
      "url": "https://www.spiegel.de/netzwelt/apps/facebook-newsfeed-us-professor-will-facebooks-algorithmen-entmachten-a-ef0b001e-b268-4f65-b5fa-b0b8159ec67d",
      "image_title": "US-Professor will Facebooks Algorithmen entmachten - REUTERS"
    },
    {
      "title": "Applaus, Lachen, Fürze Google führt offenbar Audio-Emojis ein",
      "teaser": "Emojis zum Hören? Falls das bislang jemand vermisst haben sollte: Google liefert künftig ein passendes Angebot. Android-Handys kann man wohl bald auch furzen lassen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-fuehrt-offenbar-audio-emoji-ein-a-8865260d-d711-4430-98b4-355bf012a8dc",
      "image_title": "Google führt offenbar Audio-Emojis ein - Roman Budnikov / PantherMedia / IMAGO"
    },
    {
      "title": "Cybercrime Ukrainischer Hacker zu 13 Jahren Haft in den USA verurteilt",
      "teaser": "Yaroslav V. war Teil der berüchtigten Erpressergruppe REvil. Weltweit hat er Tausende Computer lahmgelegt, um Lösegeld zu verlangen. Nun muss er selbst einen Millionenbetrag zahlen.",
      "url": "https://www.spiegel.de/netzwelt/web/cybercrime-ukrainischer-hacker-zu-13-jahren-haft-in-den-usa-verurteilt-a-58fe5fdc-6144-46dd-bf31-c9d7ab75a798",
      "image_title": "Ukrainischer Hacker zu 13 Jahren Haft in den USA verurteilt - Lino Mirgeler / dpa"
    },
    {
      "title": "Tipps für die Netzkommunikation Wie Sie Apps austricksen und in Videokonferenzen freundlicher wirken",
      "teaser": "Hitzige Videocalls, Geschwafel in Sprachnachrichten, Antwortzwänge? Der Digitalalltag ist oft zermürbend. Einen Ausweg bieten manchmal schon kleine Kniffe – wie ein Eichhörnchen-Foto neben der Kamera. Von Markus Böhm, Maren Hoffmann, Torsten Kleinz und Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/web/whatsapp-zoom-und-co-schlauer-diskutieren-weniger-bruellen-a-f27898bf-89c2-43a8-a636-683bf9ae2749",
      "image_title": "Wie Sie Apps austricksen und in Videokonferenzen freundlicher wirken - Gorica Poturak / Getty Images",
      "author": "Markus Böhm, Maren Hoffmann, Torsten Kleinz und Kim Staudt"
    },
    {
      "title": "E-Commerce Die Zukunft des Onlinehandels hat schon begonnen – auf TikTok Eine Kolumne von Sascha Lobo",
      "teaser": "Der deutsche Onlinehandel ist so unterhaltsam wie eine Bahnhofswartehalle. Chinas Plattformen und Influencer machen indes vor, wie die Zukunft aussieht: Livestream-Shopping, wo Content und Kommerz verschmelzen.",
      "url": "https://www.spiegel.de/netzwelt/apps/e-commerce-auf-tiktok-die-zukunft-des-onlinehandels-hat-schon-begonnen-kolumne-a-adc7000f-0fed-46f7-b168-07e9326a3d9a",
      "image_title": "Die Zukunft des Onlinehandels hat schon begonnen – auf TikTok - Jade Gao / AFP"
    }
  ]
}