{
  "timestamp": "2024-10-19T13:13:00",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizeiaktion gegen Abzocke per Telefon Acht Festnahmen bei internationalem Schlag gegen Enkeltrickbetrüger",
      "teaser": "Polizeibehörden aus vier europäischen Ländern ist es gelungen, mutmaßliche Hinterleute einer international agierenden Betrügerbande festzunehmen. Sie sollen ihre Opfer um einen Millionenbetrag gebracht haben.",
      "url": "https://www.spiegel.de/netzwelt/enkeltrickbetrueger-acht-festnahmen-bei-internationalem-schlag-a-96b1a520-645e-41a1-ba05-77ee0f9ddebd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/effb02ab-9069-473c-8685-83f1d20c68c7_w488_r1.778_fpx70.19_fpy44.99.jpg",
      "image_title": "Acht Festnahmen bei internationalem Schlag gegen Enkeltrickbetrüger - Julian Stratenschulte / dpa"
    },
    {
      "title": "Schummeln beim Videospielen Sony verliert im Streit über Cheatsoftware",
      "teaser": "Cheats sind Teil der Gamingkultur. Hersteller Sony klagte gegen Produzenten spezieller Software, jetzt entschied der Europäische Gerichtshof: Unter bestimmten Umständen ist es zulässig, Spielmanipulationen anzubieten.",
      "url": "https://www.spiegel.de/netzwelt/sony-verliert-vor-europaeischem-gerichtshof-im-streit-um-cheatsoftware-a-279e9bf8-c9d9-4fd1-a8df-e7832a633440",
      "image_title": "Sony verliert im Streit über Cheatsoftware - Eibner-Pressefoto / Jonas Lohrmann / picture alliance"
    },
    {
      "title": "Wegen Strombedarf von KI Amazon steckt halbe Milliarde Dollar in Entwicklung von Atomenergie",
      "teaser": "Amazon setzt immer mehr künstliche Intelligenz ein, und die frisst Strom. Darum will der Konzern in die Entwicklung kleiner modularer Atomreaktoren investieren.",
      "url": "https://www.spiegel.de/netzwelt/amazon-steckt-halbe-milliarde-dollar-in-entwicklung-von-atomenergie-wegen-strombedarf-von-ki-a-223ae965-f38b-4e9c-8376-975d6a93286c",
      "image_title": "Amazon steckt halbe Milliarde Dollar in Entwicklung von Atomenergie - Nathan Howard / Getty Images"
    },
    {
      "title": "Auszeichnung für TikTok-Kanal zu NS-Verbrechen Grimme Online Award legt Schwerpunkt auf historische Themen",
      "teaser": "Beim Grimme Online Award wurden Internetformate ausgezeichnet, die der »Demokratie dienlich« sind. Der erstmals vergebene Sonderpreis Künstliche Intelligenz ging an eine Krimi-Challenge des Bayerischen Rundfunks.",
      "url": "https://www.spiegel.de/netzwelt/grimme-online-award-2024-historische-themen-im-fokus-tiktok-kanal-zu-ns-verbrechen-ausgezeichnet-a-1ead6abe-0374-43bf-83b2-153ead7252c0",
      "image_title": "Grimme Online Award legt Schwerpunkt auf historische Themen - Bernd Thissen / dpa"
    },
    {
      "title": "Werbe- und Betrugsnachrichten Mailanbieter registrieren 35 Prozent mehr Spam",
      "teaser": "»Ihr Paket liegt beim Zoll, bitte überweisen Sie hier...« Die Zahl von solchen E-Mails ist im Vergleich zum Vorjahr deutlich gestiegen, melden GMX und Web.de.",
      "url": "https://www.spiegel.de/netzwelt/spam-gmx-und-web-de-registrieren-35-prozent-mehr-als-im-vorjahresquartal-a-f57af370-1b91-4b9f-8827-ea533af63d55",
      "image_title": "Mailanbieter registrieren 35 Prozent mehr Spam - Dino Stanin / PIXSELL / picture alliance"
    },
    {
      "title": "Generationsschelte von Gottschalk und Co. Jugendkritik, ein Bewältigungsinstrument für den eigenen Tod Eine Kolumne von Sascha Lobo",
      "teaser": "Die Jugend ist faul, unwissend und unmoralisch? Das ritualartige Gejammer Älterer erfüllt gesellschaftlich wichtige Funktionen. Dabei geht es um Missgunst, Eitelkeit, Selbstentlastung – und das Sterben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/sascha-lobo-ueber-gottschalk-und-co-jugendkritik-ein-bewaeltigungsinstrument-fuer-den-eigenen-tod-a-ef522b3b-ee5b-434e-b37c-8626e4b923b9",
      "image_title": "Jugendkritik, ein Bewältigungsinstrument für den eigenen Tod - Hurdogan Guvendiren / Getty Images"
    },
    {
      "title": "Roboter statt Riesenfisch Groß-Aquarium lockte Besucher mit Fake-Hai",
      "teaser": "Ein Aquarium in China hat für seine Wiedereröffnung mit einem Walhai als Hauptattraktion geworben, happiger Eintrittspreis: umgerechnet 31 Euro. Dann gab es Ärger.",
      "url": "https://www.spiegel.de/netzwelt/gross-aquarium-lockte-besucher-mit-fake-hai-a-6cffcd0d-4e23-4a4c-b03a-485679ac1e98",
      "image_title": "Groß-Aquarium lockte Besucher mit Fake-Hai - picture alliance / dpa"
    },
    {
      "title": "Neue E-Book-Reader ausprobiert Das können der erste Farb-Kindle und Amazons elektronisches Notizbuch",
      "teaser": "Ein neuer Kindle mit Farbbildschirm war der Star von Amazons jüngster Produktshow. Hardwarechef Panos Panay schwärmte dabei aber auch vom handschriftlichen Schreiben auf Digitalgeräten. Aus New York berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kindle-colorsoft-scribe-und-paperwhite-amazon-kuendigt-neue-e-book-reader-mit-farbbildschirm-und-stift-an-a-5d15fa66-0be3-4ce6-9d58-85c212066465",
      "image_title": "Das können der erste Farb-Kindle und Amazons elektronisches Notizbuch - Amazon"
    },
    {
      "title": "Neue Computerspielförderung Games-Entwickler bekommen bald erstmals Stipendien vom Bund",
      "teaser": "Deutschland überzeugt nicht als Games-Standort. Um das zu ändern, vergibt die Bundesregierung bis zu 130 Gründungsstipendien an Spieleentwickler. Sie sollen anderthalb Jahre mit einer stattlichen Summe gefördert werden.",
      "url": "https://www.spiegel.de/netzwelt/games/computerspielfoerderung-games-entwickler-bekommen-bald-erstmals-stipendien-vom-bund-a-5401d73a-5608-400c-9e98-bd201bbc6490",
      "image_title": "Games-Entwickler bekommen bald erstmals Stipendien vom Bund - Robert Haas / SZ Photo / picture alliance"
    },
    {
      "title": "Kunstwerk »KI-Gott« Sotheby’s versteigert erstmals von KI-Roboter gemaltes Bild",
      "teaser": "Zum ersten Mal überhaupt verkauft ein bekanntes Auktionshaus ein Bild, das von einem Roboter erstellt wurde. Das Porträt des Wissenschaftlers Alan Turing könnte bis zu 180.000 Euro einbringen.",
      "url": "https://www.spiegel.de/netzwelt/london-sothebys-versteigert-erstmals-von-ki-roboter-gemaltes-kunstwerk-a-d7a35fd2-f70e-4552-9a30-39647de29927",
      "image_title": "Sotheby’s versteigert erstmals von KI-Roboter gemaltes Bild - Kate Green / Getty Images"
    },
    {
      "title": "Android 15 und weitere Updates Google führt Diebstahlschutz für Android-Handys ein",
      "teaser": "Das neue Android-Betriebssystem wird ab heute verteilt – vorerst jedoch nur auf Googles Pixel-Smartphones. Viele andere Android-Geräte sollen durch neue Sicherheitsfunktionen unattraktiver für Diebe werden.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/android-15-und-weitere-updates-google-fuehrt-diebstahlschutz-fuer-android-handys-ein-a-cc301129-b7bb-4f8a-98e4-cc682e14a40f",
      "image_title": "Google führt Diebstahlschutz für Android-Handys ein - Iuliia Burmistrova / Getty Images"
    },
    {
      "title": "Microsoft-Bericht Angreifer versuchen 4000 Mal pro Sekunde, Passwörter zu hacken",
      "teaser": "Die Zahl der Cyberangriffe nimmt nach Angaben des IT-Konzerns Microsoft rasant zu. Staatliche Hackergruppen, die eigentlich gegen die USA arbeiten, greifen sich dabei offenbar auch gegenseitig an.",
      "url": "https://www.spiegel.de/netzwelt/microsoft-hacker-versuchen-4000-mal-pro-sekunde-passwoerter-zu-stehlen-a-216ab029-dc88-4538-9c9c-f150b990b22c",
      "image_title": "Angreifer versuchen 4000 Mal pro Sekunde, Passwörter zu hacken - Thibault Camus / ASSOCIATED PRESS"
    },
    {
      "title": "Sammlung organisieren Warum Bondage-Tape für Brettspieler genau das Richtige ist",
      "teaser": "Kallax oder Ivar? Aufrecht oder liegend ins Regal? Hier gibt unsere Expertin Tipps zum Lagern von Gesellschaftsspielen. Achtung aber: Dieser Text könnte Lust auf Käufe beim Erotik- und beim Olivenhändler machen. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/games/brettspiele-so-halten-sie-ihre-sammlung-am-besten-in-stand-a-1a91c0d6-ebcd-431b-af37-7e6a7649ef4f",
      "image_title": "Warum Bondage-Tape für Brettspieler genau das Richtige ist - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Kleinkraftwerke geplant Google will künstliche Intelligenz mit Atomstrom füttern",
      "teaser": "Die Rechenzentren für künstliche Intelligenz verschlingen gewaltige Strommengen. Google setzt dafür auf kleine Atomkraftwerke – die statt mit Wasser mit geschmolzenem Salz gekühlt werden sollen.",
      "url": "https://www.spiegel.de/netzwelt/google-will-kuenstliche-intelligenz-mit-atomstrom-fuettern-a-397fc78f-f7eb-4931-bf08-c0e1bac07f2a",
      "image_title": "Google will künstliche Intelligenz mit Atomstrom füttern - dpa"
    },
    {
      "title": "Hackerangriff auf Game Freak Datendiebstahl bei den »Pokémon«-Entwicklern",
      "teaser": "Game Freak arbeitet seit Jahrzehnten an den Spielen der »Pokémon«-Hauptreihe. Jetzt sind interne Daten des japanischen Studios im Netz aufgetaucht. Auch Quellcodes stehen angeblich online.",
      "url": "https://www.spiegel.de/netzwelt/games/pokemon-entwickler-bestaetigen-hackerangriff-datendiebstahl-bei-game-freak-a-ea61ffc6-acbc-4224-88a0-9d15964ab7e1",
      "image_title": "Datendiebstahl bei den »Pokémon«-Entwicklern - Noriaki Sasaki / picture alliance / AP Images"
    },
    {
      "title": "Momox, Rebuy, Sellpy und Co. So machen Sie alte Bücher, CDs, DVDs und Kleidung zu Geld",
      "teaser": "Scannen, verpacken, abschicken: Wer keine Lust auf Flohmarkt-Feilscherei hat, kann seine Altlasten kartonweise an Ankaufportale abstoßen. Wir erklären, worauf man achten sollte und wie viel man verdienen kann. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/momox-rebuy-sellpy-und-co-diese-tools-helfen-ihnen-beim-ausmisten-a-0432319b-c777-47a6-a57f-2da898e620f5",
      "image_title": "So machen Sie alte Bücher, CDs, DVDs und Kleidung zu Geld - Robert Michael / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Influencer »Wie viel verdient man mit Werbung auf Instagram, @hedgefonds.henning?«",
      "teaser": "Er ist 25, macht sich über die Finanz- und BWL-Blase lustig – und feiert sie gleichzeitig. Niklas Schwab hat aus seiner Witze-Seite auf Instagram mehrere Unternehmen entwickelt. Hier verrät er, wie er das geschafft hat. Ein Interview von Nadine Wolter",
      "url": "https://www.spiegel.de/netzwelt/hedgefonds-henning-im-interview-wie-viel-verdient-man-mit-werbung-auf-instagram-a-0cf5994f-ff1a-44cc-8fe7-e1b607861e5d",
      "image_title": "»Wie viel verdient man mit Werbung auf Instagram, @hedgefonds.henning?« - [M] DER SPIEGEL; Fotos: Privat; Sjo, J Studios; Maria Korneeva / Getty Images, Shotshop / IMAGO"
    },
    {
      "title": "Schnellere Verbindungen, weniger Akkuverbrauch Was bringt mir »5G+«?",
      "teaser": "Immer mehr Provider bieten Tarife mit der nächsten Ausbaustufe des 5G-Mobilfunknetzes an. Was bringt das, wie kann ich profitieren – und was braucht es dafür? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/brauche-ich-5g-a-f777bdf9-aaed-4942-9559-aafff675f23b",
      "image_title": "Was bringt mir »5G+«? - Qi Yang / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Auszeichnung von Rabatten Verbraucherzentrale mahnt Amazon wegen Kundentäuschung ab",
      "teaser": "Amazon tut so, als sei sein Marktplatz voll mit spektakulären Schnäppchen. Verbraucherschützer jedoch halten die Art, wie Angebote dort angepriesen werden, für gesetzeswidrig – und gehen gegen den Konzern vor. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-verbraucherschuetzer-mahnen-den-konzern-wegen-kundentaeuschung-ab-a-03fda3db-eeb1-4065-8ddd-a05456a30b93",
      "image_title": "Verbraucherzentrale mahnt Amazon wegen Kundentäuschung ab - Richard B. Levine / Sipa USA / picture alliance",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Gründer von United Internet Ralph Dommermuth hat erst seit Kurzem ein eigenes Smartphone",
      "teaser": "Zu seinem Firmenimperium zählen Marken wie 1&1, GMX und Web.de: Unternehmer Ralph Dommermuth steht für die Digitalwelt. In Sachen Mobilfunk war er im Alltag aber lange altmodisch unterwegs.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ralph-dommermuth-united-internet-gruender-hat-erst-seit-kurzem-ein-smartphone-a-25105750-2b64-48a3-93e7-1004ef6ea203",
      "image_title": "Ralph Dommermuth hat erst seit Kurzem ein eigenes Smartphone - Frank Rumpenhorst / picture alliance / dpa"
    }
  ]
}