{
  "timestamp": "2024-03-04T18:04:55",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "iPhone und Android So können Sie bei App-Abos Geld sparen",
      "teaser": "Wer ein Abo per App abschließt, zahlt oft drauf. Apple wird nun von der EU-Kommission bestraft, weil es keine Hinweise auf günstige Alternativen gestattete. Wir erklären, wo Nutzer bis zu 30 Prozent sparen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/iphone-und-android-wie-sie-geld-bei-app-abos-sparen-koennen-a-2eb5f8da-98f5-40de-b099-a75d1945a040",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e7989fa9-032e-4949-9342-cf18719bca61_w488_r1.778_fpx30.67_fpy49.99.jpg",
      "image_title": "So können Sie bei App-Abos Geld sparen - Gregor Macak Martin / CTK Photo / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Folge einer Spotify-Beschwerde EU-Kommission verhängt 1,8-Milliarden-Euro-Strafe gegen Apple",
      "teaser": "Eine hohe Geldbuße auch zu »Abschreckungszwecken«: Apple hat nach Ansicht der EU-Kommission seine marktbeherrschende Stellung für den Vertrieb von Musikstreaming-Apps über seinen App Store missbraucht.",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-eu-kommission-verhaengt-1-8-milliarden-euro-strafe-nach-spotify-beschwerde-a-cbc3688c-823a-4e79-94c3-144c4d5ae6a2",
      "image_title": "EU-Kommission verhängt 1,8-Milliarden-Euro-Strafe gegen Apple - Fabian Sommer / dpa"
    },
    {
      "title": "Schwarze Wählerschaft im Visier Trump-Unterstützer verbreiten Fakefotos des Ex-Präsidenten",
      "teaser": "Donald Trump, Arm in Arm mit schwarzen Frauen oder auf einem spontanen Gruppenfoto mit einer Gruppe junger schwarzer Männer? Solche Bilder kursieren in sozialen Medien, doch sie wurden mithilfe von KI erzeugt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-fake-fotos-aus-ki-sollen-schwarze-waehler-ansprechen-a-1bf58d3d-086e-40ca-a876-c8f66eb5d25a",
      "image_title": "Trump-Unterstützer verbreiten Fakefotos des Ex-Präsidenten - KI generiert: X / @markkayeshow"
    },
    {
      "title": "X-Eigner Musk wird von X-Nutzern für seine Aussagen zur Nato kritisiert",
      "teaser": "Donald Trump rüttelt an der Beistandspflicht der Nato. Auch X-Besitzer Elon Musk hat sich zum Thema geäußert, erntete aber auf der eigenen Plattform Widerspruch für seine Darstellung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-zweifelt-an-der-nato-und-macht-einen-faktenfehler-a-1290badd-f6c1-4ae2-aea8-4c9e7f5cf0fd",
      "image_title": "Musk wird von X-Nutzern für seine Aussagen zur Nato kritisiert - Tolga Akmen / EPA"
    },
    {
      "title": "Medienberichte OpenAI widerspricht Vorwürfen aus Musk-Klage",
      "teaser": "Elon Musk war Mitgründer von OpenAI und hat die Firma nun verklagt. Doch das ChatGPT-Entwicklerunternehmen wehrt sich gegen Vorwürfe, es sei zu profitorientiert. In einer internen Mail wird gegen Musk gestichelt.",
      "url": "https://www.spiegel.de/netzwelt/openai-widerspricht-laut-medienberichten-vorwuerfen-aus-elon-musks-klage-a-b5fe8aa0-6089-4b44-af75-d53d993f93f6",
      "image_title": "OpenAI widerspricht Vorwürfen aus Musk-Klage - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Tipps von Profis So gelingen perfekte Hundefotos",
      "teaser": "Ihr Hund ist der schönste auf der Welt, aber auf Fotos sieht er immer langweilig aus? Wir erklären, wie Sie mit Smartphone oder Fotokamera aufregende Aufnahmen von Ihren Vierbeinern machen können. Von Markus Linden",
      "url": "https://www.spiegel.de/netzwelt/gadgets/hunde-fotografieren-so-gelingen-perfekte-hundefotos-a-d63b130e-7d0f-4581-8051-7bb993f403cc",
      "image_title": "So gelingen perfekte Hundefotos - Bettina Dittmann",
      "author": "Markus Linden"
    },
    {
      "title": "Netzagentur-Chef Klaus Müller »Wir glauben, dass X sich rechtswidrig verhält«",
      "teaser": "Die Bundesnetzagentur soll künftig als Chefaufseherin über Onlineplattformen wachen. Präsident Klaus Müller spricht darüber, welche Strafen den Firmen drohen, wenn sie Hassrede nicht in den Griff bekommen. Ein Interview von Marcel Rosenbach und Gerald Traufetter",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundesnetzagentur-chef-klaus-mueller-wir-glauben-dass-x-sich-rechtswidrig-verhaelt-a-fbef6d1d-ac7f-4b10-8c41-f43b0f6fa0ef",
      "image_title": "»Wir glauben, dass X sich rechtswidrig verhält« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Angeblich zu profitorientiert Elon Musk verklagt ChatGPT-Entwickler OpenAI",
      "teaser": "Er hatte OpenAI einst mitgegründet, nun verklagt Elon Musk die Firma. Der Vorwurf des Milliardärs: Statt dem Gemeinwohl zu dienen, arbeite das KI-Unternehmen vor allem Microsoft zu.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-verklagt-chatgpt-entwickler-openai-a-b17709d4-098c-4041-8732-40f993deeb27",
      "image_title": "Elon Musk verklagt ChatGPT-Entwickler OpenAI - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Sängerin und Social-Media-Star Cat Janice stirbt mit 31 Jahren – ihr letzter Song geht auf TikTok viral",
      "teaser": "TikTok hat die Musik von Cat Janice weltweit bekannt gemacht, jetzt wird die Plattform genutzt, um der Sängerin zu gedenken. Die Einnahmen aus ihrer Musik sollen ihrem siebenjährigen Sohn zugutekommen.",
      "url": "https://www.spiegel.de/netzwelt/web/cat-janice-saengerin-stirbt-mit-31-jahren-letzter-song-geht-viral-a-c05f3997-e7fb-4987-aa4b-739f3244eb75",
      "image_title": "Cat Janice stirbt mit 31 Jahren – ihr letzter Song geht auf TikTok viral - Instagram / cat.janices"
    },
    {
      "title": "Lizenzstreit Meta will Medienhäuser nicht mehr für Nachrichten bezahlen",
      "teaser": "Dem Facebook-Konzern Meta zufolge suchen Nutzer kaum noch Medieninhalte auf seinen Plattformen. Auslaufende Verträge mit Verlagen sollen deshalb nicht verlängert werden. Australiens Regierung schäumt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-will-medienhaeuser-nicht-mehr-fuer-nachrichten-bezahlen-a-ed0cf001-3819-492c-83a3-94772322109f",
      "image_title": "Meta will Medienhäuser nicht mehr für Nachrichten bezahlen - Francis Mascarenhas / REUTERS"
    },
    {
      "title": "Gesichtserkennung von Daniela Klette Wie Facebook-Fotos eine Terroristin verraten können",
      "teaser": "Gesichtserkennung funktioniert auch mit alten Fahndungsfotos. Anbieter wie PimEyes durchsuchen zum Abgleich das Internet und können überall fündig werden, auch auf unbemerkt aufgenommenen Bildern. Ist Gegenwehr noch möglich? Ein Selbstversuch von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/raf-mitglied-daniela-klette-wie-facebook-fotos-eine-terroristin-verraten-koennen-a-4ff0e32a-44ad-4a0d-9641-828383713eea",
      "image_title": "Wie Facebook-Fotos eine Terroristin verraten können - David McNew / AFP"
    },
    {
      "title": "Keine Kartenzahlung möglich Schalttag-Softwarefehler legt in Neuseeland Tanksäulen lahm",
      "teaser": "In Neuseeland war der 29. Februar kein guter Tag für Autofahrer, zahlreiche Selbstbedienungs-Tanksäulen verweigerten stundenlang ihren Dienst. Offenbar hatte das mit dem Datum zu tun.",
      "url": "https://www.spiegel.de/netzwelt/web/neuseeland-tanksaeulen-wegen-schalttag-softwarefehlers-ausgefallen-a-f5d51bd0-f5a4-4009-bbf5-688879634d57",
      "image_title": "Schalttag-Softwarefehler legt in Neuseeland Tanksäulen lahm - Ryland; James / AFP"
    },
    {
      "title": "Arbeit am Blockbuster »GTA VI« Angestellte von Rockstar Games sollen zurück ins Büro, fünf Tage die Woche",
      "teaser": "Sind die Zeiten des Homeoffice in der Gamesbranche vorbei? Laut einem Medienbericht sollen die Teams, die an »GTA VI« arbeiten, bald in ihre Büros zurückkehren. Ein ungewöhnlicher Schritt.",
      "url": "https://www.spiegel.de/netzwelt/games/gta-vi-angestellte-von-rockstar-games-sollen-fuenf-tage-die-woche-ins-buero-a-820ff293-2805-4598-90a7-78335b71e653",
      "image_title": "Angestellte von Rockstar Games sollen zurück ins Büro, fünf Tage die Woche - Rockstar Games / Youtube"
    },
    {
      "title": "Forderung von 2,1 Milliarden Euro Axel Springer und andere Medienhäuser verklagen Google",
      "teaser": "Google dominiert den Markt für Onlinewerbung, europäische Medienunternehmen fordern nun Schadensersatz. Sie werfen dem Konzern vor, seine Marktmacht missbraucht zu haben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/axel-springer-und-andere-medienhaeuser-verklagen-google-a-60541c17-f905-4525-b086-f448d5bad99c",
      "image_title": "Axel Springer und andere Medienhäuser verklagen Google - Monika Skolimowska / dpa"
    },
    {
      "title": "Armes, reiches Deutschland Sieben Gründe, warum unser Wohlstand wirklich gefährdet ist Eine Kolumne von Sascha Lobo",
      "teaser": "Nein, die Grünen sind keiner davon. Dass der deutsche Wohlstand bedroht ist, liegt vielmehr am ewigen Perfektionismus, der Angst davor, sich experimentell voranzuscheitern. Und am Nationalsport Herablassung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/wirtschaft-in-deutschland-warum-unser-wohlstand-wirklich-gefaehrdet-ist-kolumne-a-5eb4d3ff-0243-4015-8b52-e42fcf8eb579",
      "image_title": "Sieben Gründe, warum unser Wohlstand wirklich gefährdet ist - Sven Hoppe / dpa"
    },
    {
      "title": "Betrug per SMS und WhatsApp Polizei fasst mutmaßliche Phishing-Bande",
      "teaser": "Sie gaben sich offenbar als Familienangehörige oder Bankmitarbeiter aus: Vier Verdächtige sollen mit Textnachrichten ahnungslose Bürger abgezockt haben. Als sie nach Deutschland kamen, griffen Ermittler zu.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-betrug-polizei-fasst-vier-verdaechtige-a-5f44e23b-d848-4986-8ebd-277fdf6a2423",
      "image_title": "Polizei fasst mutmaßliche Phishing-Bande - Britta Pedersen / DPA"
    },
    {
      "title": "Kritik an Gemini Google-Chef räumt Fehler beim Update seiner KI-Software ein",
      "teaser": "Die neueste Version von Googles KI-Software geriet zur Blamage: Gemini zeigte Wikinger mit Dreadlocks und lieferte fragwürdige Text-Antworten. Sundar Pichai findet klare Worte: »Wir haben es vermasselt.«",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/sundar-pichai-google-chef-raeumt-fehler-beim-update-seiner-ki-software-ein-a-1e0c130b-6cc6-42a1-b9a4-e3eb70c9b8c7",
      "image_title": "Google-Chef räumt Fehler beim Update seiner KI-Software ein - Tobias Hase / dpa"
    },
    {
      "title": "183 Millionen Euro fehlen in der Kasse Stadt Zürich überweist doppeltes Monatsgehalt und fordert es nun zurück",
      "teaser": "Wie gewonnen, so zerronnen: 30.000 Beschäftigte der Stadt Zürich haben im Februar ein Extragehalt bekommen. Der Brief mit der Rückforderung ist aber schon in Vorbereitung.",
      "url": "https://www.spiegel.de/netzwelt/web/stadt-zuerich-ueberweist-doppeltes-monatsgehalt-183-millionen-euro-fehlen-nun-in-der-kasse-a-9dd69a18-b866-4131-bca9-cba5b76dc368",
      "image_title": "Stadt Zürich überweist doppeltes Monatsgehalt und fordert es nun zurück - skynesher / Getty Images"
    },
    {
      "title": "Interessenvertreter in Brüssel Amazon-Lobbyisten verlieren Zugang zum EU-Parlament",
      "teaser": "Wer nicht Rede und Antwort steht, soll keinen dauerhaften Zugang mehr bekommen: Amazons Lobbyisten müssen ihre Hausausweise für das EU-Parlament abgeben. Der Konzern hatte die Abgeordneten zu oft hängen lassen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/amazon-lobbyisten-verlieren-zugang-zum-eu-parlament-a-70e0aa0d-e1c8-475c-bfe7-99300c103abc",
      "image_title": "Amazon-Lobbyisten verlieren Zugang zum EU-Parlament - Michael Kappeler / dpa"
    },
    {
      "title": "Ungewöhnliche Post für Geschäftskunden Warum eine Sparkasse ihre AGB auf USB-Sticks verschickt",
      "teaser": "Eine Bank hat per Post knapp 15.000 USB-Sticks mit neuen Geschäftsbedingungen verschickt und begründet das mit juristischen Verpflichtungen. Sicherheitsexperten befürchten den Beginn einer neuen Betrugsmasche. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/sparkasse-bremen-warum-eine-bank-ihre-agb-auf-usb-sticks-verschickt-a-612b72c3-5d7f-4177-8719-a1e8235514de",
      "image_title": "Warum eine Sparkasse ihre AGB auf USB-Sticks verschickt - STPP / IMAGO",
      "author": "Jörg Breithut"
    }
  ]
}