{
  "timestamp": "2024-08-13T19:01:10",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Smartphones, Kopfhörer und Smartwatches mit KI Das sind Googles neue Gemini-Gadgets",
      "teaser": "Google hat neue Hardware vorgestellt. Die neuen Smartphones, -watches und Kopfhörer sind vor allem eines: KI-Maschinen. Sie können verblüffende Fähigkeiten entfalten, wenn man das passende Abo abschließt. Aus Mountain View berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/pixel-9-pixel-9-pro-fold-pixel-buds-pro-2-pixel-watch-3-das-sind-googles-neue-gemini-gadgets-a-8dfe8cc1-7ae3-4d56-a823-fa15e9c0d922",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3585ef2f-0580-4c4c-9b1a-4ab1177c06ed_w488_r1.778_fpx44.97_fpy44.97.png",
      "image_title": "Das sind Googles neue Gemini-Gadgets - Google"
    },
    {
      "title": "Dyson OnTrac im Test Beim zweiten Mal klingt alles besser",
      "teaser": "Dyson-Headset, zweiter Versuch. Nach dem klobigen Zone mit eingebautem Luftreiniger bringt der Staubsaugerhersteller nun Kopfhörer auf den Markt, die den Namen auch verdienen. Ein Test in 32.000 Fuß Höhe von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/dyson-ontrac-im-test-beim-zweiten-mal-klingt-alles-besser-a-2fefb528-b876-45d9-95fb-7a60fb5cf8dd",
      "image_title": "Beim zweiten Mal klingt alles besser - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "ChatGPT und Co. Jeder Fünfte informiert sich mit KI zu politischen Themen",
      "teaser": "KI-Chatbots sollen zunehmend auch aktuelle Fragen beantworten können, liefern aber nicht immer korrekte oder hilfreiche Antworten. Dennoch nutzen gerade junge Menschen die Technik für politische Themen.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-jeder-fuenfte-nutzt-ki-fuer-politische-informationen-a-66be779b-1798-4782-803e-e9d1719f9674",
      "image_title": "Jeder Fünfte informiert sich mit KI zu politischen Themen - Qi Yang / Getty Images"
    },
    {
      "title": "Cyberkriminalität Bayerische Ermittler gehen gegen internationale Hackergruppe vor",
      "teaser": "In Zusammenarbeit mit dem FBI haben bayerische Behörden mehrere Server einer Hackergruppe beschlagnahmt. Zwölf mutmaßliche Täter konnten identifiziert werden. Sie sollen mindestens 40 Unternehmen erpresst haben.",
      "url": "https://www.spiegel.de/netzwelt/cyberkriminalitaet-bayerische-ermittler-decken-internationale-hackergruppe-auf-a-54223183-0f28-4f6f-bf78-0db328084521",
      "image_title": "Bayerische Ermittler gehen gegen internationale Hackergruppe vor - Nicolas Armer / dpa"
    },
    {
      "title": "Gespräch mit Trump Musk spricht von Cyberangriff auf X – aber kann das stimmen?",
      "teaser": "Laut Elon Musk war ein DDoS-Angriff schuld, dass sein Gespräch mit Donald Trump von technischen Problemen beeinträchtigt wurde. Doch Insider aus dem Unternehmen widersprechen ihrem Chef.",
      "url": "https://www.spiegel.de/netzwelt/gespraech-mit-trump-gab-es-wirklich-einen-cyberangriff-auf-x-a-0bb2b530-fb5d-40f3-a41f-28cbff914d48",
      "image_title": "Musk spricht von Cyberangriff auf X – aber kann das stimmen? - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Cyberkriminalität vor der Wahl FBI untersucht mögliche Hackerangriffe aus Iran gegen Trump und Demokraten",
      "teaser": "Donald Trump hatte am Wochenende eine Cyberattacke auf seine Kampagne beklagt – angeblich aus Iran. Auch die Demokraten bekamen offenbar verdächtige Mails. Nun ermittelt die Bundespolizei.",
      "url": "https://www.spiegel.de/netzwelt/fbi-untersucht-moegliche-hackerangriffe-aus-iran-gegen-trump-und-demokraten-a-1232af70-6596-487e-9f94-fda405775c3f",
      "image_title": "FBI untersucht mögliche Hackerangriffe aus Iran gegen Trump und Demokraten - Gabby Jones / Bloomberg / Getty Images"
    },
    {
      "title": "Offener Brief vor Trump-Talk Musk pöbelt gegen EU-Kommissar",
      "teaser": "Vor Elon Musks Gespräch mit Donald Trump erinnert EU-Kommissar Breton daran, dass in Europa Regeln zur Verbreitung von Desinformation gelten. Der X-Eigentümer verbittet sich die mahnenden Worte – auf seine Weise.",
      "url": "https://www.spiegel.de/netzwelt/interview-mit-donald-trump-elon-musk-beleidigt-eu-kommissar-thierry-breton-nach-brief-an-x-a-d0acb61c-cc12-4097-a6bb-41ced1fe25ba",
      "image_title": "Musk pöbelt gegen EU-Kommissar - Bloomberg / Getty Images"
    },
    {
      "title": "Vertrauliche Dokumente erbeutet Was über den Hackingangriff auf Trump bekannt ist",
      "teaser": "Hacker mit Verbindungen zu Iran haben offenbar Daten der Trump-Wahlkampfzentrale gestohlen. IT-Experten vermuten Sicherheitslücken im Team des Ex-Präsidenten. Wie gefährlich kann die Sache für die Republikaner werden? Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-was-ueber-den-hacking-angriff-auf-die-wahlkampfzentrale-bekannt-ist-a-4e2acee3-bad6-4c5f-b6ea-fee11a052d3b",
      "image_title": "Was über den Hackingangriff auf Trump bekannt ist - Brandon Bell / Getty Images",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Migräne-Influencerin Phia Quantius Erst der Schwindel, die blinden Flecken – dann explodiert der Bombenkopf",
      "teaser": "Als Phia Quantius elf Jahre alt war, ging ihr »Bombenkopf« das erste Mal hoch: Migräne mit Aura. Heute verfolgen Hunderttausende auf TikTok und Instagram, wie sie mit ihrer Krankheit umgeht. Und erfahren so, was ihr hilft. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/phia-quantius-migraene-influencerin-teilt-ihre-erfahrungen-mit-hunderttausenden-auf-social-media-a-1e15faa9-c486-4b92-99db-36982b816663",
      "image_title": "Erst der Schwindel, die blinden Flecken – dann explodiert der Bombenkopf - Michelle Jekel / DER SPIEGEL",
      "author": "Pascal Mühle"
    },
    {
      "title": "Einschätzungen zu J.D. Vance Interne Dokumente aus Trumps Wahlkampfteam geleakt",
      "teaser": "Einem US-Magazin wurden vertrauliche Daten zugespielt, die offenbar aus dem Wahlkampfteam von Donald Trump stammen. Darunter: interne Einschätzungen zu seinem Vize-Kandidaten J.D. Vance. Das Trump-Lager beschuldigt Iran.",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-interne-dokumente-aus-wahlkampfteam-geleakt-a-b416228a-99a5-4e1e-8439-53461c6eb023",
      "image_title": "Interne Dokumente aus Trumps Wahlkampfteam geleakt - Umit Bektas / REUTERS"
    },
    {
      "title": "Nach Lungenkrebserkrankung Langjährige YouTube-Chefin Wojcicki gestorben",
      "teaser": "Susan Wojcicki gehörte zu den ersten Angestellten von Google, übernahm später die Führung von YouTube. Nun starb sie im Alter von 56 Jahren. Google-Chef Sundar Pichai nahm online Abschied.",
      "url": "https://www.spiegel.de/netzwelt/susan-wojcicki-langjaehrige-youtube-chefin-nach-krebserkrankung-gestorben-a-0dc7cceb-0959-454e-bf1a-db9817e867f5",
      "image_title": "Langjährige YouTube-Chefin Wojcicki gestorben - Lafargue Raphael / ABACAPRESS / picture alliance"
    },
    {
      "title": "Umstrittener Podcaster Joe Rogan korrigiert seine Wahlempfehlung",
      "teaser": "Der umstrittene US-Podcaster Joe Rogan erreicht ein Massenpublikum. Neulich äußerte er Sympathien für Robert F. Kennedy Jr., der ins Weiße Haus möchte, und Donald Trump drohte ihm unverhohlen. Nun rudert Rogan zurück.",
      "url": "https://www.spiegel.de/netzwelt/joe-rogan-korrigiert-seine-wahlempfehlung-a-8612ba10-2700-449b-b26f-63b3cf30e992",
      "image_title": "Joe Rogan korrigiert seine Wahlempfehlung - Jeffrey Swinger / USA TODAY Network / IMAGO"
    },
    {
      "title": "Internetzensur Russland sperrt verschlüsselten Messengerdienst Signal",
      "teaser": "Nach dem Vorstoß ukrainischer Truppen hat Russland den als besonders sicher geltenden Instant Messenger Signal blockiert, auch aus Venezuela gibt es entsprechende Meldungen. Die Betreiber rufen zur Unterstützung auf.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/signal-russland-sperrt-verschluesselten-messenger-wegen-terrorismusvorwuerfen-a-23d770fa-a078-4267-a0a5-a7f3d8686569",
      "image_title": "Russland sperrt verschlüsselten Messengerdienst Signal - Felix Schlikis / Lobeca / IMAGO"
    },
    {
      "title": "Beiträge zur US-Wahl Elon Musk erreicht mit Desinformation über eine Milliarde Aufrufe",
      "teaser": "50 irreführende oder falsche Beiträge hat Elon Musk zur US-Wahl laut einer neuen Untersuchung verbreitet. Von den Faktencheckern seiner Plattform wird er demnach nicht gebremst.",
      "url": "https://www.spiegel.de/netzwelt/web/us-wahl-elon-musk-erreicht-mit-desinformation-ueber-eine-milliarde-aufrufe-a-18a19b25-bfd2-40b9-ac18-2369d52cf965",
      "image_title": "Elon Musk erreicht mit Desinformation über eine Milliarde Aufrufe - Alex Brandon / AP / picture alliance"
    },
    {
      "title": "Gesetzentwurf von Bundesinnenministerin Faeser Polizei soll Gesichtserkennung einsetzen dürfen",
      "teaser": "Vor ihrer Festnahme fand ein Journalist per Gesichtserkennungssoftware Bilder der Ex-RAF-Terroristin Daniela Klette. Nun will Innenministerin Faeser Fahndern erlauben, das Internet nach Fotos von Verdächtigen zu scannen.",
      "url": "https://www.spiegel.de/netzwelt/gesichtserkennung-nancy-faeser-will-erlauben-das-internet-nach-fotos-von-verdaechtigen-zu-scannen-a-49596975-a498-4af4-93b5-af92b95457f4",
      "image_title": "Polizei soll Gesichtserkennung einsetzen dürfen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Kommt nicht in die Tüte Kürbis-Schlingel und Ofenschlüpfer – das sind Ihre skurrilsten Brötchennamen",
      "teaser": "Wir haben Sie nach den absurdesten Namen für Brot und Brötchen an der Bäckertheke gefragt. Und Sie haben geliefert. Die Highlights Ihrer Zuschriften – und eine Klarstellung. Von Charlotte Lüder",
      "url": "https://www.spiegel.de/netzwelt/broetchennamen-die-skurrilsten-kreationen-vom-sachsenrammler-bis-nonnenfoetzchen-a-89c05d8e-dbd0-418a-8c77-6c9a985b119f",
      "image_title": "Kürbis-Schlingel und Ofenschlüpfer – das sind Ihre skurrilsten Brötchennamen - Arnulf Hettrich / IMAGO",
      "author": "Charlotte Lüder"
    },
    {
      "title": "Unruhe in Venezuela Präsident Maduro klemmt X für zehn Tage ab – nach Kritik von Elon Musk",
      "teaser": "Nicolás Maduro geht weiter gegen Stimmen vor, die seine Wiederwahl anzweifeln – und nimmt sich nun soziale Medien vor. Der Dienst X ist in Venezuela offenbar vorerst nicht mehr erreichbar.",
      "url": "https://www.spiegel.de/netzwelt/venezuela-praesident-nicolas-maduro-sperrt-x-fuer-zehn-tage-nach-kritik-von-elon-musk-a-c4d1aa4b-e7c4-4126-a921-fe10ec661843",
      "image_title": "Präsident Maduro klemmt X für zehn Tage ab – nach Kritik von Elon Musk - Yuri Cortez / AFP"
    },
    {
      "title": "EU-Kommission setzt sich durch Apple lockert Auflagen für Anbieter im App Store",
      "teaser": "Die EU-Kommission stört sich an Apples Geschäftsgebaren gegenüber unabhängigen App-Anbietern. Der Konzern reagiert jetzt und erweitert deren Spielraum.",
      "url": "https://www.spiegel.de/netzwelt/apple-lockert-auflagen-fuer-anbieter-im-app-store-eu-kommission-setzt-sich-durch-a-7362441c-1abe-48d6-8bd8-d08e9ed80ecb",
      "image_title": "Apple lockert Auflagen für Anbieter im App Store - Christian Charisius / dpa"
    },
    {
      "title": "Streamingdienst Disney+ will gegen Accountsharing vorgehen",
      "teaser": "Wer heute noch mit einem Passwort eines Freundes Filme und Serien von Disney+ streamt, könnte schon bald Ärger bekommen. Das Unternehmen hat erste Maßnahmen ergriffen, ab September will es Ernst machen.",
      "url": "https://www.spiegel.de/netzwelt/disney-will-gegen-account-sharing-vorgehen-a-4f4d62b8-dd41-4a5a-a85d-6165decb244f",
      "image_title": "Disney+ will gegen Accountsharing vorgehen - Jakub Porzycki / NurPhoto / picture alliance"
    },
    {
      "title": "Nachrichten der Nutzer ausgelesen Irische Datenschützer gehen wegen KI-Bot gegen X vor",
      "teaser": "Um seinen KI-Bot Grok zu trainieren, greift Elon Musk auf die Inhalte der Kurznachrichtenplattform X zu. Dagegen geht die irische Datenschutzbehörde nun vor. Nutzer können ebenfalls widersprechen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/x-irische-datenschuetzer-gehen-wegen-ki-bot-gegen-datensammlung-vor-a-6e9da355-644f-41d7-901f-da4509de60be",
      "image_title": "Irische Datenschützer gehen wegen KI-Bot gegen X vor - Leon Neal / Getty Images"
    }
  ]
}