{
  "timestamp": "2024-08-08T09:01:05",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Künstliche Intelligenz Blase oder nicht? Eine Kolumne von Sascha Lobo",
      "teaser": "Fallende Techaktien trugen Anfang der Woche zur Talfahrt an den Börsen bei. War die Begeisterung der Märkte für KI-Unternehmen also ein Fehler? Die technische Entwicklung lässt etwas anderes vermuten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-blase-oder-nicht-kolumne-von-sascha-lobo-a-1ee3c25c-01bc-4576-86a9-08246c86a996",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b41a0d23-97ea-40ec-b38b-33e91cec223e_w488_r1.778_fpx43_fpy48.jpg",
      "image_title": "Blase oder nicht? - Eric Risberg / AP / picture alliance"
    },
    {
      "title": "Streaming-Hardware Google stellt den klassischen Chromecast ein",
      "teaser": "Mit dem Billig-Gadget verwandelte Google jeden Fernseher in einen Smart-TV, doch nun ist Schluss für den Chromecast. Wie der Nachfolger aussieht.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-stellt-den-klassischen-chromecast-ein-a-76b43757-e43e-43b8-9968-e36179530e7f",
      "image_title": "Google stellt den klassischen Chromecast ein - Zacharie Scheurer / picture alliance / dpa-tmn"
    },
    {
      "title": "Umsatzeinbußen bei X Warum Elon Musk jetzt Werbekunden verklagt",
      "teaser": "Nach seiner Twitter-Übernahme hat Elon Musk zahlreiche Werbekunden verschreckt. Nun will er die Unternehmen dazu bringen, ihm wieder Geld zu geben. Und zettelt einen absurd anmutenden Rechtsstreit an.",
      "url": "https://www.spiegel.de/netzwelt/web/warum-elon-musk-jetzt-werbekunden-verklagt-a-733ec5e8-9a5f-4f95-ab38-6b2d3b180868",
      "image_title": "Warum Elon Musk jetzt Werbekunden verklagt - Chesnot / Getty Images"
    },
    {
      "title": "IP-Adresse verschleiern Bin ich mit einem VPN wirklich anonym?",
      "teaser": "Virtuelle Netzwerkverbindungen werden als Allzweck-Tarnkappen im Internet beworben. Wie weit reicht der Schutz wirklich? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/ip-adresse-verschleiern-bin-ich-mit-einem-vpn-wirklich-anonym-a-81ae15ad-f774-48f1-9276-5ad260d9b463",
      "image_title": "Bin ich mit einem VPN wirklich anonym? - airdone / iStockphoto / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Rechtsextreme Krawalle Britische Regierung fordert von Social-Media-Firmen Maßnahmen gegen Fake News",
      "teaser": "Die rassistische Gewalt in England wurde auch von Falschmeldungen im Netz befeuert. Deshalb übt die Regierung nun Druck auf Firmenvertreter aus – und kritisiert einen absurden Post von Elon Musk.",
      "url": "https://www.spiegel.de/netzwelt/grossbritannien-regierung-fordert-von-social-media-firmen-massnahmen-gegen-fake-news-a-821b2098-9937-4541-9100-aba768690673",
      "image_title": "Britische Regierung fordert von Social-Media-Firmen Maßnahmen gegen Fake News - Katie Dickinson / dpa"
    },
    {
      "title": "Monopol-Vorwürfe Das Google-Urteil kommt zu spät Ein Kommentar von Torsten Kleinz",
      "teaser": "Ein US-Gericht hat entschieden, dass Google ein Monopol im Suchmaschinenmarkt hat. Das Urteil ist weniger ein Erfolg im Kampf gegen die Macht der Digitalkonzerne, es zeigt vielmehr das Versagen der Politik.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-das-monopol-urteil-kommt-zu-spaet-kommentar-a-db81190a-878e-4e47-8c0b-4f2c2236cf74",
      "image_title": "Das Google-Urteil kommt zu spät - Hayoung Jeon / EPA"
    },
    {
      "title": "Mammutprozess in den USA »Google ist ein Monopolist« – Konzern erleidet Niederlage vor Gericht",
      "teaser": "Der US-Justizminister spricht von einem »historischen Sieg für das amerikanische Volk«: Ein Gericht hat Google für schuldig befunden, sich seine Vormachtstellung bei der Websuche erkauft zu haben.",
      "url": "https://www.spiegel.de/netzwelt/usa-google-ist-ein-monopolist-konzern-erleidet-niederlage-vor-gericht-a-4680bdbe-13ea-4072-af2c-b6b5140f4ca7",
      "image_title": "»Google ist ein Monopolist« – Konzern erleidet Niederlage vor Gericht - Erik S. Lesser / EPA"
    },
    {
      "title": "Als Warnung vor künstlicher Intelligenz Wie ein Biochemiker Zutaten für Biowaffen ins Weiße Haus brachte",
      "teaser": "Sorgt der Fortschritt von KI dafür, dass Terroristen einfacher gefährliche Viren erschaffen können? Ein Experte versuchte mit einem Experiment, die US-Regierung aufzurütteln.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-biochemiker-warnt-vor-risiken-von-ki-generierten-biowaffen-a-9c685679-63a6-4bc1-96ad-2985087cd5d3",
      "image_title": "Wie ein Biochemiker Zutaten für Biowaffen ins Weiße Haus brachte - John Moore / Getty Images"
    },
    {
      "title": "Wuppi, Grobian, Prachtstück Wenn die Scham an der Brötchentheke mitbestellt",
      "teaser": "Das Trauma sitzt offenbar tief bei vielen Bäckereikunden – und sie machen ihrem Ärger online mit viel Humor Luft. Kürbis-Knacki, Zimtwuppi und Co. sehen sie als Schikane der Backlobby. Und Sie?",
      "url": "https://www.spiegel.de/netzwelt/tiktok-wuppi-grobian-prachtstueck-wenn-die-scham-an-der-broetchentheke-mitbestellt-a-13b8904b-fb27-41e3-ac92-20f9b91745ad",
      "image_title": "Wenn die Scham an der Brötchentheke mitbestellt - Guido Mieth / Getty Images"
    },
    {
      "title": "»Digitaler Faschismus« Erdoğan wettert nach Instagram-Sperre gegen soziale Medien",
      "teaser": "Der Zugang zu Instagram ist in der Türkei seit Freitag gesperrt. Eine offizielle Begründung gibt es nicht, stattdessen beschimpft der Staatspräsident die Social-Media-Konzerne.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tuerkei-recep-tayyip-erdogan-wettert-nach-instagram-sperre-gegen-soziale-medien-a-808d7800-01a2-45ab-8ccf-86ad8ba83ffe",
      "image_title": "Erdoğan wettert nach Instagram-Sperre gegen soziale Medien - Umit Bektas / REUTERS"
    },
    {
      "title": "Gefahr für Kinder Experte fordert Schwimmbadverbote für »Handy-Eltern«",
      "teaser": "Wer lieber auf sein Smartphone starrt, statt auf die eigenen Kinder zu achten, kann vom Bademeister verwarnt werden. Einige Bäder greifen mittlerweile zu schärferen Maßnahmen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/schwimmbaeder-experte-fordert-schwimmbadverbote-fuer-handy-eltern-a-482b21e0-7079-43ff-9309-b22c179d7232",
      "image_title": "Experte fordert Schwimmbadverbote für »Handy-Eltern« - Fredrik von Erichsen / dpa"
    },
    {
      "title": "Verfahren der EU-Kommission TikTok zieht umstrittenes Bonusprogramm zurück",
      "teaser": "Die EU-Kommission befürchtete, dass Jugendliche in die Sucht getrieben werden: TikTok hatte Nutzern Belohnungen versprochen, wenn sie viele Videos schauen. Nun zieht die Firma das Programm dauerhaft zurück.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-zieht-umstrittenes-bonusprogramm-lite-wegen-verfahren-der-eu-kommission-zurueck-a-0d059290-bf9a-47da-9562-38f312d9d430",
      "image_title": "TikTok zieht umstrittenes Bonusprogramm zurück - Richard Bailey / Getty Images"
    },
    {
      "title": "Amazon, Google, Meta Verbraucherschützer werfen Techgiganten notorischen Rechtsbruch vor",
      "teaser": "Verbraucher bezahlen den Service der großen Techkonzerne in vielen Fällen mit der Preisgabe persönlicher Daten. Das aber verstößt nach Überzeugung von Verbraucherschützern gegen EU-Recht.",
      "url": "https://www.spiegel.de/netzwelt/amazon-google-meta-verbraucherschuetzer-werfen-ihnen-notorischen-rechtsbruch-vor-a-33fb02dd-959e-473f-b88b-567957e58a23",
      "image_title": "Verbraucherschützer werfen Techgiganten notorischen Rechtsbruch vor - Reto Klar / Funke Foto Services / IMAGO"
    },
    {
      "title": "Auswertung von Mobilfunkanbieter Wacken-Besucher verbrauchen mehr Handydaten als Taylor-Swift-Fans",
      "teaser": "Metaller toppen Swifties: Laut einer Auswertung von Vodafone überstiegen die beim Wacken Open Air verbrauchten mobilen Datenmengen die beim Konzert von Taylor Swift in Gelsenkirchen deutlich.",
      "url": "https://www.spiegel.de/netzwelt/wacken-vs-taylor-swift-metal-fans-verbrauchen-mehr-handydaten-als-swifties-a-a449db63-b307-49b2-b18a-7a837f191b7b",
      "image_title": "Wacken-Besucher verbrauchen mehr Handydaten als Taylor-Swift-Fans - Axel Heimken / picture alliance / dpa"
    },
    {
      "title": "Upcycling So geben Sie Ihrem Amazon-Stick eine zweite Chance",
      "teaser": "Selbst Uralt-Versionen von Amazos Fire TV Stick taugen noch als TV-Empfänger, Musikserver, speisen Public Displays oder dienen als Echo-Ersatz. Man muss ihnen dazu nur einige Android-Apps unterjubeln.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/amazon-fire-tv-so-geben-sie-dem-stick-eine-zweite-chance-a-2c2e3f0d-2762-4c98-9958-92c1e46b9687",
      "image_title": "So geben Sie Ihrem Amazon-Stick eine zweite Chance - BackyardProduction / Getty Images"
    },
    {
      "title": "Einfluss von Social Media im US-Wahlkampf Wird Elon Musk zum Präsidentenmacher?",
      "teaser": "Elon Musk mag das alte Twitter zerstört haben, aber im Rennen um das Weiße Haus ist X so relevant wie nie zuvor. Er hat die Plattform zu einer zügellosen Meinungsmaschine umgebaut und könnte damit Trumps Rückkehr erleichtern. Aus Nashville berichtet Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-und-x-kann-er-donald-trump-die-us-praesidentschaft-sichern-a-2026d508-8e6b-4172-bcc7-40d34fb05ddb",
      "image_title": "Wird Elon Musk zum Präsidentenmacher? - Tom Williams / CQ-Roll Call, Inc / Getty Images"
    },
    {
      "title": "Muster in URL gefunden Der Mann, der das Bundesverfassungsgericht vorgeführt hat",
      "teaser": "Das Bundesverfassungsgericht hat die Wahlrechtsreform zum Teil gekippt, aber bevor sie ihr Urteil verkünden konnten, kursierte eine Datei mit der Entscheidung im Netz. Der SPIEGEL hat mit dem Mann gechattet, der dahintersteckt. Ein Interview von Dietmar Hipp und Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/der-mann-der-das-bundesverfassungsgericht-vorgefuehrt-hat-a-4e83dc09-1887-4efc-81b5-627d68bebf8d",
      "image_title": "Der Mann, der das Bundesverfassungsgericht vorgeführt hat - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "»Normale Kartoffeln auf die eins« EM-Star Wirtz genervt von Hype um Kartoffel-Ranking",
      "teaser": "Vor der Fußball-EM ging ein TikTok-Beitrag viral, in dem Nationalspieler Florian Wirtz Kartoffelgerichte bewertet. Inzwischen findet der Fußballer die Sprüche nicht mehr so witzig. Seiner Vorliebe bleibt er aber treu.",
      "url": "https://www.spiegel.de/netzwelt/florian-wirtz-internet-hype-um-kartoffel-video-nervt-fussballnationalspieler-a-6c6afda4-d231-4e9e-a6a5-f353da35d40a",
      "image_title": "EM-Star Wirtz genervt von Hype um Kartoffel-Ranking - Marijan Murat / dpa"
    },
    {
      "title": "Zensurvorwürfe von Erdoğans Sprecher Türkei sperrt Zugang zu Instagram",
      "teaser": "Nutzer in der Türkei können seit Freitagmorgen nicht auf Instagram zugreifen. Wie lange die Sperre anhalten soll, ist vorerst unklar. Die Blockade könnte in Zusammenhang mit der Tötung des Hamas-Anführers in Teheran stehen.",
      "url": "https://www.spiegel.de/netzwelt/apps/tuerkei-sperrt-zugang-zu-instagram-a-93c29ff2-bf01-49e9-a249-48fbe95826a4",
      "image_title": "Türkei sperrt Zugang zu Instagram - Niklas Graeber / dpa"
    },
    {
      "title": "Ransomware Erpresser legen IT-System eines Blutspendedienstes lahm",
      "teaser": "Es ist bereits der zweite Angriff in diesem Sommer gegen Organisationen, die mit Blutspenden arbeiten: In den USA kann OneBlood nach einer Ransomwareattacke nur eingeschränkt arbeiten, mit Folgen für 250 Krankenhäuser.",
      "url": "https://www.spiegel.de/netzwelt/web/usa-erpresser-legen-it-von-blutspendedienst-oneblood-lahm-a-0373ab3d-5d21-48f0-8019-29b269b7e01b",
      "image_title": "Erpresser legen IT-System eines Blutspendedienstes lahm - JillianCain / Getty Images"
    }
  ]
}