{
  "timestamp": "2024-03-06T19:01:05",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Software für Apple-Handys Mit iOS 17.4 bringt Apple den Phönix aufs iPhone",
      "teaser": "Apple passt sein iPhone-Betriebssystem an neue EU-Regeln an. Von alternativen App-Stores wird man vorerst wenig haben. Aber es gibt ja noch neue Emojis, Podcasts zum Lesen – und eine wichtige Änderung bei Siri. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-ios-17-4-das-sind-die-wichtigsten-neuerungen-des-iphone-updates-a-84644999-aad3-4c2c-bd71-2bbb6222a595",
      "image_url": "https://cdn.prod.www.spiegel.de/images/16caa80f-61d4-450a-a186-11860b4dd6a1_w488_r1.778_fpx59.26_fpy55.jpg",
      "image_title": "Mit iOS 17.4 bringt Apple den Phönix aufs iPhone - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Informationskrieg Wehrhafte Demokratie ist zu wenig, wir brauchen die hartnäckige Demokratie Eine Kolumne von Sascha Lobo",
      "teaser": "Demokratie darf sich nicht mehr damit begnügen, »abwehrbereit« zu sein. Sie muss viel offensiver mit ihren vielen Feinden umgehen. Harmloser und hilfloser als Deutschland kann man sich dabei kaum anstellen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/informationskrieg-die-wehrhafte-demokratie-des-21-jahrhunderts-kolumne-von-sascha-lobo-a-458b4e90-40a2-436e-8efb-d7eeec516ea1",
      "image_title": "Wehrhafte Demokratie ist zu wenig, wir brauchen die hartnäckige Demokratie - Hannibal Hanschke / EPA"
    },
    {
      "title": "BSI-Präsidentin warnt vor Cyberbedrohungen »Die Gefährdungslage ist so hoch wie nie«",
      "teaser": "Durch Datendiebstahl, Spionage und Sabotage entstehen der deutschen Wirtschaft rund 200 Milliarden Euro Schaden pro Jahr. BSI-Präsidentin Plattner fordert Unternehmen auf, ihre Schutzmaßnahmen zu verbessern.",
      "url": "https://www.spiegel.de/netzwelt/bsi-praesidentin-claudia-plattner-warnt-vor-cyberangriffen-die-gefaehrdungslage-ist-so-hoch-wie-nie-a-3a6c95c6-24c0-49a8-b34c-ab06b5d79a02",
      "image_title": "»Die Gefährdungslage ist so hoch wie nie« - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Neue Regeln für Digitalkonzerne in der EU Was der Digital Markets Act für Smartphone-Nutzerinnen und -Nutzer bedeutet",
      "teaser": "Das neue Digitalmarktgesetz der EU zwingt den großen Internetkonzernen neue Regeln auf. Was die Anbieter nun ändern müssen und was es für Anwenderinnen und Anwender bedeutet – vor allem, wenn sie ein iPhone haben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/was-der-digital-markets-act-fuer-smartphone-nutzerinnen-und-nutzer-bedeutet-a-2538a5ba-4ef4-49bd-8f70-624fc5dc7675",
      "image_title": "Was der Digital Markets Act für Smartphone-Nutzerinnen und -Nutzer bedeutet - Bernd Diekjobst / dpa"
    },
    {
      "title": "Gamingikone HandOfBlood »Wenn ich mich ändern kann, kann das jeder schaffen«",
      "teaser": "Fingerzeige, Anfeindungen, fragwürdige Witze: Früher war HandOfBlood ein Provokateur, heute steht er für den »woken« Teil der Webvideowelt. Hier spricht er über Konflikte in der Szene und seinen Umgang mit kontroversen Kollegen. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/handofblood-im-interview-wenn-ich-mich-aendern-kann-kann-das-jeder-schaffen-a-60799a8a-c569-44b8-b682-41ac8f8b01d6",
      "image_title": "»Wenn ich mich ändern kann, kann das jeder schaffen« - Sebastian Wolf / DER SPIEGEL"
    },
    {
      "title": "Meta-Dienste Störungen bei Facebook und Instagram",
      "teaser": "Der Internetkonzern Meta hat am späten Nachmittag Ausfälle bei einigen seiner Dienste bestätigt. Zuvor berichteten User, dass Facebook, Instagram, Threads und WhatsApp zeitweise nicht erreichbar waren.",
      "url": "https://www.spiegel.de/netzwelt/web/facebook-instagram-threads-und-whatsapp-meta-bestaetigt-zeitweise-nichterreichbarkeit-a-e5c7193a-8fcd-4f32-ab54-bf9512807be6",
      "image_title": "Störungen bei Facebook und Instagram - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Beschädigte Unterseekabel im Roten Meer »Wir gehen davon aus, dass es kein gezielter Angriff war«",
      "teaser": "Mehrere Unterseekabel vor der jemenitischen Küste sind ausgefallen. Der Technikvorstand des Internetknotens DE-CIX, Thomas King, geht nicht von einem absichtlichen Angriff aus. Er warnt aber vor den Folgen solcher Schäden. Ein Interview von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/rotes-meer-beschaedigte-unterseekabel-vor-jemenitischer-kueste-wohl-kein-gezielter-angriff-a-46554452-c623-4bba-905c-3d9e5e8e6e99",
      "image_title": "»Wir gehen davon aus, dass es kein gezielter Angriff war« - TeleGeography / Submarine Cable Map"
    },
    {
      "title": "Ausgeliehene Bücher US-Bibliothek erlässt Strafgebühren, wenn man ein Katzenbild vorzeigt",
      "teaser": "Im März gibt sich eine Bücherei im US-Bundesstaat Massachusetts milde: Wer ausgeliehene Bücher nicht wiederfindet, kann das Problem ganz einfach mit einem Tierfoto aus der Welt schaffen.",
      "url": "https://www.spiegel.de/netzwelt/web/usa-buecherei-in-massachusetts-erlaesst-strafgebuehren-wenn-man-ein-katzenbild-vorzeigt-a-45953756-74fb-43a7-b659-130a1c52151b",
      "image_title": "US-Bibliothek erlässt Strafgebühren, wenn man ein Katzenbild vorzeigt - beavera / Getty Images"
    },
    {
      "title": "iPhone und Android So können Sie bei App-Abos Geld sparen",
      "teaser": "Wer ein Abo per App abschließt, zahlt oft drauf. Apple wird nun von der EU-Kommission bestraft, weil es keine Hinweise auf günstige Alternativen gestattete. Wir erklären, wo Nutzer bis zu 30 Prozent sparen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/app-abos-eu-kommission-bestraft-apple-so-sparen-sie-bis-zu-30-prozent-a-2eb5f8da-98f5-40de-b099-a75d1945a040",
      "image_title": "So können Sie bei App-Abos Geld sparen - Gregor Macak Martin / CTK Photo / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Folge einer Spotify-Beschwerde EU-Kommission verhängt 1,8-Milliarden-Euro-Strafe gegen Apple",
      "teaser": "Eine hohe Geldbuße auch zu »Abschreckungszwecken«: Apple hat nach Ansicht der EU-Kommission seine marktbeherrschende Stellung für den Vertrieb von Musikstreaming-Apps über seinen App Store missbraucht.",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-eu-kommission-verhaengt-1-8-milliarden-euro-strafe-nach-spotify-beschwerde-a-cbc3688c-823a-4e79-94c3-144c4d5ae6a2",
      "image_title": "EU-Kommission verhängt 1,8-Milliarden-Euro-Strafe gegen Apple - Fabian Sommer / dpa"
    },
    {
      "title": "Schwarze Wählerschaft im Visier Trump-Unterstützer verbreiten Fakefotos des Ex-Präsidenten",
      "teaser": "Donald Trump, Arm in Arm mit schwarzen Frauen oder auf einem spontanen Gruppenfoto mit einer Gruppe junger schwarzer Männer? Solche Bilder kursieren in sozialen Medien, doch sie wurden mithilfe von KI erzeugt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-fake-fotos-aus-ki-sollen-schwarze-waehler-ansprechen-a-1bf58d3d-086e-40ca-a876-c8f66eb5d25a",
      "image_title": "Trump-Unterstützer verbreiten Fakefotos des Ex-Präsidenten - KI generiert: X / @markkayeshow"
    },
    {
      "title": "X-Eigner Musk wird von X-Nutzern für seine Aussagen zur Nato kritisiert",
      "teaser": "Donald Trump rüttelt an der Beistandspflicht der Nato. Auch X-Besitzer Elon Musk hat sich zum Thema geäußert, erntete aber auf der eigenen Plattform Widerspruch für seine Darstellung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-zweifelt-an-der-nato-und-macht-einen-faktenfehler-a-1290badd-f6c1-4ae2-aea8-4c9e7f5cf0fd",
      "image_title": "Musk wird von X-Nutzern für seine Aussagen zur Nato kritisiert - Tolga Akmen / EPA"
    },
    {
      "title": "Medienberichte OpenAI widerspricht Vorwürfen aus Musk-Klage",
      "teaser": "Elon Musk war Mitgründer von OpenAI und hat die Firma nun verklagt. Doch das ChatGPT-Entwicklerunternehmen wehrt sich gegen Vorwürfe, es sei zu profitorientiert. In einer internen Mail wird gegen Musk gestichelt.",
      "url": "https://www.spiegel.de/netzwelt/openai-widerspricht-laut-medienberichten-vorwuerfen-aus-elon-musks-klage-a-b5fe8aa0-6089-4b44-af75-d53d993f93f6",
      "image_title": "OpenAI widerspricht Vorwürfen aus Musk-Klage - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Tipps von Profis So gelingen perfekte Hundefotos",
      "teaser": "Ihr Hund ist der schönste auf der Welt, aber auf Fotos sieht er immer langweilig aus? Wir erklären, wie Sie mit Smartphone oder Fotokamera aufregende Aufnahmen von Ihren Vierbeinern machen können. Von Markus Linden",
      "url": "https://www.spiegel.de/netzwelt/gadgets/hunde-fotografieren-so-gelingen-perfekte-hundefotos-a-d63b130e-7d0f-4581-8051-7bb993f403cc",
      "image_title": "So gelingen perfekte Hundefotos - Bettina Dittmann",
      "author": "Markus Linden"
    },
    {
      "title": "Netzagentur-Chef Klaus Müller »Wir glauben, dass X sich rechtswidrig verhält«",
      "teaser": "Die Bundesnetzagentur soll künftig als Chefaufseherin über Onlineplattformen wachen. Präsident Klaus Müller spricht darüber, welche Strafen den Firmen drohen, wenn sie Hassrede nicht in den Griff bekommen. Ein Interview von Marcel Rosenbach und Gerald Traufetter",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundesnetzagentur-chef-klaus-mueller-wir-glauben-dass-x-sich-rechtswidrig-verhaelt-a-fbef6d1d-ac7f-4b10-8c41-f43b0f6fa0ef",
      "image_title": "»Wir glauben, dass X sich rechtswidrig verhält« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Angeblich zu profitorientiert Elon Musk verklagt ChatGPT-Entwickler OpenAI",
      "teaser": "Er hatte OpenAI einst mitgegründet, nun verklagt Elon Musk die Firma. Der Vorwurf des Milliardärs: Statt dem Gemeinwohl zu dienen, arbeite das KI-Unternehmen vor allem Microsoft zu.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-verklagt-chatgpt-entwickler-openai-a-b17709d4-098c-4041-8732-40f993deeb27",
      "image_title": "Elon Musk verklagt ChatGPT-Entwickler OpenAI - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Sängerin und Social-Media-Star Cat Janice stirbt mit 31 Jahren – ihr letzter Song geht auf TikTok viral",
      "teaser": "TikTok hat die Musik von Cat Janice weltweit bekannt gemacht, jetzt wird die Plattform genutzt, um der Sängerin zu gedenken. Die Einnahmen aus ihrer Musik sollen ihrem siebenjährigen Sohn zugutekommen.",
      "url": "https://www.spiegel.de/netzwelt/web/cat-janice-saengerin-stirbt-mit-31-jahren-letzter-song-geht-viral-a-c05f3997-e7fb-4987-aa4b-739f3244eb75",
      "image_title": "Cat Janice stirbt mit 31 Jahren – ihr letzter Song geht auf TikTok viral - Instagram / cat.janices"
    },
    {
      "title": "Lizenzstreit Meta will Medienhäuser nicht mehr für Nachrichten bezahlen",
      "teaser": "Dem Facebook-Konzern Meta zufolge suchen Nutzer kaum noch Medieninhalte auf seinen Plattformen. Auslaufende Verträge mit Verlagen sollen deshalb nicht verlängert werden. Australiens Regierung schäumt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-will-medienhaeuser-nicht-mehr-fuer-nachrichten-bezahlen-a-ed0cf001-3819-492c-83a3-94772322109f",
      "image_title": "Meta will Medienhäuser nicht mehr für Nachrichten bezahlen - Francis Mascarenhas / REUTERS"
    },
    {
      "title": "Gesichtserkennung von Daniela Klette Wie Facebook-Fotos eine Terroristin verraten können",
      "teaser": "Gesichtserkennung funktioniert auch mit alten Fahndungsfotos. Anbieter wie PimEyes durchsuchen zum Abgleich das Internet und können überall fündig werden, auch auf unbemerkt aufgenommenen Bildern. Ist Gegenwehr noch möglich? Ein Selbstversuch von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/raf-mitglied-daniela-klette-wie-facebook-fotos-eine-terroristin-verraten-koennen-a-4ff0e32a-44ad-4a0d-9641-828383713eea",
      "image_title": "Wie Facebook-Fotos eine Terroristin verraten können - David McNew / AFP"
    },
    {
      "title": "Keine Kartenzahlung möglich Schalttag-Softwarefehler legt in Neuseeland Tanksäulen lahm",
      "teaser": "In Neuseeland war der 29. Februar kein guter Tag für Autofahrer, zahlreiche Selbstbedienungs-Tanksäulen verweigerten stundenlang ihren Dienst. Offenbar hatte das mit dem Datum zu tun.",
      "url": "https://www.spiegel.de/netzwelt/web/neuseeland-tanksaeulen-wegen-schalttag-softwarefehlers-ausgefallen-a-f5d51bd0-f5a4-4009-bbf5-688879634d57",
      "image_title": "Schalttag-Softwarefehler legt in Neuseeland Tanksäulen lahm - Ryland; James / AFP"
    }
  ]
}