{
  "timestamp": "2024-11-03T13:12:54",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuerungen in Chrome Schafft Google gerade Adblocker ab?",
      "teaser": "Ein bekannter Werbeblocker wird deaktiviert, weil Google seine Regeln für Browsererweiterungen ändert. Das Unternehmen verbietet die ungeliebte, bei Nutzern umso populärere Technik aber nicht grundsätzlich. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/ublock-origin-in-google-chrome-neue-regeln-fuer-browser-erweiterungen-betreffen-adblocker-a-50a38bbd-f533-46f1-a9b3-2f623f46545e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5d37b4a7-4d50-47b2-8e20-bcda5b40b861_w488_r1.778_fpx31.32_fpy52.98.jpg",
      "image_title": "Schafft Google gerade Adblocker ab? - Jerome Cid / Alamy / mauritius images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "»7 vs. Wild«-Star Joe Vogel »Leute fühlen sich von mir bedroht, weil ich reden kann«",
      "teaser": "Kein Videoformat wird online derzeit so leidenschaftlich diskutiert wie »7 vs. Wild: Crashed«. Hier spricht Joe Vogel über sein Survival-Erlebnis, den Streit in der Gruppe und Hasskommentare im Netz. Ein Interview von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/7-vs-wild-star-joe-vogel-im-interview-leute-fuehlen-sich-von-mir-bedroht-weil-ich-reden-kann-a-ee4651ea-80fc-40e7-9b3a-cb639a51e277",
      "image_title": "»Leute fühlen sich von mir bedroht, weil ich reden kann« - Privat"
    },
    {
      "title": "Open-Source-Software Chinesische Forscher machen aus Metas Sprachmodell eine Militär-KI",
      "teaser": "Aus dem frei verfügbaren Code von Metas Sprachmodell Llama haben chinesische Forscher ein KI-Tool für militärische Zwecke entwickelt. Der Facebook-Mutterkonzern will dagegen vorgehen.",
      "url": "https://www.spiegel.de/netzwelt/web/llama-2-chinesische-forscher-machen-aus-metas-sprachmodell-eine-militaer-ki-a-8b6e1160-f737-44cf-92cd-d5c5685b3cd4",
      "image_title": "Chinesische Forscher machen aus Metas Sprachmodell eine Militär-KI - Godofredo A. Vásquez / ASSOCIATED PRESS"
    },
    {
      "title": "Konkurrenz für Google und Microsoft ChatGPT kann nun auch das Internet durchsuchen",
      "teaser": "Der Chatbot von OpenAI wird zur Suchmaschine und damit zum direkten Konkurrenten von Google. Die KI bietet zu den Suchergebnissen auch Links zu Webseiten an. Deren Betreiber sollen das auf Wunsch verhindern können.",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-kann-nun-auch-das-internet-durchsuchen-konkurrenz-fuer-google-und-microsoft-a-751e8790-cc72-469a-92be-87a2d68e3e37",
      "image_title": "ChatGPT kann nun auch das Internet durchsuchen - OLIVIER MORIN / AFP"
    },
    {
      "title": "Klimabilanz der Techbranche KI-Revolution treibt Stromverbrauch in die Höhe",
      "teaser": "Künstliche Intelligenz gilt als der nächste große Durchbruch in der Technikgeschichte. Doch die Technologie hat einen Nachteil: Durch ihren Stromhunger gerät sie zum potenziellen Klimakiller.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-ki-revolution-treibt-stromverbrauch-in-die-hoehe-a-da916800-2227-4844-8465-800f8292829f",
      "image_title": "KI-Revolution treibt Stromverbrauch in die Höhe - Sebastian Gollnow / dpa"
    },
    {
      "title": "Horror zum Spielen Das sind die zehn gruseligsten Games aller Zeiten",
      "teaser": "»Silent Hill 2«, »Resident Evil 2«, »Dead Space«: Einige Gruselklassiker sind als Remakes zu neuem Leben – oder Sterben – zurückgekehrt. Auf unsere Liste der besten Horrorgames gehören aber auch ungewöhnliche Spiele. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/horror-games-das-sind-die-zehn-gruseligsten-videospiele-aller-zeiten-a-2f2c10fb-184d-425b-90fa-9e7aeda195c4",
      "image_title": "Das sind die zehn gruseligsten Games aller Zeiten - Dead Space / Motive Studios / EA",
      "author": "Rainer Sigl"
    },
    {
      "title": "Tausende Datenschutzklagen BGH beendet Verzögerungstaktik im Facebook-Verfahren",
      "teaser": "Mit Geldangeboten an einzelne Kläger wollte Facebook laut einem Bericht eine Grundsatzentscheidung des Bundesgerichtshofs verzögern. Die Karlsruher Richter entscheiden dennoch – dank eines neuen Gesetzes. Von Torsten Kleinz und Dietmar Hipp",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-klagen-um-datenschutzverstoesse-bundesgerichtshof-beendet-verzoegerungstaktik-a-93581cc0-c18e-4886-a7e9-ca5ef456b324",
      "image_title": "BGH beendet Verzögerungstaktik im Facebook-Verfahren - Arnulf Hettrich / IMAGO",
      "author": "Torsten Kleinz und Dietmar Hipp"
    },
    {
      "title": "Gefälschte und gefährliche Produkte EU-Kommission eröffnet Verfahren gegen Temu",
      "teaser": "Kopfhörer, Smartwatches oder Schuhe für wenige Euro: Mit solchen Angeboten lockt Temu. Die EU-Kommission vermutet jedoch, dass der Onlinemarktplatz gegen EU-Recht verstößt. Eine hohe Geldstrafe könnte folgen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/temu-eu-kommission-eroeffnet-verfahren-wegen-gefaelschter-und-gefaehrlicher-produkte-a-86ea512d-30c8-4ca3-a536-c2ff02a864d7",
      "image_title": "EU-Kommission eröffnet Verfahren gegen Temu - Hannes P Albert / dpa"
    },
    {
      "title": "Technik für Militärsatelliten SpaceX kassiert Hunderte Millionen Dollar vom Pentagon",
      "teaser": "Nicht nur ein US-Geheimdienst, auch das Militär nutzt jetzt Satellitentechnik von Elon Musks Firma SpaceX. Offenbar ist nicht jeder im Pentagon begeistert. Was allerdings nicht an der Technik liegt.",
      "url": "https://www.spiegel.de/netzwelt/web/spacex-pentagon-schliesst-vertrag-ueber-hunderte-millionen-dollar-fuer-militaersatelliten-a-79ea3e8a-8858-4c12-9a2d-c2ff208159c6",
      "image_title": "SpaceX kassiert Hunderte Millionen Dollar vom Pentagon - Patrick T. Fallon / AFP"
    },
    {
      "title": "Veränderte Preise und Allergie-Informationen Ex-Angestellter soll Speisekarten von Disney-Restaurants manipuliert haben",
      "teaser": "Ein ehemaliger Mitarbeiter des Disney-Konzerns muss sich in Florida wegen Computerbetrugs verantworten. Nachdem ihm gekündigt worden war, ging er offenbar wochenlang auf einen Online-Rachefeldzug.",
      "url": "https://www.spiegel.de/netzwelt/web/disney-ex-mitarbeiter-soll-speisekarten-von-restaurants-manipuliert-haben-a-b09e1507-a1d5-4a9a-a427-15f0c70048d1",
      "image_title": "Ex-Angestellter soll Speisekarten von Disney-Restaurants manipuliert haben - Jose Luis Gonzalez / REUTERS"
    },
    {
      "title": "Features, Altersfreigabe, In-App-Käufe Das sollten Eltern über das neue »Pokémon«-Handyspiel wissen",
      "teaser": "»Mama, Papa, darf ich noch ein Pack öffnen?«: Diese Frage könnten Eltern bald öfter hören, denn soeben ist mit »TCG Pocket« ein neues »Pokémon«-Handygame gestartet. Hier sind die wichtigsten Infos. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/pokemon-tcg-pocket-das-sollten-eltern-ueber-das-handygame-wissen-a-e0c2d34d-a30e-4a5c-b519-483b00f778c3",
      "image_title": "Das sollten Eltern über das neue »Pokémon«-Handyspiel wissen - The Pokémon Company",
      "author": "Markus Böhm"
    },
    {
      "title": "Mit Branchenriesen Broadcom und TSMC OpenAI entwickelt offenbar ersten eigenen KI-Chip",
      "teaser": "Weltweit mangelt es an leistungsstarken Prozessoren für künstliche Intelligenz. OpenAI will einem Bericht zufolge mit den Chip-Spezialisten Broadcom und TSMC zusammenarbeiten, um die eigene Infrastruktur zu sichern.",
      "url": "https://www.spiegel.de/netzwelt/web/openai-entwickelt-offenbar-ersten-eigenen-ki-chip-mit-broadcom-und-tsmc-a-cd38b016-433b-4176-8185-7dde66ef35a0",
      "image_title": "OpenAI entwickelt offenbar ersten eigenen KI-Chip - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Sahra Wagenknechts Neusprech Rechts ist Links und Krieg ist Frieden Eine Kolumne von Sascha Lobo",
      "teaser": "BSW-Chefin Sahra Wagenknecht ist ein Putin-Proxy. Sie will das heutige Deutschland nicht verändern, sondern implodieren lassen. Nur nennt sie das alles ganz anders. Das kannte man bisher nur von George Orwell.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bsw-und-afd-sahra-wagenknecht-ist-eine-lupenreine-demokratin-kolumne-a-062ae6fe-c288-40ce-a37a-25d21af1c68c",
      "image_title": "Rechts ist Links und Krieg ist Frieden - Jörg Carstensen / picture alliance / dpa"
    },
    {
      "title": "Vor der US-Wahl X zahlt Nutzern wohl Tausende Dollar für Desinformation und KI-Bilder",
      "teaser": "Likes, Shares und Kommentare: Seit Oktober hängt es vom sogenannten Engagement ab, ob Nutzer mit ihren Inhalten auf X Geld verdienen. Besonders umstrittene Inhalte werden häufig geteilt – und bringen so mehr Einnahmen.",
      "url": "https://www.spiegel.de/netzwelt/apps/us-wahl-2024-x-zahlt-nutzern-wohl-tausende-dollar-fuer-desinformation-und-ki-bilder-a-b661ba5d-1e9a-44a2-914d-c313ee7ea08d",
      "image_title": "X zahlt Nutzern wohl Tausende Dollar für Desinformation und KI-Bilder - Carlos Barria / REUTERS"
    },
    {
      "title": "Strafe wegen gesperrter YouTube-Kanäle Google schuldet Russland 20 Quintilliarden Dollar – sagt Russland",
      "teaser": "Vor rund drei Jahren hat ein russisches Gericht eine Geldstrafe gegen das Unternehmen verhängt, die sich wöchentlich verdoppelt. Mittlerweile liegt die Summe erheblich über der weltweit existierenden Geldmenge.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-schuldet-russland-20-quintilliarden-dollar-laut-russland-a-dbb90046-0b0c-4fc8-b88c-91edb9265db5",
      "image_title": "Google schuldet Russland 20 Quintilliarden Dollar – sagt Russland - Maxim Zmeyev / REUTERS"
    },
    {
      "title": "Kaufpreis 35 Millionen Dollar Elon Musk soll ein Anwesen für seine elf Kinder und deren Mütter gekauft haben",
      "teaser": "Immer wieder warnt der Milliardär vor einem Bevölkerungsrückgang. Einem Bericht zufolge bietet er Freunden und Bekannten sogar sein Sperma an. Nun will Musk offenbar seine vielen Kinder unter einem Dach haben.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-soll-fuer-35-millionen-dollar-ein-anwesen-fuer-seine-elf-kinder-und-deren-muetter-gekauft-haben-a-ae268c6e-3038-4562-acf4-164d6612e23d",
      "image_title": "Elon Musk soll ein Anwesen für seine elf Kinder und deren Mütter gekauft haben - David Swanson / REUTERS"
    },
    {
      "title": "»Dragon Age: The Veilguard« Wer dieses Spiel zu »woke« findet, hat Rollenspiele nicht verstanden",
      "teaser": "Die langersehnte Fortsetzung der progressiven Fantasy-Reihe »Dragon Age« erscheint in dieser Woche. Eine laute Minderheit wittert eine identitätspolitische Verschwörung – und entlarvt sich selbst. Von Lisa Ludwig",
      "url": "https://www.spiegel.de/netzwelt/games/dragon-age-the-veilguard-wer-das-zu-woke-findet-hat-rollenspiele-nicht-verstanden-a-4d4c6796-aca9-4c88-a85d-5269ae291cef",
      "image_title": "Wer dieses Spiel zu »woke« findet, hat Rollenspiele nicht verstanden - Dragon Age: The Veilguard / BioWare",
      "author": "Lisa Ludwig"
    },
    {
      "title": "Kryptofans hoffen auf Trump-Wahlsieg Der Bitcoin-Kurs nähert sich einem Rekordhoch",
      "teaser": "In der Spitze waren es knapp 71.500 Dollar: Der Bitcoin-Kurs bewegt sich derzeit wieder aufwärts. Analysten erklären das schlicht mit der Aussicht auf einen Wahlsieg von Donald Trump.",
      "url": "https://www.spiegel.de/netzwelt/web/ueber-70-000-dollar-bitcoin-kurs-naehert-sich-rekordhoch-a-d6c12948-b68e-4aee-89b0-4d83d4f5c738",
      "image_title": "Der Bitcoin-Kurs nähert sich einem Rekordhoch - Brett Carlsen / Bloomberg / Getty Images"
    },
    {
      "title": "ChatGPT, neue Siri- und Emoji-Erstellung Apple bringt seine KI erst im April auf EU-iPhones",
      "teaser": "Auf dem Mac funktionieren die ersten Bestandteile von Apple Intelligence schon jetzt auch in der EU, zumindest auf Englisch. Auf die Version für iPhones und iPads aber müssen EU-Nutzer noch einige Monate warten.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-intelligence-kommt-erst-im-april-2025-auf-eu-iphones-a-c4bed812-4f5b-4b20-bd4b-6094de830e39",
      "image_title": "Apple bringt seine KI erst im April auf EU-iPhones - Nic Coury / AFP"
    },
    {
      "title": "Familienväter unter Auftraggebern Gericht verurteilt Engländer wegen KI-generierten Kindesmissbrauchs",
      "teaser": "Mit einem Computerprogramm generierte ein Engländer aus echten Kinderfotos virtuelle Missbrauchsszenen. Weil er zudem zu realem Missbrauch anstiftete, muss er nun für 18 Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/netzwelt/web/virtueller-kindesmissbrauch-18-jahre-haft-fuer-englaender-wegen-ki-generierten-missbrauchs-a-f518b7a4-98de-45d6-b598-0611cb467b8d",
      "image_title": "Gericht verurteilt Engländer wegen KI-generierten Kindesmissbrauchs - Dave Thompson / empics / picture alliance"
    }
  ]
}