{
  "timestamp": "2024-03-09T01:34:08",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zugriff auf Softwarecode Microsoft kämpft mit russischen Hackern",
      "teaser": "Hackern mit Verbindung zur russischen Regierung ist mit dem Zugriff auf E-Mails von Microsofts Management unlängst ein Coup gelungen. Wochen später kämpft der Konzern nun immer noch gegen die Angreifer an.",
      "url": "https://www.spiegel.de/netzwelt/microsoft-kaempft-mit-russischen-hackern-zugriff-auf-software-code-a-6459f43c-0ec4-4683-989e-2eb40ac2d0cd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/34e321b1-0cfb-4124-a738-993888dcd9e5_w488_r1.778_fpx62.69_fpy50.jpg",
      "image_title": "Microsoft kämpft mit russischen Hackern - Rolf Vennenbernd / dpa"
    },
    {
      "title": "PCs, Fernseher und Kameras Amazon halbiert Rückgabefrist für Elektroartikel",
      "teaser": "Schluss mit wochenlanger Bedenkzeit: Der Onlinehändler Amazon kürzt die Rückgabefrist für Fernseher, Kameras und Blu-Ray-Filme kräftig ein. Worauf Kundinnen und Kunden nun achten müssen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/amazon-halbiert-rueckgabefrist-fuer-fernseher-kameras-und-computer-a-0b3a4d87-2770-41da-b11b-edf74bf5e6c8",
      "image_title": "Amazon halbiert Rückgabefrist für Elektroartikel - Funke Foto Services / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Um Mark Zuckerberg zu schaden Trump spricht sich gegen TikTok-Verbot aus",
      "teaser": "Einst wollte der ehemalige US-Präsident selbst TikTok verbannen, nun opponiert er gegen ein ähnliches Gesetz, das im Kongress auch bei Republikanern Zustimmung findet. Über die Gründe wird gerätselt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-verbot-trump-spricht-sich-gegen-gesetzentwurf-aus-a-92dba445-23d9-4c71-b206-7409a150f5d3",
      "image_title": "Trump spricht sich gegen TikTok-Verbot aus - Rebecca Blackwell / AP"
    },
    {
      "title": "Ansturm auf Abgeordnete TikTok ruft US-Nutzer zu Protest gegen drohendes Verbot auf",
      "teaser": "Die Telefone vieler US-Abgeordneter stehen nicht mehr still: TikTok hat ihre Nummern in der App hinterlegt und appelliert an US-Nutzer, gegen einen geplanten Gesetzentwurf zu protestieren.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-us-nutzer-protestieren-bei-abgeordneten-gegen-drohendes-verbot-a-9f5a6908-4533-4119-b1fd-23b88b720a14",
      "image_title": "TikTok ruft US-Nutzer zu Protest gegen drohendes Verbot auf - Loic Venance / AFP"
    },
    {
      "title": "Strengere Auflagen aus Brüssel Pornoplattformen verklagen die EU",
      "teaser": "Die EU stuft drei Pornoplattformen als Dienste mit monatlich mindestens 45 Millionen Nutzern ein. Daraus ergeben sich weitreichende Verpflichtungen. Pornhub und Xvideos bestreiten nun, »sehr große Onlineplattformen« zu sein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/pornhub-xvideos-und-stripchat-verklagen-die-eu-wegen-strengerer-auflagen-durch-dsa-a-6b8f50b1-914f-4f25-9462-a64aeceb4ccc",
      "image_title": "Pornoplattformen verklagen die EU - ETHAN MILLER / AFP"
    },
    {
      "title": "Kriegssimulation mit GPT-4 US-Militärforscher testen künstliche Intelligenz in der Schlachtplanung",
      "teaser": "Wissenschaftler der US-Armee haben untersucht, inwiefern künstliche Intelligenz helfen könnte, Angriffe im Schlachtfeld besser zu planen. Ihr Experiment haben sie in einem berühmten Videospiel durchgeführt.",
      "url": "https://www.spiegel.de/netzwelt/us-militaerforscher-testen-kuenstliche-intelligenz-in-der-schlachtplanung-a-625b9c02-35a5-42eb-a6a9-988de34c22ea",
      "image_title": "US-Militärforscher testen künstliche Intelligenz in der Schlachtplanung - Blizzard Entertainment / AP"
    },
    {
      "title": "Urteil des Europäischen Gerichtshofs »Der Todesstoß für die Tracking-basierte Werbeindustrie«",
      "teaser": "Die Kläger jubeln, die Werbebranche wiegelt ab: EU-Richter haben eine Werbeorganisation für den Handel mit persönlichen Daten mitverantwortlich gemacht. Was bedeutet das für die Branche? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/urteil-des-europaeischen-gerichtshofs-zu-onlinewerbung-todesstoss-fuer-die-tracking-basierte-werbeindustrie-a-76022982-c93e-4664-8125-437618d80e48",
      "image_title": "»Der Todesstoß für die Tracking-basierte Werbeindustrie« - Lino Mirgeler / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "TikTok im Superwahljahr Ein Feind, ein guter Freund",
      "teaser": "Karl Lauterbach will TikTok nutzen, US-Präsident Joe Biden ist schon da. Einerseits umarmt die Politik also die Plattform, andererseits verlangt das Weiße Haus nun, dass die chinesischen Betreiber ihre App verkaufen. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-politiker-haben-bedenken-und-nutzen-die-chinesische-plattform-trotzdem-a-c8c55632-aa78-4abe-9143-21665b439062",
      "image_title": "Ein Feind, ein guter Freund - Dado Ruvic / REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "Anklage wegen Wirtschaftsspionage Google-Mitarbeiter soll geheime KI-Dateien gestohlen haben",
      "teaser": "Ein ehemaliger Google-Ingenieur soll etliche streng geheime Informationen über die KI-Entwicklung des Konzerns an chinesische Firmen weitergegeben zu haben. Ihm drohen bis zu 40 Jahre Haft.",
      "url": "https://www.spiegel.de/netzwelt/google-mitarbeiter-soll-geheime-ki-dateien-gestohlen-haben-anklage-wegen-wirtschaftsspionage-a-8df1bc2a-d67b-49be-a029-8b998ff67345",
      "image_title": "Google-Mitarbeiter soll geheime KI-Dateien gestohlen haben - Eric Risberg / AP"
    },
    {
      "title": "BKA-Aktionstag Ermittler starten Razzien bei frauenfeindlichen Onlinehetzern",
      "teaser": "Deutschlandweit hat die Polizei Wohnungen von Onlinehetzern durchsucht, weil diese frauenfeindliche Beiträge gepostet haben sollen. Das BKA hat auch eine extreme Subkultur im Visier. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/bundeskriminalamt-razzien-gegen-frauenfeindliche-online-hetzer-a-5f59b59f-93c4-49c9-af90-02424deedbea",
      "image_title": "Ermittler starten Razzien bei frauenfeindlichen Onlinehetzern - Fredrik von Erichsen/ dpa",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Datensicherheit Aufseher beklagen Metas laxe Haltung gegenüber Betrügern",
      "teaser": "Facebook-Mutterkonzern Meta hat in der Vergangenheit Tausende Mitarbeiter entlassen, die für Datensicherheit zuständig waren. Die Konsequenzen bereiten den Behörden zunehmend Kopfschmerzen.",
      "url": "https://www.spiegel.de/netzwelt/aufseher-beklagen-metas-laxe-haltung-gegenueber-betruegern-a-2cb8f07f-921b-431f-9ac1-eeed65f2145b",
      "image_title": "Aufseher beklagen Metas laxe Haltung gegenüber Betrügern - Jenny Kane / AP"
    },
    {
      "title": "Trotz neuen EU-Gesetzes Apple verweigert Spieleklassiker »Fortnite« die Rückkehr aufs iPhone",
      "teaser": "Das beliebte Spiel »Fortnite« verschwand 2020 von den meisten iPhones – weil sich der Entwickler und Apple wegen der Gebühren verkrachten. Nun war ein Comeback geplant. Doch daraus wird wohl nichts.",
      "url": "https://www.spiegel.de/netzwelt/games/fortnite-apple-verweigert-epic-games-rueckkehr-aufs-iphone-a-bef26779-3b9f-4829-9844-8f54cf450918",
      "image_title": "Apple verweigert Spieleklassiker »Fortnite« die Rückkehr aufs iPhone - Dado Ruvic / REUTERS"
    },
    {
      "title": "Neue Software für Apple-Handys Mit iOS 17.4 bringt Apple den Phönix aufs iPhone",
      "teaser": "Apple passt sein iPhone-Betriebssystem an neue EU-Regeln an. Von alternativen App-Stores wird man vorerst wenig haben. Aber es gibt ja noch neue Emojis, Podcasts zum Lesen – und eine wichtige Änderung bei Siri. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-ios-17-4-das-sind-die-wichtigsten-neuerungen-des-iphone-updates-a-84644999-aad3-4c2c-bd71-2bbb6222a595",
      "image_title": "Mit iOS 17.4 bringt Apple den Phönix aufs iPhone - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Informationskrieg Wehrhafte Demokratie ist zu wenig, wir brauchen die hartnäckige Demokratie Eine Kolumne von Sascha Lobo",
      "teaser": "Demokratie darf sich nicht mehr damit begnügen, »abwehrbereit« zu sein. Sie muss viel offensiver mit ihren vielen Feinden umgehen. Harmloser und hilfloser als Deutschland kann man sich dabei kaum anstellen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/informationskrieg-die-wehrhafte-demokratie-des-21-jahrhunderts-kolumne-von-sascha-lobo-a-458b4e90-40a2-436e-8efb-d7eeec516ea1",
      "image_title": "Wehrhafte Demokratie ist zu wenig, wir brauchen die hartnäckige Demokratie - Hannibal Hanschke / EPA"
    },
    {
      "title": "BSI-Präsidentin warnt vor Cyberbedrohungen »Die Gefährdungslage ist so hoch wie nie«",
      "teaser": "Durch Datendiebstahl, Spionage und Sabotage entstehen der deutschen Wirtschaft rund 200 Milliarden Euro Schaden pro Jahr. BSI-Präsidentin Plattner fordert Unternehmen auf, ihre Schutzmaßnahmen zu verbessern.",
      "url": "https://www.spiegel.de/netzwelt/bsi-praesidentin-claudia-plattner-warnt-vor-cyberangriffen-die-gefaehrdungslage-ist-so-hoch-wie-nie-a-3a6c95c6-24c0-49a8-b34c-ab06b5d79a02",
      "image_title": "»Die Gefährdungslage ist so hoch wie nie« - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Neue Regeln für Digitalkonzerne in der EU Was der Digital Markets Act für Smartphone-Nutzerinnen und -Nutzer bedeutet",
      "teaser": "Das neue Digitalmarktgesetz der EU zwingt den großen Internetkonzernen neue Regeln auf. Was die Anbieter nun ändern müssen und was es für Anwenderinnen und Anwender bedeutet – vor allem, wenn sie ein iPhone haben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/was-der-digital-markets-act-fuer-smartphone-nutzerinnen-und-nutzer-bedeutet-a-2538a5ba-4ef4-49bd-8f70-624fc5dc7675",
      "image_title": "Was der Digital Markets Act für Smartphone-Nutzerinnen und -Nutzer bedeutet - Bernd Diekjobst / dpa"
    },
    {
      "title": "Gamingikone HandOfBlood »Wenn ich mich ändern kann, kann das jeder schaffen«",
      "teaser": "Fingerzeige, Anfeindungen, fragwürdige Witze: Früher war HandOfBlood ein Provokateur, heute steht er für den »woken« Teil der Webvideowelt. Hier spricht er über Konflikte in der Szene und seinen Umgang mit kontroversen Kollegen. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/handofblood-im-interview-wenn-ich-mich-aendern-kann-kann-das-jeder-schaffen-a-60799a8a-c569-44b8-b682-41ac8f8b01d6",
      "image_title": "»Wenn ich mich ändern kann, kann das jeder schaffen« - Sebastian Wolf / DER SPIEGEL"
    },
    {
      "title": "Meta-Dienste Störungen bei Facebook und Instagram",
      "teaser": "Der Internetkonzern Meta hat am späten Nachmittag Ausfälle bei einigen seiner Dienste bestätigt. Zuvor berichteten User, dass Facebook, Instagram, Threads und WhatsApp zeitweise nicht erreichbar waren.",
      "url": "https://www.spiegel.de/netzwelt/web/facebook-instagram-threads-und-whatsapp-meta-bestaetigt-zeitweise-nichterreichbarkeit-a-e5c7193a-8fcd-4f32-ab54-bf9512807be6",
      "image_title": "Störungen bei Facebook und Instagram - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Beschädigte Unterseekabel im Roten Meer »Wir gehen davon aus, dass es kein gezielter Angriff war«",
      "teaser": "Mehrere Unterseekabel vor der jemenitischen Küste sind ausgefallen. Der Technikvorstand des Internetknotens DE-CIX, Thomas King, geht nicht von einem absichtlichen Angriff aus. Er warnt aber vor den Folgen solcher Schäden. Ein Interview von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/rotes-meer-beschaedigte-unterseekabel-vor-jemenitischer-kueste-wohl-kein-gezielter-angriff-a-46554452-c623-4bba-905c-3d9e5e8e6e99",
      "image_title": "»Wir gehen davon aus, dass es kein gezielter Angriff war« - TeleGeography / Submarine Cable Map"
    },
    {
      "title": "Ausgeliehene Bücher US-Bibliothek erlässt Strafgebühren, wenn man ein Katzenbild vorzeigt",
      "teaser": "Im März gibt sich eine Bücherei im US-Bundesstaat Massachusetts milde: Wer ausgeliehene Bücher nicht wiederfindet, kann das Problem ganz einfach mit einem Tierfoto aus der Welt schaffen.",
      "url": "https://www.spiegel.de/netzwelt/web/usa-buecherei-in-massachusetts-erlaesst-strafgebuehren-wenn-man-ein-katzenbild-vorzeigt-a-45953756-74fb-43a7-b659-130a1c52151b",
      "image_title": "US-Bibliothek erlässt Strafgebühren, wenn man ein Katzenbild vorzeigt - beavera / Getty Images"
    }
  ]
}