{
  "timestamp": "2024-05-12T10:01:38",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schnelle Switches So bringen Sie Ihr lokales Netzwerk auf Trab",
      "teaser": "Ein neuer Switch im heimischen Netzwerk verdoppelt mal eben den Datendurchsatz. Außerdem hat man so gleich schon die Grundlage für das nächste WLAN-Upgrade. Die Kosten sind überschaubar. Von »c't«-Redakteur Ernst Ahlers",
      "url": "https://www.spiegel.de/netzwelt/web/schnelle-switches-so-bringen-sie-ihr-lokales-netzwerk-auf-trab-a-1916da3b-c94a-46f7-85b3-38b27473a679",
      "image_url": "https://cdn.prod.www.spiegel.de/images/621f2b8f-e5c9-4c23-a732-bbe599f097c3_w488_r1.778_fpx38.23_fpy50.jpg",
      "image_title": "So bringen Sie Ihr lokales Netzwerk auf Trab - Melissa Ramson / c't",
      "author": "»c't«-Redakteur Ernst Ahlers"
    },
    {
      "title": "Cyberkriminalität Hacker stehlen Daten von Europol-Plattform",
      "teaser": "Kriminelle haben eine Website gehackt, auf der sich europaweit Polizisten austauschen. Nun verkaufen sie ihre Beute auf einer berüchtigten Cybercrime-Seite. Daten aus Ermittlungen sind wohl nicht darunter. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/hacker-stehlen-daten-von-europol-plattform-a-619da11b-99fc-49bc-bda6-1275e4b4d6e6",
      "image_title": "Hacker stehlen Daten von Europol-Plattform - Jerry Lampen / dpa",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Skandal um Anni The Duck Die Influencer-Branche hat ein Problem mit Mobbing und Machtmissbrauch Ein Kommentar von Lisa Ludwig",
      "teaser": "Anni The Duck wird vorgeworfen, sich jenseits der Kamera toxisch verhalten zu haben – die Streamerin antwortet. Der Fall wirft ein Schlaglicht auf ein größeres Problem in der Welt von YouTube und Twitch.",
      "url": "https://www.spiegel.de/netzwelt/web/annitheduck-skandal-die-influencer-branche-hat-ein-problem-mit-machtmissbrauch-und-mobbing-a-bfaaf460-8da4-461c-b9b1-0594d7c38a49",
      "image_title": "Die Influencer-Branche hat ein Problem mit Mobbing und Machtmissbrauch - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Handynachrichten In Deutschland werden immer weniger SMS verschickt",
      "teaser": "Wann haben Sie Ihre letzte SMS geschrieben? Immer weniger Menschen nutzen laut aktuellen Zahlen diese Kommunikationsform. Ihre beste Zeit hatte sie vor mehr als zehn Jahren.",
      "url": "https://www.spiegel.de/netzwelt/in-deutschland-werden-immer-weniger-sms-verschickt-a-7cbbbef2-840c-4475-bc7e-dee9200c8dae",
      "image_title": "In Deutschland werden immer weniger SMS verschickt - Lino Mirgeler/ dpa"
    },
    {
      "title": "Neue Software für Netzwerklautsprecher Sonos-Update löscht Lautsprecherfunktionen",
      "teaser": "Per Softwareupdate hat Sonos viele seiner Kunden gegen sich aufgebracht. Das Unternehmen spricht von einem »mutigen« Schritt, Nutzer vermissen lieb gewonnene Funktionen.",
      "url": "https://www.spiegel.de/netzwelt/apps/sonos-software-update-killt-lautsprecherfunktionen-a-06d669dd-d649-4482-a2e4-277f6ac4e130",
      "image_title": "Sonos-Update löscht Lautsprecherfunktionen - Sonos"
    },
    {
      "title": "Nach entsetzten Reaktionen Apple entschuldigt sich für umstrittenen iPad-Werbeclip",
      "teaser": "»Wir haben mit diesem Video danebengelegen«: Apple äußert sich zu dem Clip zum neuen iPad und räumt Fehler ein. Zuvor hatte es harsche Reaktionen gegeben.",
      "url": "https://www.spiegel.de/netzwelt/apple-entschuldigt-sich-fuer-umstrittenen-ipad-werbeclip-a-31320605-9458-47fa-ac8a-70f2d32a141e",
      "image_title": "Apple entschuldigt sich für umstrittenen iPad-Werbeclip - Tim Cook / X"
    },
    {
      "title": "Viagogo, eBay, Kleinanzeigen EM oder Taylor Swift – das Wichtigste zum Ticket-Weiterverkauf",
      "teaser": "Im ersten Versuch an Tickets für die EM oder Konzerte von Taylor Swift zu gelangen, war Glückssache. Aber was ist mit dem zweiten Versuch? Wann der Weiterverkauf erlaubt ist und in welche Fallen Käufer tappen können. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/tickets-fuer-die-em-oder-taylor-swift-bei-viagogo-ebay-kleinanzeigen-was-sie-zum-weiterkauf-wissen-muessen-a-4f61cf04-87bd-4e84-8071-6e332d43047b",
      "image_title": "EM oder Taylor Swift – das Wichtigste zum Ticket-Weiterverkauf - David Gray / AFP",
      "author": "Jörg Breithut"
    },
    {
      "title": "iPad-Werbespot erregt die Gemüter Niemand sagt so schön »Wir zerstören alles, was du liebst« wie Apple",
      "teaser": "Im Werbeclip für das neue iPad werden Musikinstrumente, Bücher und Spielzeug zerquetscht, herauskommt ein superflaches Tablet. Apple, einst gefeiert für seine Werbespots, entsetzt damit das Netzpublikum. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/niemand-sagt-so-schoen-wir-zerstoeren-alles-was-du-liebst-wie-apple-a-4c1b68c0-af63-40b4-96e1-485ab591f0d7",
      "image_title": "Niemand sagt so schön »Wir zerstören alles, was du liebst« wie Apple - Apple Inc / EPA",
      "author": "Patrick Beuth"
    },
    {
      "title": "»Essfluencer« Wie Social Media eine neue Ernährungskultur hervorbringt Eine Kolumne von Sascha Lobo",
      "teaser": "Auf TikTok und Instagram werden Hunderte Ernährungskonzepte gefeiert, vom Wasserfasten bis zur »Löwendiät«. Manches ist unwissenschaftlich bis sektenhaft. Doch die Ernsthaftigkeit vieler Communitys wirkt erfrischend.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/essfluencer-wie-in-sozialen-medien-eine-neue-ernaehrungskultur-entsteht-kolumne-a-cb16407d-138c-472b-b0bc-62b4323c5e73",
      "image_title": "Wie Social Media eine neue Ernährungskultur hervorbringt - Hispanolistic / Getty Images"
    },
    {
      "title": "Cyberangriff auf SPD Kevin Kühnerts Postfach von russischen Hackern angegriffen",
      "teaser": "Russische Staatshacker haben Ende 2022 eine kritische Sicherheitslücke von Microsoft für einen Angriff auf den SPD-Generalsekretär genutzt. SPIEGEL-Recherchen zeigen, worauf es die Hacker abgesehen hatten. Von Max Hoppenstedt, Marcel Rosenbach, Hakan Tanriverdi und Christian Teevs",
      "url": "https://www.spiegel.de/netzwelt/web/kevin-kuehnert-postfach-von-russischen-hackern-angegriffen-a-f024e132-8032-4b54-b68d-dc25cebe95ba",
      "image_title": "Kevin Kühnerts Postfach von russischen Hackern angegriffen - Jens Krick / picture alliance / Flashpic",
      "author": "Max Hoppenstedt, Marcel Rosenbach, Hakan Tanriverdi und Christian Teevs"
    },
    {
      "title": "Nur noch sieben EU-Sprachen abgedeckt EU-Kommission verwarnt X wegen eingesparter Inhalte-Moderation",
      "teaser": "Das Unternehmen von Elon Musk muss der EU-Kommission seine Ressourcen im Kampf gegen Falschinformationen binnen neun Tagen erklären. Reichen die Informationen nicht aus, droht eine Geldbuße.",
      "url": "https://www.spiegel.de/netzwelt/apps/eu-kommission-verwarnt-x-wegen-eingesparter-inhalte-moderation-a-075c568e-2a9a-479e-be9c-83d7005e2275",
      "image_title": "EU-Kommission verwarnt X wegen eingesparter Inhalte-Moderation - David Swanson / REUTERS"
    },
    {
      "title": "Schneller als viele MacBooks Können Apples iPads andere Computer ersetzen?",
      "teaser": "Erstmals bekommen die Tablets vor den Macs den neuen Chip. Apple bricht so mit einer langjährigen Strategie, die wohl auch damit zu tun hatte, dass Steve Jobs in ihnen einst PC-Killer sah. Aus London berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-koennen-ipads-andere-computer-ersetzen-a-427ea0c3-ef31-44f6-bbbe-2cb4e31dc3a6",
      "image_title": "Können Apples iPads andere Computer ersetzen? - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Bildschirmarbeit Warum man nicht wie ein Shrimp am Schreibtisch hängen sollte",
      "teaser": "Mit einem Comic-Shrimp will das BSI von einer krummen Haltung am Arbeitsplatz abschrecken. Doch ist ein Rundrücken wirklich so schlecht? Wir haben einen Experten gefragt. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/bildschirmarbeit-wie-man-ergonomisch-arbeiten-sollte-a-0936e469-f779-449b-b8f3-b6cec1774f96",
      "image_title": "Warum man nicht wie ein Shrimp am Schreibtisch hängen sollte - Beyhes Evren / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Ransomware Ermittler identifizieren Kopf von berüchtigter Erpresserbande Lockbit",
      "teaser": "2000 Opfer, 100 Millionen Dollar Lösegeld: Lockbit ist eine der gefürchtetsten Hackergruppen der vergangenen Jahre. Ermittler aus den USA und Großbritannien haben nun ihren mutmaßlichen Chef ausfindig gemacht. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/lockbit-ermittler-identifizieren-kopf-von-beruechtigter-erpresserbande-a-0306d8e9-6509-452d-87ee-0317cd9c79c2",
      "image_title": "Ermittler identifizieren Kopf von berüchtigter Erpresserbande Lockbit - National Crime Agency",
      "author": "Patrick Beuth"
    },
    {
      "title": "Kim Kardashian in Hamburg Erst posten, dann ghosten",
      "teaser": "In Sachen Selbstvermarktung macht ihr niemand etwas vor: Für das Hamburger OMR Festival war Kim Kardashian der ideale Stargast. Was sie erzählte, war zweitrangig – Hauptsache, die Selfie-Queen war wirklich da. Von Markus Böhm und Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/web/kim-kardashian-beim-omr-festival-hamburg-erst-posten-dann-ghosten-a-ed8dc052-f59e-4fca-9306-bf093dcda4f2",
      "image_title": "Erst posten, dann ghosten - Christian Charisius / dpa",
      "author": "Markus Böhm und Kim Staudt"
    },
    {
      "title": "Neuer M4-Prozessor Apples iPads überholen die Macs",
      "teaser": "Apple hat seine neuen iPads vorgestellt. Die Tablets bekommen einen Chip, der schneller ist als in vielen Macs – und sie werden dünner als iPhones. Aus London berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apples-ipads-ueberholen-die-macs-mit-neuem-m4-prozessor-a-78383574-d393-4deb-8bcc-d4841ee6051e",
      "image_title": "Apples iPads überholen die Macs - Apple"
    },
    {
      "title": "Virales Sandwich Ist das der beste Weg, seine Stulle zu schneiden?",
      "teaser": "Ein Foto hat gereicht, um Brot-Aficionados in Aufruhr zu versetzen. Glaubt man dem Internet, revolutioniert der Y-Schnitt alles, was wir über Sandwiches wissen. Das verrät etwas über uns Essende. Eine kulinarische Stilkritik von Sebastian Maas",
      "url": "https://www.spiegel.de/netzwelt/web/y-cut-sandwich-ist-das-der-beste-weg-seine-stulle-zu-schneiden-a-b38eb772-0b06-4324-a40f-84646c47d594",
      "image_title": "Ist das der beste Weg, seine Stulle zu schneiden? - Sebastian Maas / DER SPIEGEL"
    },
    {
      "title": "Geschlechterdebatte auf TikTok Warum Frauen lieber auf einen Bären treffen würden als auf einen Mann",
      "teaser": "Bei TikTok wird mit einem ungewöhnlichen Vergleich auf das Unsicherheitsgefühl von Frauen aufmerksam gemacht. Der Initiator wollte Männer zur Reflexion bewegen, indem er sie mit Raubtieren vergleicht. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-baer-oder-mann-auf-wen-allein-im-wald-lieber-treffen-a-e33ea737-3284-4982-b320-29cc2bc983f8",
      "image_title": "Warum Frauen lieber auf einen Bären treffen würden als auf einen Mann - Lauri Tammik / 500px Prime / Getty Images",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Hacker-Attacke gegen Fans von Taylor Swift Wie sicher sind Eventim-Tickets?",
      "teaser": "Unbekannte haben Eventim-Kundinnen gehackt und ihre Tickets weiterverkauft. Der Dienstleister versucht zu beruhigen, entwendete Karten würden zurückgeholt. Aber woher hatten die Täter die Zugangsdaten? Von Patrick Beuth, Aleksandra Janevska und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/wie-sicher-sind-eventim-tickets-a-e969f767-d98a-4fcc-b154-8365dbfe5434",
      "image_title": "Wie sicher sind Eventim-Tickets? - Rüdiger Wölk / IMAGO",
      "author": "Patrick Beuth, Aleksandra Janevska und Torsten Kleinz"
    },
    {
      "title": "Ende des Services Die Telekom PRdigt die Telefonauskunft Ein Kommentar von Patrick Beuth",
      "teaser": "Zum 1. Dezember stellt die Telekom ihre telefonische Auskunft ein. In einem Blogpost erklärt der Konzern, wie junge Menschen heutzutage an Informationen gelangen: zum Beispiel mit dem gedruckten Telefonbuch. Wie putzig.",
      "url": "https://www.spiegel.de/netzwelt/web/die-telekom-prdigt-die-telefonauskunft-a-d4050980-ea4f-4904-a53a-0293332bb5e0",
      "image_title": "Die Telekom PRdigt die Telefonauskunft - Julian Stratenschulte/ dpa"
    }
  ]
}