{
  "timestamp": "2024-05-05T11:01:21",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Babytech-Boom Eine Fußfessel für mein Neugeborenes? Nein, danke!",
      "teaser": "Produkte von der smarten Socke bis zur motorisierten Wiege sollen Eltern das Leben erleichtern. Unsere Autorin wurde kürzlich zum zweiten Mal Mutter und fragt sich: Wie viel Technik braucht es wirklich? Von Nora Beyer",
      "url": "https://www.spiegel.de/netzwelt/gadgets/babytech-boom-eine-fussfessel-fuer-mein-neugeborenes-nein-danke-a-6be728eb-8c11-477b-bd8b-2dd0aade1c21",
      "image_url": "https://cdn.prod.www.spiegel.de/images/52d3931d-f795-4259-88e6-66a9d6eb5822_w488_r1.778_fpx58.73_fpy49.99.jpg",
      "image_title": "Eine Fußfessel für mein Neugeborenes? Nein, danke! - MartinPrescott / Getty Images",
      "author": "Nora Beyer"
    },
    {
      "title": "Neues Satellitennetzwerk geplant US-Start-up meldet Bluetooth-Verbindung ins All",
      "teaser": "Laut Hubble Networks gelang dem Unternehmen über eine Entfernung von 600 Kilometern eine Bluetooth-Verbindung vom Erdboden zu einem Satelliten. Was soll das bringen?",
      "url": "https://www.spiegel.de/netzwelt/bluetooth-verbindung-ins-all-us-startup-baut-neues-satellitennetz-a-ba351837-bf2b-4100-964a-721f1e26b762",
      "image_title": "US-Start-up meldet Bluetooth-Verbindung ins All - d3sign / Getty Images"
    },
    {
      "title": "Automatisierte Ampel in Hamm Eine KI zeigt Rot",
      "teaser": "Im nordrhein-westfälischen Hamm hilft künstliche Intelligenz bei der Verkehrsregelung. Doch eine KI-Ampel zeigt Autofahrern immer wieder grundlos Dauerrot. Was läuft da schief beim Vorzeigeprojekt? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/hamm-in-nrw-eine-ki-zeigt-rot-a-1204a144-b223-4612-b0b5-4f46fba6b515",
      "image_title": "Eine KI zeigt Rot - Funke Foto Services / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Abzocke am Telefon Polizei zerschlägt internationale Bande von Callcenter-Betrügern",
      "teaser": "Die Kriminellen ahnten nicht, dass die Polizei Tausende Gespräche mithörte: Mit einer internationalen Aktion haben Ermittler Büros in fünf Ländern geschlossen – und offenbar Millionenschäden verhindert.",
      "url": "https://www.spiegel.de/netzwelt/enkeltrick-bis-krypto-betrug-polizei-zerschlaegt-internationale-bande-von-callcenter-betruegern-a-609834ab-cff0-4225-aed4-93175af9d749",
      "image_title": "Polizei zerschlägt internationale Bande von Callcenter-Betrügern - Oliver Berg / dpa / picture alliance"
    },
    {
      "title": "Klage gegen Meta US-Professor will Facebooks Algorithmen entmachten",
      "teaser": "Mit einem Browser-Plugin möchte Ethan Zuckerman Nutzern helfen, den Facebook-Newsfeed zu deaktivieren. Meta ging in der Vergangenheit gegen solche Programme vor, nun soll ein Gericht für Klarheit sorgen.",
      "url": "https://www.spiegel.de/netzwelt/apps/facebook-newsfeed-us-professor-will-facebooks-algorithmen-entmachten-a-ef0b001e-b268-4f65-b5fa-b0b8159ec67d",
      "image_title": "US-Professor will Facebooks Algorithmen entmachten - REUTERS"
    },
    {
      "title": "Applaus, Lachen, Fürze Google führt offenbar Audio-Emojis ein",
      "teaser": "Emojis zum Hören? Falls das bislang jemand vermisst haben sollte: Google liefert künftig ein passendes Angebot. Android-Handys kann man wohl bald auch furzen lassen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-fuehrt-offenbar-audio-emoji-ein-a-8865260d-d711-4430-98b4-355bf012a8dc",
      "image_title": "Google führt offenbar Audio-Emojis ein - Roman Budnikov / PantherMedia / IMAGO"
    },
    {
      "title": "Cybercrime Ukrainischer Hacker zu 13 Jahren Haft in den USA verurteilt",
      "teaser": "Yaroslav V. war Teil der berüchtigten Erpressergruppe REvil. Weltweit hat er Tausende Computer lahmgelegt, um Lösegeld zu verlangen. Nun muss er selbst einen Millionenbetrag zahlen.",
      "url": "https://www.spiegel.de/netzwelt/web/cybercrime-ukrainischer-hacker-zu-13-jahren-haft-in-den-usa-verurteilt-a-58fe5fdc-6144-46dd-bf31-c9d7ab75a798",
      "image_title": "Ukrainischer Hacker zu 13 Jahren Haft in den USA verurteilt - Lino Mirgeler / dpa"
    },
    {
      "title": "Tipps für die Netzkommunikation Wie Sie Apps austricksen und in Videokonferenzen freundlicher wirken",
      "teaser": "Hitzige Videocalls, Geschwafel in Sprachnachrichten, Antwortzwänge? Der Digitalalltag ist oft zermürbend. Einen Ausweg bieten manchmal schon kleine Kniffe – wie ein Eichhörnchen-Foto neben der Kamera. Von Markus Böhm, Maren Hoffmann, Torsten Kleinz und Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/web/whatsapp-zoom-und-co-schlauer-diskutieren-weniger-bruellen-a-f27898bf-89c2-43a8-a636-683bf9ae2749",
      "image_title": "Wie Sie Apps austricksen und in Videokonferenzen freundlicher wirken - Gorica Poturak / Getty Images",
      "author": "Markus Böhm, Maren Hoffmann, Torsten Kleinz und Kim Staudt"
    },
    {
      "title": "E-Commerce Die Zukunft des Onlinehandels hat schon begonnen – auf TikTok Eine Kolumne von Sascha Lobo",
      "teaser": "Der deutsche Onlinehandel ist so unterhaltsam wie eine Bahnhofswartehalle. Chinas Plattformen und Influencer machen indes vor, wie die Zukunft aussieht: Livestream-Shopping, wo Content und Kommerz verschmelzen.",
      "url": "https://www.spiegel.de/netzwelt/apps/e-commerce-auf-tiktok-die-zukunft-des-onlinehandels-hat-schon-begonnen-kolumne-a-adc7000f-0fed-46f7-b168-07e9326a3d9a",
      "image_title": "Die Zukunft des Onlinehandels hat schon begonnen – auf TikTok - Jade Gao / AFP"
    },
    {
      "title": "Neuauflage eines Handyklassikers HMD bringt offenbar das Nokia 3210 zurück",
      "teaser": "1999 revolutionierte Nokia den Handymarkt. Das 3210 war das erste Mobiltelefon ohne externe Antenne – man konnte sogar darauf spielen. Jetzt plant die Firma HMD offenbar eine Neuinterpretation des Klassikers.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/nokia-neuauflage-des-klassikers-das-3210-kehrt-zurueck-a-7cf19801-4d59-4c62-87c9-eb60e8f62699",
      "image_title": "HMD bringt offenbar das Nokia 3210 zurück - Vesa Moilanen / AFP"
    },
    {
      "title": "Beats Solo 4 im Test Satte Bässe das ganze Wochenende – ohne Pause",
      "teaser": "So wie die Blues Brothers Country und Western konnten, können die neuen Solo 4 von Apples Tochterfirma Beats Android und iOS. Klingt verlockend, aber klingen sie auch gut? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/beats-solo-4-im-test-satte-baesse-das-ganze-wochenende-ohne-pause-a-cda6f5b3-a275-4ab2-9e7b-3bfc44134b94",
      "image_title": "Satte Bässe das ganze Wochenende – ohne Pause - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "»Kind in Not«-Betrugsmasche Spanische Polizei nimmt über 100 mutmaßliche Bandenmitglieder fest",
      "teaser": "Trickbetrüger geben sich in WhatsApp als Söhne oder Töchter aus, die Hilfe brauchen: Was banal klingt, bringt Kriminellen viel Geld ein. Jetzt gab die spanische Polizei einen Ermittlungserfolg bekannt.",
      "url": "https://www.spiegel.de/netzwelt/web/spanische-polizei-nimmt-ueber-100-mutmassliche-bandenmitglieder-fest-a-6d2c201b-5f0e-4307-bf69-bc98b9e0248e",
      "image_title": "Spanische Polizei nimmt über 100 mutmaßliche Bandenmitglieder fest - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Betreiber von Facebook und Instagram EU-Kommission eröffnet Verfahren gegen Meta",
      "teaser": "Löschen Facebook und Instagram irreführende Werbung und Desinformation schnell genug? Die Kommission in Brüssel will prüfen, ob die Geschäftspraktiken des Mutterkonzerns Meta mit den EU-Regeln vereinbar sind.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/instagram-und-facebook-eu-kommission-eroeffnet-verfahren-gegen-meta-a-f3a26c0a-222d-42be-9515-029c438dc443",
      "image_title": "EU-Kommission eröffnet Verfahren gegen Meta - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Suche nach Musikstück Berühmter »Lost Song« gefunden – in einem Achtzigerjahre-Sexfilm",
      "teaser": "17 Sekunden Pop: Jahrelang geisterte ein Musikschnipsel durchs Netz. Wie sich der komplette Song anhört, von wem er ist, das wusste niemand. Nun hat die Suche ein Ende.",
      "url": "https://www.spiegel.de/netzwelt/web/everyone-knows-that-beruehmter-lost-song-gefunden-in-einem-achtzigerjahre-sexfilm-a-c34f36fc-dffd-41c3-a8fe-c4594e9c96f9",
      "image_title": "Berühmter »Lost Song« gefunden – in einem Achtzigerjahre-Sexfilm - EyeWolf / Getty Images"
    },
    {
      "title": "Mehr als 200 Attacken in einem Jahr Japan testet KI-basiertes Bärenwarnsystem",
      "teaser": "Angriffe von Bären auf Menschen führen in Japan immer wieder zu Verletzungen und Todesfällen. Mithilfe künstlicher Intelligenz sollen sich die Tiere besser lokalisieren lassen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/japan-ki-basiertes-baerenwarnsystem-soll-attacken-auf-menschen-verhindern-a-e3f2f6d8-0399-4d89-be78-7b54c03a0576",
      "image_title": "Japan testet KI-basiertes Bärenwarnsystem - Richard A. Brooks / AFP"
    },
    {
      "title": "So klingt Trumps Echokammer Truth Social Von MAGA bis Gaga",
      "teaser": "»Truths« statt »Tweets«: Hier verbreiten Trump-Fans ihre Verschwörungsmythen. Aber wie und worüber diskutieren sie auf der Plattform eigentlich? Eindrücke aus den ersten Prozesstagen in New York. Von Daniel C. Schmidt, Washington",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-so-klingt-truth-social-die-echokammer-des-ex-praesidenten-a-e194c241-7345-4a96-87af-c6eb70db0a94",
      "image_title": "Von MAGA bis Gaga - Olivier Douliery / AFP",
      "author": "Daniel C. Schmidt, Washington"
    },
    {
      "title": "IT-Sicherheit im Smarthome Großbritannien verbietet »admin« als Standardpasswort",
      "teaser": "Viele Geräte mit Internetanbindung sind bei Kauf unzureichend abgesichert. Ein neues britisches Gesetz zwingt Hersteller nun zu einem Mindestmaß an Sicherheit. Brüssel hat ähnliche Regeln in Arbeit.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/grossbritannien-verbietet-admin-als-standard-passwort-a-7bc9b11a-ab3f-4613-a093-316a21929f0a",
      "image_title": "Großbritannien verbietet »admin« als Standardpasswort - Fabian Sommer / dpa"
    },
    {
      "title": "Digitalmarktgesetz Apple muss jetzt auch sein iPad an EU-Recht anpassen",
      "teaser": "Nach den iPhones muss Apple nun auch das Betriebssystem der iPads in der EU für alternative App Stores und Webbrowser öffnen. Dem Konzern wird das kaum recht sein. Trotzdem zeigt er sich kooperativ.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ipad-apple-muss-jetzt-auch-seine-tablets-an-eu-recht-anpassen-a-a8c02542-f611-4c68-8813-d23858e014bc",
      "image_title": "Apple muss jetzt auch sein iPad an EU-Recht anpassen - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Irakische Influencerin TikTok-Star Om Fahad in Bagdad erschossen",
      "teaser": "Aufnahmen einer Überwachungskamera zeigen, wie die irakische Influencerin Om Fahad vor ihrem Haus in Bagdad ermordet wurde. Es ist nicht der erste Fall dieser Art.",
      "url": "https://www.spiegel.de/netzwelt/om-fahad-tiktok-star-in-bagdad-erschossen-a-52a430eb-eeaa-4743-8d3b-a175c19116ab",
      "image_title": "TikTok-Star Om Fahad in Bagdad erschossen - Hussein Faleh / AFP"
    },
    {
      "title": "Instant Messenger Signal US-Kartellbehörde wirft Amazon wegen verschlüsselter Chats Beweisvernichtung vor",
      "teaser": "Amazon-Gründer Jeff Bezos soll mit der obersten Führungsriege seines Konzerns per Chat-App kommuniziert haben. Die Behörde FTC verlangt nun Aufklärung, warum so viele Nachrichten gelöscht wurden.",
      "url": "https://www.spiegel.de/netzwelt/apps/signal-us-kartellbehoerde-wirft-amazon-wegen-verschluesselter-chats-beweisvernichtung-vor-a-e6bab312-e22d-4973-b1e7-5c07abf8a8ee",
      "image_title": "US-Kartellbehörde wirft Amazon wegen verschlüsselter Chats Beweisvernichtung vor - Gareth Cattermole / Getty Images"
    }
  ]
}