{
  "timestamp": "2024-06-15T05:01:26",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arbeitsplatzüberwachung ausgetrickst Bankangestellte wegen Vortäuschung von Tastaturaktivität entlassen",
      "teaser": "Immer mehr Unternehmen wollen erfassen, ob Arbeitnehmer faulenzen. Die US-Bank Wells Fargo entließ nun mehr als ein Dutzend Angestellte, die Aktivitäten am Computer nur vorgetäuscht haben sollen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/arbeitsplatzueberwachung-bankangestellte-wegen-taeuschung-von-tastaturaktivitaet-entlassen-a-c4543efd-54ce-407f-a94b-44cebf78f6c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c073c770-427c-4e0c-a22b-5405c8984661_w488_r1.778_fpx47_fpy57.jpg",
      "image_title": "Bankangestellte wegen Vortäuschung von Tastaturaktivität entlassen - vichie81 / Panthermedia / IMAGO"
    },
    {
      "title": "Digitale Tickets der Uefa Sie wollen in ein EM-Stadion? Nicht ohne Ihr Handy!",
      "teaser": "Die Uefa setzt bei der EM voll auf Digital. Schon am Stadioneingang wird ein Smartphone benötigt. Wie das System funktioniert und warum Sie vielleicht sogar zwei Apps benötigen – hier steht alles, was Sie wissen müssen. Von Erwin Hitzler",
      "url": "https://www.spiegel.de/netzwelt/web/em-2024-so-laeuft-der-einlass-mit-den-digitalen-tickets-und-der-uefa-app-fuers-handy-a-42316b32-b3e7-4f23-a81c-1682c705c5fe",
      "image_title": "Sie wollen in ein EM-Stadion? Nicht ohne Ihr Handy! - Revierfoto / IMAGO",
      "author": "Erwin Hitzler"
    },
    {
      "title": "KI-Marktführer OpenAI engagiert ehemaligen NSA-Direktor",
      "teaser": "Der ChatGPT-Hersteller OpenAI betont immer wieder die Gefahren künstlicher Intelligenz. Die eigenen Produkte will man nun mithilfe des Ex-Generals und Spionagechefs Paul Nakasone prüfen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chatgpt-openai-engagiert-ehemaligen-nsa-direktor-zur-pruefung-der-eigenen-ki-produkte-a-d41f38a8-278c-4225-aeb3-4373cf29135a",
      "image_title": "OpenAI engagiert ehemaligen NSA-Direktor - Amanda Andrade-Rhoades / AP / picture alliance"
    },
    {
      "title": "Microsoft-Funktion »Recall« Umstrittenes KI-Gedächtnis für Windows kommt erst später",
      "teaser": "Mit der Suchfunktion »Recall« wollte Microsoft die Öffentlichkeit für KI-optimierte PCs begeistern. Sicherheitsexperten jedoch reagierten alarmiert. Der Windows-Hersteller macht nun einen vorläufigen Rückzieher.",
      "url": "https://www.spiegel.de/netzwelt/apps/microsoft-funktion-recall-umstrittenes-ki-gedaechtnis-wegen-kritik-verschoben-a-96dd2e8c-6866-4bc7-b741-376670fa280d",
      "image_title": "Umstrittenes KI-Gedächtnis für Windows kommt erst später - Andrej Sokolow / dpa"
    },
    {
      "title": "Recht am eigenen Bild Gesichtserkennungs-Firma will US-Kläger mit Aktienanteil befrieden",
      "teaser": "AI-Spezialist Clearview AI sammelte Fotos aus Onlineplattformen für eine riesige Gesichts-Datenbank ein. US-Bürger klagten dagegen – jetzt bietet ihnen die Firma eine fast salomonische Lösung an.",
      "url": "https://www.spiegel.de/netzwelt/gesichtserkennung-clearview-ai-will-us-klaeger-mit-aktienanteil-befrieden-a-c5914e97-5cab-4ba7-acde-c16e160c3897",
      "image_title": "Gesichtserkennungs-Firma will US-Kläger mit Aktienanteil befrieden - Seth Wenig / AP"
    },
    {
      "title": "Alternative zum Kabel-TV Besser fernsehen mit Waipu?",
      "teaser": "Die Kabelverträge von Millionen deutscher Haushalte laufen aus, Anbieter Waipu positioniert sich als Alternative und hat sogar einen EM-Modus für besonders schnelle Fußballübertragungen. Was taugt der Dienst? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/waipu-guter-ersatz-fuers-kabel-tv-a-934bf437-7af6-45fc-9b17-8e03ca046e47",
      "image_title": "Besser fernsehen mit Waipu? - Westend61 / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Privatsphäre geht Musk vor Transparenz X versteckt die Likes",
      "teaser": "Bisher ließ sich nachvollziehen, welche Inhalte jemand auf X mit einem Herz-Symbol markiert hatte. »Likes« hatten sogar schon Politiker in Erklärungsnöte gebracht. Elon Musk macht diese Information nun zur Privatsache.",
      "url": "https://www.spiegel.de/netzwelt/apps/likes-werden-versteckt-x-aendert-die-regeln-a-c5039b25-383b-4a44-ad0f-a074ed4c48fb",
      "image_title": "X versteckt die Likes - Guido Schiefer / IMAGO"
    },
    {
      "title": "Neue Nutzungsbedingungen Disney+ setzt auf kostenpflichtige Zusatzabos",
      "teaser": "Disney+ will gegen illegales Account-Sharing vorgehen. Wer Personen mitschauen lässt, die nicht zum eigenen Haushalt gehören, soll künftig mehr bezahlen. Vorbild der Maßnahme ist offenbar Konkurrent Netflix.",
      "url": "https://www.spiegel.de/netzwelt/apps/disney-neue-nutzungsbedingungen-streamingdienst-fuehrt-bald-kostenpflichtige-zusatzabos-ein-a-1b71a2de-b81e-49bf-9adf-f8211dbe326c",
      "image_title": "Disney+ setzt auf kostenpflichtige Zusatzabos - xpsjmediax / Pond5 Images / IMAGO"
    },
    {
      "title": "Lücke in Sicherheitssoftware Nicht nur die CDU wurde über Check-Point-Schwachstelle gehackt",
      "teaser": "Bis zu 1800 IT-Systeme sind oder waren über denselben Weg angreifbar, über den auch die CDU gehackt wurde – allein in Deutschland. Einem Bericht zufolge sind auch Betreiber kritischer Infrastrukturen betroffen.",
      "url": "https://www.spiegel.de/netzwelt/web/hackerangriff-auf-cdu-luecke-in-sicherheitssoftware-ermoeglichte-angriffe-auf-weitere-parteien-und-unternehmen-a-c356528b-4cca-4cb4-a0d5-194d5be0c614",
      "image_title": "Nicht nur die CDU wurde über Check-Point-Schwachstelle gehackt - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Nutzerdaten von Facebook und Instagram Verbraucherzentrale mahnt Meta wegen KI-Training ab",
      "teaser": "Meta möchte Nutzerdaten von Facebook, Instagram und Threads für das Training von KI-Modellen verwenden. Die Vorgehensweise des Konzerns halten Verbraucherschützer für datenschutzwidrig.",
      "url": "https://www.spiegel.de/netzwelt/apps/nutzerdaten-von-facebook-und-instagram-verbraucherzentrale-mahnt-meta-wegen-ki-training-ab-a-4a428a55-ad17-4954-ac4f-d47209fffed4",
      "image_title": "Verbraucherzentrale mahnt Meta wegen KI-Training ab - Dado Ruvic / REUTERS"
    },
    {
      "title": "AfD-Wahlergebnis Zwei Aktentaschen-Witze auf TikTok reichen der Jugend nicht Eine Kolumne von Sascha Lobo",
      "teaser": "17 Prozent der Menschen zwischen 16 und 20 Jahren haben die AfD gewählt. Beobachter halten das für einen Rechtsruck. Dabei ist es eher Ausweis eines im Schnitt guten politischen Urteilsvermögens.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/afd-wahlergebnis-halbgare-aktentaschen-witze-auf-tiktok-reichen-der-jugend-nicht-a-73c3c15d-0c2c-4ff6-b7d5-e57afc6e92f6",
      "image_title": "Zwei Aktentaschen-Witze auf TikTok reichen der Jugend nicht - Dominik Butzmann / photothek / picture alliance"
    },
    {
      "title": "Giropay Deutsche Banken ziehen ihrer PayPal-Alternative wohl den Stecker",
      "teaser": "Mit hohen Erwartungen brachten Banken und Sparkassen 2015 ein gemeinsames Online-Bezahlverfahren an den Start. Zur Paypal-Konkurrenz wurde es nie. Nun droht Giropay das Aus.",
      "url": "https://www.spiegel.de/netzwelt/web/giropay-deutsche-banken-ziehen-ihrer-paypal-alternative-wohl-den-stecker-a-c42deeec-45d6-461a-890b-506d68f6753c",
      "image_title": "Deutsche Banken ziehen ihrer PayPal-Alternative wohl den Stecker - Jens Kalaene / dpa"
    },
    {
      "title": "Fußball-Europameisterschaft in Deutschland Warum kein einziges EM-Spiel im echten UHD-Format zu sehen ist",
      "teaser": "Die Telekom wirbt mit Spielen in »bester UHD-Qualität« bei der Übertragung der Fußball-EM. Experten sprechen von einer »Mogelpackung«, denn die Videobilder aus den Stadien werden künstlich hochgerechnet. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/fussball-em-2024-warum-kein-einziges-spiel-im-echten-uhd-format-zu-sehen-ist-a-1e0ecdcc-6271-47f2-806b-c887d54c786f",
      "image_title": "Warum kein einziges EM-Spiel im echten UHD-Format zu sehen ist - Thomas Vonier / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Prozess gegen ChatGPT-Entwickler Elon Musk zieht Klage gegen OpenAI zurück",
      "teaser": "Statt dem Gemeinwohl zu dienen, arbeite OpenAI vor allem Microsoft zu – mit dieser Begründung hatte Elon Musk das einst von ihm mitgegründete KI-Unternehmen verklagt. Nun hat er die Klage fallen gelassen.",
      "url": "https://www.spiegel.de/netzwelt/openai-elon-musk-zieht-klage-gegen-ki-entwickler-zurueck-a-4c2d84c0-d3f7-44ac-a986-62e9c68969d7",
      "image_title": "Elon Musk zieht Klage gegen OpenAI zurück - Dado Ruvic / REUTERS"
    },
    {
      "title": "Künstliche Intelligenz für iPhones Was Apples KI anders macht als ChatGPT und Co.",
      "teaser": "Apple startet spät und verspricht viel: Die künstliche Intelligenz des Konzerns soll besonders viel über ihren Nutzer wissen, gleichzeitig aber dessen Privatsphäre schützen. Wie kann das funktionieren? Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-intelligence-was-apples-ki-anders-macht-als-chatgpt-und-co-a-8c5a8dbf-4890-46ec-9811-efc7d8f59127",
      "image_title": "Was Apples KI anders macht als ChatGPT und Co. - Apple / Youtube"
    },
    {
      "title": "Streamingdienst mit allen EM-Spielen Lohnt sich MagentaTV?",
      "teaser": "Eine Alternative zum Kabel-TV, ein Hub für Netflix und Co., exklusiv übertragene EM-Partien: Die Telekom inszeniert MagentaTV als Alleskönner. Doch welche Stärken und Schwächen hat das Bezahlabo wirklich? Von Markus Böhm und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/em-2024-im-tv-lohnt-sich-das-bezahlabo-magentatv-als-streamingdienst-mit-allen-spielen-a-4dc6fa48-b5a9-4d87-bb44-9b780fb05c99",
      "image_title": "Lohnt sich MagentaTV? - Snowfield Photography / picture alliance",
      "author": "Markus Böhm und Torsten Kleinz"
    },
    {
      "title": "Updates mit Ausschlussverfahren Auf diesen Geräten läuft Apples neue KI",
      "teaser": "Macs, iPhones und iPads sollen mithilfe von Apples künstlicher Intelligenz ein neues Level erreichen. Das eröffnet faszinierende Möglichkeiten. Wenn man die richtige Hardware hat. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ios-18-auf-diesen-geraeten-laeuft-apples-neue-ki-a-52f00d0c-ae10-4b7f-b203-67718d3556d7",
      "image_title": "Auf diesen Geräten läuft Apples neue KI - Apple / Youtube"
    },
    {
      "title": "Neue Siri Apple zeigt seine Version von künstlicher Intelligenz",
      "teaser": "Siri soll schlauer werden und dabei auch auf ChatGPT zurückgreifen. Außerdem hat Apple große Updates für iPhones, iPads und Macs angekündigt – und sich einen ganz eigenen Namen für seine KI ausgedacht. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/neue-siri-ios-18-ipados-18-macos-sequoia-apple-zeigt-seine-version-von-kuenstlicher-intelligenz-a-f5523bac-b797-4723-864d-704eccb47e52",
      "image_title": "Apple zeigt seine Version von künstlicher Intelligenz - Jeff Chiu / dpa"
    },
    {
      "title": "Piratenpartei fliegt aus dem EU-Parlament Das Ende der Netizens Ein Kommentar von Torsten Kleinz",
      "teaser": "Das Internet ist relevant wie nie, trotzdem haben die Netzversteher von der Piratenpartei ihren Sitz im EU-Parlament verloren. Es ist an der Zeit, mit alten Illusionen vom aufgeklärten Netzbürger abzuschließen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/europawahl-piratenpartei-fliegt-aus-dem-eu-parlament-das-ende-des-aufgeklaerten-netzbuergers-a-4ebdd99c-d57a-4e21-91f3-7891d00cf3e1",
      "image_title": "Das Ende der Netizens - DPA / Sebastian Gollnow"
    },
    {
      "title": "Nach Cyberangriff Britische Kliniken brauchen dringend Blutspenden",
      "teaser": "Vergangene Woche hat eine Cyberattacke mehrere Krankenhäuser in London lahmgelegt. Weil es als Folge Probleme mit Bluttests gibt, sucht der britische Gesundheitsdienst nun sogenannte Universalspender.",
      "url": "https://www.spiegel.de/netzwelt/london-kliniken-brauchen-dringend-blutspenden-nach-cyberangriff-a-1aa20fcc-f0a2-4e63-86d7-61108987a1a5",
      "image_title": "Britische Kliniken brauchen dringend Blutspenden - Ollie Millington / Getty Images"
    }
  ]
}