{
  "timestamp": "2024-04-28T17:01:27",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausgabe 125 der CD-Reihe Was die »Bravo Hits« so unverwüstlich und erfolgreich macht",
      "teaser": "Die neue »Bravo Hits« ist draußen, und alles spricht dafür, dass auch Ausgabe 125 die Chartspitze erobert, wie schon 122 ihrer Vorgänger. Über ein CD-Phänomen, das viele Menschen vor allem eines spüren lässt: ihr Alter. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/bravo-hits-ausgabe-125-erschienen-was-die-reihe-so-unverwuestlich-und-erfolgreich-macht-a-5f90113f-8a17-412b-a425-e5dd114dbe1f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1ea603b7-7331-4f68-80e3-b8221c426aab_w488_r1.778_fpx34_fpy42.jpg",
      "image_title": "Was die »Bravo Hits« so unverwüstlich und erfolgreich macht - Markus Böhm / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Empfehlungen für Aufbaustrategie-Fans Sechs Games für Spieler, die gern Neues erschaffen",
      "teaser": "Mit »Manor Lords« ist gerade ein sehnsüchtig erwartetes Mittelalter-Aufbauspiel erschienen. Doch auch fünf andere Neuheiten sind für Genrefans hochinteressant. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/manor-lords-und-mehr-sechs-tipps-fuer-spieler-die-gern-neues-erschaffen-a-6dc63307-42bf-4682-9b52-9cc540e79168",
      "image_title": "Sechs Games für Spieler, die gern Neues erschaffen - SlavicMagic",
      "author": "Rainer Sigl"
    },
    {
      "title": "Verkauf oder Verbannung Die Angst der Amerikaner vor Tiktok",
      "teaser": "Die US-Regierung braucht TikTok im Wahlkampf, bekämpft die Videoplattform aber härter als jedes andere Techunternehmen. Schlechte Nachrichten für die App-Eigner kommen jetzt aus allen Ecken und Enden – auch von innen. Von Simon Book, Christoph Giesen, Max Hoppenstedt und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-in-den-usa-die-angst-der-amerikaner-vor-tiktok-a-72ee45d9-2102-4212-b545-a91607f19a0e",
      "image_title": "Die Angst der Amerikaner vor Tiktok - Julia Nikhinson / AFP",
      "author": "Simon Book, Christoph Giesen, Max Hoppenstedt und Marcel Rosenbach"
    },
    {
      "title": "US-Gesetz gegen Video-App Ein TikTok-Bann ist einer liberalen und selbstbewussten Demokratie unwürdig Ein Kommentar von Max Hoppenstedt",
      "teaser": "Das Gesetz, mit dem TikTok zum Verkauf gezwungen oder aus den App-Stores geworfen wird, zeigt: Die US-Politik versteht weder vom Internet noch von Jugendlichen besonders viel.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-in-usa-unter-druck-einer-liberalen-und-selbstbewussten-demokratie-unwuerdig-a-a0ac66b4-ee26-407a-892a-00fd412ce17b",
      "image_title": "Ein TikTok-Bann ist einer liberalen und selbstbewussten Demokratie unwürdig - Jim Watson / AFP"
    },
    {
      "title": "Macht von Providern beschränkt US-Behörde FCC setzt Netzneutralität wieder in Kraft",
      "teaser": "Unter Obama wurden Regeln gegen die Bevorzugung einzelner Internetdienste eingeführt, ein Trump-Fan schaffte sie wieder ab. Die Reaktivierung der Netzneutralität dürfte auch in Europa Auswirkungen haben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/netzneutralitaet-us-behoerde-setzt-regeln-wieder-in-kraft-a-b5ef91b1-d020-441d-bffb-6e418e17394b",
      "image_title": "US-Behörde FCC setzt Netzneutralität wieder in Kraft - Andrew Harnik / AP / picture alliance"
    },
    {
      "title": "Verleumdung per Stimmengenerator Sportlehrer soll rassistische Bemerkungen mit KI gefälscht haben",
      "teaser": "Ein Schulleiter in Maryland musste den Dienst quittieren, nachdem angebliche Aufnahmen von rassistischen Bemerkungen aufgetaucht waren. Laut Polizei waren die jedoch KI-generiert, sie verhaftete nun einen Lehrer.",
      "url": "https://www.spiegel.de/netzwelt/apps/ki-stimmengenerator-sportlehrer-soll-rassistische-bemerkungen-gefaelscht-haben-a-f267a6f9-a236-4c0a-b3e3-20f3d624235e",
      "image_title": "Sportlehrer soll rassistische Bemerkungen mit KI gefälscht haben - Lloyd Fox / AP"
    },
    {
      "title": "EU-Kommissar Breton über TikTok »Es geht um den Schutz unserer Kinder«",
      "teaser": "Thierry Breton verdächtigt TikTok, Jugendliche süchtig zu machen und immer wieder mit schädlichen Inhalten zu konfrontieren. Der EU-Binnenmarktkommissar droht deshalb mit drakonischen Strafen. Ein Interview von Markus Becker und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-eu-kommissar-thierry-breton-fordert-schutz-von-kindern-und-droht-mit-konsequenzen-a-300f1fc9-61e6-4ab6-97df-54982ace5602",
      "image_title": "»Es geht um den Schutz unserer Kinder« - Eloisa Ramos / Stocksy"
    },
    {
      "title": "Leichte Beute für kriminelle Hacker Manche halten »Schalke04« für einen guten Verein, aber es ist kein gutes Passwort",
      "teaser": "Wer seine Onlinekonten verteidigt wie Abstiegskandidaten ihren Strafraum, muss sich nicht wundern, wenn er gehackt wird. Der Telekom zufolge sind Passwörter wie »Bayer04Lev« und »Schalke04« erschreckend verbreitet.",
      "url": "https://www.spiegel.de/netzwelt/web/manche-halten-schalke04-fuer-einen-guten-verein-aber-es-ist-kein-gutes-passwort-a-a37a25e7-adb2-420e-a22f-8342fca08cdc",
      "image_title": "Manche halten »Schalke04« für einen guten Verein, aber es ist kein gutes Passwort - Fabian Sommer / dpa"
    },
    {
      "title": "»Wir gehen nirgendwo hin« TikTok will gerichtlich gegen US-Ultimatum vorgehen",
      "teaser": "Die amerikanische Politik drängt das chinesische Unternehmen ByteDance dazu, TikToks US-Geschäft zu verkaufen. Nun wehrt sich der Mutterkonzern gegen das angedrohte Verbot und will vor Gericht für seine Rechte kämpfen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-will-gerichtlich-gegen-us-ultimatum-vorgehen-wir-gehen-nirgendwo-hin-a-7bb58fa6-b18f-4a2f-aa95-2ced66a06f70",
      "image_title": "TikTok will gerichtlich gegen US-Ultimatum vorgehen - Florence Lo/ REUTERS"
    },
    {
      "title": "Ein Pop-up und seine Geschichte Das merkwürdige E-Bike-Verbot für Beamte",
      "teaser": "Wer im öffentlichen Dienst arbeitet, muss auf eine App zur Fahrradnavigation verzichten, behauptet Bosch. Was steckt hinter der Meldung? Von Torsten Kleinz und Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/bosch-ebike-connect-das-merkwuerdige-radel-verbot-fuer-beamte-a-3b236d29-38d1-47be-8c46-e6f585198815",
      "image_title": "Das merkwürdige E-Bike-Verbot für Beamte - boggy22 / iStockphoto / Getty Images",
      "author": "Torsten Kleinz und Matthias Kremp"
    },
    {
      "title": "Maximilian Krah und sein verdächtiger Mitarbeiter Verkauft die AfD unser Land? Eine Kolumne von Sascha Lobo",
      "teaser": "Sollte ChatGPT ein schlechtes Drehbuch über Spione im EU-Parlament schreiben, käme wohl der Fall Maximilian Krah heraus. Sein Assistent steht unter Verdacht, China gedient zu haben. Er selbst wirkt zuweilen wie ein Propagandasprachrohr.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/maximilian-krah-und-sein-verdaechtiger-mitarbeiter-verkauft-die-afd-unser-land-kolumne-a-03df390a-8f59-47df-a88b-c3d939938335",
      "image_title": "Verkauft die AfD unser Land? - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Update für Windows 11 Microsoft packt Werbung ins Startmenü",
      "teaser": "Der Konzern nennt sie Empfehlungen, man könnte aber auch von Anzeigen sprechen: Microsoft probiert Produktplatzierungen bei Windows 11 aus. Das neue Feature lässt sich immerhin abschalten.",
      "url": "https://www.spiegel.de/netzwelt/apps/windows-11-so-werden-sie-die-neue-werbung-im-startmenue-los-a-2e11d45d-a652-49ff-af72-3f1f8d6849ab",
      "image_title": "Microsoft packt Werbung ins Startmenü - Zacharie Scheurer / dpa"
    },
    {
      "title": "Verkauf oder Verbot der Video-App Joe Biden unterschreibt Gesetz gegen TikTok – so geht es jetzt weiter",
      "teaser": "Jetzt steht ByteDance unter Druck: Mit neuen Regeln drängt die amerikanische Politik das chinesische Unternehmen dazu, TikToks US-Geschäft zu verkaufen. Ob es dazu kommt, ist alles andere als gewiss. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-verschwindet-die-video-app-in-den-usa-bald-von-allen-handys-a-5fc502c2-7d80-407c-ae4b-baea6b12fa65",
      "image_title": "Joe Biden unterschreibt Gesetz gegen TikTok – so geht es jetzt weiter - Florence Lo / REUTERS",
      "author": "Markus Böhm"
    },
    {
      "title": "»Thermonator« für fast 10.000 Dollar US-Firma verkauft Roboterhund mit Flammenwerfer",
      "teaser": "Seit 2015 vertreibt die US-Firma Throwflame Flammenwerfer. Jetzt montiert sie eines ihrer Modelle auf den Rücken eines lauffähigen Roboters. Ob das wirklich eine gute Idee ist?",
      "url": "https://www.spiegel.de/netzwelt/web/thermonator-us-firma-verkauft-roboterhund-mit-flammenwerfer-fuer-fast-10-000-dollar-a-a34fcf37-fe40-42dc-ba93-ca99a3ef7a8f",
      "image_title": "US-Firma verkauft Roboterhund mit Flammenwerfer - Throwflame / YouTube"
    },
    {
      "title": "Umstrittene Kurzvideo-App Senat macht Weg frei für TikTok-Verbot",
      "teaser": "Die USA gehen mit einem Ultimatum gegen die TikTok-Eigentümer vor. Es soll sie zum Verkauf der umstrittenen Videoplattform zwingen. Nach dem Repräsentantenhaus hat nun auch der Senat diese Pläne gebilligt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-auch-us-senat-fuer-moegliche-sperre-des-sozialen-netzwerks-a-24dafaa2-9c39-4fef-97f1-8960b2a9f0db",
      "image_title": "Senat macht Weg frei für TikTok-Verbot - Mariam Zuhaib / AP"
    },
    {
      "title": "Jahrealter Hoax geht erneut um Unruhe an Schulen wegen TikTok-Videos zu »nationalem Vergewaltigungstag«",
      "teaser": "Im Netz kursieren wieder Videos zu einem ausgedachten »National Rape Day«, an dem sexuelle Übergriffe auf Mädchen angeblich legal seien. Obwohl das Phänomen als Fake enttarnt ist, sorgt es für Aufregung. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/apps/national-rape-day-unruhe-an-schulen-wegen-tiktok-videos-zu-jahrealtem-hoax-a-72d9943a-5999-4537-91ce-31f765f50721",
      "image_title": "Unruhe an Schulen wegen TikTok-Videos zu »nationalem Vergewaltigungstag« - Chris Delmas / AFP",
      "author": "Pascal Mühle"
    },
    {
      "title": "Preiserhöhung um fünf Euro Verbraucher können sich an Sammelklage gegen Vodafone beteiligen",
      "teaser": "Mit einem der ersten Verfahren dieser Art wollen Verbraucherschützer für Kundinnen und Kunden von Vodafone Geld zurückfordern. Zehn Millionen Betroffene können sich nun offiziell registrieren. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/vodafone-preiserhoehung-verbraucher-koennen-sich-an-sammelklage-beteiligen-a-c39f29d9-c0fa-4f95-baa8-d8fdd554c3a8",
      "image_title": "Verbraucher können sich an Sammelklage gegen Vodafone beteiligen - Bloomberg / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Enorme Preiserhöhungen Verbraucherzentralen reichen Sammelklage gegen DAZN ein",
      "teaser": "In den vergangenen Jahren hat der Livesport-Anbieter DAZN mehrfach an der Preisschraube gedreht. Die Verbraucherzentralen fordern nun Geld für Kunden zurück.",
      "url": "https://www.spiegel.de/netzwelt/web/dazn-verbraucherzentralen-reichen-sammelklage-gegen-streamingdienst-ein-a-f692c274-1354-4ca6-a6c7-3a7e4bca87f5",
      "image_title": "Verbraucherzentralen reichen Sammelklage gegen DAZN ein - Harry Langer / dpa"
    },
    {
      "title": "Hilfe für 13-Jährige führte zur Anklage Lehrerin muss sich wegen des Besitzes von Kinderpornografie vor Gericht verantworten",
      "teaser": "Eine Lehrerin aus Rheinland-Pfalz wollte die digitale Verbreitung intimer Aufnahmen eines Mädchens verhindern. Doch die Staatsanwaltschaft sah in ihrem Vorgehen eine Straftat. Das Problem: die aktuelle Gesetzeslage.",
      "url": "https://www.spiegel.de/netzwelt/web/kinderpornografie-lehrerin-aus-rheinland-pfalz-wegen-besitzes-vor-gericht-a-105bbfcd-5ae7-442b-88df-cde5dd44b46a",
      "image_title": "Lehrerin muss sich wegen des Besitzes von Kinderpornografie vor Gericht verantworten - Andreas Arnold/ dpa"
    },
    {
      "title": "Hatespeech-Regeln während des Ukrainekriegs Russisches Gericht verurteilt Meta-Sprecher zu sechs Jahren Straflager",
      "teaser": "Wegen der »öffentlichen Rechtfertigung von Terrorismus« wurde in Russland ein Sprecher des Facebook- und Instagram-Konzerns verurteilt. Er lebt allerdings in den USA.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/russland-gericht-verurteilt-meta-sprecher-wegen-aussagen-zu-ukrainekrieg-zu-straflager-a-497331fa-9d03-43f8-9c7d-e15be809bbc5",
      "image_title": "Russisches Gericht verurteilt Meta-Sprecher zu sechs Jahren Straflager - IMAGO/Jakub Porzycki / IMAGO/NurPhoto"
    }
  ]
}