{
  "timestamp": "2024-03-13T02:14:58",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Telematik-Infrastruktur Darum gab es zuletzt immer wieder Störungen beim E-Rezept",
      "teaser": "Apotheker konnten keine E-Rezepte einlösen, Ärzte sind genervt. Immer wieder kam es bei digitalen Gesundheitsanwendungen in den vergangenen Tagen zu Problemen. Nun versprechen die Betreiber Besserung.",
      "url": "https://www.spiegel.de/netzwelt/telematik-infrastruktur-betreiber-gestehen-stoerungen-bei-e-rezepten-ein-a-f6b2a782-4ce4-42ea-84fd-35291ffe2c5a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bc5aec22-af30-4020-8ebf-9b08a0c8b292_w488_r1.778_fpx34.71_fpy50.jpg",
      "image_title": "Darum gab es zuletzt immer wieder Störungen beim E-Rezept - Frank Hormann / dpa"
    },
    {
      "title": "Apple reagiert auf Kritik der EU iPhone-Apps können künftig ohne App-Stores installiert werden",
      "teaser": "Nutzerinnen und Nutzer von Apple-Handys in der EU sollen Apps bald direkt von den Websites der Entwickler installieren können. Die müssen sich allerdings an klare Regeln halten. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-apps-koennen-kuenftig-ohne-app-stores-installiert-werden-a-ce2a887e-559e-4369-8093-e88475f57faa",
      "image_title": "iPhone-Apps können künftig ohne App-Stores installiert werden - Julian Stratenschulte / dpa",
      "author": "Matthias Kremp"
    },
    {
      "title": "Hallenfußball im Livestream Was ist es wert, ein Baller-League-Star zu sein?",
      "teaser": "Die Baller League lockt mit Namen wie Mats Hummels, MontanaBlack und Felix Lobrecht. Die Matches aber bestreiten Ex-Profis, Amateure und Realitystars. Hier erzählen sechs von ihnen, wie sie das Netzspektakel erleben. Von Marlon Krüger und Leonie Urbanczyk",
      "url": "https://www.spiegel.de/netzwelt/web/baller-league-was-ist-es-wert-hier-ein-star-zu-sein-a-f53e0e25-e738-4bad-989f-0040ae147d47",
      "image_title": "Was ist es wert, ein Baller-League-Star zu sein? - Baller League",
      "author": "Marlon Krüger und Leonie Urbanczyk"
    },
    {
      "title": "Forderung nach europaweitem Bann Grüne wollen Influencern Werbung für bestimmte Produkte verbieten",
      "teaser": "Influencer werben in sozialen Netzwerken oft für Geldanlagen, nicht immer sind die Empfehlungen seriös. Dagegen wollen die Grünen vorgehen. Auch andere teils umstrittene Anzeigen haben sie im Blick.",
      "url": "https://www.spiegel.de/netzwelt/web/gruene-wollen-influencern-werbung-fuer-bestimmte-produkte-verbieten-a-39e00f0d-3b54-44e0-bbb1-a4d0c1c58c56",
      "image_title": "Grüne wollen Influencern Werbung für bestimmte Produkte verbieten - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Bundesnetzagentur Behörde ordnet erstmals Internetversorgung eines Haushalts an",
      "teaser": "Ein Internetanschluss ist für viele Bürger ein Muss. Doch mancherorts ist der entweder langsam oder teuer. Nun wurde zum ersten Mal ein Anbieter verpflichtet, einen Haushalt mit einer bezahlbaren Verbindung zu versorgen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundesnetzagentur-behoerde-ordnet-erstmals-internetversorgung-eines-haushalts-an-a-ac0aaae7-aa4c-4347-8443-319fa894e9df",
      "image_title": "Behörde ordnet erstmals Internetversorgung eines Haushalts an - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Kates Familienfoto Das war keine königliche Bildbearbeitung",
      "teaser": "Veränderte Kleidungsstücke, verwirrende Fingerhaltung und fantastische Unschärfen: Was bei dem Familienfoto, mit dem Prinzessin Kate die Welt verwirrte, alles schiefging. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/prinzessin-kate-das-war-keine-koenigliche-bildbearbeitung-a-b534b16a-1ced-4971-acec-0e7ecb10c9e9",
      "image_title": "Das war keine königliche Bildbearbeitung - Samir Hussein / WireImage / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Argumente gegen rechts Wie auf TikTok eine Gegenbewegung zur AfD entsteht",
      "teaser": "Lange dominierte die AfD den politischen Diskurs auf TikTok. Jetzt wehren sich zunehmend mehr Nutzerinnen und Nutzer auf der Millionenplattform. Wer sind sie? Und was taugen ihre Methoden? Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/apps/wie-auf-tiktok-eine-gegenbewegung-zur-afd-entsteht-a-fdc90f6e-5786-4670-8667-05735240e67e",
      "image_title": "Wie auf TikTok eine Gegenbewegung zur AfD entsteht - TikTok",
      "author": "Pascal Mühle"
    },
    {
      "title": "Falsche Smartphone-Korrekturen So bezwingen Sie Autocorrect",
      "teaser": "Steht auf der Einkaufsliste mal wieder »Mama« statt »Marmelade«? Wer sich im Alltag über zu viele falsche Autokorrekturen ärgert, kann die Funktion einfach abschalten. Wir zeigen, was man beachten muss. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/iphone-und-android-so-stellt-man-die-autokorrektur-aus-a-2b2faf11-dd57-4e40-afca-ad00ddf4ecb2",
      "image_title": "So bezwingen Sie Autocorrect - Antonio Guillen Fernández / Panthermedia / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Festnetztelefone im Mobilfunknetz So können Sie sich den teuren Telefonanschluss sparen",
      "teaser": "Wer sein gewohntes Telefon nicht aufgeben, aber zu Hause zu günstigen Mobilfunktarifen telefonieren will, kann das mit speziellen Routern tun. Das Magazin »c't« erklärt, wie das geht. Von »c't«-Redakteur Urs Mansmann",
      "url": "https://www.spiegel.de/netzwelt/gadgets/festnetztelefone-im-mobilfunknetz-so-koennen-sie-sich-den-teuren-telefonanschluss-sparen-a-7261aa31-f646-4641-9aa7-e3022180cd2e",
      "image_title": "So können Sie sich den teuren Telefonanschluss sparen - Melissa Ramson / c't",
      "author": "»c't«-Redakteur Urs Mansmann"
    },
    {
      "title": "Druck aus der EU Apple erlaubt Spieleklassiker »Fortnite« nun doch die Rückkehr auf iPhones",
      "teaser": "Apple hatte die Entwickler des beliebten Spiels »Fortnite« daran hindern wollen, einen eigenen App-Store einzurichten. Nun knickt der Konzern ein – nachdem sich die EU-Kommission eingeschaltet hatte.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/apple-fortnite-kehrt-auf-iphones-zurueck-a-0933c6b4-0612-4bf2-93e4-d1775d6d28fb",
      "image_title": "Apple erlaubt Spieleklassiker »Fortnite« nun doch die Rückkehr auf iPhones - Dado Ruvic / REUTERS"
    },
    {
      "title": "Zugriff auf Softwarecode Microsoft kämpft mit russischen Hackern",
      "teaser": "Hackern mit Verbindung zur russischen Regierung ist mit dem Zugriff auf E-Mails von Microsofts Management unlängst ein Coup gelungen. Wochen später kämpft der Konzern nun immer noch gegen die Angreifer an.",
      "url": "https://www.spiegel.de/netzwelt/microsoft-kaempft-mit-russischen-hackern-zugriff-auf-software-code-a-6459f43c-0ec4-4683-989e-2eb40ac2d0cd",
      "image_title": "Microsoft kämpft mit russischen Hackern - Rolf Vennenbernd / dpa"
    },
    {
      "title": "PCs, Fernseher und Kameras Amazon halbiert Rückgabefrist für Elektroartikel",
      "teaser": "Schluss mit wochenlanger Bedenkzeit: Der Onlinehändler Amazon kürzt die Rückgabefrist für Fernseher, Kameras und Blu-Ray-Filme kräftig ein. Worauf Kundinnen und Kunden nun achten müssen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/amazon-halbiert-rueckgabefrist-fuer-fernseher-kameras-und-computer-a-0b3a4d87-2770-41da-b11b-edf74bf5e6c8",
      "image_title": "Amazon halbiert Rückgabefrist für Elektroartikel - Funke Foto Services / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Pläne von Meta, Google und Tiktok Abwehrschlacht gegen die Trollarmeen",
      "teaser": "Falsche Politiker-Stimmen, manipulierte Bilder, staatliche Hetzer im Netz: Vor den Wahlen in Europa und den USA rüsten die großen Techkonzerne gegen Lügenkampagnen aus China oder Russland auf. Doch was ist ihre Verteidigung wert? Von Simon Book und Martin Knobbe",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-google-tiktok-tech-konzerne-wollen-im-superwahljahr-2024-mit-ki-gegen-luegen-vorgehen-a-7ecc06b5-90fd-4839-b6c7-fbeed9d11b80",
      "image_title": "Abwehrschlacht gegen die Trollarmeen - Rengim Mutevellioglu / The Washington Post / Getty Image",
      "author": "Simon Book und Martin Knobbe"
    },
    {
      "title": "Um Mark Zuckerberg zu schaden Trump spricht sich gegen TikTok-Verbot aus",
      "teaser": "Einst wollte der ehemalige US-Präsident selbst TikTok verbannen, nun opponiert er gegen ein ähnliches Gesetz, das im Kongress auch bei Republikanern Zustimmung findet. Über die Gründe wird gerätselt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-verbot-trump-spricht-sich-gegen-gesetzentwurf-aus-a-92dba445-23d9-4c71-b206-7409a150f5d3",
      "image_title": "Trump spricht sich gegen TikTok-Verbot aus - Rebecca Blackwell / AP"
    },
    {
      "title": "Ansturm auf Abgeordnete TikTok ruft US-Nutzer zu Protest gegen drohendes Verbot auf",
      "teaser": "Die Telefone vieler US-Abgeordneter stehen nicht mehr still: TikTok hat ihre Nummern in der App hinterlegt und appelliert an US-Nutzer, gegen einen geplanten Gesetzentwurf zu protestieren.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-us-nutzer-protestieren-bei-abgeordneten-gegen-drohendes-verbot-a-9f5a6908-4533-4119-b1fd-23b88b720a14",
      "image_title": "TikTok ruft US-Nutzer zu Protest gegen drohendes Verbot auf - Loic Venance / AFP"
    },
    {
      "title": "Strengere Auflagen aus Brüssel Pornoplattformen verklagen die EU",
      "teaser": "Die EU stuft drei Pornoplattformen als Dienste mit monatlich mindestens 45 Millionen Nutzern ein. Daraus ergeben sich weitreichende Verpflichtungen. Pornhub und Xvideos bestreiten nun, »sehr große Onlineplattformen« zu sein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/pornhub-xvideos-und-stripchat-verklagen-die-eu-wegen-strengerer-auflagen-durch-dsa-a-6b8f50b1-914f-4f25-9462-a64aeceb4ccc",
      "image_title": "Pornoplattformen verklagen die EU - ETHAN MILLER / AFP"
    },
    {
      "title": "Kriegssimulation mit GPT-4 US-Militärforscher testen künstliche Intelligenz in der Schlachtplanung",
      "teaser": "Wissenschaftler der US-Armee haben untersucht, inwiefern künstliche Intelligenz helfen könnte, Angriffe im Schlachtfeld besser zu planen. Ihr Experiment haben sie in einem berühmten Videospiel durchgeführt.",
      "url": "https://www.spiegel.de/netzwelt/us-militaerforscher-testen-kuenstliche-intelligenz-in-der-schlachtplanung-a-625b9c02-35a5-42eb-a6a9-988de34c22ea",
      "image_title": "US-Militärforscher testen künstliche Intelligenz in der Schlachtplanung - Blizzard Entertainment / AP"
    },
    {
      "title": "Urteil des Europäischen Gerichtshofs »Der Todesstoß für die Tracking-basierte Werbeindustrie«",
      "teaser": "Die Kläger jubeln, die Werbebranche wiegelt ab: EU-Richter haben eine Werbeorganisation für den Handel mit persönlichen Daten mitverantwortlich gemacht. Was bedeutet das für die Branche? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/urteil-des-europaeischen-gerichtshofs-zu-onlinewerbung-todesstoss-fuer-die-tracking-basierte-werbeindustrie-a-76022982-c93e-4664-8125-437618d80e48",
      "image_title": "»Der Todesstoß für die Tracking-basierte Werbeindustrie« - Lino Mirgeler / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "TikTok im Superwahljahr Ein Feind, ein guter Freund",
      "teaser": "Karl Lauterbach will TikTok nutzen, US-Präsident Joe Biden ist schon da. Einerseits umarmt die Politik also die Plattform, andererseits verlangt das Weiße Haus nun, dass die chinesischen Betreiber ihre App verkaufen. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-politiker-haben-bedenken-und-nutzen-die-chinesische-plattform-trotzdem-a-c8c55632-aa78-4abe-9143-21665b439062",
      "image_title": "Ein Feind, ein guter Freund - Dado Ruvic / REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "Anklage wegen Wirtschaftsspionage Google-Mitarbeiter soll geheime KI-Dateien gestohlen haben",
      "teaser": "Ein ehemaliger Google-Ingenieur soll etliche streng geheime Informationen über die KI-Entwicklung des Konzerns an chinesische Firmen weitergegeben zu haben. Ihm drohen bis zu 40 Jahre Haft.",
      "url": "https://www.spiegel.de/netzwelt/google-mitarbeiter-soll-geheime-ki-dateien-gestohlen-haben-anklage-wegen-wirtschaftsspionage-a-8df1bc2a-d67b-49be-a029-8b998ff67345",
      "image_title": "Google-Mitarbeiter soll geheime KI-Dateien gestohlen haben - Eric Risberg / AP"
    }
  ]
}