{
  "timestamp": "2024-11-12T18:09:44",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lagebericht des BSI Cyberkriminelle sind professionell, aggressiv – und haben immer leistungsfähigere Technik",
      "teaser": "309.000 neue Schadprogramm-Varianten, jeden Tag: Cyberkriminelle attackieren Computersysteme in Deutschland mit höchster Intensität. Jetzt liegt ein neuer Bericht dazu vor, der auch zeigt, was helfen kann. Von Florian Pütz und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bsi-cyberkriminelle-sind-professionell-aggressiv-und-haben-leistungsfaehigere-technik-a-e379302d-6f64-41f4-a0da-c0d7eb482557",
      "image_url": "https://cdn.prod.www.spiegel.de/images/287389fd-8845-4088-aab2-95ed9528f72a_w488_r1.778_fpx45.86_fpy50.jpg",
      "image_title": "Cyberkriminelle sind professionell, aggressiv – und haben immer leistungsfähigere Technik - Oliver Berg / picture alliance / dpa",
      "author": "Florian Pütz und Marcel Rosenbach"
    },
    {
      "title": "»Call of Duty«, »Zelda« und Co. Wie erfahre ich, wie lang das Durchspielen von Games dauert?",
      "teaser": "Manche Titel zockt man an einem Abend durch, andere beschäftigen für Wochen: Die Länge von Videospielen variiert stark. Wir verraten, wie sich der Zeitaufwand abschätzen lässt, selbst wenn der Hersteller schweigt. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/call-of-duty-zelda-und-co-wie-erfahre-ich-wie-lang-das-durchspielen-dauert-a-182cb573-81c1-479a-b68b-7b8041d87155",
      "image_title": "Wie erfahre ich, wie lang das Durchspielen von Games dauert? - Maskot / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "E-Book-Reader mit Farbdisplay im Test Das kann Amazons Kindle Colorsoft",
      "teaser": "Brauchen Bücher Bunt? Amazon beantwortet diese Frage mit Ja und bringt den ersten farbfähigen Kindle auf den Markt. Wir haben ihn getestet – mit Reiseführern, Comics und Vergrößerungsglas. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kindle-colorsoft-das-kann-amazons-e-book-reader-mit-farbdisplay-a-0bf5e2a5-d771-4dc4-9e3f-00bb0135361a",
      "image_title": "Das kann Amazons Kindle Colorsoft - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Verwechslung bei der URL Mattel druckt Adresse von Pornoseite auf Puppenverpackungen",
      "teaser": "So mancher US-Puppenkäufer dürfte in den vergangenen Tagen überrascht gewesen sein: Seiner Kollektion zum »Wicked«-Musical hatte Hersteller Mattel einen nicht jugendfreien Link beigefügt. Inzwischen hat der Konzern reagiert.",
      "url": "https://www.spiegel.de/netzwelt/mattel-druckt-versehentlich-adresse-von-pornoseite-auf-puppenverpackungen-a-88d7b786-8876-4537-a179-002299fdcf1a",
      "image_title": "Mattel druckt Adresse von Pornoseite auf Puppenverpackungen - Andrej Sokolow / dpa"
    },
    {
      "title": "Musk beschimpft Habeck Meinungen eines Autobauers Von Nadia Pantel",
      "teaser": "Nur sieben Prozent der Deutschen nutzen Elon Musks Medienplattform X regelmäßig. Kann man es also ignorieren, wenn der reichste Mann der Welt jetzt mit Beleidigungen in die Bundespolitik eingreift?",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-wie-er-seine-medienplattform-x-nutzt-um-die-deutsche-politik-zu-kommentieren-a-1661edbd-09a3-40fe-98b8-1564e96624e6",
      "image_title": "Meinungen eines Autobauers - Dimitrios Kambouris / Vogue / The Met Museum / Getty Images"
    },
    {
      "title": "Jahrhunderte altes Krypto-Rätsel So gelang es, diesen Brief aus der Zeit der Jakobiten-Rebellion zu entschlüsseln",
      "teaser": "In einem Londoner Archiv schlummerte ein mysteriöser Brief von 1724 – bis er über eine Archivarin bei einem Kryptologen landete. Hier erklärt er, wie er beim Analysieren des verschlüsselten Dokuments vorging. Von »c't«-Autor Nils Kopal",
      "url": "https://www.spiegel.de/netzwelt/krypto-raetsel-so-gelang-es-einen-brief-aus-dem-18-jahrhundert-entschluesseln-a-c41233ef-1dea-4c8c-8f91-478f36facb29",
      "image_title": "So gelang es, diesen Brief aus der Zeit der Jakobiten-Rebellion zu entschlüsseln - UCL Special Collections’ Brougham Archive",
      "author": "»c't«-Autor Nils Kopal"
    },
    {
      "title": "Videospiele im Kinderkrankenhaus Zocken, bis der Arzt kommt",
      "teaser": "In einem schottischen Krankenhaus gibt es einen »Gamer in Residence«. Sein Job: Videospiele mit den jungen Patientinnen und Patienten spielen. Dadurch sind sie weniger einsam – und werden vielleicht auch schneller gesund. Von Sophie Goldau",
      "url": "https://www.spiegel.de/netzwelt/games/schottland-kinderkrankenhaus-beschaeftigt-gamer-in-residence-zocken-bis-der-arzt-kommt-a-a6887e11-787b-412a-af6d-863d6da23be3",
      "image_title": "Zocken, bis der Arzt kommt - Glasgow Children’s Hospital Charity",
      "author": "Sophie Goldau"
    },
    {
      "title": "Mysteriöses Verschwinden von Betrügerin Deutsche Ermittler halten Todesmeldung zu »Kryptoqueen« für falsch",
      "teaser": "Im Zuge des OneCoin-Milliardenbetrugs rätseln geprellte Anleger, Ermittler und Journalisten seit Jahren um Ruja Ignatova. Manche glauben, sie wurde ermordet. Die deutsche Polizei verfolgt nun Spuren in Südafrika. Von Carina Huppertz und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/onecoin-deutsche-ermittler-halten-todesmeldung-zu-kryptoqueen-ruja-ignatova-fuer-falsch-a-fc6cd492-c961-4aed-b3dc-f69324597b88",
      "image_title": "Deutsche Ermittler halten Todesmeldung zu »Kryptoqueen« für falsch - OneCoin",
      "author": "Carina Huppertz und Marcel Rosenbach"
    },
    {
      "title": "Reaktion auf Scholz-Bashing Bundesregierung kontert Elon Musks Beschimpfung",
      "teaser": "Elon Musk hatte Olaf Scholz als Narren bezeichnet, nun hat eine Regierungssprecherin kurz und knapp darauf geantwortet. Ihr Konto auf X will die Regierung trotz zunehmend radikaler Inhalte nicht löschen.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-nennt-olaf-scholz-einen-narr-bundesregierung-kontert-beschimpfung-a-aaf117cf-0588-49f4-85db-d54b1aa19d49",
      "image_title": "Bundesregierung kontert Elon Musks Beschimpfung - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Auktion bei Sotheby’s Dieses Bild hat ein KI-Roboter gemalt – und es ist sehr, sehr teuer",
      "teaser": "Zum ersten Mal hat ein renommiertes Auktionshaus ein Werk verkauft, das von einem Roboter erstellt wurde. Bis zu 180.000 Euro sollte »AI-God« einbringen, so die Schätzung. Die wurde nun pulverisiert.",
      "url": "https://www.spiegel.de/netzwelt/sothebys-versteigert-werk-von-ki-roboter-ai-da-ai-god-erzielt-1-2-millionen-euro-a-5c15333b-a0c5-446f-8634-eb62b96451f2",
      "image_title": "Dieses Bild hat ein KI-Roboter gemalt – und es ist sehr, sehr teuer - SOTHEBY'S / EPA"
    },
    {
      "title": "Auf seiner Plattform X Elon Musk beschimpft Kanzler Scholz auf Deutsch",
      "teaser": "Elon Musk gilt als Kandidat für einen Posten in Trumps Team. Auf seiner Social-Media-Plattform hat der reichste Mann der Welt jetzt Kanzler Olaf Scholz als »Narr« bezeichnet. Am selben Tag kehrte Robert Habeck auf X zurück.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-beschimpft-olaf-scholz-als-narr-am-gleichen-tag-kehrt-robert-habeck-zu-x-zurueck-a-b4a43f02-6f0c-422c-b5ee-76eb7c1c5eb1",
      "image_title": "Elon Musk beschimpft Kanzler Scholz auf Deutsch - Bruno Bebert / Bestimage / IMAGO"
    },
    {
      "title": "Für mehr als 15 Millionen Dollar OpenAI kauft die Domain Chat.com",
      "teaser": "Für den Erfolg von Internetfirmen ist ein griffiger Domainname essenziell. OpenAI-Gründer Sam Altman hat sich nun als Käufer von Chat.com geoutet.",
      "url": "https://www.spiegel.de/netzwelt/web/openai-sam-altman-kauft-chat-com-fuer-mehr-als-15-millionen-dollar-a-11a22aff-90d9-4c86-88bd-8062368dc508",
      "image_title": "OpenAI kauft die Domain Chat.com - Jason Redmond / AFP"
    },
    {
      "title": "Bargeld auf dem Rückzug Fast jeder Dritte zahlt mit Smartphone oder Smartwatch",
      "teaser": "Immer mehr Deutsche lassen an der Supermarktkasse ihr Portemonnaie stecken und bezahlen mit dem Handy. Neue Bezahl-Apps stützen den Trend.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/mobiles-bezahlen-fast-jeder-dritte-zahlt-mit-smartphone-oder-smartwatch-a-404c6111-ea1e-46cd-8cde-b4f6c941bdc4",
      "image_title": "Fast jeder Dritte zahlt mit Smartphone oder Smartwatch - David Munoz / Addictive Stock / IMAGO"
    },
    {
      "title": "Bis 16 kein TikTok oder Instagram Australien plant radikales Social-Media-Verbot für Jugendliche",
      "teaser": "Kinder und Jugendliche unter 16 Jahren sollen in Australien künftig von Social-Media-Apps ausgeschlossen werden. Wie genau das funktionieren soll, ist unklar. Regierung und Opposition aber sind entschlossen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/australien-plant-radikales-social-media-verbot-fuer-jugendliche-unter-16-jahren-a-aec4afaf-38a6-4fc7-8bc3-a4ef85bf10cc",
      "image_title": "Australien plant radikales Social-Media-Verbot für Jugendliche - davidf / Getty Images"
    },
    {
      "title": "»Ein verurteilter Straftäter« So reagieren US-Medien im Netz auf Trumps erneuten Sieg",
      "teaser": "Während sich Nutzerinnen und Nutzer im Netz schockiert, frustriert und wütend zeigen, fangen Medien in den USA die Stimmung nach der Wahl auf Social Media mehr oder weniger kreativ auf. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/us-wahl-2024-so-reagieren-us-medien-im-netz-auf-trumps-erneuten-sieg-a-d327c493-da18-4654-8e20-ea3b5c55d8bf",
      "image_title": "So reagieren US-Medien im Netz auf Trumps erneuten Sieg - Fatih Aktas / Anadolu / picture alliance",
      "author": "Kim Staudt"
    },
    {
      "title": "Der Wahlsieg und die Folgen Trump, der personifizierte Backlash Eine Kolumne von Sascha Lobo",
      "teaser": "Das Patriarchat, die Pandemie und Putin sind nur drei Gründe für Donald Trumps Wahlsieg. Es gibt noch fünf mehr – und fast alle sind auf Deutschland übertragbar. Was uns am meisten schaden wird.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-sein-wahlsieg-und-die-folgen-fuer-deutschland-kolumne-a-55a1e872-6761-4e43-8f85-1a0c0528c6da",
      "image_title": "Trump, der personifizierte Backlash - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "»Operation Overload« Russische Kampagne flutet Faktenchecker mit Fake News",
      "teaser": "Vermeintlich stammten die vielen E-Mails von besorgten Bürgern, tatsächlich wohl von Russen: Mit Lügen über Kamala Harris haben sie offenbar versucht, Faktenprüfer in den vergangenen Wochen zu überlasten. Von Max Hoppenstedt und Christo Buschek",
      "url": "https://www.spiegel.de/netzwelt/web/operation-overload-russische-kampagne-flutet-faktenchecker-mit-fake-news-a-13d6072d-403c-4238-a850-207a29a1976c",
      "image_title": "Russische Kampagne flutet Faktenchecker mit Fake News - Mauro Pimentel / AFP",
      "author": "Max Hoppenstedt und Christo Buschek"
    },
    {
      "title": "Sonos Arc Ultra im Test Diese Soundbar ist schlank und fett zugleich",
      "teaser": "Nach Smartphones werden jetzt auch Soundbars »Ultra«. So wie die Neuauflage der Sonos Arc, die Musik und Filme aus allen Richtungen erklingen lassen soll. Ein Rundum-Test. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sonos-arc-ultra-im-test-diese-soundbar-ist-schlank-und-fett-zugleich-a-530a0236-8110-46f6-8036-695a233ee8fe",
      "image_title": "Diese Soundbar ist schlank und fett zugleich - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Desinformation auf X Elon Musks falsche Behauptungen zur Wahl wurden milliardenfach ausgespielt",
      "teaser": "Eine Organisation, die Falschinformationen im Netz bekämpft, hat die enorme Reichweite von Elon Musk untersucht: 87 unwahre Behauptungen von ihm auf seiner Plattform X haben demzufolge den Gegenwert einer millionenschweren Werbekampagne für Donald Trump.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musks-falsche-behauptungen-zur-wahl-wurden-milliardenfach-angezeigt-a-0ae55175-79a4-4525-92c3-bfa53bfafca6",
      "image_title": "Elon Musks falsche Behauptungen zur Wahl wurden milliardenfach ausgespielt - Evan Vucci / picture alliance / dpa / AP"
    },
    {
      "title": "Netzrätsel nach Jahren gelöst Hinter dem »geheimnisvollsten Lied des Internets« steckt eine deutsche Band",
      "teaser": "Tausende Internetnutzer jagten jahrelang dem Ursprung einer Radioaufnahme aus den Achtzigerjahren hinterher. Jetzt wurde die Band dahinter identifiziert. Der SPIEGEL hat mit einem ihrer Mitglieder gesprochen. Von Markus Böhm und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/the-most-mysterious-song-on-the-internet-netzraetsel-nach-jahren-geloest-a-458f113c-64a0-468d-a1bc-5cba9e22b4ad",
      "image_title": "Hinter dem »geheimnisvollsten Lied des Internets« steckt eine deutsche Band - Torsten Sukrow / SULUPRESS / picture alliance",
      "author": "Markus Böhm und Torsten Kleinz"
    }
  ]
}