{
  "timestamp": "2024-01-18T20:01:22",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bewertet mit zehn Milliarden Dollar Reddit bereitet angeblich Börsengang vor",
      "teaser": "Eine der meistbesuchten Websites der Welt ist bisher ein Verlustgeschäft. Trotzdem, sagen Insider, wird sich Reddit demnächst an die Börse wagen, um etwa zehn Prozent seiner Anteile zu verkaufen.",
      "url": "https://www.spiegel.de/netzwelt/web/reddit-bereitet-angeblich-boersengang-fuer-maerz-vor-a-dd50098a-b90e-450d-afda-86e416a9813c",
      "image_title": "Reddit bereitet angeblich Börsengang vor - Avishek Das / ZUMA Press / IMAGO"
    },
    {
      "title": "Twitch, OnlyFans, schlüpfrige Fanartikel Amouranths Riesengeschäft mit Nähe und nackter Haut",
      "teaser": "Wohl kein Erotikmodel ist derzeit so erfolgreich wie Amouranth. Allein per OnlyFans verdiente die Texanerin angeblich 45 Millionen Dollar. Bekannt wurde sie über Twitch – wie funktioniert ihr umstrittenes Geschäftsmodell? Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/amouranth-das-riesengeschaeft-der-streamerin-mit-naehe-und-nackter-haut-a-099de30d-0e90-4a21-9977-bb304ff855be",
      "image_title": "Amouranths Riesengeschäft mit Nähe und nackter Haut - Gabe Ginsberg / Getty Images",
      "author": "Pascal Mühle"
    },
    {
      "title": "Blutsauerstoff-Messung der Apple Watch Rückschlag für Apple im Patentstreit mit Medizintechnikfirma",
      "teaser": "Apple ist mit dem Versuch gescheitert, das Verkaufsverbot in den USA für zwei Versionen der Apple Watch mit Blutsauerstoff-Messung weiter hinauszuzögern. In Neugeräten schaltet das Unternehmen die Funktion nun ab.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-rueckschlag-im-patentstreit-mit-medizintechnikfirma-a-67f734ca-57df-4920-b8ad-f75c8e011c73",
      "image_title": "Rückschlag für Apple im Patentstreit mit Medizintechnikfirma - Chris Delmas / AFP"
    },
    {
      "title": "Galaxy-S24-Serie Samsung stellt simultanübersetzende »KI-Smartphones« vor",
      "teaser": "Samsungs Galaxy-S24-Smartphones helfen, Pizza in vielen Sprachen zu bestellen – wenn man zur richtigen Zeit schweigt, sonst wird’s irre. Wir haben die Geräte ausprobiert. Aus Las Vegas berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/galaxy-s24-was-koennen-die-ki-smartphones-von-samsung-a-9fad8e85-02f1-4764-aa78-a19ad5aac652",
      "image_title": "Samsung stellt simultanübersetzende »KI-Smartphones« vor - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Mehr Geld für Musiker EU-Parlament fordert gerechtere Bezahlung durch Streamingplattformen",
      "teaser": "Zwei Drittel der Umsätze der Musikindustrie werden über Streamingdienste erwirtschaftet. Da vor allem wenig bekannte Künstler kaum davon profitieren, soll die EU-Kommission eingreifen.",
      "url": "https://www.spiegel.de/netzwelt/apps/eu-parlament-fordert-gerechtere-bezahlung-durch-streaming-plattformen-a-08c4406c-a96c-45da-82b0-fd7d38fc8b34",
      "image_title": "EU-Parlament fordert gerechtere Bezahlung durch Streamingplattformen - Jenny Kane/ AP"
    },
    {
      "title": "Geheimtreffen rechter Kräfte Die Gaukelei der Menschenfeinde Eine Kolumne von Sascha Lobo",
      "teaser": "»Remigration« und »Ethnopluralismus« – die Begriffe klingen harmlos, und genau das sollen sie auch. Seit Jahrzehnten versuchen Rechte, Rassismus mit sprachlichen Tricks zu normalisieren. Bei Konservativen funktioniert das oftmals.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/remigration-die-gaukelei-der-rechten-menschenfeinde-kolumne-a-ddbaf441-c9c7-4acc-a3c3-d2ce5c238169",
      "image_title": "Die Gaukelei der Menschenfeinde - Marc John / IMAGO"
    },
    {
      "title": "Startaufgebot der Apple-Brille Mit der Vision Pro zu Alicia Keys und nach Tatooine",
      "teaser": "Dank einer Zusammenarbeit mit Disney und anderen Entertainmentgrößen macht Apple seine 3500-Dollar-Brille zum tragbaren Kinosaal. Ein anderes Feature überzeugte Tester allerdings nicht.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-mit-alicia-keys-auf-tattoine-a-b7114247-dd39-4702-aad9-ddf9aa96eac7",
      "image_title": "Mit der Vision Pro zu Alicia Keys und nach Tatooine - Isabel Infantes / dpa"
    },
    {
      "title": "Chrome-Browser Google stellt klar, dass der Inkognito-Modus nicht anonym macht",
      "teaser": "Wer seine Onlineaktivitäten verheimlichen will, kann in Chrome den Inkognito-Modus aktivieren. Doch der Browser überträgt weiter Daten an Google, betont das Unternehmen nach einem Rechtsstreit.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-inkognito-modus-in-chrome-macht-nicht-anonym-a-0d707fb4-23e5-4481-9ff0-0d4418f23429",
      "image_title": "Google stellt klar, dass der Inkognito-Modus nicht anonym macht - Anadolu / Getty Images"
    },
    {
      "title": "Nächtlicher Beutezug Unbekannte stehlen 500 Saugroboter",
      "teaser": "Nein, selbstständig weggefahren sind die Geräte nicht: In Hamminkeln haben Unbekannte einen Container voller Staubsaugroboter leer geräumt. Die Polizei Wesel hofft nun auf Hinweise.",
      "url": "https://www.spiegel.de/netzwelt/web/nordrhein-westfalen-unbekannte-stehlen-500-saugroboter-von-lastwagen-a-a316794d-19cd-452c-905d-ec8f708a4721",
      "image_title": "Unbekannte stehlen 500 Saugroboter - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Berechnungen von Marktforschern Apple überholt Samsung bei den Smartphone-Verkäufen",
      "teaser": "Mehr als ein Jahrzehnt lang war Samsung das Unternehmen, das Jahr für Jahr die höchste Stückzahl an Smartphones in den Markt brachte. Jetzt berichten die Analysten von IDC von einem Wechsel an der Spitze.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-iphone-hersteller-ist-jetzt-der-weltgroesste-smartphone-anbieter-a-ee325f03-ce73-4080-9236-25abba32563e",
      "image_title": "Apple überholt Samsung bei den Smartphone-Verkäufen - Jonathan Brady / dpa"
    },
    {
      "title": "Generative KI und Desinformation Das plant OpenAI zum Schutz von Wahlen",
      "teaser": "Welchen Einfluss werden KI-Werkzeuge auf die Wahlen in Ländern wie Indien oder den USA haben? OpenAI hat nun eine Strategie skizziert, die den Missbrauch seiner Tools ChatGPT und Dall-E 3 erschweren soll.",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-das-plant-openai-zum-schutz-von-wahlen-a-fa82ce00-f19f-4a19-a350-cfcfad8d245d",
      "image_title": "Das plant OpenAI zum Schutz von Wahlen - PATRICK T. FALLON / AFP"
    },
    {
      "title": "Sabotage der iranischen Urananreicherung Der Mann, der Stuxnet nach Natanz schmuggelte, ist angeblich identifiziert",
      "teaser": "Der Ingenieur, der die erste Cyberwaffe der Geschichte an ihren Zielort gebracht haben soll, hieß einem Investigativjournalisten zufolge Erik van Sabben. Er starb noch bevor Stuxnet entdeckt wurde. Ein Unfall? Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/stuxnet-der-mann-der-stuxnet-nach-natanz-schmuggelte-ist-angeblich-identifiziert-a-8d12b0fa-db78-4120-bf53-17f131323392",
      "image_title": "Der Mann, der Stuxnet nach Natanz schmuggelte, ist angeblich identifiziert - AP/dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Apples Computerbrille Wer eine Vision Pro kaufen will, wird 25 Minuten lang umgarnt",
      "teaser": "Einfach mitnehmen? Nichts da! Apple gibt Interessenten für seine Computerbrille eine umfangreiche Einweisung. Und möchte man sich das Gerät aus den USA besorgen, sollte man den Zoll nicht vergessen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-wer-eine-vision-pro-kaufen-will-wird-25-minuten-lang-umgarnt-a-44f7f8a4-3035-440c-b544-71331a59c7fd",
      "image_title": "Wer eine Vision Pro kaufen will, wird 25 Minuten lang umgarnt - Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Honor Magic V2 im Test So flach, so breit, so teuer",
      "teaser": "Das neue Falt-Smartphone von Honor ist schlanker als die Konkurrenz von Samsung und Google, hat hervorragende Bildschirme – und einen Preis, der sich gewaschen hat. Lohnt sich der Kauf? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/honor-magic-v2-im-test-so-flach-so-breit-so-teuer-a-fd6d1409-b2ac-42e5-9bbb-315e40d8ef20",
      "image_title": "So flach, so breit, so teuer - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "»Wir haben uns hier verrannt« NDR-Format STRG_F bittet Internetstar Rezo um Entschuldigung",
      "teaser": "Bereits in zwei Videos hat YouTuber Rezo die Arbeitsweise von STRG_F kritisiert. Dabei ging es vor allem um einen Film, in dem er vorkam. Jetzt hat die Redaktion ein neues Statement veröffentlicht.",
      "url": "https://www.spiegel.de/netzwelt/web/rezo-ndr-format-strg_f-bittet-internetstar-um-entschuldigung-a-3d151776-57ad-4c6e-bac2-1855acd06f6d",
      "image_title": "NDR-Format STRG_F bittet Internetstar Rezo um Entschuldigung - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Netflix, Prime Video, DAZN und Co. So können Streamingfans Geld sparen",
      "teaser": "Viele Videodienste haben in den vergangenen Jahren die Preise erhöht. Wie bekommen Sport-, Film- und Serienfans jetzt noch möglichst viel Leistung für möglichst wenig Geld? Hier sind einige Tipps. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/netflix-amazon-prime-video-dazn-so-koennen-streaming-fans-geld-sparen-a-c661419c-0a0b-4b58-902d-33ea16f506f8",
      "image_title": "So können Streamingfans Geld sparen - Silas Stein / dpa",
      "author": "Markus Böhm"
    },
    {
      "title": "Angebliche »Elster«-Nachrichten Steuerverwaltungen warnen vor grassierenden Betrugsmails",
      "teaser": "Viele Bürger bekommen derzeit E-Mails, die wie Nachrichten des Steuerportals »Elster« wirken. Doch die Schreiben kommen nicht von Beamten. Besonders perfide: Die Betrüger locken mit angeblichen Steuererstattungen.",
      "url": "https://www.spiegel.de/netzwelt/web/elster-steuerverwaltungen-warnen-vor-grassierenden-betrugsmails-a-37351097-6fe2-4e79-a5ce-a022c136c31a",
      "image_title": "Steuerverwaltungen warnen vor grassierenden Betrugsmails - Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Bis zu 2500 Betrugsopfer Influencer sammelte Zehntausende Euro für Obdachlosen – und behielt Großteil offenbar für sich",
      "teaser": "Ein Influencer, der auf TikTok und Instagram Spenden für einen fast Gleichaltrigen ohne Wohnung sammelt? Das klingt hilfsbereit, doch in einem Fall aus Essen erwies es sich wohl als Abzocke.",
      "url": "https://www.spiegel.de/netzwelt/web/essen-influencer-soll-sich-mit-obdachlosem-spenden-ergaunert-haben-a-16c5180d-e146-445b-b3c4-f11a63f7cf17",
      "image_title": "Influencer sammelte Zehntausende Euro für Obdachlosen – und behielt Großteil offenbar für sich - Dado Ruvic / REUTERS"
    },
    {
      "title": "Schneeballsystem bei HyperVerse Angeblicher Krypto-Manager ist ein britischer Schauspieler",
      "teaser": "Gab es CEO Steven Reece Lewis überhaupt? Diese Frage warf jüngst ein Medienbericht über den nach massiven Betrügereien kollabierten Kryptowährungsfonds HyperVerse auf. Jetzt gibt es eine eindeutige Antwort.",
      "url": "https://www.spiegel.de/netzwelt/web/steven-reece-lewis-von-hyperverse-angeblicher-krypto-manager-ist-ein-britischer-auswanderer-a-2aa271cd-bcc9-489f-8103-63f27bfcfad0",
      "image_title": "Angeblicher Krypto-Manager ist ein britischer Schauspieler - Hyperverse / YouTube"
    },
    {
      "title": "Notlandung der Boeing 737 Wie ein iPhone den Sturz aus fünf Kilometer Höhe übersteht",
      "teaser": "Manchmal ist das Display schon kaputt, wenn das Handy nur aus der Hand rutscht und auf die Küchenplatte fällt. Aber nun hat ein Smartphone einen 5000-Meter-Fall aus einer defekten Boeing überstanden. Wie kann das sein? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/boeing-737-wie-ein-iphone-den-sturz-aus-5000-metern-hoehe-uebersteht-a-14311ed6-a0ea-4280-a451-db08f6cf9098",
      "image_title": "Wie ein iPhone den Sturz aus fünf Kilometer Höhe übersteht - Jose A. Bernat Bacete / Getty Images",
      "author": "Jörg Breithut"
    }
  ]
}