{
  "timestamp": "2024-01-31T03:01:17",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.61e6b3fffd3fc2ff1f9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b3d3797f54e04a66ff0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Probleme bei Internetzugriff Zahlreiche russische Webseiten stundenlang nicht erreichbar",
      "teaser": "Banking, Service, Unterhaltung: Etliche Internetseiten mit der Endung .ru waren am Dienstagabend nicht aufrufbar. Zu den Gründen äußert sich das zuständige russische Ministerium nur kryptisch.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/zahlreiche-russische-webseiten-stundenlang-nicht-erreichbar-a-a6cafefd-c1d4-4449-849f-ddbdae71e8f7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d12c297-a02e-443c-8dba-7c4f77d43a76_w488_r1.778_fpx62_fpy33.jpg",
      "image_title": "Zahlreiche russische Webseiten stundenlang nicht erreichbar - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Mitgründer des Streamingdienstes Reed Hastings spendet Netflix-Aktien im Wert von 1,1 Milliarden Dollar",
      "teaser": "Netflix’ Aufstieg zu einem Giganten der Unterhaltungsbranche hat Reed Hastings zum mehrfachen Milliardär gemacht. Jetzt gibt er einen Teil seiner Aktien in die Hände einer US-Stiftung.",
      "url": "https://www.spiegel.de/netzwelt/web/netflix-reed-hastings-spendet-aktien-im-wert-von-1-1-milliarden-dollar-an-us-stiftung-a-15897d1e-e322-4725-9f34-4620574c05ec",
      "image_title": "Reed Hastings spendet Netflix-Aktien im Wert von 1,1 Milliarden Dollar - PATRICK T. FALLON / AFP"
    },
    {
      "title": "AI Act Bundesregierung will europäischem KI-Gesetz doch zustimmen",
      "teaser": "Bedenken der FDP sollen Deutschlands Zustimmung zum AI Act in letzter Minute ins Wanken gebracht haben. Nun aber hat sich die Bundesregierung auf eine gemeinsame Haltung verständigt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ai-act-bundesregierung-will-europaeischem-ki-gesetz-doch-zustimmen-a-86cfff74-6d38-45f3-a772-ef65dff6e95f",
      "image_title": "Bundesregierung will europäischem KI-Gesetz doch zustimmen - Budrul Chukrut / SOPA Images / IMAGO / SOPA Images"
    },
    {
      "title": "Illegales Downloadportal movie2k.to Männer übergeben Bitcoins im Wert von zwei Milliarden Euro ans BKA",
      "teaser": "Im Rahmen eines Ermittlungsverfahrens hat ein mutmaßlicher Betreiber von movie2k.to fast 50.000 Bitcoins an das Bundeskriminalamt überwiesen. Es ist nicht die erste Herausgabe einer großen Menge Kryptogeld in diesem Fall.",
      "url": "https://www.spiegel.de/netzwelt/web/movie2k-to-beschuldigter-uebergibt-bitcoins-im-wert-von-zwei-milliarden-euro-ans-bundeskriminalamt-a-66a34b4a-a01b-4edf-b622-cdbff14596dd",
      "image_title": "Männer übergeben Bitcoins im Wert von zwei Milliarden Euro ans BKA - Benoit Tessier / REUTERS"
    },
    {
      "title": "Galaxy S24 Ultra im Test Bei Samsung ist KI jetzt fast überall",
      "teaser": "Samsungs neues Top-Smartphone könnte sterbenslangweilig sein – wären da nicht die KI-Funktionen und die Aussicht, das Gerät auch im Jahr 2031 noch nutzen zu können. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/samsung-galaxy-s24-ultra-im-test-ki-ist-jetzt-fast-ueberall-a-80c24e44-baf7-4b40-94f9-542a74dcf87b",
      "image_title": "Bei Samsung ist KI jetzt fast überall - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Staubsaugerroboter Amazon stoppt Übernahme des Roomba-Herstellers iRobot",
      "teaser": "Aus dem geplanten 1,4-Milliarden-Dollar-Deal wird nichts: Weil die Zustimmung der EU nicht in Sicht ist, verzichtet Amazon auf den Kauf des Staubsaugerroboter-Herstellers iRobot. Dessen Aktienkurs gab massiv nach.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/amazon-stoppt-uebernahme-des-roomba-herstellers-irobot-a-0bf07302-ae08-485c-8a5a-2ef26a0313d6",
      "image_title": "Amazon stoppt Übernahme des Roomba-Herstellers iRobot - Eugene Hoshiko / AP"
    },
    {
      "title": "Deepfake-Pornos von Taylor Swift X hat sich aufgegeben Ein Kommentar von Patrick Beuth",
      "teaser": "Die Maßnahmen von X gegen die Verbreitung gefälschter Bilder von Taylor Swift sind grotesk. In den anstehenden Wahlkämpfen muss Elon Musks Plattform besser werden, sonst wird sie zur Waffe.",
      "url": "https://www.spiegel.de/netzwelt/web/deepfake-pornos-von-taylor-swift-x-hat-sich-aufgegeben-a-cf5ab27c-65c3-45cb-9790-6a75f23e276b",
      "image_title": "X hat sich aufgegeben - Natacha Pisarenko / AP"
    },
    {
      "title": "Geschäfte rund um die Deutsche Bahn Verbraucherschützer raten zu Vorsicht bei Online-Erstattungsanträgen",
      "teaser": "Hat der eigene Zug massiv Verspätung, bekommt man von der Bahn oft Geld zurück, wenn man sich darum bemüht. Verbraucherschützer jedoch warnen: Achten Sie genau darauf, wo Sie Ihre Erstattung beantragen.",
      "url": "https://www.spiegel.de/netzwelt/apps/deutsche-bahn-verbraucherschuetzer-raten-zu-vorsicht-bei-online-erstattungsantraegen-a-de905f93-3c9c-4249-a55d-4866d56476f7",
      "image_title": "Verbraucherschützer raten zu Vorsicht bei Online-Erstattungsanträgen - Sascha Steinach / IMAGO"
    },
    {
      "title": "Empörung um KI-generierte Nacktbilder X unterbindet Suchen nach Taylor Swift",
      "teaser": "Auf X haben Fake-Pornomotive von Taylor Swift viel Aufsehen erregt, inzwischen hat die Plattform halbherzig reagiert. Es ist nicht das erste Mal, dass der Popstar im Fokus einer Online-Schmutzkampagne steht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/taylor-swift-x-unterbindet-suchen-nach-fake-pornomotiven-a-d8ddb5fe-94af-40a0-982a-d008f3ed4fe8",
      "image_title": "X unterbindet Suchen nach Taylor Swift - James Devaney / GC Images / Getty Images"
    },
    {
      "title": "Internetwachen der Polizei So erstatten Sie online eine Strafanzeige",
      "teaser": "SPIEGEL-Recherchen zufolge erhält die Polizei jedes Jahr eine siebenstellige Zahl an Anzeigen über das Internet. Am häufigsten werden mutmaßliche Betrüger gemeldet, die bei Vinted, Ebay, Kleinanzeigen und Co. abkassieren. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/polizei-onlinewachen-mehr-als-eine-million-anzeigen-im-jahr-gehen-ueber-das-internet-ein-a-06f90f04-289c-44b9-9ff8-208934e96872",
      "image_title": "So erstatten Sie online eine Strafanzeige - Sven Lambert / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Neue Cybercrime-Masche Wie Facebook eine Mutter zu Unrecht wegen Kinderpornografie sperrte",
      "teaser": "Eine Frau aus Bayern hat ihre Konten bei Facebook und Instagram verloren, weil sie Missbrauchsbilder gepostet haben soll. Doch wie Tausende Deutsche ist sie Opfer einer perfiden Hacking-Masche geworden. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/cybercrime-facebook-sperrt-mutter-zu-unrecht-wegen-kinderpornografie-a-e8a077f0-f2f7-429f-9f7e-27e6f32ff7e2",
      "image_title": "Wie Facebook eine Mutter zu Unrecht wegen Kinderpornografie sperrte - Jana Islinger / DER SPIEGEL",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "KI-Selbstversuch Oh, mein Bot",
      "teaser": "Mit Software der ChatGPT-Erfinder kann man sich seine eigenen KI-Helfer bauen und im GPT Store verkaufen, ganz ohne Programmierkenntnisse. Ist das die Zukunft der künstlichen Intelligenz? Ein Selbstversuch von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/apps/oh-mein-bot-a-cff790be-e23b-4eae-bfa2-3c29884e8170",
      "image_title": "Oh, mein Bot - Alexander Limbach / Zoonar / picture alliance / dpa"
    },
    {
      "title": "App-Store-Pläne Spotify wirft Apple »Erpressung« vor",
      "teaser": "Wegen neuer EU-Regeln hat Apple Alternativen für das App-Geschäft in der EU vorgestellt. Der Spotify-Chef sieht die Pläne des Technologiekonzerns kritisch und hofft darauf, dass sie gestoppt werden.",
      "url": "https://www.spiegel.de/netzwelt/spotify-wirft-apple-erpressung-vor-a-d0129dfb-83d6-4bbd-8b89-44f0dc4befec",
      "image_title": "Spotify wirft Apple »Erpressung« vor - IMAGO / Rüdiger Wölk"
    },
    {
      "title": "Gesetze gefordert US-Politik äußert sich zu gefälschten Nacktbildern von Taylor Swift",
      "teaser": "17 Stunden lang kursierten KI-generierte pornografische Bilder von Taylor Swift auf X, bevor die Posts gelöscht wurden. Nun schaltete sich auch das Weiße Haus ein: Der Kongress müsse gesetzgeberisch tätig werden.",
      "url": "https://www.spiegel.de/netzwelt/taylor-swift-us-politik-aeussert-sich-zu-gefaelschten-nacktbildern-auf-x-a-25051b61-607f-4a58-933b-d17b45071292",
      "image_title": "US-Politik äußert sich zu gefälschten Nacktbildern von Taylor Swift - Allison Dinner / EPA"
    },
    {
      "title": "Mobiles Arbeiten in Deutschland Diese Diensthandys geben Firmen und Behörden ihren Mitarbeitern",
      "teaser": "Die Bahn verteilt nachhaltige Smartphones an Angestellte, Bundesbehörden verwenden iPhones: Wir haben nachgefragt, für welche Diensthandys sich Arbeitgeber in Deutschland entscheiden und warum. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/diensthandys-diese-modelle-geben-firmen-und-behoerden-ihren-mitarbeitern-a-c4ea45db-0ffe-4f4f-9916-6e21c94b8667",
      "image_title": "Diese Diensthandys geben Firmen und Behörden ihren Mitarbeitern - Westend61 / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Streit auf X Trolle verbreiten Deepfake-Pornos von Taylor Swift",
      "teaser": "Auf X gehen gefälschte pornografische Bilder von Taylor Swift um. Die Fans des Popstars versuchen, die Plattform mit Respektbekundungen zu fluten. Doch ihr Ablenkungsmanöver funktioniert nur bedingt.",
      "url": "https://www.spiegel.de/netzwelt/web/taylor-swift-trolle-verbreiten-deepfake-pornos-des-popstars-auf-x-a-f704d9a4-b1c7-4c6c-adbf-1aa17546eafb",
      "image_title": "Trolle verbreiten Deepfake-Pornos von Taylor Swift - Natacha Pisarenko / AP"
    },
    {
      "title": "Nach drei Jahren Apple-Verbannung Spieleklassiker »Fortnite« kehrt auf iPhones zurück",
      "teaser": "Im Jahr 2020 verschwand das beliebte Spiel »Fortnite« von den meisten iPhones – weil sich der Entwickler und Apple wegen der Gebühren verkrachten. Ein EU-Gesetz ermöglicht nun die Rückkehr des Games auf Apple-Geräte.",
      "url": "https://www.spiegel.de/netzwelt/games/spieleklassiker-fortnite-kehrt-auf-iphones-zurueck-a-54860fc4-c354-414c-bcf2-dd68f1337f97",
      "image_title": "Spieleklassiker »Fortnite« kehrt auf iPhones zurück - CHRIS DELMAS / AFP"
    },
    {
      "title": "Kurz vor entscheidendem Votum in Brüssel Bundesregierung erneut uneins über wichtiges KI-Gesetz",
      "teaser": "Beim KI-Gesetz der EU schien eine Einigung schon erreicht. Doch der finale Text sorgt nicht nur in Berlin für Irritationen. Ein Scheitern auf den letzten Metern wäre peinlich für die EU. Von Markus Becker, Patrick Beuth und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ai-act-der-europaeischen-union-zustimmung-der-bundesregierung-zum-ki-gesetz-wackelt-angeblich-a-1495230d-b070-4cc5-a905-3d979f4e56f3",
      "image_title": "Bundesregierung erneut uneins über wichtiges KI-Gesetz - Andreas Arnold / dpa",
      "author": "Markus Becker, Patrick Beuth und Marcel Rosenbach"
    },
    {
      "title": "Reaktion auf EU-Regeln Apple erlaubt alternative App-Stores und Browser auf iPhones",
      "teaser": "Apple passt sich den neuen Vorschriften der EU an. Apps können künftig aus verschiedenen Quellen bezogen, alternative Browser und Bezahlmethoden genutzt werden. Der Konzern hält das für gefährlich. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ios-17-4-apple-erlaubt-alternative-app-stores-und-browser-auf-iphones-a-934673d2-20a7-4efc-b452-c392ff0c0eab",
      "image_title": "Apple erlaubt alternative App-Stores und Browser auf iPhones - CHRIS DELMAS / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Streik der GDL Die FDP will Lokführer durch KI ersetzen – so realistisch ist der Plan",
      "teaser": "Im GDL-Streik prescht die FDP mit der Forderung vor, dass in 15 Jahren jeder fünfte Zug ohne Lokführer fahren soll. Muss die GDL wirklich fürchten, dass ihre Mitarbeiter bald durch KI ersetzt werden? Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/gdl-streik-fdp-will-lokfuehrer-durch-ki-ersetzen-so-realistisch-ist-das-wirklich-a-8dee7511-d25c-42d6-8faf-5b98de5b7327",
      "image_title": "Die FDP will Lokführer durch KI ersetzen – so realistisch ist der Plan - Daniel Reinhardt/ dpa",
      "author": "Max Hoppenstedt"
    }
  ]
}