{
  "timestamp": "2024-07-02T12:11:09",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Illegale Preisabsprache bei Routern Fritz!Box-Hersteller AVM zahlt Millionenbußgeld",
      "teaser": "AVM hat die Preise für einzelne Produkte bei sechs Elektrofachhändlern künstlich hoch gehalten. Zu diesem Schluss kommt das Bundeskartellamt. Der Router-Hersteller zahlt nun knapp 16 Millionen Euro Bußgeld.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/fritz-box-hersteller-avm-zahlt-millionenbussgeld-a-8394408e-8aac-4861-ac3e-c6ec8ae72cd1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e45db90d-927a-4c47-be67-b01d6c35a203_w488_r1.778_fpx69.89_fpy44.87.jpg",
      "image_title": "Fritz!Box-Hersteller AVM zahlt Millionenbußgeld - Robert Michael / dpa"
    },
    {
      "title": "Kritik an Selbstvermarktung Fußballfans fordern separate Plätze für Influencer im Stadion",
      "teaser": "Viele Influencerinnen und Influencer bekommen zu Werbezwecken kostenlos Tickets für Fußballspiele, auch bei der EM. Die Fanvereinigung »Unsere Kurve« fordert für sie Extrabereiche in Stadien. Im Netz ist der Ton rauer.",
      "url": "https://www.spiegel.de/netzwelt/web/fussball-em-2024-fans-fordern-separate-plaetze-fuer-influencer-in-fussballstadien-a-7e39a2b9-b84c-4f1e-8a2e-7d162a6f1b48",
      "image_title": "Fußballfans fordern separate Plätze für Influencer im Stadion - Odd Andersen / AFP"
    },
    {
      "title": "Neues europäisches Bezahlsystem startet Wero konkurriert jetzt mit PayPal und Apple Pay",
      "teaser": "Zahlun­gen von einem Handy zum nächsten nur mit einer Mobilfunknummer oder einer E-Mail-Adresse: 16 europäische Banken versuchen ab sofort, ein Gegengewicht zu PayPal, Mastercard und Visa aufzubauen.",
      "url": "https://www.spiegel.de/netzwelt/web/neues-europaeisches-bezahlsystem-wero-startet-konkurrenz-fuer-paypal-und-apple-pay-a-91fd379b-bc05-4ee2-a197-1dfc1d47eb87",
      "image_title": "Wero konkurriert jetzt mit PayPal und Apple Pay - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Bezahlmodell für Facebook und Instagram EU-Kommission wirft Meta Bruch von Wettbewerbsregeln vor",
      "teaser": "Das Werbefrei-Abo für Facebook und Instagram verschaffe dem Konzern einen Wettbewerbsvorteil und zwinge Kunden zur Freigabe persönlicher Daten, sagt die EU-Kommission. Für Meta könnte das teuer werden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-eu-kommission-wirft-konzern-bruch-von-wettbewerbsregeln-vor-a-4f583797-9814-4746-ba98-09103fcd7d18",
      "image_title": "EU-Kommission wirft Meta Bruch von Wettbewerbsregeln vor - Richard Drew / AP"
    },
    {
      "title": "Betrug mit »Evil Twin«-Hotspots Australier soll Fluggäste mit Fake-WLAN genarrt haben",
      "teaser": "Einem Mann aus Westaustralien wird vorgeworfen, über gefälschte Hotspots persönliche Daten von Reisenden abgegriffen zu haben. Die Crew eines Inlandsflugs hatte die Polizei auf seine Spur gebracht.",
      "url": "https://www.spiegel.de/netzwelt/web/internetbetrug-australier-soll-daten-von-fluggaesten-mit-fake-wlan-gestohlen-haben-a-47b9bfff-35dd-4eca-8505-9c23f7f5d4d3",
      "image_title": "Australier soll Fluggäste mit Fake-WLAN genarrt haben - Hinterhaus Productions / Getty Images"
    },
    {
      "title": "Ende des Nebenkostenprivilegs Warum sich Mieter jetzt um ihren TV-Anschluss kümmern müssen",
      "teaser": "Fernsehen? War für Millionen Mieterinnen und Mieter eine Selbstverständlichkeit, schließlich war das Fernsehen per TV-Kabel in der Miete inbegriffen. Damit ist nun Schluss.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/nebenkostenprivileg-warum-sich-mieter-jetzt-um-ihren-tv-anschluss-kuemmern-muessen-a-04044e9e-ed58-4ee3-a664-093c71b6a1c7",
      "image_title": "Warum sich Mieter jetzt um ihren TV-Anschluss kümmern müssen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Einblick in Nutzungsdaten Wie Sie Ihre Netflix-Historie herunterladen und auswerten können",
      "teaser": "Netflix weiß genau, wer wann welchen Film gesehen, wie viele Serienfolgen gestreamt und wie viel Lebenszeit mit dem Dienst verbracht hat. Wir zeigen, wie Sie selbst an die Daten kommen und sie anschaulich aufbereiten. Von »c't«-Redakteur Stefan Wischner",
      "url": "https://www.spiegel.de/netzwelt/apps/netflix-wie-sie-ihre-nutzungsdaten-herunterladen-und-auswerten-koennen-a-61f5ea1c-aadf-4b74-8683-5cd0d5924ef8",
      "image_title": "Wie Sie Ihre Netflix-Historie herunterladen und auswerten können - AzmanJaka / Getty Images",
      "author": "»c't«-Redakteur Stefan Wischner"
    },
    {
      "title": "Spielzeug und ChatGPT Würden Sie Ihr Kind mit dieser sprechenden Rakete allein lassen?",
      "teaser": "Ein KI-Kuscheltier aus Kalifornien klingt wie Sängerin Grimes und kann Dialoge führen. Die Toniebox-Macher aus Düsseldorf experimentieren derweil mit KI-generierten Hörgeschichten. Wir haben beides ausprobiert. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/chatgpt-und-spielzeug-wuerden-sie-ihr-kind-mit-dieser-sprechenden-rakete-allein-lassen-a-060fe7d4-6fd9-4549-96fe-2e936432ac19",
      "image_title": "Würden Sie Ihr Kind mit dieser sprechenden Rakete allein lassen? - Markus Böhm / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Virales Spiel ohne Sinn Kannste abhaken",
      "teaser": "Diese Website ist so befriedigend wie eine Rolle Luftpolsterfolie zu zerdrücken. In nur einem Tag hat ein neues virales Spiel eine halbe Million Fans gefunden. Der einzig mögliche Spielzug: Man klickt Checkboxen an.",
      "url": "https://www.spiegel.de/netzwelt/games/virales-spiel-onemillioncheckboxes-com-kannste-abhaken-eine-million-checkboxen-a-7596e818-6e3e-4b6c-b781-65768c38db9e",
      "image_title": "Kannste abhaken"
    },
    {
      "title": "Wichtige deutsche Fernwartungssoftware TeamViewer ist Opfer eines Hackerangriffs",
      "teaser": "Russische Hacker haben sich offenbar Zugang zu einem Mitarbeiterkonto von TeamViewer verschafft. Kundendaten seien wohl nicht betroffen, versichert die Firma, deren Produkte von Hunderttausenden Kunden genutzt werden.",
      "url": "https://www.spiegel.de/netzwelt/web/teamviewer-ist-opfer-eines-hackerangriffs-a-4b9005d6-0272-4c9e-82d6-10fd9d274687",
      "image_title": "TeamViewer ist Opfer eines Hackerangriffs - Sebastian Gollnow / dpa"
    },
    {
      "title": "Verschwörungstheorien zur US-Wahl ChatGPT und Copilot wiederholen Falschinformationen zum TV-Duell",
      "teaser": "Die KI-Bots von OpenAI und Microsoft verbreiten, CNN habe eine künstliche Verzögerung eingebaut, um in das Rededuell zwischen Trump und Biden eingreifen zu können.",
      "url": "https://www.spiegel.de/netzwelt/apps/tv-duell-von-joe-biden-und-donald-trump-chatgpt-und-copilot-wiederholen-falschinformationen-a-bb1068f5-bc07-4006-8123-76d07de9ff2c",
      "image_title": "ChatGPT und Copilot wiederholen Falschinformationen zum TV-Duell - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Streaming während der Europameisterschaft Netflix im Abseits",
      "teaser": "Die EM sorgt offenbar dafür, dass die Deutschen erheblich weniger Netflix schauen. Insbesondere die Spiele der DFB-Elf sorgten für ein Minus.",
      "url": "https://www.spiegel.de/netzwelt/netflix-minus-beim-streaming-waehrend-der-fussball-europameisterschaft-a-f5f57634-98ba-4add-89ed-7dc9161e2196",
      "image_title": "Netflix im Abseits - Daniel Bockwoldt / dpa"
    },
    {
      "title": "True-Wireless-Headsets im Test Kleine Stöpsel, großer Sound",
      "teaser": "Beats, Sennheiser, Sony, Bose und weniger bekannte Hersteller im Vergleich: Welche kabellosen Kopfhörer überzeugen? Wir haben sechs neue Modelle ausprobiert und sie zehn älteren gegenübergestellt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/true-wireless-kopfhoerer-im-test-2024-beats-sennheiser-fairphone-creative-earfun-sony-bose-a-752d0a7f-d1b8-4986-9ecb-47aefffecc8b",
      "image_title": "Kleine Stöpsel, großer Sound - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Cyberangriff auf ukrainische Infrastruktur US-Behörden loben zehn Millionen Dollar für Hinweise auf russischen Hacker aus",
      "teaser": "Kurz vor Beginn der russischen Invasion soll Amin Stigal an einem Hack von Regierungsrechnern der Ukraine beteiligt gewesen sein. Nun landete er auf der Most-Wanted-Liste des FBI.",
      "url": "https://www.spiegel.de/netzwelt/web/us-behoerden-loben-zehn-millionen-dollar-fuer-hinweise-auf-russischen-hacker-aus-a-2f95521e-e88e-4bb3-be23-067a2054c309",
      "image_title": "US-Behörden loben zehn Millionen Dollar für Hinweise auf russischen Hacker aus - Federal Bureau of Investigation"
    },
    {
      "title": "KI, Datenschutz und Elektromobilität Europa führt einen Kampf gegen den Fortschritt Eine Kolumne von Sascha Lobo",
      "teaser": "Die EU-Regulierung von US-Techkonzernen ist in Wahrheit oft getarnter Protektionismus. Betrieben von Politikern, die daran scheitern, Firmen wie Amazon stärker zu besteuern als Würstchenbuden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-und-elektromobilitaet-europa-fuehrt-einen-kampf-gegen-den-fortschritt-kolumne-a-f67577b5-d920-4342-b95c-bc4decf50286",
      "image_title": "Europa führt einen Kampf gegen den Fortschritt - NurPhoto / Getty Images"
    },
    {
      "title": "Zehntausende Geschädigte Anklage gegen mutmaßlichen Online-Anlagebetrüger erhoben",
      "teaser": "Mit falschen Versprechen haben Online-Betrüger gutgläubige Anleger um ihr Geld gebracht. Der Schaden geht in die Millionen. Ein mutmaßliches Mitglied der Bande soll nun vor Gericht.",
      "url": "https://www.spiegel.de/netzwelt/anklage-gegen-mutmasslichen-online-anlagebetrueger-erhoben-a-b889d7fe-57a5-474a-aa13-82e4351d1991",
      "image_title": "Anklage gegen mutmaßlichen Online-Anlagebetrüger erhoben - Uli Deck / dpa"
    },
    {
      "title": "Techkonzerne im Visier Bundeskartellamt warnt vor Machtzuwachs durch KI",
      "teaser": "Der Boom künstlicher Intelligenz könnte zu Machtverschiebungen in der Digitalbranche führen, befürchtet das Kartellamt. Dagegen wolle man sich wappnen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundeskartellamt-warnt-vor-machtzuwachs-der-techkonzerne-durch-ki-a-168feab9-aa94-4dcd-afad-1687565e01b5",
      "image_title": "Bundeskartellamt warnt vor Machtzuwachs durch KI - DPA"
    },
    {
      "title": "Billiger als Agenturen Amazon lässt KI Werbung machen",
      "teaser": "Renommierte Werbeagenturen lassen sich ihre Arbeit gut bezahlen. Amazon will dieses Geschäftsmodell ändern. Auf seinem Onlinemarktplatz bietet der Konzern von einer KI generierte Werbung an.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-amazon-laesst-ki-werbung-machen-a-d0942d77-f17f-430e-8261-3ce54686bef8",
      "image_title": "Amazon lässt KI Werbung machen - NurPhoto / Getty Images"
    },
    {
      "title": "Sicherheitstipps für den Hotelurlaub Alles safe?",
      "teaser": "Diebe im Nachbarzimmer, schlecht gesicherte Safes, kopierte Schlüsselkarten: Wie sicher sind Wertsachen im Hotelzimmer aufgehoben? Experten erklären, worauf Sie in der Urlaubsunterkunft achten sollten. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sicherheit-im-hotelurlaub-safe-schluesselkarte-kameras-worauf-sie-achten-sollten-a-bd1495c6-81dd-45af-ac79-9ea55558de4e",
      "image_title": "Alles safe? - simon2579 / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Teams-Integration EU-Kommission hält Microsofts Verhalten weiter für wettbewerbswidrig",
      "teaser": "Die Integration von Teams in Microsofts Office-Pakete geht der EU-Kommission immer noch zu weit. Seit dem vergangenen Jahr ermittelt sie gegen den Konzern, erste Änderungen gehen ihr nicht weit genug.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/teams-integration-eu-kommission-haelt-microsofts-verhalten-weiter-fuer-wettbewerbswidrig-a-bb45028b-827f-4437-b350-a3d9b8b90a32",
      "image_title": "EU-Kommission hält Microsofts Verhalten weiter für wettbewerbswidrig - Debarchan Chatterjee / dpa"
    }
  ]
}