{
  "timestamp": "2024-09-09T18:08:58",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Gadgets Apple stellt AirPods 4 und Watch mit Schlafapnoe-Erkennung vor",
      "teaser": "Keine »Apple Watch X«, trotzdem ein Novum für Apple: Die Apple Watch Series 10 bekommt eine Funktion zur Erkennung von Schlafapnoe. Die AirPods 4 erhalten eine zentrale Funktion der teureren Pro-Version. Aus Cupertino und Berlin berichten Matthias Kremp und Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-stellt-smartwatch-mit-schlafapnoe-erkennung-vor-a-1117dec6-fff1-476d-98f3-22a3dd8caa36",
      "image_url": "https://cdn.prod.www.spiegel.de/images/00793890-5531-4a1b-9d59-024958ae911e_w488_r1.778_fpx53.23_fpy44.98.jpg",
      "image_title": "Apple stellt AirPods 4 und Watch mit Schlafapnoe-Erkennung vor - Andrej Sokolow / dpa"
    },
    {
      "title": "Zehn Jahre Apple Watch Für manche ist es alles andere als eine Uhr",
      "teaser": "Apple ist heute der größte Uhrenhersteller der Welt. Dabei hatte das Unternehmen den Markt im Jahr 2014 noch vollkommen falsch eingeschätzt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-watch-fuer-manche-ist-es-alles-andere-als-eine-uhr-a-917a1145-edc4-48aa-8cf6-901a83254210",
      "image_title": "Für manche ist es alles andere als eine Uhr - James D. Morgan / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Empfehlung aus Schweden Kleinstkinder sollten weder fernsehen noch aufs Handy schauen",
      "teaser": "Wie viel Bildschirmzeit sollten Eltern ihren Kindern maximal erlauben? Die schwedische Gesundheitsbehörde rät in einer neuen Empfehlung davon ab, Kinder unter zwei Jahren vor dem Bildschirm zu parken.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/medienkonsum-schweden-empfiehlt-handyverbot-fuer-kleinstkinder-a-633bcc5b-ff45-433e-9a32-4bf473918cf8",
      "image_title": "Kleinstkinder sollten weder fernsehen noch aufs Handy schauen - blackred / Getty Images"
    },
    {
      "title": "Gefahr für Igel Tierschützer fordern Nachtfahrverbot für Mähroboter",
      "teaser": "Mähroboter sind leise, aber ihre scharfen Klingen sind insbesondere für nachtaktive Tiere gefährlich. Erste Kommunen werden aktiv und verbieten den Einsatz ab der Dämmerung.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/maehroboter-tierschuetzer-setzen-sich-fuer-nachtfahrverbot-zum-schutz-von-igeln-ein-a-ad062028-e983-435c-a6eb-8ed0858de68a",
      "image_title": "Tierschützer fordern Nachtfahrverbot für Mähroboter - Christian Ohde / action press"
    },
    {
      "title": "Prozess gegen Internetkonzern Hat Google seine Macht auf dem Werbemarkt missbraucht?",
      "teaser": "Drei Viertel seiner Einnahmen erzielt Google mit Werbung. Das US-Justizministerium erhebt schwere Vorwürfe gegen den Konzern. Der muss sich nun vor Gericht verantworten. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-prozess-in-virgina-startet-hat-der-konzern-seine-macht-auf-dem-werbemarkt-missbraucht-a-ac982939-d989-4fc8-be03-ddacb72e6e02",
      "image_title": "Hat Google seine Macht auf dem Werbemarkt missbraucht? - Andrew Kelly / REUTERS",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Neue Videospiele Das sind die Gaming-Highlights des Spätsommers",
      "teaser": "Die Tage werden wieder kürzer – da trifft es sich gut, dass jede Menge spannende Spiele für PC und Konsole auf den Markt kommen. Acht Neuheiten im Schnellcheck, von »Astro Bot« bis »Visions of Mana«. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/neue-gaming-highlights-astro-bot-age-of-mythology-star-wars-outlaws-im-check-a-01c3c6bc-ef8e-4173-b38b-5a5a425e03d6",
      "image_title": "Das sind die Gaming-Highlights des Spätsommers - Guido Mieth / Getty Images",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Mok-Bang-Videos US-YouTuber nimmt über 100 Kilo ab und überrascht Fans",
      "teaser": "Riesige Portionen Essen verschlingt der YouTuber Nikocado Avocado in seinen Videos. Nach einer Pause meldet er sich nun zurück – mit deutlich weniger Gewicht. Seine Zuschauer sind beeindruckt.",
      "url": "https://www.spiegel.de/netzwelt/nikocado-avocado-us-youtuber-nimmt-ueber-100-kilo-ab-und-ueberrascht-fans-a-6217cda9-bfcd-4f5c-97e0-76194ca9e056",
      "image_title": "US-YouTuber nimmt über 100 Kilo ab und überrascht Fans - YouTube / nikocadoavocado"
    },
    {
      "title": "Promi-Fakes im Wahlkampf Die US-Wahl im Wild-West-Zeitalter von KI",
      "teaser": "Donald Trump macht Wahlkampf mit gefälschten Bildern von Swifties, auch andere Prominente werden instrumentalisiert. Niemand wird zur Verantwortung gezogen, KI-Gesetze fehlen. Außer in Tennessee. Aus Nashville berichtet Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/web/taylor-swift-donald-trump-kamala-harris-us-wahlkampf-mit-gefaelschten-promi-endorsements-a-9da60f4f-5964-4bf2-a771-25ccb2edb414",
      "image_title": "Die US-Wahl im Wild-West-Zeitalter von KI - Gregor Fischer / TAS24 / TAS Rights Management / Getty Images"
    },
    {
      "title": "Küchen-Neuheiten auf der Ifa Heute kocht die KI – kabellos",
      "teaser": "Beim Thema Küche dreht sich auf der Ifa in Berlin viel um KI: Backöfen erkennen Gerichte oder optimieren Rezepte aus dem Netz. Zugleich werden Kühlschränke zu Eisfabriken und Waschmaschinen bekommen Königswaben. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ifa-2024-heute-kocht-die-ki-kabellos-a-6d4cc275-104c-40bb-a405-36b37e30c026",
      "image_title": "Heute kocht die KI – kabellos - AEG",
      "author": "Matthias Kremp"
    },
    {
      "title": "Social-Media-Hype Was vom »brat summer« übrig bleibt",
      "teaser": "Charli XCX prägte den »brat summer«, nun erklärt sie ihn für beendet. Der Trend befeuerte die Harris-Kampagne, selbst Nato und Grüne versuchten, das Phänomen zu kapern. Doch der Grat zwischen Coolness und Peinlichkeit ist schmal. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/social-media-hype-was-vom-brat-summer-uebrig-bleibt-a-619dfe6e-ee10-47ee-9247-8e094e6dd9c3",
      "image_title": "Was vom »brat summer« übrig bleibt - [M] Lea Rossa / DER SPIEGEL; Fotos: Harley Weir / Warner Music, nato / instagram, concertleaks / X, John Locher / dpa, charli_xcx / X, Yalonda M. James / dpa",
      "author": "Kim Staudt"
    },
    {
      "title": "Spionage Russische Staatshacker geben sich als Kieler Institut für Weltwirtschaft aus",
      "teaser": "Die russische Hackertruppe »APT28« gilt als eine der aktivsten und gefährlichsten weltweit. Für eine neue groß angelegte Phishingkampagne legte sie gefälschte Lockadressen an – auch mit dem Kürzel des Kieler Instituts.",
      "url": "https://www.spiegel.de/netzwelt/russische-staatshacker-apt28-geben-sich-als-kieler-institut-fuer-weltwirtschaft-aus-a-1c6414ab-9f0c-4ed8-a7c4-8ac709b85b5e",
      "image_title": "Russische Staatshacker geben sich als Kieler Institut für Weltwirtschaft aus - Carsten Rehder / dpa"
    },
    {
      "title": "Verbot von X in Brasilien »Bolsonaros Unterstützer fühlen sich in ihrem Hass auf den Obersten Gerichtshof bestärkt«",
      "teaser": "Rechtsextreme Hetze, Aufrufe zum Putsch: Der brasilianische Politikwissenschaftler Pablo Ortellado hält die Sperre von X in seinem Land für gerechtfertigt. Doch auch dem verantwortlichen Richter wirft er Fehler vor. Ein Interview von Gerald Traufetter, Rio de Janeiro",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/x-verbot-in-brasilien-elon-musk-will-die-glaubwuerdigkeit-des-obersten-gerichtshofs-zerstoeren-a-016a3e2f-6693-4ea8-b83d-322f66e8580f",
      "image_title": "»Bolsonaros Unterstützer fühlen sich in ihrem Hass auf den Obersten Gerichtshof bestärkt« - [M] DER SPIEGEL; Richard Bord / WireImage; NurPhoto / Getty Images"
    },
    {
      "title": "Erstes Statement nach Freilassung Telegram-Gründer Durow kritisiert Frankreich für Festnahme – »fehlgeleiteter Ansatz«",
      "teaser": "Pawel Durow dementiert nach seiner Freilassung, dass Telegram ein »anarchistisches Paradies« sei. Behörden müssten nur googeln, um Hilfe zu bekommen. Die hatten allerdings bisher andere Erfahrungen gemacht.",
      "url": "https://www.spiegel.de/netzwelt/apps/telegram-das-sagt-gruender-pawel-durow-nach-seiner-festnahme-a-5d29d399-c128-4fa2-ae3c-a6f43f4b8faa",
      "image_title": "Telegram-Gründer Durow kritisiert Frankreich für Festnahme – »fehlgeleiteter Ansatz« - Albert Gea / REUTERS"
    },
    {
      "title": "Berüchtigte Sabotageeinheit Geheimdienste enthüllen Aktionen russischer Hackergruppierung",
      "teaser": "Bisher war »Einheit 29155« wegen Giftanschlägen oder Sabotageangriffen gefürchtet. Nun berichten US-Behörden und der deutsche Verfassungsschutz, dass die Truppe auch hinter umfassenden Hackingangriffen stecken soll. Von Max Hoppenstedt und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/netzwelt/hacker-gruppierung-aus-russland-geheimdienste-enthuellen-aktionen-der-einheit-29155-a-8b7f7f3f-92ce-4c72-8464-974e3965feb6",
      "image_title": "Geheimdienste enthüllen Aktionen russischer Hackergruppierung - Andrew Matthews / empics / picture alliance",
      "author": "Max Hoppenstedt und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Bis zu 29 Stunden Akkulaufzeit Intel will Notebooks zu Dauerläufern machen",
      "teaser": "Vor der Ifa in Berlin liefern sich die Chiphersteller Intel und Qualcomm in Berlin ein Duell um Notebookchips. Dabei geht es nicht mehr darum, wer schneller ist. Entscheidend ist nun, wer länger durchhält. Von Matthias Kremp und Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ifa-berlin-intel-will-notebooks-zu-dauerlaeufern-machen-a-10803637-a11f-4e29-ae0b-663b29c2c9b6",
      "image_title": "Intel will Notebooks zu Dauerläufern machen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp und Patrick Beuth"
    },
    {
      "title": "Umstrittene Messenger-App Putin berichtet von Treffen mit Telegram-Chef Durow",
      "teaser": "Pawel Durow hat Russland einst nach heftigen Auseinandersetzungen mit den Behörden verlassen. Doch Jahre später kehrte der Telegram-Chef offenbar nach Russland zurück, für einen Termin mit Putin, wie dieser jetzt selbst überraschend verraten hat.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/telegram-wladimir-putin-berichtet-von-treffen-mit-pawel-durow-a-8a4167dd-db74-4020-8675-561821007c9b",
      "image_title": "Putin berichtet von Treffen mit Telegram-Chef Durow - Kristina Kormilitsyna / Sputnik / IMAGO"
    },
    {
      "title": "Betrug und Identitätsdiebstahl So schützen Sie sich vor gängigen Maschen auf Onlineportalen",
      "teaser": "Auf Immoscout24 geraten Nutzer mitunter an Betrüger und auch andere Plattformen sind betroffen. Aber es ist möglich, einen Identitätsdiebstahl zu erschweren. Das fängt bei den Einstellungen im Browser an. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/identitaetsdiebstahl-so-schuetzen-sie-sich-vor-gaengigen-maschen-auf-onlineportalen-a-8b94a82e-b0aa-4d72-a398-fecdffb6b788",
      "image_title": "So schützen Sie sich vor gängigen Maschen auf Onlineportalen - Jens Kalaene / picture alliance / dpa",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Russische Einflussnahme im US-Wahlkampf Wie der Kreml rechte Influencer für sich eingespannt hat",
      "teaser": "Sie haben Millionen Follower und sind im Netz wichtige Unterstützer von Donald Trump. Doch offenbar haben sie unwissentlich für ein Unternehmen gearbeitet, das zehn Millionen Dollar aus Russland erhielt.",
      "url": "https://www.spiegel.de/netzwelt/russische-einflussnahme-millionen-finanzierung-fuer-rechte-us-influencer-aufgedeckt-a-60446412-69ed-41b3-9920-6ace0d06ad97",
      "image_title": "Wie der Kreml rechte Influencer für sich eingespannt hat - Adam J. Dewey / Anadolu / Getty Images"
    },
    {
      "title": "Zahlen der Versicherungsgesellschaften Schäden durch Cyberangriffe nehmen drastisch zu",
      "teaser": "Cyberangriffe haben im vergangenen Jahr zu horrenden Schäden geführt, IT-Systeme werden häufiger geknackt und die Einzelfälle teurer. Laut Versicherern sind die Unternehmen oft selbst schuld.",
      "url": "https://www.spiegel.de/netzwelt/gdv-schaeden-durch-cyberangriffe-nehmen-drastisch-zu-a-0bd26dfc-ff98-4c44-9d53-f3078e2b69be",
      "image_title": "Schäden durch Cyberangriffe nehmen drastisch zu - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "»Wer wird Millionär?« RTL räumt Fehler bei Frage zu Taylor Swift ein",
      "teaser": "Günther Jauch hat einer Kandidatin eine Frage ohne richtige Antwortmöglichkeit gestellt. Die Frau bekommt nun eine neue Chance: RTL war nämlich einer Falschinfo aufgesessen.",
      "url": "https://www.spiegel.de/netzwelt/rtl-raeumt-fehler-bei-frage-zu-taylor-swift-ein-a-a8530d6b-da49-4573-9170-8f43c56d7735",
      "image_title": "RTL räumt Fehler bei Frage zu Taylor Swift ein - Guido Engels / RTL"
    }
  ]
}