{
  "timestamp": "2024-12-31T00:35:11",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arbeitsplätze infiltriert US-Finanzministerium meldet Cyberangriff aus China",
      "teaser": "Die Angreifer sollen keine geheimen Informationen abgegriffen haben, dennoch ist von einem »schwerwiegenden« Vorfall die Rede: Mutmaßlich chinesische Hacker sind in die IT-Systeme des US-Finanzministeriums eingedrungen.",
      "url": "https://www.spiegel.de/netzwelt/cyberattacke-aus-china-auf-us-finanzministerium-a-3e5f449c-65fe-4503-b863-c354bad928eb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/69c6d9b9-c15c-4ca0-8db6-6b3bad89a609_w488_r1.778_fpx65.33_fpy49.99.jpg",
      "image_title": "US-Finanzministerium meldet Cyberangriff aus China - Nathan Howard / Bloomberg / Getty Images"
    },
    {
      "title": "Forschungsprojekt SmartID Smartphone-App soll Fälschungen an der Verpackung erkennen",
      "teaser": "Original oder Kopie? Deutsche Forscher haben eine Technik entwickelt, mit der man das per App erkennen kann. Im kommenden Jahr soll die Technik in der Modebranche eingesetzt werden, später auch in der Luftfahrt. Von »c’t«-Redakteur Arne Grävemeyer",
      "url": "https://www.spiegel.de/netzwelt/gadgets/smartid-smartphone-app-soll-faelschungen-an-der-verpackung-erkennen-a-9c779a66-d4e6-4b3b-8579-35b800429c53",
      "image_title": "Smartphone-App soll Fälschungen an der Verpackung erkennen - Fraunhofer IAP",
      "author": "»c’t«-Redakteur Arne Grävemeyer"
    },
    {
      "title": "Gamer mit 60 Jahren Der zockende Seemann",
      "teaser": "Helge Volland arbeitet als Erster Offizier auf einem Forschungsschiff. Seine Freizeit an Bord und an Land verbringt er mit Videospielen – »immer auf der höchsten Schwierigkeitsstufe«. Von Erwin Hitzler",
      "url": "https://www.spiegel.de/netzwelt/games/helge-volland-ist-gamer-mit-60-jahren-der-zockende-seemann-a-190fd64b-b2ea-4b37-89c5-a859f9835b8d",
      "image_title": "Der zockende Seemann - Magdalena Maria Stengel / DER SPIEGEL",
      "author": "Erwin Hitzler"
    },
    {
      "title": "Sexfotos im Internet Wie geklaute Nacktbilder ein ganzes Leben zerstören",
      "teaser": "Unbekannte stehlen Sexfotos eines jungen Ehepaares und verbreiten sie im Netz. Die Betroffenen kämpfen für die Löschung der Aufnahmen, sind aber machtlos gegen eine skrupellose Szene und träge Konzerne. Von Max Hoppenstedt und Juliane Löffler",
      "url": "https://www.spiegel.de/netzwelt/web/sexfotos-im-internet-wie-geklaute-nacktbilder-ein-ganzes-leben-zerstoeren-a-3c63e545-024e-4a3d-8d65-f2850e7bcc8a",
      "image_title": "Wie geklaute Nacktbilder ein ganzes Leben zerstören - Sandra Stein / DER SPIEGEL",
      "author": "Max Hoppenstedt und Juliane Löffler"
    },
    {
      "title": "Kritische Infrastruktur Könnten Hacker Blackouts über Funk auslösen?",
      "teaser": "Einige Solaranlagen und Energieparks werden über eine alte Funktechnik gesteuert. Sicherheitsforscher glauben, sie mit überschaubarem Aufwand manipulieren zu können. Die zuständige Firma widerspricht vehement. Von Patrick Beuth, Peter Onneken und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/stromversorgung-koennten-hacker-blackouts-ueber-funk-ausloesen-a-53c29240-425b-4603-852e-5a1c0a1e5400",
      "image_title": "Könnten Hacker Blackouts über Funk auslösen? - Daniel Karmann / picture alliance / dpa",
      "author": "Patrick Beuth, Peter Onneken und Marcel Rosenbach"
    },
    {
      "title": "In der ganzen EU Ab heute haben neue Handys, Tablets und Digitalkameras den gleichen Ladestecker",
      "teaser": "Der USB-C-Anschluss ist in der gesamten EU der verpflichtende Standard für Smartphones und andere Elektrogeräte. Das soll Verbraucher entlasten, Kabelsalat und Elektroschrott reduzieren.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/eu-richtlinie-ab-heute-darf-nur-noch-ein-ladestecker-fuer-handy-kopfhoerer-und-digitalkamera-verkauft-werden-a-58579687-1a29-48e3-b993-03cf0bf02eed",
      "image_title": "Ab heute haben neue Handys, Tablets und Digitalkameras den gleichen Ladestecker - Jens Büttner / dpa"
    },
    {
      "title": "Kurz vor Einführung IT-Experten sehen eklatante Sicherheitslücken bei elektronischer Patientenakte",
      "teaser": "Die elektronische Patientenakte soll bald kommen. Doch der Chaos Computer Club warnt: Kriminelle könnten sich Zugang zu mehr als 70 Millionen Akten verschaffen – auf einen Schlag.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elektronische-patientenakte-epa-ccc-sieht-eklatante-sicherheitsluecken-a-32dd2310-f52d-403c-9ec7-40d9b6426112",
      "image_title": "IT-Experten sehen eklatante Sicherheitslücken bei elektronischer Patientenakte - D. Kerlekin / Snowfield Photography / snowfieldphotography / IMAGO"
    },
    {
      "title": "Vorwurf der »Wokeness« Wikipedia-Spender trotzen Boykottaufruf von Elon Musk",
      "teaser": "Mit Beschimpfungen wollte Elon Musk der Wikipedia finanziell schaden. Doch es stellt sich heraus: Fans der Online-Enzyklopädie geben wenig auf die Meinung des Multimilliardärs. Im Gegenteil.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-wikipedia-spender-lassen-sich-von-boykottaufruf-nicht-abschrecken-a-6df91e84-6f61-453e-95b6-8e2789c56efd",
      "image_title": "Wikipedia-Spender trotzen Boykottaufruf von Elon Musk - Allison Robbert / Bloomberg / Getty Images"
    },
    {
      "title": "USB-C-Richtlinie Warum Apple in Deutschland bald keine iPhones 14 und SE mehr verkauft",
      "teaser": "Die iPhones 14 und SE sind günstige Alternativen zu Apples aktuellen Smartphones. Wegen einer EU-Richtlinie ist das hierzulande bald vorbei. Auch andere Gadgets dürften vom Markt verschwinden. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-14-und-se-apple-stellt-den-verkauf-in-der-eu-ein-usb-c-richtlinie-a-69b2954d-6c95-4d40-83ea-e532f9d2268d",
      "image_title": "Warum Apple in Deutschland bald keine iPhones 14 und SE mehr verkauft - CARLOS BARRIA / REUTERS",
      "author": "Matthias Kremp"
    },
    {
      "title": "Datenleck beim Volkswagen-Konzern Wir wissen, wo dein Auto steht",
      "teaser": "VW hat mit einer neuen Blamage zu kämpfen. Bewegungsdaten von 800.000 E-Autos sowie Kontaktinformationen zu den Besitzern standen ungeschützt im Netz. Sichtbar war, wer wann zu Hause parkt, beim BND oder vor dem Bordell. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/netzwelt/web/volkswagen-konzern-datenleck-wir-wissen-wo-dein-auto-steht-a-e12d33d0-97bc-493c-96d1-aa5892861027",
      "image_title": "Wir wissen, wo dein Auto steht - [M] DER SPIEGEL; Fotos: Paul Langrock, Thomas Starck / AUTO BILD, picture alliance / dpa / Audi AG"
    },
    {
      "title": "Neue Entwicklung von OpenAI Wird die KI schon 2025 schlauer als der Mensch? Eine Kolumne von Sascha Lobo",
      "teaser": "OpenAI hat eine künstliche Intelligenz entwickelt, die Abstraktionsvermögen mitbringen soll. Das könnte einen Durchbruch bedeuten und die Welt verändern – im Guten wie im Schlechten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/openai-modell-o3-ein-weiterer-schritt-zur-superintelligenz-kolumne-a-1d8b6d5b-5398-41ab-88fe-ce97aae6626d",
      "image_title": "Wird die KI schon 2025 schlauer als der Mensch? - Christopher Tamcke / imagebroker / IMAGO"
    },
    {
      "title": "Smartphone einrichten Elf Tipps für iPhone-Neulinge",
      "teaser": "Unterm Tannenbaum lag ein neues iPhone? Dann haben Sie jetzt ein paar Dinge zu tun. Unser Smartphone-Experte erklärt, welche Einstellungen er zuerst ändert. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-neu-einrichten-die-elf-besten-tipps-zum-start-a-f373b63e-ff48-419c-bb60-608e7aed6599",
      "image_title": "Elf Tipps für iPhone-Neulinge - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Defekte Verbindung Untersee-Stromkabel zwischen Estland und Finnland gestört",
      "teaser": "Zwischen Estland und Finnland ist ein Unterseekabel ausgefallen. Eine Untersuchung zu den Hintergründen der Störung laufe bereits. Sabotage könne nicht ausgeschlossen werden, heißt es.",
      "url": "https://www.spiegel.de/netzwelt/finnland-unterseekabel-zwischen-estland-und-finnland-gestoert-a-bab8d38a-3d42-4b95-bb35-08d8a8fd92da",
      "image_title": "Untersee-Stromkabel zwischen Estland und Finnland gestört - Heikki Saukkomaa / Lehtikuva / dpa"
    },
    {
      "title": "Smartphone-Setup Mit diesen zehn Tipps richten Sie Ihr neues Android-Handy ein",
      "teaser": "Unterm Tannenbaum lag ein Android-Smartphone? Dann empfiehlt unser Experte einige Feineinstellungen. So finden Sie Ihr Gerät im Notfall, behalten die Übersicht über Ihre Fotos – und schlafen womöglich besser. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/android-smartphone-neu-einrichten-zehn-tipps-fuer-anfaenger-a-2b3bc1d2-28b6-4280-ba6a-ad6387e43f8e",
      "image_title": "Mit diesen zehn Tipps richten Sie Ihr neues Android-Handy ein - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Social-Media-Plattformen Großbritannien droht Techbossen mit Haftstrafen",
      "teaser": "Strenge Kontrollen, drakonische Strafen: Der britische Techminister Peter Kyle will harte Maßnahmen gegen Social-Media-Konzerne durchsetzen. Die sollen junge Nutzer besser vor problematischen Inhalten schützen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/grossbritannien-plant-harte-massnahmen-gegen-social-media-plattformen-ohne-jugendschutz-a-65d58dc4-d43b-4d16-80ea-3ba130de5ec1",
      "image_title": "Großbritannien droht Techbossen mit Haftstrafen - Peter Byrne / PA Wire / dpa"
    },
    {
      "title": "Zehn Empfehlungen vom Kenner Mit diesen Handygames machen Sie sich selbst ein schönes Geschenk",
      "teaser": "Ihre Feiertage werden besonders stressig? Oder besonders langweilig? Dann haben wir vielleicht einen Ausweg: Hier sind zehn aktuelle und handverlesene Download-Tipps unseres Mobile-Game-Experten. Eine Auswahl von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/videospiele-mit-diesen-zehn-handygames-machen-sie-sich-selbst-ein-schoenes-geschenk-a-832dc2d8-e6ae-4425-aafa-d7e1b6c21669",
      "image_title": "Mit diesen Handygames machen Sie sich selbst ein schönes Geschenk - [M] Carolin Klemm / DER SPIEGEL; Foto: Maskot / Getty Images"
    },
    {
      "title": "Günstige Streamingtarife im Vergleich Bei diesen Anbietern nervt die Werbung am wenigsten",
      "teaser": "Streaming wird immer teurer. Doch wer bei Netflix, Disney+, Wow, RTL+ oder Prime Video mit Werbung leben kann, bekommt teils deutlich günstigere Zugänge. Ist das ein guter Deal? Wir haben es ausprobiert. Von Markus Böhm und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/netflix-wow-rtl-prime-video-und-disney-wo-nervt-die-werbung-am-meisten-a-b843ea16-2f7e-4902-8379-3bda3e2ffcbd",
      "image_title": "Bei diesen Anbietern nervt die Werbung am wenigsten - Marco Piunti / Getty Images",
      "author": "Markus Böhm und Torsten Kleinz"
    },
    {
      "title": "Atzenrap, Fake-Milben, Rhabarber Diese Internetstars prägten das Jahr 2024",
      "teaser": "Der Polithumor von Lehramtsstudent Tahsim Durgun schaffte es bis in den Bundestag. Dank Levi Penell wurde Castrop-Rauxel auf TikTok zum Sehnsuchtsort. Hier sind neun Netzpromis, die dieses Jahr durchstarteten. Von Markus Böhm und Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/influencer-des-jahres-tahsim-durgun-levi-penell-und-sieben-weitere-aufsteiger-a-d164e218-8a5a-4d65-98ad-443147ea21df",
      "image_title": "Diese Internetstars prägten das Jahr 2024 - [M] Carolin Klemm / DER SPIEGEL; Fotos: Sebastian Reuter / Getty Images; Marina Rosa Weigl, Nadine Schwickart, Sofia Brandes / DER SPIEGEL",
      "author": "Markus Böhm und Pascal Mühle"
    },
    {
      "title": "Games abseits des Mainstreams Das sind die besten Indie-Spiele des Jahres",
      "teaser": "Unerklärliche Phänomene, griechische Sagen oder kreativ erweiterte Pokerregeln: Unabhängige Entwicklerstudios haben 2024 einige besondere Videospiele veröffentlicht. Dies sind unsere Top 10. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/games-die-10-besten-indie-spiele-des-jahres-2024-a-fbc6deb9-e504-45ba-8551-16ff119206c6",
      "image_title": "Das sind die besten Indie-Spiele des Jahres - [M] Carolin Klemm / DER SPIEGEL; Foto: Jana Rodenbusch / REUTERS",
      "author": "Rainer Sigl"
    },
    {
      "title": "Künstliche Intelligenz im Jahr 2024 Ein Hype und unerwartete Probleme",
      "teaser": "Zwei Nobelpreise gingen 2024 an Vorreiter der modernen KI. Beginnt nun endgültig das neue Zeitalter – oder ist das schon der vorläufige Höhepunkt? Einige Signale aus Branche und Forschung sind eher ernüchternd. Von Patrick Beuth und Martin Schlak",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-folgt-auf-den-ki-hype-nun-ein-ki-herbst-a-08877d13-66a7-44d3-a0f3-0d9d1c5096f7",
      "image_title": "Ein Hype und unerwartete Probleme - SOPA Images / LightRocket / Getty Images",
      "author": "Patrick Beuth und Martin Schlak"
    }
  ]
}