{
  "timestamp": "2024-11-08T02:08:49",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf seiner Plattform X Elon Musk beschimpft Kanzler Scholz auf Deutsch",
      "teaser": "Elon Musk gilt als Kandidat für einen Posten in Trumps Team. Auf seiner Social-Media-Plattform hat der reichste Mann der Welt jetzt Kanzler Olaf Scholz als »Narr« bezeichnet. Am gleichen Tag kehrte Robert Habeck auf X zurück.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-beschimpft-olaf-scholz-als-narr-robert-habeck-ist-wieder-bei-x-a-b4a43f02-6f0c-422c-b5ee-76eb7c1c5eb1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2383d5ce-864b-4beb-ba28-93049b82e837_w488_r1.778_fpx39.33_fpy44.99.jpg",
      "image_title": "Elon Musk beschimpft Kanzler Scholz auf Deutsch - Bruno Bebert / Bestimage / IMAGO"
    },
    {
      "title": "Für mehr als 15 Millionen Dollar OpenAI kauft die Domain Chat.com",
      "teaser": "Für den Erfolg von Internetfirmen ist ein griffiger Domainname essenziell. OpenAI-Gründer Sam Altman hat sich nun als Käufer von Chat.com geoutet.",
      "url": "https://www.spiegel.de/netzwelt/web/openai-sam-altman-kauft-chat-com-fuer-mehr-als-15-millionen-dollar-a-11a22aff-90d9-4c86-88bd-8062368dc508",
      "image_title": "OpenAI kauft die Domain Chat.com - Jason Redmond / AFP"
    },
    {
      "title": "Bargeld auf dem Rückzug Fast jeder Dritte zahlt mit Smartphone oder Smartwatch",
      "teaser": "Immer mehr Deutsche lassen an der Supermarktkasse ihr Portemonnaie stecken und bezahlen mit dem Handy. Neue Bezahl-Apps stützen den Trend.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/mobiles-bezahlen-fast-jeder-dritte-zahlt-mit-smartphone-oder-smartwatch-a-404c6111-ea1e-46cd-8cde-b4f6c941bdc4",
      "image_title": "Fast jeder Dritte zahlt mit Smartphone oder Smartwatch - David Munoz / Addictive Stock / IMAGO"
    },
    {
      "title": "Bis 16 kein TikTok oder Instagram Australien plant radikales Social-Media-Verbot für Jugendliche",
      "teaser": "Kinder und Jugendliche unter 16 Jahren sollen in Australien künftig von Social-Media-Apps ausgeschlossen werden. Wie genau das funktionieren soll, ist unklar. Regierung und Opposition aber sind entschlossen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/australien-plant-radikales-social-media-verbot-fuer-jugendliche-unter-16-jahren-a-aec4afaf-38a6-4fc7-8bc3-a4ef85bf10cc",
      "image_title": "Australien plant radikales Social-Media-Verbot für Jugendliche - davidf / Getty Images"
    },
    {
      "title": "»Ein verurteilter Straftäter« So reagieren US-Medien im Netz auf Trumps erneuten Sieg",
      "teaser": "Während sich Nutzerinnen und Nutzer im Netz schockiert, frustriert und wütend zeigen, fangen Medien in den USA die Stimmung nach der Wahl auf Social Media mehr oder weniger kreativ auf. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/us-wahl-2024-so-reagieren-us-medien-im-netz-auf-trumps-erneuten-sieg-a-d327c493-da18-4654-8e20-ea3b5c55d8bf",
      "image_title": "So reagieren US-Medien im Netz auf Trumps erneuten Sieg - Fatih Aktas / Anadolu / picture alliance",
      "author": "Kim Staudt"
    },
    {
      "title": "Der Wahlsieg und die Folgen Trump, der personifizierte Backlash Eine Kolumne von Sascha Lobo",
      "teaser": "Das Patriarchat, die Pandemie und Putin sind nur drei Gründe für Donald Trumps Wahlsieg. Es gibt noch fünf mehr – und fast alle sind auf Deutschland übertragbar. Was uns am meisten schaden wird.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-sein-wahlsieg-und-die-folgen-fuer-deutschland-kolumne-a-55a1e872-6761-4e43-8f85-1a0c0528c6da",
      "image_title": "Trump, der personifizierte Backlash - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "»Operation Overload« Russische Kampagne flutet Faktenchecker mit Fake News",
      "teaser": "Vermeintlich stammten die vielen E-Mails von besorgten Bürgern, tatsächlich wohl von Russen: Mit Lügen über Kamala Harris haben sie offenbar versucht, Faktenprüfer in den vergangenen Wochen zu überlasten. Von Max Hoppenstedt und Christo Buschek",
      "url": "https://www.spiegel.de/netzwelt/web/operation-overload-russische-kampagne-flutet-faktenchecker-mit-fake-news-a-13d6072d-403c-4238-a850-207a29a1976c",
      "image_title": "Russische Kampagne flutet Faktenchecker mit Fake News - Mauro Pimentel / AFP",
      "author": "Max Hoppenstedt und Christo Buschek"
    },
    {
      "title": "Sonos Arc Ultra im Test Diese Soundbar ist schlank und fett zugleich",
      "teaser": "Nach Smartphones werden jetzt auch Soundbars »Ultra«. So wie die Neuauflage der Sonos Arc, die Musik und Filme aus allen Richtungen erklingen lassen soll. Ein Rundum-Test. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sonos-arc-ultra-im-test-diese-soundbar-ist-schlank-und-fett-zugleich-a-530a0236-8110-46f6-8036-695a233ee8fe",
      "image_title": "Diese Soundbar ist schlank und fett zugleich - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Desinformation auf X Elon Musks falsche Behauptungen zur Wahl wurden milliardenfach ausgespielt",
      "teaser": "Eine Organisation, die Falschinformationen im Netz bekämpft, hat die enorme Reichweite von Elon Musk untersucht: 87 unwahre Behauptungen von ihm auf seiner Plattform X haben demzufolge den Gegenwert einer millionenschweren Werbekampagne für Donald Trump.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musks-falsche-behauptungen-zur-wahl-wurden-milliardenfach-angezeigt-a-0ae55175-79a4-4525-92c3-bfa53bfafca6",
      "image_title": "Elon Musks falsche Behauptungen zur Wahl wurden milliardenfach ausgespielt - Evan Vucci / picture alliance / dpa / AP"
    },
    {
      "title": "Netzrätsel nach Jahren gelöst Hinter dem »geheimnisvollsten Lied des Internets« steckt eine deutsche Band",
      "teaser": "Tausende Internetnutzer jagten jahrelang dem Ursprung einer Radioaufnahme aus den Achtzigerjahren hinterher. Jetzt wurde die Band dahinter identifiziert. Der SPIEGEL hat mit einem ihrer Mitglieder gesprochen. Von Markus Böhm und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/the-most-mysterious-song-on-the-internet-netzraetsel-nach-jahren-geloest-a-458f113c-64a0-468d-a1bc-5cba9e22b4ad",
      "image_title": "Hinter dem »geheimnisvollsten Lied des Internets« steckt eine deutsche Band - Torsten Sukrow / SULUPRESS / picture alliance",
      "author": "Markus Böhm und Torsten Kleinz"
    },
    {
      "title": "Von 9Live zu Twitch Wie der umstrittene TV-Moderator Max Schradin zum gefeierten Streamer wurde",
      "teaser": "Bis 2011 war er das Gesicht des kontroversen Call-In-Senders 9Live. Heute ist Max Schradin einer der angesagtesten Twitch-Stars. Wie er auf seine Vergangenheit zurückblickt und warum er wieder für Diskussionen sorgt. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/max-schradin-vom-umstrittenen-9live-moderator-zum-gefeierten-twitch-star-a-95b25a09-872e-4c2a-b695-2be79724249f",
      "image_title": "Wie der umstrittene TV-Moderator Max Schradin zum gefeierten Streamer wurde - Lukas Staab / DER SPIEGEL",
      "author": "Pascal Mühle"
    },
    {
      "title": "Aufdecken von IT-Schwachstellen Hackerparagraf soll entschärft werden",
      "teaser": "Wer in fremde Computer eindringt, um Sicherheitslücken aufzudecken, muss schwere Strafen fürchten. Eine Änderung im Strafrecht soll diese Praxis beenden und zugleich Cyberkriminelle härter bestrafen.",
      "url": "https://www.spiegel.de/netzwelt/web/hackerparagraf-gesetzesaenderung-soll-aufdecken-von-it-schwachstellen-erleichtern-a-26148301-278b-4b1a-ba4b-d4b47d5ffd12",
      "image_title": "Hackerparagraf soll entschärft werden - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Beschwerde gegen Google Bürgerrechtler fordern Werbestopp für Stalking-Apps",
      "teaser": "Die Gesellschaft für Freiheitsrechte will erreichen, dass Google keine Werbung für sogenannte Stalkware mehr zeigt. In einem ersten Schritt hat sie bei Bundesnetzagentur und EU-Kommission Beschwerde eingelegt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-gesellschaft-fuer-freiheitsrechte-fordert-werbeverbot-fuer-cyberstalking-apps-a-987c857d-cc98-4df9-9b69-e85ce9ab40d1",
      "image_title": "Bürgerrechtler fordern Werbestopp für Stalking-Apps - Angelika Warmuth / dpa"
    },
    {
      "title": "Haltbarkeit von Musik- und Daten-CDs Warum CDs im Eisfach gut aufgehoben sind",
      "teaser": "Der Siegeszug der CD liegt Jahrzehnte zurück. Muss man damit rechnen, dass sich die Musiksammlung von damals langsam auflöst? Und wie kann man die alten Datenträger sichern oder schützen? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/haltbarkeit-einer-cd-rechtzeitig-sichern-oder-eingeschweisst-im-eisfach-lagern-a-ee397269-705a-4cb0-a83e-1cda1ca07478",
      "image_title": "Warum CDs im Eisfach gut aufgehoben sind - Peter Macdiarmid / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Neuerungen in Chrome Schafft Google gerade Adblocker ab?",
      "teaser": "Ein bekannter Werbeblocker wird deaktiviert, weil Google seine Regeln für Browsererweiterungen ändert. Das Unternehmen verbietet die ungeliebte, bei Nutzern umso populärere Technik aber nicht grundsätzlich. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/ublock-origin-in-google-chrome-neue-regeln-fuer-browser-erweiterungen-betreffen-adblocker-a-50a38bbd-f533-46f1-a9b3-2f623f46545e",
      "image_title": "Schafft Google gerade Adblocker ab? - Jerome Cid / Alamy / mauritius images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "»7 vs. Wild«-Star Joe Vogel »Leute fühlen sich von mir bedroht, weil ich reden kann«",
      "teaser": "Kein Videoformat wird online derzeit so leidenschaftlich diskutiert wie »7 vs. Wild: Crashed«. Hier spricht Joe Vogel über sein Survival-Erlebnis, den Streit in der Gruppe und Hasskommentare im Netz. Ein Interview von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/7-vs-wild-star-joe-vogel-im-interview-leute-fuehlen-sich-von-mir-bedroht-weil-ich-reden-kann-a-ee4651ea-80fc-40e7-9b3a-cb639a51e277",
      "image_title": "»Leute fühlen sich von mir bedroht, weil ich reden kann« - Privat"
    },
    {
      "title": "Open-Source-Software Chinesische Forscher machen aus Metas Sprachmodell eine Militär-KI",
      "teaser": "Aus dem frei verfügbaren Code von Metas Sprachmodell Llama haben chinesische Forscher ein KI-Tool für militärische Zwecke entwickelt. Der Facebook-Mutterkonzern will dagegen vorgehen.",
      "url": "https://www.spiegel.de/netzwelt/web/llama-2-chinesische-forscher-machen-aus-metas-sprachmodell-eine-militaer-ki-a-8b6e1160-f737-44cf-92cd-d5c5685b3cd4",
      "image_title": "Chinesische Forscher machen aus Metas Sprachmodell eine Militär-KI - Godofredo A. Vásquez / ASSOCIATED PRESS"
    },
    {
      "title": "Konkurrenz für Google und Microsoft ChatGPT kann nun auch das Internet durchsuchen",
      "teaser": "Der Chatbot von OpenAI wird zur Suchmaschine und damit zum direkten Konkurrenten von Google. Die KI bietet zu den Suchergebnissen auch Links zu Webseiten an. Deren Betreiber sollen das auf Wunsch verhindern können.",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-kann-nun-auch-das-internet-durchsuchen-konkurrenz-fuer-google-und-microsoft-a-751e8790-cc72-469a-92be-87a2d68e3e37",
      "image_title": "ChatGPT kann nun auch das Internet durchsuchen - OLIVIER MORIN / AFP"
    },
    {
      "title": "Klimabilanz der Techbranche KI-Revolution treibt Stromverbrauch in die Höhe",
      "teaser": "Künstliche Intelligenz gilt als der nächste große Durchbruch in der Technikgeschichte. Doch die Technologie hat einen Nachteil: Durch ihren Stromhunger gerät sie zum potenziellen Klimakiller.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-ki-revolution-treibt-stromverbrauch-in-die-hoehe-a-da916800-2227-4844-8465-800f8292829f",
      "image_title": "KI-Revolution treibt Stromverbrauch in die Höhe - Sebastian Gollnow / dpa"
    },
    {
      "title": "Horror zum Spielen Das sind die zehn gruseligsten Games aller Zeiten",
      "teaser": "»Silent Hill 2«, »Resident Evil 2«, »Dead Space«: Einige Gruselklassiker sind als Remakes zu neuem Leben – oder Sterben – zurückgekehrt. Auf unsere Liste der besten Horrorgames gehören aber auch ungewöhnliche Spiele. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/horror-games-das-sind-die-zehn-gruseligsten-videospiele-aller-zeiten-a-2f2c10fb-184d-425b-90fa-9e7aeda195c4",
      "image_title": "Das sind die zehn gruseligsten Games aller Zeiten - Dead Space / Motive Studios / EA",
      "author": "Rainer Sigl"
    }
  ]
}