{
  "timestamp": "2024-03-29T17:01:14",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Regel bei Amazon-Dienst Twitch-Streams müssen am Ar... vorbeigehen",
      "teaser": "Die Streamerin Morgpie benutzt ihren Hintern als Leinwand. Twitch reagiert mit neuen Richtlinien – sollte der zeigefreudigen Frau aber eigentlich dankbar sein. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/twitch-streams-muessen-am-ar-vorbeigehen-a-85eb8f33-f5a9-4e89-b593-62d4bef113a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1078edeb-f903-460a-ab86-0f47cfed5ce9_w488_r1.778_fpx35.34_fpy50.99.jpg",
      "image_title": "Twitch-Streams müssen am Ar... vorbeigehen - Stanislav Kogiku / AFLO / IMAGO",
      "author": "Patrick Beuth"
    },
    {
      "title": "Fotos und Besuchsdaten frei im Netz Panne bei Urban Sports Club legt Daten von Tausenden Mitgliedern offen",
      "teaser": "Ausweisfotos, Besuchszeiten in Sporteinrichtungen und andere Kundendaten von Urban Sports Club standen ungeschützt im Netz. Das Unternehmen will das bisher nicht bestätigen – die Berliner Datenschutzbehörde schon. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/urban-sports-club-panne-bei-legt-daten-von-tausenden-mitgliedern-offen-a-a6818c6e-d421-4374-ade2-378099839e0e",
      "image_title": "Panne bei Urban Sports Club legt Daten von Tausenden Mitgliedern offen - Oliver Berg/ dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Terroranschlag bei Moskau Russische Behörde schränkt Zugang zu elf Telegram-Kanälen ein",
      "teaser": "Telegram gerät ins Visier der russischen Behörden. Über die App wurden angeblich die Attentäter für den Überfall auf die Crocus City Hall rekrutiert, bei dem mindestens 143 Menschen getötet wurden.",
      "url": "https://www.spiegel.de/netzwelt/apps/russland-behoerde-schraenkt-zugang-zu-elf-telegram-kanaelen-ein-a-be4a93db-dd67-46d1-8f77-c1e704a48799",
      "image_title": "Russische Behörde schränkt Zugang zu elf Telegram-Kanälen ein - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Elektronische Kampfführung Britische Firma entwickelt nicht störbare Drohne für die Ukraine",
      "teaser": "Mit Störsendern versucht das russische Militär, die Drohnen der Ukraine vom Himmel zu holen. Verbündete arbeiten nun an Techniken, das sogenannte Jamming ins Leere laufen zu lassen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ukraine-britische-firma-entwickelt-nicht-stoerbare-drohne-a-b9d71196-8786-4b51-a465-279281a84cea",
      "image_title": "Britische Firma entwickelt nicht störbare Drohne für die Ukraine - Toby Melville / REUTERS"
    },
    {
      "title": "Brettspiel über das letzte Abendmahl Weg da, ich will neben Jesus sitzen!",
      "teaser": "Es ist das Jahr 33. Jesus, die Apostel und sonstige Anhänger kommen zum letzten Abendmahl zusammen. »Ierusalem Anno Domini« macht aus der biblischen Geschichte ein Brettspiel. Darf das Spaß machen? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/games/brettspiel-ierusalem-anno-domini-weg-da-ich-will-neben-jesus-sitzen-a-349951d6-1532-4d86-8fb7-61e857efc354",
      "image_title": "Weg da, ich will neben Jesus sitzen! - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Nutzerabfrage Was bedeutet das neue Pop-up von Google?",
      "teaser": "»Einige Google-Dienste sind nicht verknüpft«: Im Browser und auf dem Smartphone taucht derzeit bei vielen Nutzern eine rätselhafte Nachricht von Google auf. Was es damit auf sich hat und wie man sich verhalten sollte.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-pop-up-warum-sollen-nutzer-dienste-verknuepfen-a-2bf6de71-b8af-4170-a1e6-eef274515bf8",
      "image_title": "Was bedeutet das neue Pop-up von Google? - Torsten Kleinz / DER SPIEGEL"
    },
    {
      "title": "Neue Konkurrenz für OpenAI Databricks stellt eigenes Sprachmodell vor",
      "teaser": "Ein Softwarekonzern aus San Francisco will mit einem kostenlosen KI-Textgenerator die Konkurrenz in Sachen Kosten ausstechen. Abgesehen hat man es besonders auf mittelständische Unternehmen. Von Simon Book und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/kuenstliche-intelligenz-databricks-stellt-eigenes-sprachmodell-vor-a-00cea80f-af64-4ed1-a163-fcffd19eb4ec",
      "image_title": "Databricks stellt eigenes Sprachmodell vor - David Paul Morris / Bloomberg / Getty Images",
      "author": "Simon Book und Torsten Kleinz"
    },
    {
      "title": "Fortschritte in der Robotik Informiert euch über die Zukunft – auf TikTok Eine Kolumne von Sascha Lobo",
      "teaser": "Sagt Ihnen das Stichwort Figure 01 etwas? Oder GR00T? Häufig gehen zukunftsweisende Robotik-Projekte in redaktionellen Medien unter. Dabei wird aus vermeintlicher Science-Fiction so langsam Ernst.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/figure-01-und-die-zukunft-der-robotik-informiert-euch-ueber-die-zukunft-auf-tiktok-a-50b15390-3629-491d-a03a-5618d8433ac3",
      "image_title": "Informiert euch über die Zukunft – auf TikTok - YouTube / Figure"
    },
    {
      "title": "Bundesweite Phishingattacken Polizei nimmt 28-jährigen Onlinebetrüger fest",
      "teaser": "Mit gefälschten Anruferdaten soll ein Mann bundesweit Onlinebanking-Kunden abgezockt haben. In seiner Wohnung fand die Polizei Goldbarren, Rolex-Uhren und mehr als 20 Mobiltelefone.",
      "url": "https://www.spiegel.de/netzwelt/web/phishing-masche-polizei-nimmt-28-jaehrigen-onlinebetrueger-fest-a-6b3f8eb7-cd1c-4671-9713-40c8c2a755b2",
      "image_title": "Polizei nimmt 28-jährigen Onlinebetrüger fest - IMAGO/Michael Gstettenbauer"
    },
    {
      "title": "Skandalstreamer Niknando auf TikTok Millionengeschäft mit Fremdschämen",
      "teaser": "In seinen Liveshows tranken Menschen schon mal Urin und in der Toilette angerührten Katzenfuttermix: Der TikToker Niknando zelebriert die Selbsterniedrigung anderer. Zehntausende feiern ihn dafür. Das sagt viel über die Abgründe des Internets. Von Markus Böhm und Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/niknando-auf-tiktok-millionengeschaeft-mit-fremdschaemen-a-83cf6e95-27a2-4d62-a164-3739f29f46db",
      "image_title": "Millionengeschäft mit Fremdschämen - Franziska Gilli / DER SPIEGEL",
      "author": "Markus Böhm und Pascal Mühle"
    },
    {
      "title": "Erfolgreichste Sprachlern-App der Welt Wie sehr darf man seine Nutzer quälen, Herr von Ahn?",
      "teaser": "Hunderttausende Deutsche lernen mit Duolingo neue Sprachen. Hier verrät der Mitgründer Luis von Ahn, wie sehr man seine Nutzer terrorisieren darf, wenn sie nicht genug üben – und wer noch fleißiger paukt als die Deutschen. Ein SPIEGEL-Gespräch von Michael Brächer",
      "url": "https://www.spiegel.de/netzwelt/apps/duolingo-chef-luis-von-ahn-wie-sehr-darf-man-seine-nutzer-quaelen-a-81b4104d-2f66-44af-ade2-7063b75cb419",
      "image_title": "Wie sehr darf man seine Nutzer quälen, Herr von Ahn? - Nancy Jesse / DER SPIEGEL"
    },
    {
      "title": "Gesichtserkennung in Russland Überwachung made in Europe",
      "teaser": "Das Regime in Moskau verhaftet regelmäßig Protestierende, die es mithilfe von Gesichtserkennungssoftware identifiziert. Trainiert werden die Programme von einer niederländischen Firma, die wohl eine Sanktionslücke ausnutzt. Von Niamh McIntyre, Hannes Munzinger und Carina Huppertz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/russland-wie-eine-niederlaendische-firma-russland-mit-gesichtserkennung-hilft-a-52295c39-f86e-4b83-9873-8f6fa04f225f",
      "image_title": "Überwachung made in Europe - Oliver Kemp / TBIJ / Main banner",
      "author": "Niamh McIntyre, Hannes Munzinger und Carina Huppertz"
    },
    {
      "title": "Social Media und die Royals Verschwörungsmythen um Kate sind kein Spaß Ein Kommentar von Angela Gruber",
      "teaser": "Selbst ernannte Spurensucher verbreiteten monatelang Verschwörungstheorien über den Verbleib von Prinzessin Kate. Trotz der Krebsdiagnose spinnen sie die »Katespiracy« weiter. Aber es gibt einen Lichtblick.",
      "url": "https://www.spiegel.de/netzwelt/web/prinzessin-kate-und-die-verschwoerungstheorien-ein-lichtblick-inmitten-der-katespiracy-a-de568224-941b-4cf3-8414-c8c90d0cfe4e",
      "image_title": "Verschwörungsmythen um Kate sind kein Spaß - Oli Scarff / AFP"
    },
    {
      "title": "Analyse von 5,8 Milliarden Trainingsdaten Wie das Weltbild einer künstlichen Intelligenz entsteht",
      "teaser": "Mit welchen Bildern lernt eine KI, woher stammen sie? Wer entscheidet, ob sie geeignet sind? Forscher haben einen der größten Trainingsdatensätze untersucht. Wir machen ihre Erkenntnisse verständlich.",
      "url": "https://www.spiegel.de/netzwelt/web/laion-5b-so-entsteht-das-weltbild-einer-kuenstlichen-intelligenz-a-dea0157b-d364-4622-8d77-3a1cb6c4afd1",
      "image_title": "Wie das Weltbild einer künstlichen Intelligenz entsteht - [M] DER SPIEGEL; Fotos: KI-generiert mit Stable Diffusion"
    },
    {
      "title": "Rückschlag für Elon Musk US-Gericht weist Klage von X gegen Hassrede-Forscher ab",
      "teaser": "Der Eigentümer von X inszeniert sich als Verfechter freier Rede, geht aber immer wieder gegen Kritiker vor. Ein Gericht in Kalifornien entschied nun, dass Elon Musk eine Organisation unzulässig verklagt hat.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-klage-von-x-gegen-hassrede-forscher-abgewiesen-a-5e9705f3-d2a2-4da4-94fe-89048302bc7b",
      "image_title": "US-Gericht weist Klage von X gegen Hassrede-Forscher ab - Sergei Gapon / AFP"
    },
    {
      "title": "Möglicher Marktmissbrauch EU-Kommission eröffnet Untersuchung gegen Apple, Google und Facebook",
      "teaser": "Die großen Digitalkonzerne haben ihre Angebote an die neue europäische Gesetzeslage angepasst. Der EU-Kommission gehen ihre Lösungen aber nicht weit genug.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/apple-google-und-facebook-eu-kommission-eroeffnet-untersuchung-wegen-marktmissbrauchs-a-dabf01a8-4e62-4db5-ab5d-066dc670e671",
      "image_title": "EU-Kommission eröffnet Untersuchung gegen Apple, Google und Facebook - Yves Herman / REUTERS"
    },
    {
      "title": "Smarthome-Spülmaschine »Ihr Hausgerät kurz stromlos machen, erneut fünf Minuten warten«",
      "teaser": "Hausgerätehersteller versprechen mit ihren Apps Hilfe auf Knopfdruck, sind selbst aber noch im Fax-Zeitalter stecken geblieben. Das kann nicht gut gehen, wie unser Autor feststellen musste. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/smarthome-spuelmaschine-hausgeraetehersteller-enttaeuschen-mit-veralteten-apps-a-da816301-a486-4195-a453-ffa93e2a5f4c",
      "image_title": "»Ihr Hausgerät kurz stromlos machen, erneut fünf Minuten warten« - Philippe Degroote / Addictive Stock / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Medienbericht China will Regierungscomputer mit westlichen Chips ausmustern",
      "teaser": "Peking will Schlüsseltechnologien aus dem Ausland aus seinen internen Systemen verdrängen. Nun werden laut einem Bericht massenhaft Computer mit westlichen Komponenten ausgetauscht.",
      "url": "https://www.spiegel.de/netzwelt/china-will-regierungscomputer-mit-westlichen-chips-ausmustern-a-b0921c97-2b6b-413e-b6bf-a7f85f8cd21b",
      "image_title": "China will Regierungscomputer mit westlichen Chips ausmustern - Andy Wong / dpa"
    },
    {
      "title": "Kauftipps für PC und Konsole Acht tolle neue Games für den Frühling",
      "teaser": "Das Osterwochenende steht bevor, vielerorts starten die Ferien: Hier sind acht Spieleneuheiten, mit denen man mehr als nur ein paar Abende verbringen kann – von »Dragon’s Dogma 2« bis »Rise of the Ronin«. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/videospiel-tipps-acht-tolle-neue-games-fuer-den-fruehling-a-56be76da-64f6-4a15-b807-26393ead485f",
      "image_title": "Acht tolle neue Games für den Frühling - Sony Interactive Entertainment",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Geschenktipps Mit diesen Spielen wird Ostern zum Fest",
      "teaser": "Zu Ostern verschenkt man gern eine Kleinigkeit. Wir haben acht Brett-, Würfel- und Kartenspiele herausgesucht, die Spaß machen und das Portemonnaie schonen. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/brett-wuerfel-und-kartenspiele-mit-diesen-spielen-wird-ostern-zum-fest-a-9da353df-cf13-4ff2-8b8d-6eb7008c3d36",
      "image_title": "Mit diesen Spielen wird Ostern zum Fest - Hendrik Breuer",
      "author": "Hendrik Breuer"
    }
  ]
}