{
  "timestamp": "2024-09-16T14:07:09",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erzwungener Verkauf Gericht entscheidet über weiteres Schicksal von TikTok in den USA",
      "teaser": "Die Zeit läuft bald ab: Entweder verkauft TikTok sein US-Geschäft oder es droht ein Verbot. Nun müssen Richter zwischen Meinungsfreiheit und nationaler Sicherheit abwägen.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-gericht-entscheidet-ueber-schicksal-der-app-in-den-usa-a-e55e7b2c-83e4-4bdb-937b-6c6f547daf69",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0713a806-e54c-4eec-857c-5da04c801898_w488_r1.778_fpx42.64_fpy49.99.jpg",
      "image_title": "Gericht entscheidet über weiteres Schicksal von TikTok in den USA - Ritchie B. Tongo / EPA"
    },
    {
      "title": "AirPods 4 im Test 50 Euro für ein bisschen mehr Ruhe",
      "teaser": "In ihrer vierten Auflage kommen Apples AirPods erstmals mit einer aktiven Geräuschunterdrückung. Ob sich der Aufpreis angesichts der hauseigenen Konkurrenz lohnt und was die Ohrhörer dazugelernt haben, klärt der Test. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/airpods-4-im-test-50-euro-aufpreis-fuer-ein-bisschen-mehr-ruhe-a-119aada3-8489-4d70-a3b5-aef9aa19e657",
      "image_title": "50 Euro für ein bisschen mehr Ruhe - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Sperre von Musks Netzwerk in Brasilien Oberstes Gericht zieht Geldbuße von X und Starlink ein",
      "teaser": "Tech-Milliardär Elon Musk streitet mit Brasiliens Bundesrichter Alexandre de Moraes über Falschinformationen und Meinungsfreiheit auf X. Das Oberste Gericht ordnete nun eine Millionenüberweisung an.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-brasilien-ordnet-geldbusse-von-firmen-x-und-starlink-an-a-fe442ab3-5467-48c3-9e40-40e388eaa605",
      "image_title": "Oberstes Gericht zieht Geldbuße von X und Starlink ein - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "KI-Koryphäe Geoffrey Hinton »Wir sollten sehr ängstlich sein«",
      "teaser": "Der britische Informatiker Geoffrey Hinton gilt als Geburtshelfer der künstlichen Intelligenz. Er sagt, er habe inzwischen Grund zur Annahme, dass KI außer Kontrolle geraten könnte. Ein SPIEGEL-Gespräch von Simon Book",
      "url": "https://www.spiegel.de/netzwelt/web/ki-erfinder-geoffrey-hinton-ultimativ-droht-die-ausloeschung-der-menschheit-a-b4eebf6a-d10c-4f7d-8994-c145dae6f9c7",
      "image_title": "»Wir sollten sehr ängstlich sein« - Markian Lozowchuk / Redux / laif"
    },
    {
      "title": "Social-Media-Meilenstein Ronaldo hat jetzt mehr als eine Milliarde Follower",
      "teaser": "Fußballsuperstar Cristiano Ronaldo hat nach eigenen Angaben die Grenze von zusammengerechnet einer Milliarde Follower in den sozialen Netzwerken geknackt. Instagram macht dabei den größten Anteil aus.",
      "url": "https://www.spiegel.de/netzwelt/apps/ronaldo-hat-jetzt-mehr-als-eine-milliarde-follower-a-b2940326-01ca-4b63-8052-0683315d2caf",
      "image_title": "Ronaldo hat jetzt mehr als eine Milliarde Follower - Justin Setterfield / Getty Images"
    },
    {
      "title": "Handyspiel-Klassiker »Flappy Bird« steht vor mysteriösem Comeback",
      "teaser": "Das Handyspiel »Flappy Bird« zog einst Millionen Menschen in seinen Bann und verschwand dann aus den App-Stores. Jetzt wurde eine neue Version angekündigt, jedoch nicht vom Originalentwickler.",
      "url": "https://www.spiegel.de/netzwelt/games/flappy-bird-handyspiel-klassiker-steht-vor-mysterioesen-comeback-a-a0c3ac62-ffbc-4d7b-88b8-91f41c36a515",
      "image_title": "»Flappy Bird« steht vor mysteriösem Comeback - Flappy Bird / Youtube"
    },
    {
      "title": "KI-Modell für komplexe Probleme o1 funktioniert anders als ChatGPT – es denkt nach",
      "teaser": "Diese KI soll »nachdenken«, bevor sie eine Antwort gibt, »so wie ein Mensch es machen würde«: OpenAI hat das Modell o1 vorgestellt. Es soll bisherigen Chatbots unter anderem bei Mathematikaufgaben überlegen sein.",
      "url": "https://www.spiegel.de/netzwelt/web/o1-openai-stellt-neues-ki-modell-fuer-komplexe-probleme-vor-a-8b681438-6b41-46b5-830c-7facdab18785",
      "image_title": "o1 funktioniert anders als ChatGPT – es denkt nach - CFOTO / picture alliance"
    },
    {
      "title": "Mögliche Geldstrafen für X und Co. Elon Musk verunglimpft australische Regierung als Faschisten",
      "teaser": "Australien könnte Internetplattformen schon bald mit empfindlichen Strafzahlungen belegen – wenn diese Fehlinformationen verbreiten. Elon Musk gefällt dieser Gesetzentwurf offenbar so gar nicht.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-verunglimpft-australiens-regierung-als-faschisten-a-430e249c-7682-410d-b9ec-0f4ed36d1f71",
      "image_title": "Elon Musk verunglimpft australische Regierung als Faschisten - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Datensicherung Was ist ein NAS und wer braucht so etwas?",
      "teaser": "Statt alle privaten Dateien bei großen Cloudanbietern hochzuladen, kann man sich einen Netzwerkspeicher für zu Hause zulegen. Für wen sich das lohnt. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/was-ist-ein-nas-und-wer-braucht-so-etwas-a-9d336951-1721-48bb-92b9-bad227881512",
      "image_title": "Was ist ein NAS und wer braucht so etwas? - Pond5 Images / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "IT-Störung Geschäfte hatten deutschlandweit Probleme mit Kartenzahlungen",
      "teaser": "Bundesweit kam es seit Donnerstagmorgen zu Schwierigkeiten bei Kartenzahlungen. Erst am Nachmittag konnte die Störung behoben werden. Von einem Hacker-Angriff wird derzeit nicht ausgegangen.",
      "url": "https://www.spiegel.de/netzwelt/it-stoerung-kartenzahlung-deutschlandweit-gestoert-a-7358c554-ac73-4129-ac74-d747bd969608",
      "image_title": "Geschäfte hatten deutschlandweit Probleme mit Kartenzahlungen - Till Simon Nagel / dpa"
    },
    {
      "title": "Neue Polizeibefugnisse Chaos Computer Club warnt vor Einführung biometrischer Überwachung",
      "teaser": "BKA und Bundespolizei sollen künftig Bilder aus dem Netz mit Gesichtserkennung durchsuchen dürfen, so plant es die Ampel. Der Chaos Computer Club und weitere Organisationen sorgen sich um die Privatsphäre der Bevölkerung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/gesichtserkennung-chaos-computer-club-warnt-vor-einfuehrung-biometrischer-ueberwachung-a-9fb1c789-9334-4beb-ad0c-a39ff67a7861",
      "image_title": "Chaos Computer Club warnt vor Einführung biometrischer Überwachung - ANP / Getty Images"
    },
    {
      "title": "Bundesweiter Warntag Um elf Uhr sollen wieder alle Handys losschrillen",
      "teaser": "Sirenen sollen heulen, Handys schrillen und brummen, Radiosender ihr Programm unterbrechen: Zum vierten Mal lässt das Bundesamt für Bevölkerungsschutz und Katastrophenhilfen die Warnsysteme im ganzen Land testen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/warntag-am-donnerstag-um-11-uhr-sollen-wieder-alle-handys-losschrillen-a-490b85a6-56d4-4429-8b69-c27c2910b27c",
      "image_title": "Um elf Uhr sollen wieder alle Handys losschrillen - Heiko Rebsch / dpa"
    },
    {
      "title": "Draghi-Report Fantastische Nachrichten aus der Brüsseler Bürokratie Eine Kolumne von Sascha Lobo",
      "teaser": "Harte Wahrheiten statt der üblichen Wirklichkeitsvermeidung: Der Bericht von Mario Draghi zur Wettbewerbsfähigkeit der EU zielt auf die beklagenswerte Überregulierung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/draghi-report-fantastische-nachrichten-aus-der-bruesseler-buerokratie-kolumne-a-0d86a71e-2927-431d-8d26-623a9b2d8e69",
      "image_title": "Fantastische Nachrichten aus der Brüsseler Bürokratie - Thierry Monasse / Getty Images"
    },
    {
      "title": "Netzreaktionen auf Trump-Harris-Duell »Zum Abendessen: Katze«",
      "teaser": "Wie sehen wohl illegale Transgender-Aliens aus? Und welches Tier essen sie? Die TV-Debatte zwischen Donald Trump und Kamala Harris bot reichlich Stoff für Social-Media-Witze. Die Reaktionen im Überblick. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/netzwelt/web/tv-duell-zwischen-donald-trump-und-kamala-harris-die-besten-reaktionen-im-ueberblick-a-655cb2b5-a752-4a83-8c26-33081a0bc6ee",
      "image_title": "»Zum Abendessen: Katze« - [M] Sarah Dillon / DER SPIEGEL; Fotos: Saul Loeb / AFP, Brian Snyder / REUTERS, X",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Streit über Abmahnungen Bundesgerichtshof erteilt Fototapeten-Klagen eine Absage",
      "teaser": "Ein Fotograf ging systematisch gegen Personen vor, die Bilder gekaufter Fototapeten ins Internet gestellt hatten. Der Bundesgerichtshof hat dieses fragwürdige, aber lukrative Geschäftsmodell nun gestoppt. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/bundesgerichtshof-erteilt-fototapeten-klagen-eine-absage-a-0b5de6c3-93ae-4768-b4da-edccce6fbcc6",
      "image_title": "Bundesgerichtshof erteilt Fototapeten-Klagen eine Absage - Wolfgang Kumm / picture alliance / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Taylor Swifts Wahlempfehlung Wie sich Donald Trump mit einem KI-Fake selbst schadete",
      "teaser": "Warum meldet sich Taylor Swift jetzt mit ihrer Unterstützung für Kamala Harris zu Wort? Sie verweist auf einen Trump-Beitrag und ihre Angst vor Desinformation durch KI. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/taylor-swift-wahlempfehlung-fuer-kamala-harris-wie-sich-donald-trump-mit-einem-ki-fake-selbst-schadete-a-1fc54061-1352-4e96-93fe-a24d817e2339",
      "image_title": "Wie sich Donald Trump mit einem KI-Fake selbst schadete - Matt Slocum / AP",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Netzberühmtheit Anastasia Rose »Viele Männer glauben mir nicht einmal, dass ich live auflege«",
      "teaser": "Mit Gute-Laune-Streams aus ihrer »Partygarage« wurde Anastasia Rose zum Star. Doch die DJane erlebt auch Missgunst – vor allem, seit bekannt ist, dass sie als Soldatin wegen Gehorsamsverweigerung angeklagt wurde. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/djane-anastasia-rose-viele-maenner-glauben-mir-nicht-einmal-dass-ich-live-auflege-a-e885b43f-755a-4380-b2b5-fe6c3a64d918",
      "image_title": "»Viele Männer glauben mir nicht einmal, dass ich live auflege« - Dan Petermann / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Wilde Behauptungen über Einwanderer Republikaner fluten Netz mit Katzen- und Entenbildern – das steckt dahinter",
      "teaser": "Von Ted Cruz bis Elon Musk: Republikanische Politiker und Anhänger posten derzeit eifrig KI-Bilder von niedlichen Tieren. Hinter dem Kuschelcontent verbergen sich rassistische Lügen über Migranten.",
      "url": "https://www.spiegel.de/netzwelt/web/us-wahlkampf-republikaner-fluten-netz-mit-katzen-und-entenbildern-das-steckt-dahinter-a-f3a6e7d5-57c9-4eb8-aa1d-5201a4693421",
      "image_title": "Republikaner fluten Netz mit Katzen- und Entenbildern – das steckt dahinter - [KI] elonmusk / X",
      "author": "Ted Cruz bis Elon Musk: Republikanische Politiker und Anhänger posten derzeit eifrig KI-Bilder von niedlichen Tieren. Hinter dem Kuschelcontent verbergen sich rassistische Lügen über Migranten."
    },
    {
      "title": "Neuauflage der Spielkonsole Sony enthüllt seine Playstation 5 Pro",
      "teaser": "Gerüchte zu solch einem Gerät gab es schon lange, Dienstagabend hat Sony nun offiziell eine leistungsfähigere Version seiner Playstation 5 angekündigt, für November. Günstig wird sie nicht.",
      "url": "https://www.spiegel.de/netzwelt/games/playstation-5-pro-sony-kuendigt-neuauflage-seiner-spielkonsole-an-a-002d14ab-89c2-4b40-a4e5-29efe8464bb3",
      "image_title": "Sony enthüllt seine Playstation 5 Pro - Playstation / YouTube"
    },
    {
      "title": "Aus nach 28 Jahren Ur-Suchmaschine MetaGer wird eingestellt",
      "teaser": "Älter als Google, aber stets im Schatten des Suchmaschinen-Giganten: MetaGer war eines der langlebigsten deutschen Internetprojekte. Doch weil ein Partner nicht mehr mitmacht, wird die kostenfreie Suche eingestellt.",
      "url": "https://www.spiegel.de/netzwelt/web/metager-die-ur-suchmaschine-wird-eingestellt-a-547e62da-a8b7-4af0-a377-33b3b94c9a66",
      "image_title": "Ur-Suchmaschine MetaGer wird eingestellt - metaGer"
    }
  ]
}