{
  "timestamp": "2024-06-12T22:00:55",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "AfD-Wahlergebnis Zwei Aktentaschen-Witze auf TikTok reichen der Jugend nicht Eine Kolumne von Sascha Lobo",
      "teaser": "17 Prozent der Menschen zwischen 16 und 20 Jahren haben die AfD gewählt. Beobachter halten das für einen Rechtsruck. Dabei ist es eher Ausweis eines im Schnitt guten politischen Urteilsvermögens.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/afd-wahlergebnis-halbgare-aktentaschen-witze-auf-tiktok-reichen-der-jugend-nicht-a-73c3c15d-0c2c-4ff6-b7d5-e57afc6e92f6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c715e7bc-8a2d-45b8-803c-56a7dce6e657_w488_r1.778_fpx53.3_fpy50.jpg",
      "image_title": "Zwei Aktentaschen-Witze auf TikTok reichen der Jugend nicht - Dominik Butzmann / picture alliance / photothek.de"
    },
    {
      "title": "Giropay Deutsche Banken ziehen ihrer PayPal-Alternative wohl den Stecker",
      "teaser": "Mit hohen Erwartungen brachten Banken und Sparkassen 2015 ein gemeinsames Online-Bezahlverfahren an den Start. Zur Paypal-Konkurrenz wurde es nie. Nun droht Giropay das Aus.",
      "url": "https://www.spiegel.de/netzwelt/web/giropay-deutsche-banken-ziehen-ihrer-paypal-alternative-wohl-den-stecker-a-c42deeec-45d6-461a-890b-506d68f6753c",
      "image_title": "Deutsche Banken ziehen ihrer PayPal-Alternative wohl den Stecker - Jens Kalaene / dpa"
    },
    {
      "title": "Fußball-Europameisterschaft in Deutschland Warum kein einziges EM-Spiel im echten UHD-Format zu sehen ist",
      "teaser": "Die Telekom wirbt mit Spielen in »bester UHD-Qualität« bei der Übertragung der Fußball-EM. Experten sprechen von einer »Mogelpackung«, denn die Videobilder aus den Stadien werden künstlich hochgerechnet. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/fussball-em-2024-warum-kein-einziges-spiel-im-echten-uhd-format-zu-sehen-ist-a-1e0ecdcc-6271-47f2-806b-c887d54c786f",
      "image_title": "Warum kein einziges EM-Spiel im echten UHD-Format zu sehen ist - Thomas Vonier / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Prozess gegen ChatGPT-Entwickler Elon Musk zieht Klage gegen OpenAI zurück",
      "teaser": "Statt dem Gemeinwohl zu dienen, arbeite OpenAI vor allem Microsoft zu – mit dieser Begründung hatte Elon Musk das einst von ihm mitgegründete KI-Unternehmen verklagt. Nun hat er die Klage fallen gelassen.",
      "url": "https://www.spiegel.de/netzwelt/openai-elon-musk-zieht-klage-gegen-ki-entwickler-zurueck-a-4c2d84c0-d3f7-44ac-a986-62e9c68969d7",
      "image_title": "Elon Musk zieht Klage gegen OpenAI zurück - Dado Ruvic / REUTERS"
    },
    {
      "title": "Künstliche Intelligenz für iPhones Was Apples KI anders macht als ChatGPT und Co.",
      "teaser": "Apple startet spät und verspricht viel: Die künstliche Intelligenz des Konzerns soll besonders viel über ihren Nutzer wissen, gleichzeitig aber dessen Privatsphäre schützen. Wie kann das funktionieren? Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-intelligence-was-apples-ki-anders-macht-als-chatgpt-und-co-a-8c5a8dbf-4890-46ec-9811-efc7d8f59127",
      "image_title": "Was Apples KI anders macht als ChatGPT und Co. - Apple / Youtube"
    },
    {
      "title": "Streamingdienst mit allen EM-Spielen Lohnt sich MagentaTV?",
      "teaser": "Eine Alternative zum Kabel-TV, ein Hub für Netflix und Co., exklusiv übertragene EM-Partien: Die Telekom inszeniert MagentaTV als Alleskönner. Doch welche Stärken und Schwächen hat das Bezahlabo wirklich? Von Markus Böhm und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/em-2024-im-tv-lohnt-sich-das-bezahlabo-magentatv-als-streamingdienst-mit-allen-spielen-a-4dc6fa48-b5a9-4d87-bb44-9b780fb05c99",
      "image_title": "Lohnt sich MagentaTV? - Snowfield Photography / picture alliance",
      "author": "Markus Böhm und Torsten Kleinz"
    },
    {
      "title": "Updates mit Ausschlussverfahren Auf diesen Geräten läuft Apples neue KI",
      "teaser": "Macs, iPhones und iPads sollen mithilfe von Apples künstlicher Intelligenz ein neues Level erreichen. Das eröffnet faszinierende Möglichkeiten. Wenn man die richtige Hardware hat. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ios-18-auf-diesen-geraeten-laeuft-apples-neue-ki-a-52f00d0c-ae10-4b7f-b203-67718d3556d7",
      "image_title": "Auf diesen Geräten läuft Apples neue KI - Apple / Youtube"
    },
    {
      "title": "Neue Siri Apple zeigt seine Version von künstlicher Intelligenz",
      "teaser": "Siri soll schlauer werden und dabei auch auf ChatGPT zurückgreifen. Außerdem hat Apple große Updates für iPhones, iPads und Macs angekündigt – und sich einen ganz eigenen Namen für seine KI ausgedacht. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/neue-siri-ios-18-ipados-18-macos-sequoia-apple-zeigt-seine-version-von-kuenstlicher-intelligenz-a-f5523bac-b797-4723-864d-704eccb47e52",
      "image_title": "Apple zeigt seine Version von künstlicher Intelligenz - Jeff Chiu / dpa"
    },
    {
      "title": "Piratenpartei fliegt aus dem EU-Parlament Das Ende der Netizens Ein Kommentar von Torsten Kleinz",
      "teaser": "Das Internet ist relevant wie nie, trotzdem haben die Netzversteher von der Piratenpartei ihren Sitz im EU-Parlament verloren. Es ist an der Zeit, mit alten Illusionen vom aufgeklärten Netzbürger abzuschließen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/europawahl-piratenpartei-fliegt-aus-dem-eu-parlament-das-ende-des-aufgeklaerten-netzbuergers-a-4ebdd99c-d57a-4e21-91f3-7891d00cf3e1",
      "image_title": "Das Ende der Netizens - DPA / Sebastian Gollnow"
    },
    {
      "title": "Nach Cyberangriff Britische Kliniken brauchen dringend Blutspenden",
      "teaser": "Vergangene Woche hat eine Cyberattacke mehrere Krankenhäuser in London lahmgelegt. Weil es als Folge Probleme mit Bluttests gibt, sucht der britische Gesundheitsdienst nun sogenannte Universalspender.",
      "url": "https://www.spiegel.de/netzwelt/london-kliniken-brauchen-dringend-blutspenden-nach-cyberangriff-a-1aa20fcc-f0a2-4e63-86d7-61108987a1a5",
      "image_title": "Britische Kliniken brauchen dringend Blutspenden - Ollie Millington / Getty Images"
    },
    {
      "title": "Zweitkarriere eines Altenpflegers Darum singen Deutschland-Fans plötzlich von Pyrotechnik",
      "teaser": "Er nennt sich »Balkonultra« und ist ein lebendes TikTok-Phänomen: Mit dem Song »Pyrotechnik« landet ein Altenpfleger einen EM-Hit. Auch am Ballermann und auf Festivals wird das Lied gegrölt. Was ist da passiert? Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/pyrotechnik-lied-von-balkonultra-das-steckt-hinter-dem-em-hit-a-06f090b2-83a1-449a-9035-5e440fada6ed",
      "image_title": "Darum singen Deutschland-Fans plötzlich von Pyrotechnik - Summerfield Group",
      "author": "Pascal Mühle"
    },
    {
      "title": "Gerüchte zu iOS 18 Kommt heute Apples KI-Befreiungsschlag?",
      "teaser": "Am Montagabend wird Tim Cook erklären, wie Apple iPhones zu KI-Maschinen machen will. Eine neue Version von Siri könnte dabei helfen – und ein neuer Verbündeter. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-wwdc-tim-cook-enthuellt-plaene-fuer-ios-18-und-siri-revolution-a-5eec0af3-0dbe-4122-adee-61d029ac6a48",
      "image_title": "Kommt heute Apples KI-Befreiungsschlag? - Josh Edelson / AFP"
    },
    {
      "title": "Desinformation auf TikTok »Die Plattform macht Nutzer abhängig, ihr Algorithmus ist darauf optimiert«",
      "teaser": "Der Historiker Jason Steinhauer sieht durch TikTok Verschwörungsideologien auf dem Vormarsch und warnt vor den Gefahren für unser Geschichtsbild. Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/apps/desinformation-auf-tiktok-die-plattform-macht-nutzer-abhaengig-ihr-algorithmus-ist-darauf-optimiert-a-4e706fa1-bb5a-4721-9ed1-766547c349a6",
      "image_title": "»Die Plattform macht Nutzer abhängig, ihr Algorithmus ist darauf optimiert« - Richard Bailey / Getty Images"
    },
    {
      "title": "Forschung zu TikTok Jedes Video hinterlässt fast 600 Datenspuren",
      "teaser": "Freiwillig gewährt TikTok nur wenig Einblick in seinen Algorithmus. Forschende müssen tricksen, um sehen zu können, was im Hintergrund der populären App wirklich abläuft. Von Patrick Beuth und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-forschung-enthuellt-fast-600-datenspuren-pro-video-a-fedd4477-26c2-49bb-9a59-c5e2ecb1c692",
      "image_title": "Jedes Video hinterlässt fast 600 Datenspuren - [M] DER SPIEGEL, Fotos: Jaap Arriens / NurPhoto / Getty Images",
      "author": "Patrick Beuth und Marcel Rosenbach"
    },
    {
      "title": "Aufstieg von TikTok Die mächtigste App der Welt",
      "teaser": "TikTok beherrscht den Alltag von Hunderten Millionen junger Menschen und ist damit zu einem Faktor der Weltpolitik geworden. Wie bedrohlich ist das soziale Netzwerk? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-wie-gefaehrlich-ist-die-maechtigste-app-der-welt-a-70d67d33-8268-4dd8-8aaa-a6ae2f6d097f",
      "image_title": "Die mächtigste App der Welt - [M] TikTok (15)"
    },
    {
      "title": "»Zeit, sich einem neuen Thema zuzuwenden« KI-Assistenten von Google und Microsoft sagen nicht, wann die Europawahl stattfindet",
      "teaser": "Wann kann man bei der Europawahl abstimmen? Wer hat die US-Wahl 2020 gewonnen? Das sind vermeintlich leichte Fragen. Doch die KI-Assistenten Gemini und Copilot drücken sich vor einer Antwort. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/europawahl-2024-gemini-und-copilot-sagen-nicht-wann-sie-stattfindet-a-c66798a4-33d8-41dc-bc5d-50e89a3d390b",
      "image_title": "KI-Assistenten von Google und Microsoft sagen nicht, wann die Europawahl stattfindet - Robert Way / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Werbung beim Streamingdienst Tausende beteiligen sich an Sammelklage gegen Amazon Prime Video",
      "teaser": "Amazon hat bei seinem kostenpflichtigen Videostreaming-Angebot nachträglich Werbung eingeführt und damit viele Kunden verärgert. Bei einer Sammelklage machen bisher mehr als 18.500 Verbraucherinnen und Verbraucher mit.",
      "url": "https://www.spiegel.de/netzwelt/web/tausende-beteiligen-sich-an-sammelklage-gegen-amazon-prime-video-a-3610be25-a2bc-41d7-a707-abd46931ccff",
      "image_title": "Tausende beteiligen sich an Sammelklage gegen Amazon Prime Video - Silas Stein / dpa"
    },
    {
      "title": "Verzögerungen bei EM-Livespielen So sehen Sie die Tore, bevor die Nachbarn jubeln",
      "teaser": "Die Fußball-EM lässt sich auf viele Arten schauen: per App etwa, per Streamingbox oder klassisch über Antenne. Wer sich falsch entscheidet, muss mit enormen Verzögerungen rechnen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/em-2024-im-tv-so-sehen-sie-die-tore-bevor-die-nachbarn-jubeln-a-3b64dca7-db3b-493b-908d-54269cecfd93",
      "image_title": "So sehen Sie die Tore, bevor die Nachbarn jubeln - svetikd / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Nach Warnung aus Moskau Duolingo löscht in Russland queere Inhalte",
      "teaser": "In den sozialen Medien feiert Duolingo den Pride Month mit queerpositiven Postings und einem Profilbild mit Pride Flagge. Doch zugleich entfernt die Sprachapp Inhalte, die dieser Einstellung entsprechen.",
      "url": "https://www.spiegel.de/netzwelt/apps/lgbtq-unerwuenscht-duolingo-loescht-lektionen-in-russland-a-7a9f9625-130b-4954-ad72-85a5ff50b4fc",
      "image_title": "Duolingo löscht in Russland queere Inhalte - Moritz Wolf / imagebroker / IMAGO"
    },
    {
      "title": "»Linksunten.Indymedia« Karlsruher Gericht spricht Redakteur von Radio Dreyeckland frei",
      "teaser": "Muss das Setzen eines Links als Unterstützung einer verbotenen Vereinigung gewertet werden? Nein, urteilt das Landgericht Karlsruhe. Die Verteidigung des Angeklagten sieht damit die Pressefreiheit gestärkt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/linksunten-indymedia-freispruch-fuer-redakteur-wegen-linksetzung-a-7f98f554-57d5-4160-a8b4-9bb64a15743a",
      "image_title": "Karlsruher Gericht spricht Redakteur von Radio Dreyeckland frei - Philipp von Ditfurth / dpa"
    }
  ]
}