{
  "timestamp": "2024-06-19T11:01:16",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ärger mit Booking.com Wie vier Fußballfans aus Schottland in einer Albtraum-Unterkunft landeten",
      "teaser": "Mit einem EM-Trip nach Deutschland sollte für vier Freunde aus Glasgow ein Traum in Erfüllung gehen. Doch Booking.com schickte sie in eine Horrorfilm-Kulisse. Eine Spurensuche führt in ein Kirchengebäude. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/booking-com-schottland-fans-geraten-waehrend-fussball-em-in-eine-horror-unterkunft-a-36dca44e-053a-45bb-adc4-e581eb6a1474",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f0dab7f8-3de0-4b8b-9821-fc557a38143f_w488_r1.778_fpx33.31_fpy49.97.jpg",
      "image_title": "Wie vier Fußballfans aus Schottland in einer Albtraum-Unterkunft landeten - Pascal Mühle",
      "author": "Pascal Mühle"
    },
    {
      "title": "Digital Markets Act EU-Kommissarin Vestager hält Apples Umsetzung von EU-Regeln für problematisch",
      "teaser": "Die EU-Kommission untersucht, ob Apple gegen die neuen Digitalgesetze verstößt. Im US-Fernsehen kündigte Margrethe Vestager eine baldige Entscheidung an. Für Apple könnte das teuer werden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/margrethe-vestager-eu-kommissarin-haelt-apples-umsetzung-des-digital-markets-act-fuer-problematisch-a-610d361a-1482-4bc2-b23f-759a3f0df92e",
      "image_title": "EU-Kommissarin Vestager hält Apples Umsetzung von EU-Regeln für problematisch - Johanna Geron / REUTERS"
    },
    {
      "title": "Videopodcast Shortcut Was passiert, wenn TikTok verboten wird?",
      "teaser": "TikTok ist zum beliebten Wahlkampf-Tool geworden. Gleichzeitig droht der Plattform in den USA ein Bann. SPIEGEL-Redakteur Max Hoppenstedt zu diesem Tauziehen und was ein Verbot für Nutzerinnen in Deutschland bedeuten könnte. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/netzwelt/was-passiert-wenn-tiktok-verboten-wird-a-64fa33b3-e71c-4bb5-aed6-80c1e1df6138"
    },
    {
      "title": "Mutmaßliches KI-Desaster bei McDonald’s Chicken-Nuggets für 275 Dollar und neun Eistees, wie bestellt",
      "teaser": "Am Wochenende wurde bekannt, dass McDonald’s einen Testlauf mit einem KI-Bestellsystem einstellt. Nun tauchen Videos auf, die nahelegen, woran das liegen könnte: Das System hört offenbar schlecht. Und liebt große Portionen.",
      "url": "https://www.spiegel.de/netzwelt/mcdonalds-erlebt-ki-desaster-chicken-nuggets-fuer-275-dollar-und-neun-eistees-wie-bestellt-a-9214c0ee-1851-4ce5-a414-976b88e35f5a",
      "image_title": "Chicken-Nuggets für 275 Dollar und neun Eistees, wie bestellt - sanfel / Getty Images"
    },
    {
      "title": "Neue »Elden Ring«-Erweiterung Schöner sterben in den Schattenlanden",
      "teaser": "»Elden Ring« war ein Mainstream-Hit. Nun bietet die Erweiterung »Shadow of the Erdtree« mehr vom Erfolgsrezept – aber nicht für alle. Erste Eindrücke aus 15 Stunden Probespielen. Von Florian Zandt",
      "url": "https://www.spiegel.de/netzwelt/games/elden-ring-erweiterung-shadow-of-the-erdtree-im-test-schoener-sterben-in-den-schattenlanden-a-fad9356b-d8bf-465b-8bd3-735a8494a8ca",
      "image_title": "Schöner sterben in den Schattenlanden - Bandai Namco",
      "author": "Florian Zandt"
    },
    {
      "title": "Neue Warn-App So werden Sie per Handy über Produktrückrufe informiert",
      "teaser": "Es geht um Dinge wie Fremdkörper, schädliche Substanzen oder Krankheitserreger: Das Portal Lebensmittelwarnung.de informiert über Probleme mit Produkten und hat gerade einen Modernisierungsschub bekommen.",
      "url": "https://www.spiegel.de/netzwelt/apps/lebensmittelwarnung-de-infos-von-onlineportal-gibt-es-jetzt-auch-per-app-a-b59ea5db-2c6e-4bec-aaf2-82979d254028",
      "image_title": "So werden Sie per Handy über Produktrückrufe informiert - Lebensmittelwarnung"
    },
    {
      "title": "Neue Zahlen zum Gamingmarkt Rund 6,4 Millionen Menschen über 60 Jahren spielen",
      "teaser": "Wer verbringt hierzulande Zeit mit Games? Ein Branchenverband hat neue Zahlen zur Altersstruktur der Mobil-, PC- und Konsolenspieler veröffentlicht. Sie zeigen: Die Zahl sogenannter Silver Gamer steigt.",
      "url": "https://www.spiegel.de/netzwelt/games/silver-gamer-rund-6-4-millionen-menschen-ueber-60-jahren-spielen-a-e11e866a-be63-43fc-8eb8-8c50fed1d3cf",
      "image_title": "Rund 6,4 Millionen Menschen über 60 Jahren spielen - photographer / Getty Images"
    },
    {
      "title": "Neue Funktion in iOS 18 So können Sie Siri nennen, wie Sie wollen",
      "teaser": "Seit mehr als einem Jahrzehnt hört Apples digitale Assistentin auf den Namen Siri. Mit dem Update auf iOS 18 können Nutzer selbst entscheiden, ob das auf ihrem iPhone so bleiben soll.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ios-18-von-apple-nennen-sie-siri-doch-wie-sie-wollen-a-291495e3-3966-457a-9040-8ef2ef7a22e5",
      "image_title": "So können Sie Siri nennen, wie Sie wollen - FG Trade / Getty Images"
    },
    {
      "title": "Kontroverse Pläne der EU Politiker und App-Anbieter warnen vor »Chatkontrolle«",
      "teaser": "Kein EU-Digitalvorhaben ist derzeit so umstritten wie die sogenannte Chatkontrolle. Politiker und Technikexperten kritisieren die Pläne, die etwa WhatsApp betreffen – kurz vor einer wichtigen Abstimmung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chatkontrolle-politiker-und-app-anbieter-warnen-vor-plaenen-der-eu-a-5d0c57e2-8760-4f87-b654-d35e258f9c17",
      "image_title": "Politiker und App-Anbieter warnen vor »Chatkontrolle« - Xavier Lorenzo / Getty Images"
    },
    {
      "title": "Sucht- und Depressionsrisiko Bidens oberster Gesundheitsbeamter fordert Warnhinweise für Social-Media-Plattformen",
      "teaser": "Bei Zigarettenschachteln sind Warnhinweise in vielen Ländern vorgeschrieben. Der oberste US-Mediziner Vivek Murphy hat eine ähnliche Maßnahme nun auch für TikTok, Instagram und Co. angeregt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/usa-gesundheitsbeamter-fordert-sucht-warnhinweise-fuer-social-media-plattformen-a-817ccca3-525c-45ab-bd15-1d9325a5a19b",
      "image_title": "Bidens oberster Gesundheitsbeamter fordert Warnhinweise für Social-Media-Plattformen - Susan Walsh / AP"
    },
    {
      "title": "Apple Intelligence Warum Sie jetzt (noch) kein neues iPhone brauchen",
      "teaser": "Apple will künstliche Intelligenz in iPhones, iPads und Macs einbauen, setzt dafür aber aktuelle Geräte voraus. Deshalb jetzt blindlings in neue Hardware zu investieren, wäre aber verfrüht. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-intelligence-warum-sie-jetzt-noch-kein-neues-iphone-brauchen-a-f032e002-08eb-4ea9-b33c-51ad285bbbb7",
      "image_title": "Warum Sie jetzt (noch) kein neues iPhone brauchen - Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Bot-Schwemme auf Instagram Die Maschen der »Berlin Insta Girls«",
      "teaser": "Die »Berlin Insta Girls« sind auf Instagram derzeit allgegenwärtig. Sie locken mit sexy Fotos, sind aber offensichtlich keine echten Hauptstadt-Influencerinnen, sondern KI-generiert. Was kann man gegen sie tun? Von Luana Partimo",
      "url": "https://www.spiegel.de/netzwelt/apps/berlin-insta-girls-bot-schwemme-auf-instagram-a-0bf9ef90-ce3e-4f9b-af7d-b3a264bd95ea",
      "image_title": "Die Maschen der »Berlin Insta Girls« - Instagram",
      "author": "Luana Partimo"
    },
    {
      "title": "Enthüllungsvideo zum EM-Eröffnungsspiel YouTuber schummelte sich als Maskottchen aufs Spielfeld",
      "teaser": "Für die Uefa ist es eine Blamage, für Marvin Wildhage ein Klick-Hit: Verkleidet als Maskottchen »Albärt« ist es dem 27-jährigen Internetstar gelungen, das Sicherheitssystem der Münchner EM-Arena auszutricksen. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/em-2024-youtuber-marvin-wildhage-schummelte-sich-als-maskottchen-aufs-spielfeld-stadionverbot-a-0dd3be1f-1977-4587-849a-ecb55b7000e1",
      "image_title": "YouTuber schummelte sich als Maskottchen aufs Spielfeld - Marvin / YouTube",
      "author": "Markus Böhm"
    },
    {
      "title": "Geplante Chat-Überwachung Deutlich mehr Falschmeldungen zu Kindesmisshandlung",
      "teaser": "Zehntausende Hinweise auf online verbreitete Bilder von Kindesmissbrauch gehen jährlich bei deutschen Behörden ein. Doch die Zahl der falschen Verdächtigungen ist nach SPIEGEL-Informationen massiv gestiegen. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kinderpornografie-zahl-der-falschen-verdaechtigungen-bei-online-bildern-massiv-gestiegen-a-a746b118-82e7-4560-8ba4-45f02489768c",
      "image_title": "Deutlich mehr Falschmeldungen zu Kindesmisshandlung - Simon Wohlfahrt / AFP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Streamingkunden in der Warteschleife Zweite Telekom-Panne am zweiten Tag der EM",
      "teaser": "Kurz vor dem Anpfiff des Eröffnungsspiels fiel für viele Telekom-Kunden das Handynetz aus. Am nächsten Tag folgte die nächste Panne beim Bonner Konzern: Diesmal betraf es die Livestream-Buchung bei MagentaTV.",
      "url": "https://www.spiegel.de/netzwelt/web/em-2024-zweite-telekom-panne-bereits-am-zweiten-tag-a-97580866-77c7-453d-83e5-6ee74d2eda79",
      "image_title": "Zweite Telekom-Panne am zweiten Tag der EM - Jürgen Held / IMAGO"
    },
    {
      "title": "Forderung von Datenschützern Meta verzichtet zunächst auf Einführung des KI-Assistenten in Europa",
      "teaser": "Mit öffentlich zugänglichen Nutzerdaten von Facebook, Instagram und Threads wollte Meta seinen KI-Assistenten trainieren. Die »Opt-out«-Lösung stieß auf viel Kritik. Nun verschiebt der Konzern das Vorhaben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-ki-assistenten-training-in-europa-mit-nutzerdaten-von-facebook-und-instagram-verschoben-a-73e45f0b-112f-4a8c-99f0-ec79738771b8",
      "image_title": "Meta verzichtet zunächst auf Einführung des KI-Assistenten in Europa - Jens Büttner / dpa"
    },
    {
      "title": "Arbeitsplatzüberwachung ausgetrickst Bankangestellte wegen Vortäuschung von Tastaturaktivität entlassen",
      "teaser": "Immer mehr Unternehmen wollen erfassen, ob Arbeitnehmer faulenzen. Die US-Bank Wells Fargo entließ nun mehr als ein Dutzend Angestellte, die Aktivitäten am Computer nur vorgetäuscht haben sollen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/arbeitsplatzueberwachung-bankangestellte-wegen-taeuschung-von-tastaturaktivitaet-entlassen-a-c4543efd-54ce-407f-a94b-44cebf78f6c5",
      "image_title": "Bankangestellte wegen Vortäuschung von Tastaturaktivität entlassen - vichie81 / Panthermedia / IMAGO"
    },
    {
      "title": "Digitale Tickets der Uefa Sie wollen in ein EM-Stadion? Nicht ohne Ihr Handy!",
      "teaser": "Die Uefa setzt bei der EM voll auf Digital. Schon am Stadioneingang wird ein Smartphone benötigt. Wie das System funktioniert und warum Sie vielleicht sogar zwei Apps benötigen – hier steht alles, was Sie wissen müssen. Von Erwin Hitzler",
      "url": "https://www.spiegel.de/netzwelt/web/em-2024-so-laeuft-der-einlass-mit-den-digitalen-tickets-und-der-uefa-app-fuers-handy-a-42316b32-b3e7-4f23-a81c-1682c705c5fe",
      "image_title": "Sie wollen in ein EM-Stadion? Nicht ohne Ihr Handy! - Revierfoto / IMAGO",
      "author": "Erwin Hitzler"
    },
    {
      "title": "Luxusuhr für die nächsten 45 Millionen Jahre Verzahnt mit der Ewigkeit",
      "teaser": "Mechanische Uhren basieren auf teils jahrhundertealten Erfindungen. Doch um sie ins Extreme zu treiben, braucht es spezielle Software. IWC hat nun ein Uhrwerk entwickelt, das menschliche Zeitmaßstäbe hinter sich lässt. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/portugieser-eternal-calendar-von-iwc-schaffhausen-luxusuhr-fuer-die-naechsten-45-millionen-jahre-a-fdcd1f97-7042-4b45-9002-816ef7ffefc0",
      "image_title": "Verzahnt mit der Ewigkeit - IWC Schaffhausen",
      "author": "Patrick Beuth"
    },
    {
      "title": "KI-Marktführer OpenAI engagiert ehemaligen NSA-Direktor",
      "teaser": "Der ChatGPT-Hersteller OpenAI betont immer wieder die Gefahren künstlicher Intelligenz. Die eigenen Produkte will man nun mithilfe des Ex-Generals und Spionagechefs Paul Nakasone prüfen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chatgpt-openai-engagiert-ehemaligen-nsa-direktor-zur-pruefung-der-eigenen-ki-produkte-a-d41f38a8-278c-4225-aeb3-4373cf29135a",
      "image_title": "OpenAI engagiert ehemaligen NSA-Direktor - Amanda Andrade-Rhoades / AP / picture alliance"
    }
  ]
}