{
  "timestamp": "2024-08-24T04:01:11",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gamescom in Bildern Künstlicher Wind, echter Spaß",
      "teaser": "Neue Videospiele, Mitmachaktionen, Cosplay: Hunderttausende zieht es gerade nach Köln, zur Gamescom. Hier sind Eindrücke von der größten Spielemesse der Welt.",
      "url": "https://www.spiegel.de/netzwelt/games/gamescom-2024-in-koeln-die-weltgroesste-spielemesse-in-bildern-a-c55c1132-0644-473a-9cf1-f73c86e11611",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c29e9c45-5807-4fc9-a356-1dbb79427fc1_w488_r1.778_fpx35.98_fpy49.99.jpg",
      "image_title": "Künstlicher Wind, echter Spaß - Christopher Neundorf / EPA"
    },
    {
      "title": "Nachrichtendienste auf der Gamescom Wie Sicherheitsbehörden unter Gamern nach Nachwuchs suchen",
      "teaser": "Die größte Spielemesse der Welt ist für BND, Verfassungsschutz und Bundeswehr auch eine Gelegenheit zur Personalgewinnung. Sie versuchen es mit ganz verschiedenen Mitteln, von Cosplay über Liegestütze bis zu Wortwitzen. Von Erwin Hitzler",
      "url": "https://www.spiegel.de/netzwelt/games/bnd-und-verfassungsschutz-auf-der-gamescom-personalgewinnung-unter-gamern-a-b933705e-0a27-4d4b-be36-b16338a795a3",
      "image_title": "Wie Sicherheitsbehörden unter Gamern nach Nachwuchs suchen - Oliver Berg / picture alliance / dpa",
      "author": "Erwin Hitzler"
    },
    {
      "title": "Digitalwährungen im US-Wahlkampf Wieso Trump plötzlich Bitcoin liebt und Harris in der Kryptofalle steckt",
      "teaser": "Donald Trump bewirbt sich als »Kryptopräsident« und kündigt sogar eine eigene Kryptoplattform an. Für Kamala Harris hingegen ist das Thema heikel. Wie wichtig wird die Branche im Wahlkampf? Aus Nashville berichtet Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-liebt-bitcoin-und-kamala-harris-steckt-in-der-kryptofalle-a-06b53bc3-2d32-4b52-b042-0a3c5102b246",
      "image_title": "Wieso Trump plötzlich Bitcoin liebt und Harris in der Kryptofalle steckt - Bloomberg / Getty Images"
    },
    {
      "title": "Paketdiebe in Kalifornien überführt Frau ärgert sich über gestohlene Post und schickt sich selbst AirTag zu",
      "teaser": "Was kann man tun, wenn in einem Postamt Pakete abhandenkommen? Eine Kalifornierin entschied sich für den Einsatz eines Apple-Trackers und brachte die Polizei so auf die Spur von zwei gesuchten Personen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/airtag-selbsthilfe-frau-schickt-sich-selbst-apple-tracker-um-spur-zu-dieben-zu-legen-a-d9a2efba-c9cf-4905-a7e0-e099b91335a9",
      "image_title": "Frau ärgert sich über gestohlene Post und schickt sich selbst AirTag zu - hadrian / ifeelstock / IMAGO"
    },
    {
      "title": "Reaktion auf EU-Gesetz Apple lockert Vorgaben bei Standard-Apps auf dem iPhone",
      "teaser": "Bisher waren der Standard-Browser »Safari« und die »Kamera«-App auf dem iPhone nicht löschbar. Nach Kritik der EU-Kommission hat Apple nun Änderungen angekündigt.",
      "url": "https://www.spiegel.de/netzwelt/chrome-statt-safari-als-browser-apple-lockert-vorgaben-bei-standard-apps-a-a09b13e4-46b7-4b98-8573-74dc0a035b7b",
      "image_title": "Apple lockert Vorgaben bei Standard-Apps auf dem iPhone - PixelsEffect / iStockphoto / Getty Images"
    },
    {
      "title": "»Gothic Remake«, »Stalker 2«, »Civ 7« Zehn Gamescom-Neuheiten vom Shooter aus der Ukraine bis zum versauten Partyspiel",
      "teaser": "Wo stehen die Gamescom-Besucher Schlange, wo gibt es das größte Game-Gemetzel? Unsere Reporter stellen zehn Neuheiten der weltgrößten Spielemesse vor, darunter Remakes von Klassikern und die spielbare Version eines Netflix-Hits. Aus Köln berichten Markus Böhm und Erwin Hitzler",
      "url": "https://www.spiegel.de/netzwelt/games/gamescom-2024-in-koeln-zehn-spiele-die-fuer-gespraechsstoff-sorgen-a-77ec5c2b-6e9e-4643-80b2-00e46ca9ec4f",
      "image_title": "Zehn Gamescom-Neuheiten vom Shooter aus der Ukraine bis zum versauten Partyspiel - Jana Rodenbusch / REUTERS"
    },
    {
      "title": "Verwechslung mit der Telekom Verbraucherschützer klagen gegen DSL-Anbieter 1N Telecom",
      "teaser": "Es fallen offenbar vor allem ältere Menschen darauf herein: Der DSL-Anbieter 1N Telecom setzt Verbraucherschützern zufolge auf eine »perfide Masche«. Wer nicht aufpasst, wird ungewollt Kunde. Eine Sammelklage wird geprüft.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/1n-telecom-verbraucherschuetzer-klagen-gegen-dsl-anbieter-wegen-perfider-masche-a-3d8d29be-26ed-4c63-ae5a-16f3a667447b",
      "image_title": "Verbraucherschützer klagen gegen DSL-Anbieter 1N Telecom - Waldmüller / IMAGO"
    },
    {
      "title": "KI-generierte Stimme Telekom-Firma muss eine Million Dollar wegen gefälschten Biden-Wahlanrufs zahlen",
      "teaser": "Ein Robocall mit der gefälschten Stimme von Joe Biden hat Anfang des Jahres für Aufregung in der US-Politik gesorgt. Die Kommunikationsbehörde FCC geht nun hart gegen KI-Anrufe vor und belangt einen Telekom-Dienstleister.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/new-hampshire-telekom-firma-muss-eine-million-dollar-fuer-gefaelschten-joe-biden-wahlanruf-zahlen-a-52e5dcab-7d97-47af-b1c8-b28d320406c2",
      "image_title": "Telekom-Firma muss eine Million Dollar wegen gefälschten Biden-Wahlanrufs zahlen - Andrew Harnik / Getty Images"
    },
    {
      "title": "Kontroverse um Film-Promo Was es mit dem Shitstorm gegen Blake Lively auf sich hat",
      "teaser": "Blumen, Alkohol und Haarprodukte: Damit wirbt Blake Lively für ihren Film »Nur noch ein einziges Mal« und wird dafür vielfach kritisiert. Online artet die Debatte aus. Der Überblick zum Promotour-Drama. Von Anastasia Trenkler",
      "url": "https://www.spiegel.de/netzwelt/web/it-ends-with-us-was-es-mit-dem-shitstorm-gegen-blake-lively-auf-sich-hat-a-124378ca-7c56-49c2-9eb7-9d2542ac21c6",
      "image_title": "Was es mit dem Shitstorm gegen Blake Lively auf sich hat - [M] Undine Meinke / DER SPIEGEL; Fotos: John Nacion / Variety; Nathan Congleton / NBC; Sergii Baibak; Issarawat Tattong; Alireza Raziei / 500px / Getty Images",
      "author": "Anastasia Trenkler"
    },
    {
      "title": "Pixel 9 und 9 Pro XL im Test Wie Googles KI-Handys die Realität frisieren",
      "teaser": "Sie sind vollgestopft mit künstlicher Intelligenz und aufgewertet mit einem neuen Look: Google will seine Smartphones in die Oberklasse katapultieren. Unser Test zeigt, ob die Rechnung aufgeht. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-pixel-9-und-9-pro-xl-im-test-was-die-neuen-ki-handys-koennen-a-a92049cd-030d-47d3-b869-23cbda64eca5",
      "image_title": "Wie Googles KI-Handys die Realität frisieren - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Debattenkultur Versucht nicht, Donald Trump in die Kategorie »Ehrlichkeit« einzusortieren Eine Kolumne von Sascha Lobo",
      "teaser": "Debatten über Trump, Putin, die AfD oder Israel kranken oft an den verwendeten Maßstäben. Wer so tut, als gälten Alltagsregeln zwingend auch in Extremsituationen, erschafft eine falsche Normalität.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-versucht-nicht-ihn-in-die-kategorie-ehrlichkeit-einzusortieren-kolumne-a-ef3c9ee7-c28c-4074-8f92-424cb457d3bf",
      "image_title": "Versucht nicht, Donald Trump in die Kategorie »Ehrlichkeit« einzusortieren - Tierney L. Cross / Getty Images"
    },
    {
      "title": "Ausländerfeindliche Übergriffe in Großbritannien Mutmaßlicher Verbreiter von Fake News in Pakistan festgenommen",
      "teaser": "Die Unruhen in Großbritannien wurden auch durch ausländerfeindliche Lügen im Netz befördert. Dahinter sollen maßgeblich ein 32-jähriger Webentwickler und eine geschickt getarnte, aber unseriöse Seite stecken.",
      "url": "https://www.spiegel.de/netzwelt/web/grossbritannien-mutmasslicher-verbreiter-von-fake-news-in-pakistan-festgenommen-a-bc56003f-6448-4f19-9bf3-d6e89100d18e",
      "image_title": "Mutmaßlicher Verbreiter von Fake News in Pakistan festgenommen - Owen Humphreys / picture alliance / empics"
    },
    {
      "title": "Gaming im Alter »Es werden so viele Spiele für 17-Jährige gemacht – dabei habe ich Geld und Zeit«",
      "teaser": "Mehr als sechs Millionen Menschen gelten als Silver Gamer. Eine 65-Jährige, die seit Jahrzehnten spielt, gibt Einblick in ihr Hobby. Und erzählt, was sie an heutigen Games besonders ärgert. Von Erwin Hitzler",
      "url": "https://www.spiegel.de/netzwelt/games/gamescom-2024-gaming-im-alter-eine-65-jaehrige-ueber-ihr-hobby-und-die-branche-a-c8502f9c-cd2f-4a2b-915e-6eba70ebb4f8",
      "image_title": "»Es werden so viele Spiele für 17-Jährige gemacht – dabei habe ich Geld und Zeit« - Maria Bayer / DER SPIEGEL",
      "author": "Erwin Hitzler"
    },
    {
      "title": "Fast sieben Jahre Haft Familienvater täuscht seinen Tod mithilfe von Hackingangriff vor",
      "teaser": "Ein Mann aus Kentucky hat sich selbst Sterbeurkunden ausgestellt, indem er mehrere Datenbanken hackte. Offenbar wollte er den Unterhalt für seine Tochter sparen. Seine Strafe wird für ihn jetzt deutlich teurer.",
      "url": "https://www.spiegel.de/netzwelt/web/kentucky-familienvater-taeuscht-seinen-tod-mithilfe-von-hacking-angriff-vor-a-c9f63b59-febf-4865-811c-01fe94455f4c",
      "image_title": "Familienvater täuscht seinen Tod mithilfe von Hackingangriff vor - stocknshares / Getty Images"
    },
    {
      "title": "Geldwäschegefahr Behörden schalten illegale Bitcoin-Geldautomaten ab",
      "teaser": "Die Finanzaufsicht hat 13 Wechselautomaten für Kryptowährungen beschlagnahmt. Die Maschinen standen unscheinbar in Kiosken. Offenbar wechselten die Betreiber regelmäßig die Standorte, um Kontrollen zu entgehen.",
      "url": "https://www.spiegel.de/netzwelt/kryptowaehrungen-behoerden-schalten-illegale-bitcoin-geldautomaten-ab-a-548f0847-4dc5-4ab4-a3a2-9f79a754c8e5",
      "image_title": "Behörden schalten illegale Bitcoin-Geldautomaten ab - Artur Widak / NurPhoto / Getty Images"
    },
    {
      "title": "Betrugsmasche »Quishing« Wie Kriminelle ihre Opfer mit QR-Codes ausnehmen",
      "teaser": "Um Geld oder Daten zu ergaunern, verbreiten Kriminelle falsche QR-Codes. Mal kommen sie per Post, mal kleben sie an Ladesäulen. Die neueste Masche setzt auf die Gier der Opfer. So schützen Sie sich. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/quishing-was-tun-gegen-qr-code-betrug-a-1fb744f5-29d6-4e7b-a0d4-39ef24f73b3b",
      "image_title": "Wie Kriminelle ihre Opfer mit QR-Codes ausnehmen - iStockphoto / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Glasfaser beschädigt Tausende Vodafone-Kunden ohne Handynetz und Internet",
      "teaser": "Ausfall von Kabel-TV, Breitband-Internet und Telefonie in der Nacht: Mehrere Tausend Vodafone-Kunden in Brandenburg und Mecklenburg-Vorpommern sind schon den ganzen Tag von einer Störung betroffen.",
      "url": "https://www.spiegel.de/netzwelt/web/vodafone-tausende-kunden-ohne-handynetz-und-internet-a-8696ded1-66cd-493b-bf56-4b604bc32457",
      "image_title": "Tausende Vodafone-Kunden ohne Handynetz und Internet - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Gaming-Streamer Maurice Weber »Ich habe einen der albernsten Jobs der Welt«",
      "teaser": "Die bunte, verspielte Gamingwelt hat auch Abgründe. Hier spricht Branchenkenner Maurice Weber über Abzocke, Influencer und seine harsche Kritik an raketenwerfenden Ochsen. Ein Interview von Markus Böhm und Erwin Hitzler",
      "url": "https://www.spiegel.de/netzwelt/games/gamescom-2024-streamer-maurice-weber-ueber-kritik-abzocke-und-streit-im-netz-a-e3064e68-aa76-4c8c-b4b6-524665dba420",
      "image_title": "»Ich habe einen der albernsten Jobs der Welt« - Robert Haas / SZ Photo / picture alliance"
    },
    {
      "title": "Buchhändler stellt Betrieb ein Käufer müssen E-Books von Weltbild jetzt schnell sichern",
      "teaser": "Wer auf seinem Tolino-Reader E-Books vom Buchhändler Weltbild hat, muss diese mithilfe eines PCs sichern. Andernfalls wären sie bald nicht mehr aufrufbar. Betroffenen bleibt nur wenig Zeit.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kaeufer-muessen-e-books-von-weltbild-jetzt-schnell-sichern-a-1663d4ae-b1f3-4185-8104-a639032f9c98",
      "image_title": "Käufer müssen E-Books von Weltbild jetzt schnell sichern - Jens Kalaene / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "TikTok-Trend »Sped up« So erobern schneller gespielte Versionen von Popklassikern die Charts neu",
      "teaser": "Schon mal die Musik auf doppelter Geschwindigkeit abgespielt? Auf TikTok ist das ganz normal. Die »sped up Versions« machen klassische Popsongs einer neuen Generation bekannt.",
      "url": "https://www.spiegel.de/netzwelt/tiktok-trend-wie-songs-durch-sped-up-versions-die-charts-neu-erobern-a-11b80c03-c3d7-4205-8cc2-62cbb2b8eddb",
      "image_title": "So erobern schneller gespielte Versionen von Popklassikern die Charts neu - Per Ole Hagen / Redferns / Getty Images"
    }
  ]
}