{
  "timestamp": "2024-07-19T23:01:32",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Suche nach Motiv FBI findet Fotos von Biden auf Smartphone des Trump-Attentäters",
      "teaser": "Nach dem Anschlag auf Donald Trump durchsuchte das FBI das Telefon des Schützen. Der 20-Jährige hatte laut Berichten nach dem Parteitag der Demokraten sowie nach Informationen zu einer psychischen Erkrankung gesucht.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/attentat-auf-donald-trump-fbi-findet-fotos-von-biden-auf-smartphone-des-schuetzen-gefunden-a-2aacf862-893e-4047-b3dd-1390958b227f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4cc3d25b-8121-4103-95ce-a3417e7b0365_w488_r1.778_fpx51.32_fpy44.98.jpg",
      "image_title": "FBI findet Fotos von Biden auf Smartphone des Trump-Attentäters - Andrew Harrer / Bloomberg / Getty Images"
    },
    {
      "title": "Globaler IT-Ausfall Wie ein misslungenes Update weltweit Chaos auslöste",
      "teaser": "Flugreisende hatten am Freitag mit chaotischen Bedingungen zu kämpfen. Krankenhäuser sagten Operationen ab. Verwaltungen waren offline. Wie es dazu kam und warum IT-Administratoren nun bis zu 15-mal neu starten müssen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/crowdstrike-und-microsoft-wie-ein-misslungenes-update-weltweit-chaos-ausloeste-a-4fcbeb73-b4f5-4d9d-82c6-9795db8973ec",
      "image_title": "Wie ein misslungenes Update weltweit Chaos auslöste - Money Sharma / AFP",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Galaxy Z Flip6 und Fold6 im Test Samsung klappt und faltet seine KI",
      "teaser": "Viel neue Technik bringen die aktuellen Falt- und Klapphandys von Samsung nicht mit. Dafür stecken sie voller KI. Das kann nützlich sein. Und amüsant. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/galaxy-z-flip6-und-fold6-im-test-samsung-klappt-und-faltet-seine-ki-a-e4d9c244-e7e1-4dc8-b169-ecc2b62a8a4f",
      "image_title": "Samsung klappt und faltet seine KI - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Internetausfälle Airports, Kliniken, Verwaltungen – was die weltweite IT-Störung alles lahmgelegt hat",
      "teaser": "Es lag ausgerechnet an einem Problem bei einem IT-Sicherheitsunternehmen: Wegen eines fehlerhaften Updates mussten weltweit Flüge gestrichen werden und Operationen verschoben. Lesen Sie die Entwicklungen im Minutenprotokoll.",
      "url": "https://www.spiegel.de/netzwelt/internet-ausfaelle-news-wie-sich-der-fail-bei-microsoft-auswirkt-a-fec09e3c-a404-425c-835c-3e3cf9796085",
      "image_title": "Airports, Kliniken, Verwaltungen – was die weltweite IT-Störung alles lahmgelegt hat - Sem van Der Wal / EPA"
    },
    {
      "title": "Probleme bei Microsoft und Sicherheitsfirma IT-Störungen sorgen weltweit für Computerausfälle",
      "teaser": "USA, pazifischer Raum, Europa, Deutschland: Weltweit beeinträchtigen Störungen von IT-Diensten wichtige Infrastruktur. Ein Angriff wird als Ursache aber ausgeschlossen.",
      "url": "https://www.spiegel.de/netzwelt/web/flughafen-ber-muss-nach-it-stoerung-betrieb-einstellen-weltweite-netz-ausfaelle-a-f318d93e-aacd-4f46-870b-6de1fd9a8b6d",
      "image_title": "IT-Störungen sorgen weltweit für Computerausfälle - Bodo Marks / dpa"
    },
    {
      "title": "Lade-Probleme auf Kriegsschiffen Deutsche Marine sucht Ersatz für Floppydisks",
      "teaser": "Vier alte Fregatten der Bundeswehr werden modernisiert, dabei sollen auch ihre Diskettenlaufwerke ersetzt werden. Gesucht wird nun eine Technik, mit der das bisherige Floppydisk-System emuliert werden kann.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/marine-sucht-ersatz-fuer-floppydisks-a-72f71159-bc67-4a56-8630-e02c1e42c6a3",
      "image_title": "Deutsche Marine sucht Ersatz für Floppydisks - Focke Strangmann / dpa"
    },
    {
      "title": "Offensive gegen Account-Sharing Sky droht Kunden mit Abo-Aufschlag – dürfen die das?",
      "teaser": "Per App kann man auch ohne Receiver Inhalte von Sky Q schauen – erlaubt ist das jedoch nur im eigenen Haushalt. Bei Verstößen verlangt Sky jetzt unter Umständen Extragebühren. Ist das legal? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/sky-droht-mutmasslichen-account-sharern-mit-abo-aufschlag-duerfen-die-das-a-46069cd1-b80f-4952-a733-0227996ae890",
      "image_title": "Sky droht Kunden mit Abo-Aufschlag – dürfen die das? - FG Trade / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Inkognito surfen Wie privat ist der private Modus meines Browsers wirklich?",
      "teaser": "Alle großen Browser haben eine Funktion, die »privates Surfen« verspricht. Was sie damit vor wem verbergen können, dürfte vielen Nutzern nicht klar sein. Eine Antwort von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/inkognito-surfen-wie-privat-ist-der-private-modus-meines-browsers-wirklich-a-5b8a974c-9c60-4b9e-bc55-d4c4c11c5769",
      "image_title": "Wie privat ist der private Modus meines Browsers wirklich? - Moore Media / Getty Images"
    },
    {
      "title": "Entscheidung im Landtag Bayerns Polizei darf umstrittene Software einsetzen",
      "teaser": "CSU, Freie Wähler und AfD winken eine Änderung des Polizeiaufgabengesetzes in Bayern durch. Nun sollen die Beamten eine umstrittene Software nutzen dürfen. Die SPD erwägt eine Klage vor dem Verfassungsgerichtshof.",
      "url": "https://www.spiegel.de/netzwelt/bayerns-polizei-darf-umstrittene-software-vera-einsetzen-a-6b95d506-1830-4fe2-9ad7-bfa7daf998d7",
      "image_title": "Bayerns Polizei darf umstrittene Software einsetzen - Peter Kneffel / dpa"
    },
    {
      "title": "Parookaville, Splash und Co. Mit welchen Mitteln sich Festivals »instagramable« machen",
      "teaser": "Es geht um Viralclips, »Instagramability« und Hochglanz-Aftermovies: Was von Musikfestivals in sozialen Medien ankommt, prägt ihr Image. Die Veranstalter versuchen deshalb, ihr Bild im Netz zu beeinflussen. Von Markus Böhm und Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/parookaville-splash-und-co-das-tun-festivals-um-im-internet-gut-auszusehen-a-3f8d3a1f-294a-4c59-b4db-9605e9b5c046",
      "image_title": "Mit welchen Mitteln sich Festivals »instagramable« machen - Alexander Prautzsch / picture alliance / dpa / dpa-Zentralbild",
      "author": "Markus Böhm und Pascal Mühle"
    },
    {
      "title": "Geschmacklose Witze zu Trump-Attentat Und auf einmal meckert Elon Musk über El Hotzo",
      "teaser": "Zwei X-Posts von El Hotzo schlagen Wellen: Der RBB kündigte die Zusammenarbeit mit dem Satiriker auf, Techmilliardär Elon Musk beschwerte sich beim Bundeskanzler. Was es mit der Kontroverse auf sich hat – der Überblick. Von Anastasia Trenkler",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/el-hotzo-und-seine-witze-ueber-donald-trump-und-auf-einmal-meckert-elon-musk-a-adc6dc8e-40ba-4705-baeb-a498345a2ff5",
      "image_title": "Und auf einmal meckert Elon Musk über El Hotzo - [M] Sarah Dillon / DER SPIEGEL; Susan Walsh / dpa; Michael Kappeler / dpa; Angela Weiss / AFP; Andreas Rentz / Getty Images; Gundula Krause / rbb; Hendrik Schmidt / picture alliance / dpa",
      "author": "Anastasia Trenkler"
    },
    {
      "title": "Mehr Übersicht im Messenger WhatsApp-Kontakte lassen sich jetzt als Favoriten markieren",
      "teaser": "Von der Kitagruppe bis zum Fußballverein: Wer bei WhatsApp sehr aktiv ist, kann angesichts all der einprasselnden Nachrichten schnell den Überblick verlieren. Eine neue Funktion verspricht Abhilfe.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-kontakte-lassen-sich-jetzt-als-favoriten-markieren-a-45561c30-556c-458e-8eea-53ea906b33d2",
      "image_title": "WhatsApp-Kontakte lassen sich jetzt als Favoriten markieren - WhatsApp",
      "author": "der Kitagruppe bis zum Fußballverein: Wer bei WhatsApp sehr aktiv ist, kann angesichts all der einprasselnden Nachrichten schnell den Überblick verlieren. Eine neue Funktion verspricht Abhilfe."
    },
    {
      "title": "»Bundeskanzler, was ist das?« Elon Musk mischt sich in die Trump-Debatte über »El Hotzo« ein",
      "teaser": "Wegen seiner Äußerungen zum Trump-Attentat hat der RBB die Zusammenarbeit mit Sebastian Hotz beendet. Nun behauptet eine rechte Aktivistin, dass der Satiriker auch dem X-Chef den Tod wünscht. Musk wendet sich direkt an Olaf Scholz.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-elon-musk-mischt-sich-in-die-debatte-ueber-el-hotzo-ein-a-7b8f8e41-ceef-4d42-a70b-5cf03dce289f",
      "image_title": "Elon Musk mischt sich in die Trump-Debatte über »El Hotzo« ein - Richard Bord / WireImage"
    },
    {
      "title": "Bitcoin-Verkäufe von Behörden »Wir spekulieren nicht«",
      "teaser": "Der Leiter der Schwerpunkt-Staatsanwaltschaft für Cybercrime in NRW, Markus Hartmann, zu den massiven Verkäufen beschlagnahmter Bitcoin durch die Justiz – wie die Behörden dabei vorgehen und was sie beachten müssen. Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bitcoin-verkaeufe-von-behoerden-wir-spekulieren-nicht-a-5ef6414b-b89b-4de4-a69c-a3451da767e5",
      "image_title": "»Wir spekulieren nicht« - Dado Ruvic / REUTERS"
    },
    {
      "title": "iPhone-Betriebssystem Apple stellt Vorabversion von iOS 18 bereit",
      "teaser": "Seit Montagabend steht die Public Beta des iPhone-Betriebssystems iOS 18 zum Ausprobieren bereit. Auf die versprochenen KI-Funktionen muss man noch warten, dafür gibt es eine runderneuerte Fotos-App.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-apple-stellt-vorabversion-von-ios-18-bereit-a-e3536f83-2102-4b0d-8081-87aabff8810b",
      "image_title": "Apple stellt Vorabversion von iOS 18 bereit - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Gefahr für Privatsphäre Datenhändler bieten im Internet Standortdaten von Millionen Handys an",
      "teaser": "Auf Onlinemarktplätzen werden Positionsdaten von Millionen Smartphones in Deutschland gehandelt. Auch Besuche in Suchtkliniken oder Bordellen sind dabei erkennbar. Doch man kann sich mit einfachen Mitteln schützen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/datenhaendler-bieten-im-internet-standortdaten-von-millionen-handys-an-a-5f2b7150-7317-4216-a158-d0f80ee2f13f",
      "image_title": "Datenhändler bieten im Internet Standortdaten von Millionen Handys an - Luis Alvarez / Getty Images"
    },
    {
      "title": "Später einschlafen, weniger Fokus Diese Nebenwirkungen beklagen Smartphone-Nutzer",
      "teaser": "Moderne Handys sind praktische Alltagshelfer. Doch viele Besitzer haben zu ihren Geräten eine ambivalente Haltung, zeigt eine aktuelle Umfrage: Sie würden sie gern seltener benutzen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/welche-nebenwirkungen-smartphone-nutzer-beklagen-spaeter-einschlafen-weniger-fokus-a-fe1dd73e-8672-47fc-9ce0-ae1160607429",
      "image_title": "Diese Nebenwirkungen beklagen Smartphone-Nutzer - Milko / Getty Images"
    },
    {
      "title": "Hightech- und Highprice-Headsets Apples Vision Pro ist so teuer… Ist Metas Quest 3 das Gleiche in günstig?",
      "teaser": "Apples Computerbrille ist jetzt in Deutschland erhältlich, kostet aber 4000 Euro. Metas Pendant bekommt man dagegen schon für 550 Euro. Was die Geräte sonst noch unterscheidet. Eine Antwort von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/apples-vision-pro-ist-metas-quest-3-das-gleiche-in-guenstig-a-5677d37c-a097-4cc0-bd87-6a3791417ed2",
      "image_title": "Apples Vision Pro ist so teuer… Ist Metas Quest 3 das Gleiche in günstig? - Godofredo A. Vásquez / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Äußerungen in sozialen Medien Wann Attentatsfreude antidemokratisch ist Eine Kolumne von Sascha Lobo",
      "teaser": "Es macht einen Unterschied, ob man in sozialen Medien den Tod von Jewgenij Prigoschin oder Osama Bin Laden begrüßt oder das Attentat auf Donald Trump.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-freude-in-sozialen-medien-ueber-den-mordversuch-ist-antidemokratisch-kolumne-a-c6c71c99-bf27-4d7f-bb28-925204411a6c",
      "image_title": "Wann Attentatsfreude antidemokratisch ist - Edna Leshowitz / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Italienischer Badeort Rimini KI-Stimmen helfen beim Finden vermisster Kinder",
      "teaser": "Es ist ein Eltern-Albtraum: Der Strand ist rappelvoll und plötzlich hat man das eigene Kind aus den Augen verloren. An der Adriaküste kommt in solchen Situationen jetzt künstliche Intelligenz zum Einsatz.",
      "url": "https://www.spiegel.de/netzwelt/web/rimini-italien-ki-stimmen-helfen-beim-finden-vermisster-kinder-a-65ad8ab1-fd6d-4188-9f03-a49964dbe04a",
      "image_title": "KI-Stimmen helfen beim Finden vermisster Kinder - Bernhard Lang / Getty Images"
    }
  ]
}