{
  "timestamp": "2024-09-08T08:08:17",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Promi-Fakes im Wahlkampf Die US-Wahl im Wild-West-Zeitalter von KI",
      "teaser": "Donald Trump macht Wahlkampf mit gefälschten Bildern von Swifties, auch andere Prominente werden instrumentalisiert. Niemand wird zur Verantwortung gezogen, KI-Gesetze fehlen. Außer in Tennessee. Aus Nashville berichtet Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/web/taylor-swift-donald-trump-kamala-harris-us-wahlkampf-mit-gefaelschten-promi-endorsements-a-9da60f4f-5964-4bf2-a771-25ccb2edb414",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a4ae619d-6a3f-41a3-8f87-552871db25dc_w488_r1.778_fpx35.33_fpy44.99.jpg",
      "image_title": "Die US-Wahl im Wild-West-Zeitalter von KI - Gregor Fischer / TAS24 / TAS Rights Management / Getty Images"
    },
    {
      "title": "Küchen-Neuheiten auf der Ifa Heute kocht die KI – kabellos",
      "teaser": "Beim Thema Küche dreht sich auf der Ifa in Berlin viel um KI: Backöfen erkennen Gerichte oder optimieren Rezepte aus dem Netz. Zugleich werden Kühlschränke zu Eisfabriken und Waschmaschinen bekommen Königswaben. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ifa-2024-heute-kocht-die-ki-kabellos-a-6d4cc275-104c-40bb-a405-36b37e30c026",
      "image_title": "Heute kocht die KI – kabellos - AEG",
      "author": "Matthias Kremp"
    },
    {
      "title": "Social-Media-Hype Was vom »brat summer« übrig bleibt",
      "teaser": "Charli XCX prägte den »brat summer«, nun erklärt sie ihn für beendet. Der Trend befeuerte die Harris-Kampagne, selbst Nato und Grüne versuchten, das Phänomen zu kapern. Doch der Grat zwischen Coolness und Peinlichkeit ist schmal. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/social-media-hype-was-vom-brat-summer-uebrig-bleibt-a-619dfe6e-ee10-47ee-9247-8e094e6dd9c3",
      "image_title": "Was vom »brat summer« übrig bleibt - [M] Lea Rossa / DER SPIEGEL; Fotos: Harley Weir / Warner Music, nato / instagram, concertleaks / X, John Locher / dpa, charli_xcx / X, Yalonda M. James / dpa",
      "author": "Kim Staudt"
    },
    {
      "title": "Spionage Russische Staatshacker geben sich als Kieler Institut für Weltwirtschaft aus",
      "teaser": "Die russische Hackertruppe »APT28« gilt als eine der aktivsten und gefährlichsten weltweit. Für eine neue groß angelegte Phishingkampagne legte sie gefälschte Lockadressen an – auch mit dem Kürzel des Kieler Instituts.",
      "url": "https://www.spiegel.de/netzwelt/russische-staatshacker-apt28-geben-sich-als-kieler-institut-fuer-weltwirtschaft-aus-a-1c6414ab-9f0c-4ed8-a7c4-8ac709b85b5e",
      "image_title": "Russische Staatshacker geben sich als Kieler Institut für Weltwirtschaft aus - Carsten Rehder / dpa"
    },
    {
      "title": "Verbot von X in Brasilien »Bolsonaros Unterstützer fühlen sich in ihrem Hass auf den Obersten Gerichtshof bestärkt«",
      "teaser": "Rechtsextreme Hetze, Aufrufe zum Putsch: Der brasilianische Politikwissenschaftler Pablo Ortellado hält die Sperre von X in seinem Land für gerechtfertigt. Doch auch dem verantwortlichen Richter wirft er Fehler vor. Ein Interview von Gerald Traufetter, Rio de Janeiro",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/x-verbot-in-brasilien-elon-musk-will-die-glaubwuerdigkeit-des-obersten-gerichtshofs-zerstoeren-a-016a3e2f-6693-4ea8-b83d-322f66e8580f",
      "image_title": "»Bolsonaros Unterstützer fühlen sich in ihrem Hass auf den Obersten Gerichtshof bestärkt« - [M] DER SPIEGEL; Richard Bord / WireImage; NurPhoto / Getty Images"
    },
    {
      "title": "Erstes Statement nach Freilassung Telegram-Gründer Durow kritisiert Frankreich für Festnahme – »fehlgeleiteter Ansatz«",
      "teaser": "Pawel Durow dementiert nach seiner Freilassung, dass Telegram ein »anarchistisches Paradies« sei. Behörden müssten nur googeln, um Hilfe zu bekommen. Die hatten allerdings bisher andere Erfahrungen gemacht.",
      "url": "https://www.spiegel.de/netzwelt/apps/telegram-das-sagt-gruender-pawel-durow-nach-seiner-festnahme-a-5d29d399-c128-4fa2-ae3c-a6f43f4b8faa",
      "image_title": "Telegram-Gründer Durow kritisiert Frankreich für Festnahme – »fehlgeleiteter Ansatz« - Albert Gea / REUTERS"
    },
    {
      "title": "Berüchtigte Sabotageeinheit Geheimdienste enthüllen Aktionen russischer Hackergruppierung",
      "teaser": "Bisher war »Einheit 29155« wegen Giftanschlägen oder Sabotageangriffen gefürchtet. Nun berichten US-Behörden und der deutsche Verfassungsschutz, dass die Truppe auch hinter umfassenden Hackingangriffen stecken soll. Von Max Hoppenstedt und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/netzwelt/hacker-gruppierung-aus-russland-geheimdienste-enthuellen-aktionen-der-einheit-29155-a-8b7f7f3f-92ce-4c72-8464-974e3965feb6",
      "image_title": "Geheimdienste enthüllen Aktionen russischer Hackergruppierung - Andrew Matthews / empics / picture alliance",
      "author": "Max Hoppenstedt und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Bis zu 29 Stunden Akkulaufzeit Intel will Notebooks zu Dauerläufern machen",
      "teaser": "Vor der Ifa in Berlin liefern sich die Chiphersteller Intel und Qualcomm in Berlin ein Duell um Notebookchips. Dabei geht es nicht mehr darum, wer schneller ist. Entscheidend ist nun, wer länger durchhält. Von Matthias Kremp und Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ifa-berlin-intel-will-notebooks-zu-dauerlaeufern-machen-a-10803637-a11f-4e29-ae0b-663b29c2c9b6",
      "image_title": "Intel will Notebooks zu Dauerläufern machen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp und Patrick Beuth"
    },
    {
      "title": "Umstrittene Messenger-App Putin berichtet von Treffen mit Telegram-Chef Durow",
      "teaser": "Pawel Durow hat Russland einst nach heftigen Auseinandersetzungen mit den Behörden verlassen. Doch Jahre später kehrte der Telegram-Chef offenbar nach Russland zurück, für einen Termin mit Putin, wie dieser jetzt selbst überraschend verraten hat.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/telegram-wladimir-putin-berichtet-von-treffen-mit-pawel-durow-a-8a4167dd-db74-4020-8675-561821007c9b",
      "image_title": "Putin berichtet von Treffen mit Telegram-Chef Durow - Kristina Kormilitsyna / Sputnik / IMAGO"
    },
    {
      "title": "Betrug und Identitätsdiebstahl So schützen Sie sich vor gängigen Maschen auf Onlineportalen",
      "teaser": "Auf Immoscout24 geraten Nutzer mitunter an Betrüger und auch andere Plattformen sind betroffen. Aber es ist möglich, einen Identitätsdiebstahl zu erschweren. Das fängt bei den Einstellungen im Browser an. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/identitaetsdiebstahl-so-schuetzen-sie-sich-vor-gaengigen-maschen-auf-onlineportalen-a-8b94a82e-b0aa-4d72-a398-fecdffb6b788",
      "image_title": "So schützen Sie sich vor gängigen Maschen auf Onlineportalen - Jens Kalaene / picture alliance / dpa",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Russische Einflussnahme im US-Wahlkampf Wie der Kreml rechte Influencer für sich eingespannt hat",
      "teaser": "Sie haben Millionen Follower und sind im Netz wichtige Unterstützer von Donald Trump. Doch offenbar haben sie unwissentlich für ein Unternehmen gearbeitet, das zehn Millionen Dollar aus Russland erhielt.",
      "url": "https://www.spiegel.de/netzwelt/russische-einflussnahme-millionen-finanzierung-fuer-rechte-us-influencer-aufgedeckt-a-60446412-69ed-41b3-9920-6ace0d06ad97",
      "image_title": "Wie der Kreml rechte Influencer für sich eingespannt hat - Adam J. Dewey / Anadolu / Getty Images"
    },
    {
      "title": "Zahlen der Versicherungsgesellschaften Schäden durch Cyberangriffe nehmen drastisch zu",
      "teaser": "Cyberangriffe haben im vergangenen Jahr zu horrenden Schäden geführt, IT-Systeme werden häufiger geknackt und die Einzelfälle teurer. Laut Versicherern sind die Unternehmen oft selbst schuld.",
      "url": "https://www.spiegel.de/netzwelt/gdv-schaeden-durch-cyberangriffe-nehmen-drastisch-zu-a-0bd26dfc-ff98-4c44-9d53-f3078e2b69be",
      "image_title": "Schäden durch Cyberangriffe nehmen drastisch zu - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "»Wer wird Millionär?« RTL räumt Fehler bei Frage zu Taylor Swift ein",
      "teaser": "Günther Jauch hat einer Kandidatin eine Frage ohne richtige Antwortmöglichkeit gestellt. Die Frau bekommt nun eine neue Chance: RTL war nämlich einer Falschinfo aufgesessen.",
      "url": "https://www.spiegel.de/netzwelt/rtl-raeumt-fehler-bei-frage-zu-taylor-swift-ein-a-a8530d6b-da49-4573-9170-8f43c56d7735",
      "image_title": "RTL räumt Fehler bei Frage zu Taylor Swift ein - Guido Engels / RTL"
    },
    {
      "title": "SPIEGEL Shortcut Bei der Festnahme des Telegram-Chefs geht es um mehr als einen Messenger",
      "teaser": "Gegen Telegram-Gründer Pawel Durow läuft ein Ermittlungsverfahren in Frankreich, er darf das Land nicht verlassen. SPIEGEL-Redakteur Max Hoppenstedt erklärt, wie Durow tickt und was seinen Fall so heikel macht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/telegram-gruender-pawel-durow-krimineller-oder-retter-der-meinungsfreiheit-a-bb1aae60-618c-4071-9a9c-00d26c47bdfb",
      "image_title": "Bei der Festnahme des Telegram-Chefs geht es um mehr als einen Messenger - [M] DER SPIEGEL; Fotos: AOP Press / Corbis / Getty Images; Pavlo Gonchar / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut Bei der Festnahme des Telegram-Chefs geht es um mehr als einen Messenger",
      "teaser": "Gegen Telegram-Gründer Pawel Durow läuft ein Ermittlungsverfahren in Frankreich, er darf das Land nicht verlassen. SPIEGEL-Redakteur Max Hoppenstedt erklärt, wie Durow tickt und was seinen Fall so heikel macht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/telegram-gruender-pawel-durow-krimineller-oder-retter-der-meinungsfreiheit-a-6f17a606-353e-467d-8b1c-962b78845769"
    },
    {
      "title": "Lehren aus der Krise bei VW Letzte Chance für die deutsche Wirtschaft Eine Kolumne von Sascha Lobo",
      "teaser": "Perfektion geht bei uns über Probieren, Hierarchie über verteilte Verantwortung. Investitionen müssen sich nach zwanzig Minuten rechnen. Doch mit der KI-Transformation kann die Wirtschaft im 21. Jahrhundert ankommen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/krise-bei-vw-letzte-chance-fuer-die-deutsche-wirtschaft-kolumne-a-ab699b1b-101a-455d-ae64-149cae01e5d2",
      "image_title": "Letzte Chance für die deutsche Wirtschaft - Moritz Frankenberg / dpa"
    },
    {
      "title": "Cybercrime-Zentrum Baden-Württemberg Staatsanwaltschaft Karlsruhe klagt Helfer betrügerischer Cybertrader an",
      "teaser": "Sie sollen Briefkastenfirmen und Bankkonten für internationale Betrüger angelegt haben: Drei Verdächtige haben angeblich 820 Opfer zu Zahlungen verleitet und damit einen Schaden in Millionenhöhe verursacht.",
      "url": "https://www.spiegel.de/netzwelt/web/cybertrading-betrug-anklage-gegen-drei-verdaechtige-a-39ad8f3f-f06e-44d7-a9f2-2697fe62b6fc",
      "image_title": "Staatsanwaltschaft Karlsruhe klagt Helfer betrügerischer Cybertrader an - Uli Deck / dpa"
    },
    {
      "title": "»Concord« Sony schaltet neues Spiel nach nur zwei Wochen ab",
      "teaser": "Für den Playstation-Hersteller ist es eine Blamage: Das Onlinespiel »Concord« kam offenbar so schlecht an, dass Sony ihm kurz nach Release den Stecker zieht. Käufer bekommen ihr Geld zurück.",
      "url": "https://www.spiegel.de/netzwelt/games/concord-sony-erstattet-kaeufern-von-onlinespiel-das-geld-zurueck-a-5bc4cfa0-49fc-46d3-9d26-bf843a2a2c8e",
      "image_title": "Sony schaltet neues Spiel nach nur zwei Wochen ab - Sony"
    },
    {
      "title": "Netzsperre wegen Falschinformationen Auch Starlink blockiert jetzt X in Brasilien",
      "teaser": "Elon Musks Satelliten-Internetdienst Starlink beugt sich der brasilianischen Justiz: Das Unternehmen kommt der Anordnung zur Netzsperre gegen Elon Musks soziales Netzwerk X nach, fühlt sich aber ungerecht behandelt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/brasilien-starlink-beugt-sich-der-justiz-netzsperre-gegen-x-wird-umgesetzt-a-64acd999-29da-47ca-854e-a678669f3aa0",
      "image_title": "Auch Starlink blockiert jetzt X in Brasilien - CLEMENS BILAN / EPA"
    },
    {
      "title": "Vorgehen gegen X und Telegram Überraschung! Auch Techmilliardäre stehen nicht über dem Gesetz Der SPIEGEL-Leitartikel von Marcel Rosenbach",
      "teaser": "Brasilianische Richter sperren den Kurznachrichtendienst X, französische Ermittler stellen den Telegram-Gründer unter Hausarrest: Die Justiz geht schärfer gegen die Betreiber der wichtigsten sozialen Netzwerke vor. Das war überfällig.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/x-und-telegram-ueberraschung-auch-tech-milliardaere-stehen-nicht-ueber-dem-gesetz-a-fdb97974-1e0c-4e32-b117-05bb8e5d38ed",
      "image_title": "Überraschung! Auch Techmilliardäre stehen nicht über dem Gesetz - Apu Gomes / Getty Images"
    }
  ]
}