{
  "timestamp": "2024-08-29T03:08:06",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fünf Millionen Euro Kaution Telegram-Chef Durow darf Frankreich nicht verlassen",
      "teaser": "Die französischen Behörden haben Pawel Durow, Chef der Messenger-App Telegram, auf freien Fuß gesetzt – unter strengen Auflagen. Zugleich wurde ein formelles Ermittlungsverfahren gegen ihn eröffnet.",
      "url": "https://www.spiegel.de/netzwelt/web/telegram-chef-pawel-durow-darf-frankreich-nicht-verlassen-a-e8ac75d0-506e-4826-8177-af0efc13d690",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6baf6746-911e-496a-97d4-db132fd9d4bc_w488_r1.778_fpx55.33_fpy51.jpg",
      "image_title": "Telegram-Chef Durow darf Frankreich nicht verlassen - Bloomberg / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut Das Drama hinter dem Drama",
      "teaser": "Schauspielerin Blake Lively ist einem heftigen Shitstorm ausgesetzt. Das Thema ihres neuen Films »It Ends With Us« rückt dabei in den Hintergrund: häusliche Gewalt. SPIEGEL-Redakteurin Kim Staudt ordnet ein, was im Netz los ist. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/blake-lively-justin-baldoni-und-die-diskussion-ueber-haeusliche-gewalt-a-cfb43b80-f63a-4d49-8534-77b01e9642b1"
    },
    {
      "title": "Alternative zum Smartphone Neues Barbie-Handy kostet 130 Euro und kann nicht einmal WhatsApp",
      "teaser": "Der Barbie-Kinofilm wurde 2023 zum Hit. Jetzt buhlt der Handyhersteller HMD mit einem Klapphandy um Fans der legendären Puppenmarke, die mal auf Instagram oder TikTok verzichten wollen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/barbie-handy-von-hmd-kostet-130-euro-kann-nicht-einmal-whatsapp-a-b367f6dd-16e6-4da2-b769-3b3b936469a2",
      "image_title": "Neues Barbie-Handy kostet 130 Euro und kann nicht einmal WhatsApp - HMD"
    },
    {
      "title": "Mordanschlag in Solingen Diesmal könnte sich tatsächlich etwas ändern Eine Kolumne von Sascha Lobo",
      "teaser": "Die Parallelen zwischen Rechtsextremen und Islamisten liegen offen da, man hätte sie insbesondere von links erkennen müssen. Doch Teile der Linken reagierten nach jedem islamistischen Attentat mit Abwehrreflexen. Bis jetzt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/mordanschlag-in-solingen-diesmal-koennte-sich-tatsaechlich-etwas-aendern-kolumne-a-7a954bd2-b496-4fe4-8900-f2755743c3d3",
      "image_title": "Diesmal könnte sich tatsächlich etwas ändern - Ying Tang / NurPhoto / picture alliance"
    },
    {
      "title": "Shitstorm gegen Schauspielerin Warum hasst das Netz plötzlich Blake Lively?",
      "teaser": "Schauspielerin Blake Lively wird heftig dafür kritisiert, wie sie ihren neuen Film bewirbt. In sozialen Medien häufen sich Hasskommentare, einige Indizien sprechen für eine Kampagne. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/web/blake-lively-warum-hasst-das-netz-ploetzlich-die-us-schauspielerin-a-efaf617b-490e-488b-9623-d15f4e3a9040",
      "image_title": "Warum hasst das Netz plötzlich Blake Lively? - [M] Undine Meinke / DER SPIEGEL; Fotos: MediaPunch / IMAGO; Lia Toby, Ernesto Ruscio / Getty Images",
      "author": "Kim Staudt"
    },
    {
      "title": "Umstrittene Messenger-App Unternimmt Telegram genug gegen Kindesmissbrauch im Netz?",
      "teaser": "Damit Pädokriminelle verfolgt werden können, kooperieren Internetdienste mit der US-Zentralstelle NCMEC. Telegram jedoch hat ihr nach SPIEGEL-Informationen noch nie Beiträge gemeldet. Kinderschützer kritisieren das.",
      "url": "https://www.spiegel.de/netzwelt/apps/pavel-durow-in-haft-tut-telegram-genug-gegen-kindesmissbrauch-im-netz-a-d19bd999-6138-4789-831c-f8400dd3688c",
      "image_title": "Unternimmt Telegram genug gegen Kindesmissbrauch im Netz? - Milamai / Getty Images"
    },
    {
      "title": "Nachteil für Nutzer ohne Prime-Abo Amazon führt Mindestbestellwert für kostenlosen Versand an Abholstationen ein",
      "teaser": "Bisher konnten sich Kunden ihre Amazon-Pakete gratis an Abholstationen liefern lassen, auch ohne Prime-Abo. Bei Bestellungen unter 39 Euro wird nun auch bei dieser Versandart meist eine Gebühr fällig.",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-fuehrt-mindestbestellwert-fuer-kostenlosen-versand-an-abholstationen-ein-a-a0487857-78f1-416b-a007-1a8f47fb5af6",
      "image_title": "Amazon führt Mindestbestellwert für kostenlosen Versand an Abholstationen ein - Rupert Oberhäuser / picture alliance"
    },
    {
      "title": "»Massive Einflussnahme durch das Verkehrsministerium« Vergaberegeln bei der 5G-Auktion waren rechtswidrig",
      "teaser": "Gewinner der Frequenzauktion 2019 mussten sich zum Ausbau verpflichten, kleine Anbieter blieben dafür außen vor. Jetzt hat ein Gericht entschieden: Der politische Deal unter dem damaligen Minister Andreas Scheuer war unzulässig.",
      "url": "https://www.spiegel.de/netzwelt/5g-frequenzen-vergaberegeln-bei-auktion-waren-rechtswidrig-a-9aa5375b-4433-4efa-aa23-e78467df69ae",
      "image_title": "Vergaberegeln bei der 5G-Auktion waren rechtswidrig - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Apple-Smartphones Wann ist der beste Zeitpunkt, um ein iPhone zu kaufen?",
      "teaser": "Immer wieder stellen Freunde, Familie, Kolleginnen und Kollegen dieselbe Frage: Sollte ich mir jetzt sofort ein neues Apple-Handy kaufen? Oder in der Hoffnung auf einen besseren Deal noch etwas warten? Die Antwort ist meist einfach. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphones-wann-ist-der-beste-zeitpunkt-um-ein-apple-smartphone-zu-kaufen-a-dc2e55ae-74d9-47bb-8e17-ed3dd151fbd0",
      "image_title": "Wann ist der beste Zeitpunkt, um ein iPhone zu kaufen? - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Entscheidungen während der Pandemie Zuckerberg sah sich von Biden-Regierung unter Druck gesetzt",
      "teaser": "Elon Musk wirbt für Trump, Metas Chef verspricht jetzt, bei der US-Wahl keine Seite zu unterstützen. Zugleich macht Mark Zuckerberg der Regierung im Rückblick auf die Coronakrise Vorwürfe. Und sich selbst auch.",
      "url": "https://www.spiegel.de/netzwelt/web/us-wahl-2024-mark-zuckerberg-will-im-wahlkampf-neutral-bleiben-a-bd8567c8-9039-4901-aeff-0901b7171460",
      "image_title": "Zuckerberg sah sich von Biden-Regierung unter Druck gesetzt - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Festgenommener Telegram-Gründer Untersuchungshaft von Pawel Durow bis Mittwoch verlängert",
      "teaser": "Der in Frankreich festgenommene Pawel Durow bleibt wohl bis Mittwochabend in Haft. Auch die Vereinigten Arabischen Emirate wollen ihn konsularisch betreuen. Und ein russischer Politiker verbreitet Verschwörungsmythen.",
      "url": "https://www.spiegel.de/netzwelt/apps/telegram-gruender-pawel-durow-untersuchungshaft-bis-mittwoch-verlaengert-a-546270d3-2a26-4611-ba87-5a95abe94c9a",
      "image_title": "Untersuchungshaft von Pawel Durow bis Mittwoch verlängert - Yulia Morozova / REUTERS"
    },
    {
      "title": "Umstrittene Messenger-App Das steckt hinter der Festnahme von Telegram-Chef Pawel Durow",
      "teaser": "Geldwäsche, Beihilfe zum Drogenhandel und zur Verbreitung von Missbrauchsmaterial: Ermittler befragen den Telegram-CEO zu einer langen Liste von Vorwürfen. Präsident Macron betont, die Festnahme habe kein politisches Motiv.",
      "url": "https://www.spiegel.de/netzwelt/apps/telegram-chef-pawel-durow-was-hinter-der-festnahme-in-frankreich-steckt-a-f4507639-088b-461f-b344-7e987fc18e8e",
      "image_title": "Das steckt hinter der Festnahme von Telegram-Chef Pawel Durow - Robert Schlesinger / picture alliance"
    },
    {
      "title": "Dritte Geldstrafe Uber soll wegen Datenschutzverstößen 290 Millionen Euro zahlen",
      "teaser": "Uber soll personenbezogene Daten europäischer Fahrer in die USA übermittelt und dabei unzureichend geschützt haben. Das werfen dem Unternehmen Behörden aus Frankreich und den Niederlanden vor. Der Konzern bestreitet jedes Fehlverhalten.",
      "url": "https://www.spiegel.de/netzwelt/apps/uber-soll-wegen-datenschutzverstoessen-290-millionen-euro-zahlen-a-b5bc1473-92db-49e0-925f-84f928236af0",
      "image_title": "Uber soll wegen Datenschutzverstößen 290 Millionen Euro zahlen - Michaela Vatcheva / Bloomberg / Getty Images"
    },
    {
      "title": "Nach Festnahme am Flughafen Frankreichs Behörden verlängern Gewahrsam für Telegram-Chef Pavel Durow",
      "teaser": "Die Vernehmungen von Pavel Durow gehen weiter. Deswegen kommt der Telegram-Gründer in Frankreich vorerst nicht frei. Sein Unternehmen nannte die Vorwürfe gegen den Milliardär »absurd«.",
      "url": "https://www.spiegel.de/netzwelt/telegram-chef-pavel-durow-frankreichs-behoerden-verlaengern-gewahrsam-a-1ccb4ecb-6b07-4514-9915-2cd01bb48628",
      "image_title": "Frankreichs Behörden verlängern Gewahrsam für Telegram-Chef Pavel Durow - Steve Jennings / AFP"
    },
    {
      "title": "Neues Spiel »Catan Energien« Kraftwerke für die zweitliebste Insel der Deutschen",
      "teaser": "»Die Siedler von Catan« leiteten eine neue Brettspiel-Ära ein. Mit Sohn Benjamin ersann Autor Klaus Teuber eine moderne Fassung. Ein Jahr nach seinem Tod kommt sie nun heraus. Bill Gates ist voll des Lobes. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/games/catan-energien-eine-insel-bekommt-neue-probleme-a-86634af1-e458-4a20-ab38-105c59bf5db9",
      "image_title": "Kraftwerke für die zweitliebste Insel der Deutschen - Carolin Klemm / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Mangelnde Content-Moderation Telegram-Chef Pavel Durow in Frankreich verhaftet",
      "teaser": "Nach der Landung seines Privatjets auf dem Flughafen Le Bourget ist der Milliardär Pavel Durow von der Polizei festgenommen worden. Es laufen Ermittlungen wegen seiner laxen Kontrolle der Inhalte auf Telegram.",
      "url": "https://www.spiegel.de/netzwelt/telegram-chef-pavel-durow-in-frankreich-verhaftet-a-c97823cf-80da-4cac-8da9-5e8aadeb804c",
      "image_title": "Telegram-Chef Pavel Durow in Frankreich verhaftet - Nadine Rupp / Getty Images"
    },
    {
      "title": "Gamescom in Bildern Künstlicher Wind, echter Spaß",
      "teaser": "Neue Videospiele, Mitmachaktionen, Cosplay: Hunderttausende zieht es gerade nach Köln, zur Gamescom. Hier sind Eindrücke von der größten Spielemesse der Welt.",
      "url": "https://www.spiegel.de/netzwelt/games/gamescom-2024-in-koeln-die-weltgroesste-spielemesse-in-bildern-a-c55c1132-0644-473a-9cf1-f73c86e11611",
      "image_title": "Künstlicher Wind, echter Spaß - Christopher Neundorf / EPA"
    },
    {
      "title": "Nachrichtendienste auf der Gamescom Wie Sicherheitsbehörden unter Gamern nach Nachwuchs suchen",
      "teaser": "Die größte Spielemesse der Welt ist für BND, Verfassungsschutz und Bundeswehr auch eine Gelegenheit zur Personalgewinnung. Sie versuchen es mit ganz verschiedenen Mitteln, von Cosplay über Liegestütze bis zu Wortwitzen. Von Erwin Hitzler",
      "url": "https://www.spiegel.de/netzwelt/games/bnd-und-verfassungsschutz-auf-der-gamescom-personalgewinnung-unter-gamern-a-b933705e-0a27-4d4b-be36-b16338a795a3",
      "image_title": "Wie Sicherheitsbehörden unter Gamern nach Nachwuchs suchen - Oliver Berg / picture alliance / dpa",
      "author": "Erwin Hitzler"
    },
    {
      "title": "Digitalwährungen im US-Wahlkampf Wieso Trump plötzlich Bitcoin liebt und Harris in der Kryptofalle steckt",
      "teaser": "Donald Trump bewirbt sich als »Kryptopräsident« und kündigt sogar eine eigene Kryptoplattform an. Für Kamala Harris hingegen ist das Thema heikel. Wie wichtig wird die Branche im Wahlkampf? Aus Nashville berichtet Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-liebt-bitcoin-und-kamala-harris-steckt-in-der-kryptofalle-a-06b53bc3-2d32-4b52-b042-0a3c5102b246",
      "image_title": "Wieso Trump plötzlich Bitcoin liebt und Harris in der Kryptofalle steckt - Bloomberg / Getty Images"
    },
    {
      "title": "Paketdiebe in Kalifornien überführt Frau ärgert sich über gestohlene Post und schickt sich selbst AirTag zu",
      "teaser": "Was kann man tun, wenn in einem Postamt Pakete abhandenkommen? Eine Kalifornierin entschied sich für den Einsatz eines Apple-Trackers und brachte die Polizei so auf die Spur von zwei gesuchten Personen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/airtag-selbsthilfe-frau-schickt-sich-selbst-apple-tracker-um-spur-zu-dieben-zu-legen-a-d9a2efba-c9cf-4905-a7e0-e099b91335a9",
      "image_title": "Frau ärgert sich über gestohlene Post und schickt sich selbst AirTag zu - hadrian / ifeelstock / IMAGO"
    }
  ]
}