{
  "timestamp": "2024-01-26T05:01:25",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kurz vor entscheidendem Votum in Brüssel Bundesregierung erneut uneins über wichtiges KI-Gesetz",
      "teaser": "Das KI-Gesetz der EU schien geeint. Doch der finale Text sorgt nun für Irritationen – vor allem wohl beim deutschen Digitalminister Wissing. Ein Scheitern auf den letzten Metern wäre peinlich für die EU. Von Markus Becker, Patrick Beuth und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ai-act-der-europaeischen-union-zustimmung-der-bundesregierung-zum-ki-gesetz-wackelt-angeblich-a-1495230d-b070-4cc5-a905-3d979f4e56f3",
      "image_title": "Bundesregierung erneut uneins über wichtiges KI-Gesetz - Andreas Arnold / dpa",
      "author": "Markus Becker, Patrick Beuth und Marcel Rosenbach"
    },
    {
      "title": "Reaktion auf EU-Regeln Apple erlaubt alternative App-Stores und Browser auf iPhones",
      "teaser": "Apple passt sich den neuen Vorschriften der EU an. Apps können künftig aus verschiedenen Quellen bezogen, alternative Browser und Bezahlmethoden genutzt werden. Der Konzern hält das für gefährlich. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ios-17-4-apple-erlaubt-alternative-app-stores-und-browser-auf-iphones-a-934673d2-20a7-4efc-b452-c392ff0c0eab",
      "image_title": "Apple erlaubt alternative App-Stores und Browser auf iPhones - CHRIS DELMAS / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Streik der GDL Die FDP will Lokführer durch KI ersetzen – so realistisch ist der Plan",
      "teaser": "Im GDL-Streik prescht die FDP mit der Forderung vor, dass in 15 Jahren jeder fünfte Zug ohne Lokführer fahren soll. Muss die GDL wirklich fürchten, dass ihre Mitarbeiter bald durch KI ersetzt werden? Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/gdl-streik-fdp-will-lokfuehrer-durch-ki-ersetzen-so-realistisch-ist-das-wirklich-a-8dee7511-d25c-42d6-8faf-5b98de5b7327",
      "image_title": "Die FDP will Lokführer durch KI ersetzen – so realistisch ist der Plan - Daniel Reinhardt/ dpa",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Virtuelle Geschenke für Streamer TikTok verkleidet seine Profitgier als Spiel Ein Kommentar von Markus Böhm",
      "teaser": "Es sind geradezu dystopisch anmutende Livewettbewerbe: Streamer heizen ihre Fans an, damit die ihnen möglichst viele Geschenke machen. TikTok inszeniert das als gute Unterhaltung und befeuert es nach Kräften.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-live-die-profitgier-der-app-macht-das-internet-zu-einem-schlechteren-ort-a-63492149-dda1-4430-b562-0bb5a9b1367f",
      "image_title": "TikTok verkleidet seine Profitgier als Spiel - [M] DER SPIEGEL; Foto: TikTok"
    },
    {
      "title": "Cyberattacke Hacker legen IT-Systeme von ukrainischem Energieversorger lahm",
      "teaser": "Der staatliche ukrainische Energiekonzern Naftogaz sieht sich einem größeren Hackerangriff ausgesetzt. Auch bei weiteren wichtigen nationalen Dienste kam es offenbar zu IT-Ausfällen.",
      "url": "https://www.spiegel.de/netzwelt/web/ukraine-hacker-legen-it-systeme-von-energieversorger-naftogaz-lahm-a-d3adb440-a62f-4653-9b41-0cb489379ee5",
      "image_title": "Hacker legen IT-Systeme von ukrainischem Energieversorger lahm - Sergey Bobok / AFP"
    },
    {
      "title": "Wichtiges Hatespeech-Verfahren Renate Künast siegt vor Gericht gegen Meta",
      "teaser": "Das Oberlandesgericht Frankfurt verpflichtet Facebook, mehr gegen verleumderische Beiträge zu tun. Die Grünenpolitikerin Renate Künast hatte geklagt. Das Urteil könnte weitreichende Folgen haben.",
      "url": "https://www.spiegel.de/netzwelt/fake-news-auf-facebook-renate-kuenast-siegt-vor-gericht-gegen-meta-a-501078f0-f312-457e-a4de-20c2feeeeed0",
      "image_title": "Renate Künast siegt vor Gericht gegen Meta - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Gaming-Hype um »Palworld« Knuddelwesen mit Maschinengewehren",
      "teaser": "Pokémon-ähnliche Wesen, die am Fließband Waffen herstellen und aufeinander schießen? Was absurd klingt, ist gerade unfassbar erfolgreich. Was motiviert Millionen Menschen, »Palworld« zu spielen? Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/palworld-wie-ein-wildes-baby-von-pokemon-und-ark-survival-evolved-a-23356672-0337-4ce3-a839-a3dd221e0386",
      "image_title": "Knuddelwesen mit Maschinengewehren - Pocket Pair",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Neues EU-Gesetz Spotify will Abos und Hörbücher an Apple vorbei verkaufen",
      "teaser": "Um Apples 30-Prozent-Provision im App Store zu umgehen, will sich Spotify die neuen Regeln in der EU zunutze machen. Wird der iPhone-Hersteller das einfach hinnehmen?",
      "url": "https://www.spiegel.de/netzwelt/apps/spotify-will-abos-und-hoerbuecher-an-apple-vorbei-verkaufen-a-1ab604af-7553-40ab-b1b7-c466e6bdd586",
      "image_title": "Spotify will Abos und Hörbücher an Apple vorbei verkaufen - IMAGO / Rüdiger Wölk"
    },
    {
      "title": "Anti-AfD-Demonstrationen Das Gegenteil von links ist nicht rechts – sondern konservativ Eine Kolumne von Sascha Lobo",
      "teaser": "Die Union mit der AfD in einen Topf zu werfen, wie auf den Demonstrationen am Wochenende zum Teil geschehen, ist unverschämt und geschichtsvergessen. Niemand freut sich mehr darüber als die AfD selbst.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/anti-afd-demonstrationen-das-gegenteil-von-links-ist-nicht-rechts-sondern-konservativ-kolumne-a-e98244c7-7aa2-43e3-8262-5dbdaa84e43f",
      "image_title": "Das Gegenteil von links ist nicht rechts – sondern konservativ - Hannelore Foerster / Hannelore Förster / IMAGO"
    },
    {
      "title": "260 Millionen Nutzer weltweit Netflix wächst stark und setzt noch mehr auf Werbung",
      "teaser": "»Es wird immer deutlicher, dass Netflix die ›Streaming-Kriege‹ gewonnen hat«, analysiert die Bank of America. Ein Erfolgsfaktor: werbebasierte Abos. Netflix entfernt nun nach und nach das werbefreie Basis-Abo.",
      "url": "https://www.spiegel.de/netzwelt/web/netflix-streamingdienst-waechst-stark-und-setzt-noch-mehr-auf-werbung-a-2171ae48-5068-4f09-bc41-8b8fb2a83b98",
      "image_title": "Netflix wächst stark und setzt noch mehr auf Werbung - Robyn Beck / AFP"
    },
    {
      "title": "»Wetherspoons The Game!« Online-Trinkspiel wird in England zum viralen Hit",
      "teaser": "Der Hamster ist gestorben, der Freund hat Schluss gemacht, der Kumpel zieht weg? Dann kann man sich im Pub von Wildfremden ein paar Getränke ausgeben lassen – per App. Hunderttausende machen mit, trotz aller Kritik.",
      "url": "https://www.spiegel.de/netzwelt/apps/england-online-trinkspiel-wetherspoons-the-game-wird-zum-viralen-hit-a-813e553d-d4fc-432c-9122-6d79a8b1e4dc",
      "image_title": "Online-Trinkspiel wird in England zum viralen Hit - Hannah Mckay / REUTERS"
    },
    {
      "title": "Live-Standort per Handy teilen So lassen Sie andere wissen, wo Sie gerade sind",
      "teaser": "Freunde in einer überfüllten Fußgängerzone finden? Wissen, wann Besuch eintrifft? Mitverfolgen, ob jemand wie geplant heimkommt? Handyfunktionen zum Standort-Teilen erleichtern den Alltag. Eine Übersicht. Von Markus Böhm und Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/live-standort-teilen-auf-android-smartphones-und-iphones-so-geht-es-a-a9b7e158-d143-4846-8671-85062f7c9876",
      "image_title": "So lassen Sie andere wissen, wo Sie gerade sind - lechatnoir / Getty Images",
      "author": "Markus Böhm und Matthias Kremp"
    },
    {
      "title": "Apple veröffentlicht iOS 17.3 Dieses Update wird iPhone-Diebe ärgern",
      "teaser": "Apple hat Updates für fast alle seine Produkte veröffentlicht. iPhone-Nutzerinnen und -Nutzer sollten die Aktualisierung nicht auslassen, denn sie macht Kriminellen das Leben schwer. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-ios-17-3-dieses-update-wird-iphone-diebe-aergern-a-69d53232-06ee-47b9-b9e8-ae6051ef96d9",
      "image_title": "Dieses Update wird iPhone-Diebe ärgern - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Falschmeldung zu Bitcoin-Fonds Hacker nutzten SIM-Swapping für Angriff auf US-Börsenaufsicht",
      "teaser": "Durch einen Tweet über den Account der US-Börsenaufsicht SEC wurde zuletzt eine Falschmeldung verbreitet, die in der Kryptobranche für Aufregung sorgte. Die Behörde hat nun über Hintergründe des Hacks informiert.",
      "url": "https://www.spiegel.de/netzwelt/bitcoin-fonds-falschmeldung-hacker-nutzten-sim-swapping-fuer-angriff-auf-us-boersenaufsicht-a-7c2a606b-31c4-41a2-a8af-233197df251c",
      "image_title": "Hacker nutzten SIM-Swapping für Angriff auf US-Börsenaufsicht - Andrew Kelly / REUTERS"
    },
    {
      "title": "Nach Kritik an Posting Elon Musk besucht ehemaliges KZ Auschwitz",
      "teaser": "Vor einigen Monaten hat er noch mit einem antisemitischen Post irritiert, den er anschließend selbst als »schlimm und dumm« bezeichnete. Nun hat X-Eigner Elon Musk einen Rundgang auf dem Gelände der Gedenkstätte in Auschwitz gemacht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-besucht-ehemaliges-kz-auschwitz-in-polen-nach-kritik-an-posting-a-1618e980-0f0a-445a-8149-809663635258",
      "image_title": "Elon Musk besucht ehemaliges KZ Auschwitz - Zbigniew Meissner / EPA"
    },
    {
      "title": "Fotograf über Demo-Aufnahmen Wie können Laien erkennen, ob Bilder manipuliert sind oder nicht, Herr Eldagsen?",
      "teaser": "»Fake«, »Manipulation«, »Künstliche Intelligenz«: Extremisten und Schwurbler ziehen Bilder der Demos gegen rechts in Zweifel. Hier sagt Fotograf und KI-Experte Boris Eldagsen, wie er Fakten checkt – und wo auch er scheitert. Ein Interview von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/demos-gegen-rechtsextremismus-fotograf-boris-eldagsen-ueber-angeblich-manipulierte-bilder-a-395c2a91-5a6d-40a9-90c4-8a9a6bef0e65",
      "image_title": "Wie können Laien erkennen, ob Bilder manipuliert sind oder nicht, Herr Eldagsen? - Jonas Walzberg / dpa"
    },
    {
      "title": "Schneller zum Ziel Das sind die besten Windows-Abkürzungen",
      "teaser": "Kleinteilige Routinearbeiten am Computer kosten Zeit und Nerven. Wer einige Tastaturkürzel in den Alltag einbaut, kann viele Aufgaben schneller erledigen. Wir stellen zehn Zeitspartipps vor. Von Matthias Kremp und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/windows-das-sind-die-besten-tastaturkuerzel-a-2581f635-6ecc-4a83-8539-fc360cddbd8d",
      "image_title": "Das sind die besten Windows-Abkürzungen - Andrew Brookes / Image Source / Getty Images",
      "author": "Matthias Kremp und Torsten Kleinz"
    },
    {
      "title": "Sperrung von KI-Bot ChatGPT-Entwickler geht gegen Anti-Biden-Kampagne vor",
      "teaser": "Eine Gruppe von Investoren und Aktivisten will eine erneute Kandidatur von US-Präsident Biden verhindern – und unterstützt einen demokratischen Herausforderer per Chat-Bot. Nun schiebt der Entwickler OpenAI dem einen Riegel vor.",
      "url": "https://www.spiegel.de/netzwelt/chatgpt-entwickler-geht-gegen-anti-biden-kampagne-vor-a-c82065d1-860c-4034-bed5-d673fade7759",
      "image_title": "ChatGPT-Entwickler geht gegen Anti-Biden-Kampagne vor - Timothy A. Clary / AFP"
    },
    {
      "title": "Allzeitfavoriten eines Experten Das sind die zehn besten Adventure-Spiele fürs Smartphone",
      "teaser": "Spannende Geschichten, knifflige Rätsel, witzige Dialoge: Hier stellt unser Autor die seiner Meinung nach besten Adventures für Mobilgeräte vor – zehn Games ganz ohne nervige Werbung oder Zusatzkäufe. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/adventure-spiele-fuers-smartphone-zehn-allzeitfavoriten-eines-experten-a-e7a13e09-1e24-43a2-a3a4-0d260dfa81c2",
      "image_title": "Das sind die zehn besten Adventure-Spiele fürs Smartphone - TerribleToybox",
      "author": "Rainer Sigl"
    },
    {
      "title": "Angriff gegen Microsoft Wer oder was sind »staatlich gesponsorte Hacker«?",
      "teaser": "Der US-Konzern Microsoft meldet, dass seine IT-Infrastruktur von russischen, »staatlich gesponsorten« Hackern angegriffen worden sei. Was hinter dem umständlichen Begriff steht: ein konkreter Verdacht, den man nicht beweisen kann – oder will. Von Frank Patalong",
      "url": "https://www.spiegel.de/netzwelt/angriff-gegen-microsoft-wer-oder-was-sind-staatlich-gesponsorte-hacker-a-04c2c02c-579f-49d4-89f7-25ead5e1bb5e",
      "image_title": "Wer oder was sind »staatlich gesponsorte Hacker«? - Frank Rumpenhorst/ dpa",
      "author": "Frank Patalong"
    }
  ]
}