{
  "timestamp": "2024-04-25T17:01:22",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EU-Kommissar Breton über TikTok »Es geht um den Schutz unserer Kinder«",
      "teaser": "Thierry Breton verdächtigt TikTok, Jugendliche süchtig zu machen und immer wieder mit schädlichen Inhalten zu konfrontieren. Der EU-Binnenmarktkommissar droht deshalb mit drakonischen Strafen. Ein Interview von Markus Becker und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-eu-kommissar-thierry-breton-fordert-schutz-von-kindern-und-droht-mit-konsequenzen-a-300f1fc9-61e6-4ab6-97df-54982ace5602",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bdbf92b5-9d88-4045-9447-eb1925639b53_w488_r1.778_fpx32.67_fpy45.jpg",
      "image_title": "»Es geht um den Schutz unserer Kinder« - Eloisa Ramos / Stocksy"
    },
    {
      "title": "Leichte Beute für kriminelle Hacker Manche halten »Schalke04« für einen guten Verein, aber es ist kein gutes Passwort",
      "teaser": "Wer seine Onlinekonten verteidigt wie Abstiegskandidaten ihren Strafraum, muss sich nicht wundern, wenn er gehackt wird. Der Telekom zufolge sind Passwörter wie »Bayer04Lev« und »Schalke04« erschreckend verbreitet.",
      "url": "https://www.spiegel.de/netzwelt/web/manche-halten-schalke04-fuer-einen-guten-verein-aber-es-ist-kein-gutes-passwort-a-a37a25e7-adb2-420e-a22f-8342fca08cdc",
      "image_title": "Manche halten »Schalke04« für einen guten Verein, aber es ist kein gutes Passwort - Fabian Sommer / dpa"
    },
    {
      "title": "»Wir gehen nirgendwo hin« TikTok will gerichtlich gegen US-Ultimatum vorgehen",
      "teaser": "Die amerikanische Politik drängt das chinesische Unternehmen ByteDance dazu, TikToks US-Geschäft zu verkaufen. Nun wehrt sich der Mutterkonzern gegen das angedrohte Verbot und will vor Gericht für seine Rechte kämpfen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-will-gerichtlich-gegen-us-ultimatum-vorgehen-wir-gehen-nirgendwo-hin-a-7bb58fa6-b18f-4a2f-aa95-2ced66a06f70",
      "image_title": "TikTok will gerichtlich gegen US-Ultimatum vorgehen - Florence Lo/ REUTERS"
    },
    {
      "title": "Ein Pop-up und seine Geschichte Das merkwürdige E-Bike-Verbot für Beamte",
      "teaser": "Wer im öffentlichen Dienst arbeitet, muss auf eine App zur Fahrradnavigation verzichten, behauptet Bosch. Was steckt hinter der Meldung? Von Torsten Kleinz und Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/bosch-ebike-connect-das-merkwuerdige-radel-verbot-fuer-beamte-a-3b236d29-38d1-47be-8c46-e6f585198815",
      "image_title": "Das merkwürdige E-Bike-Verbot für Beamte - boggy22 / iStockphoto / Getty Images",
      "author": "Torsten Kleinz und Matthias Kremp"
    },
    {
      "title": "Maximilian Krah und sein verdächtiger Mitarbeiter Verkauft die AfD unser Land? Eine Kolumne von Sascha Lobo",
      "teaser": "Sollte ChatGPT ein schlechtes Drehbuch über Spione im EU-Parlament schreiben, käme wohl der Fall Maximilian Krah heraus. Sein Assistent steht unter Verdacht, China gedient zu haben. Er selbst wirkt zuweilen wie ein Propagandasprachrohr.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/maximilian-krah-und-sein-verdaechtiger-mitarbeiter-verkauft-die-afd-unser-land-kolumne-a-03df390a-8f59-47df-a88b-c3d939938335",
      "image_title": "Verkauft die AfD unser Land? - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Update für Windows 11 Microsoft packt Werbung ins Startmenü",
      "teaser": "Der Konzern nennt sie Empfehlungen, man könnte aber auch von Anzeigen sprechen: Microsoft probiert Produktplatzierungen bei Windows 11 aus. Das neue Feature lässt sich immerhin abschalten.",
      "url": "https://www.spiegel.de/netzwelt/apps/windows-11-so-werden-sie-die-neue-werbung-im-startmenue-los-a-2e11d45d-a652-49ff-af72-3f1f8d6849ab",
      "image_title": "Microsoft packt Werbung ins Startmenü - Zacharie Scheurer / dpa"
    },
    {
      "title": "Verkauf oder Verbot der Video-App Joe Biden unterschreibt Gesetz gegen TikTok – so geht es jetzt weiter",
      "teaser": "Jetzt steht ByteDance unter Druck: Mit neuen Regeln drängt die amerikanische Politik das chinesische Unternehmen dazu, TikToks US-Geschäft zu verkaufen. Ob es dazu kommt, ist alles andere als gewiss. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-verschwindet-die-video-app-in-den-usa-bald-von-allen-handys-a-5fc502c2-7d80-407c-ae4b-baea6b12fa65",
      "image_title": "Joe Biden unterschreibt Gesetz gegen TikTok – so geht es jetzt weiter - Florence Lo / REUTERS",
      "author": "Markus Böhm"
    },
    {
      "title": "»Thermonator« für fast 10.000 Dollar US-Firma verkauft Roboterhund mit Flammenwerfer",
      "teaser": "Seit 2015 vertreibt die US-Firma Throwflame Flammenwerfer. Jetzt montiert sie eines ihrer Modelle auf den Rücken eines lauffähigen Roboters. Ob das wirklich eine gute Idee ist?",
      "url": "https://www.spiegel.de/netzwelt/web/thermonator-us-firma-verkauft-roboterhund-mit-flammenwerfer-fuer-fast-10-000-dollar-a-a34fcf37-fe40-42dc-ba93-ca99a3ef7a8f",
      "image_title": "US-Firma verkauft Roboterhund mit Flammenwerfer - Throwflame / YouTube"
    },
    {
      "title": "Umstrittene Kurzvideo-App Senat macht Weg frei für TikTok-Verbot",
      "teaser": "Die USA gehen mit einem Ultimatum gegen die TikTok-Eigentümer vor. Es soll sie zum Verkauf der umstrittenen Videoplattform zwingen. Nach dem Repräsentantenhaus hat nun auch der Senat diese Pläne gebilligt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-auch-us-senat-fuer-moegliche-sperre-des-sozialen-netzwerks-a-24dafaa2-9c39-4fef-97f1-8960b2a9f0db",
      "image_title": "Senat macht Weg frei für TikTok-Verbot - Mariam Zuhaib / AP"
    },
    {
      "title": "Jahrealter Hoax geht erneut um Unruhe an Schulen wegen TikTok-Videos zu »nationalem Vergewaltigungstag«",
      "teaser": "Im Netz kursieren wieder Videos zu einem ausgedachten »National Rape Day«, an dem sexuelle Übergriffe auf Mädchen angeblich legal seien. Obwohl das Phänomen als Fake enttarnt ist, sorgt es für Aufregung. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/apps/national-rape-day-unruhe-an-schulen-wegen-tiktok-videos-zu-jahrealtem-hoax-a-72d9943a-5999-4537-91ce-31f765f50721",
      "image_title": "Unruhe an Schulen wegen TikTok-Videos zu »nationalem Vergewaltigungstag« - Chris Delmas / AFP",
      "author": "Pascal Mühle"
    },
    {
      "title": "Preiserhöhung um fünf Euro Verbraucher können sich an Sammelklage gegen Vodafone beteiligen",
      "teaser": "Mit einem der ersten Verfahren dieser Art wollen Verbraucherschützer für Kundinnen und Kunden von Vodafone Geld zurückfordern. Zehn Millionen Betroffene können sich nun offiziell registrieren. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/vodafone-preiserhoehung-verbraucher-koennen-sich-an-sammelklage-beteiligen-a-c39f29d9-c0fa-4f95-baa8-d8fdd554c3a8",
      "image_title": "Verbraucher können sich an Sammelklage gegen Vodafone beteiligen - Bloomberg / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Enorme Preiserhöhungen Verbraucherzentralen reichen Sammelklage gegen DAZN ein",
      "teaser": "In den vergangenen Jahren hat der Livesport-Anbieter DAZN mehrfach an der Preisschraube gedreht. Die Verbraucherzentralen fordern nun Geld für Kunden zurück.",
      "url": "https://www.spiegel.de/netzwelt/web/dazn-verbraucherzentralen-reichen-sammelklage-gegen-streamingdienst-ein-a-f692c274-1354-4ca6-a6c7-3a7e4bca87f5",
      "image_title": "Verbraucherzentralen reichen Sammelklage gegen DAZN ein - Harry Langer / dpa"
    },
    {
      "title": "Hilfe für 13-Jährige führte zur Anklage Lehrerin muss sich wegen des Besitzes von Kinderpornografie vor Gericht verantworten",
      "teaser": "Eine Lehrerin aus Rheinland-Pfalz wollte die digitale Verbreitung intimer Aufnahmen eines Mädchens verhindern. Doch die Staatsanwaltschaft sah in ihrem Vorgehen eine Straftat. Das Problem: die aktuelle Gesetzeslage.",
      "url": "https://www.spiegel.de/netzwelt/web/kinderpornografie-lehrerin-aus-rheinland-pfalz-wegen-besitzes-vor-gericht-a-105bbfcd-5ae7-442b-88df-cde5dd44b46a",
      "image_title": "Lehrerin muss sich wegen des Besitzes von Kinderpornografie vor Gericht verantworten - Andreas Arnold/ dpa"
    },
    {
      "title": "Hatespeech-Regeln während des Ukrainekriegs Russisches Gericht verurteilt Meta-Sprecher zu sechs Jahren Straflager",
      "teaser": "Wegen der »öffentlichen Rechtfertigung von Terrorismus« wurde in Russland ein Sprecher des Facebook- und Instagram-Konzerns verurteilt. Er lebt allerdings in den USA.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/russland-gericht-verurteilt-meta-sprecher-wegen-aussagen-zu-ukrainekrieg-zu-straflager-a-497331fa-9d03-43f8-9c7d-e15be809bbc5",
      "image_title": "Russisches Gericht verurteilt Meta-Sprecher zu sechs Jahren Straflager - IMAGO/Jakub Porzycki / IMAGO/NurPhoto"
    },
    {
      "title": "Mögliche Gefährdung Minderjähriger EU-Kommission leitet Verfahren gegen TikTok ein",
      "teaser": "Brüssel lässt prüfen, ob eine Belohnungsfunktion in der App TikTok Lite gegen EU-Richtlinien verstößt. Die Onlineplattform hat 24 Stunden Zeit für eine Risikobewertung. Andernfalls drohen tägliche Geldstrafen.",
      "url": "https://www.spiegel.de/netzwelt/eu-kommission-leitet-wegen-tiktok-lite-verfahren-gegen-online-plattform-ein-a-7eae639c-06a6-403f-b903-740fdfad3498",
      "image_title": "EU-Kommission leitet Verfahren gegen TikTok ein - Kiran Ridley / AFP"
    },
    {
      "title": "Video-App soll verkauft werden Das steckt hinter dem TikTok-Ultimatum der USA",
      "teaser": "Wem wird TikTok in Zukunft gehören? Ein neues Gesetz soll die Eigner zum Verkauf der Video-App zwingen, andernfalls droht der Rauswurf aus den App-Stores. Darum geht es – der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-gesetz-im-us-kongress-das-steckt-hinter-dem-ultimatum-der-usa-a-597291c7-0179-4e3a-9d6e-891a9675a401",
      "image_title": "Das steckt hinter dem TikTok-Ultimatum der USA - Bloomberg / Getty Images",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Refurbishment-Studie Mit gebrauchten Gadgets können Sie tonnenweise CO₂ einsparen",
      "teaser": "Wissenschaftler haben ermittelt, wie viel CO₂ man einsparen kann, wenn man Smartphones, Notebooks und Tablets aus zweiter Hand kauft. Eine Tabelle mit Tausenden Produkten soll Konsumenten Einblick geben. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/refurbed-mit-gebrauchter-elektronik-koennen-sie-tonnenweise-co-einsparen-a-b1393671-6ac2-4c0a-8f0d-52215ade83df",
      "image_title": "Mit gebrauchten Gadgets können Sie tonnenweise CO₂ einsparen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "»Ich bin kein Roboter« Muss ich bei Ampelfotos auch den Mast anklicken? – Alles Wichtige über Captchas",
      "teaser": "Wie soll ich ein Fahrrad auswählen, wenn nur ein Hydrant auf dem Bild zu sehen ist? Worauf achten Captchas wirklich? Wir erklären, was Sie über die Klicktests im Internet wissen sollten. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/ich-bin-kein-roboter-captchas-muss-ich-bei-ampelfotos-auch-den-mast-anklicken-a-796686f7-8973-48dd-8621-19f1663c04c6",
      "image_title": "Muss ich bei Ampelfotos auch den Mast anklicken? – Alles Wichtige über Captchas - milindri / iStockphoto / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Verkauf oder Verbot als Ziel US-Gesetz gegen TikTok nimmt Fahrt auf",
      "teaser": "Das US-Repräsentantenhaus legt nach: Erneut stimmten Demokraten und Republikaner für ein Gesetzesvorhaben, das TikTok massiv unter Druck setzen würde. Im Senat könnte es schon sehr bald ernst werden.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-us-gesetz-gegen-die-video-app-nimmt-fahrt-auf-verkauf-oder-verbot-a-1ad7dfba-1ef0-4b21-b9f5-6d517bf207bb",
      "image_title": "US-Gesetz gegen TikTok nimmt Fahrt auf - OLIVIER DOULIERY / AFP"
    },
    {
      "title": "Tipps von Experten So machen Sie bessere Fotos mit dem iPhone",
      "teaser": "Apples iPhones bieten immer mehr Fotofunktionen. So erfreulich das ist: Die bestmöglichen Kameraeinstellungen zu finden, wird immer komplizierter. Das Magazin »Mac & i« klärt offene Fragen und gibt Tipps. Von Mac-&-i-Redakteur Sebastian Trepesch",
      "url": "https://www.spiegel.de/netzwelt/fotos-machen-mit-dem-iphone-so-holen-sie-das-beste-aus-der-kamera-heraus-a-5542a72c-eb23-4213-b7bf-511d792b5d4c",
      "image_title": "So machen Sie bessere Fotos mit dem iPhone - YouraPechkin / stock.adobe",
      "author": "Mac-&-i-Redakteur Sebastian Trepesch"
    }
  ]
}