{
  "timestamp": "2024-04-04T14:02:45",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hintertür in Software Microsoft-Entwickler rettet Millionen Rechner vor Computer-GAU",
      "teaser": "Auf der Gefahren-Skala erreicht die Sicherheitslücke zehn von zehn Punkten: Durch Zufall hat ein Computerexperte eine außergewöhnliche Schadsoftware gefunden. Der oder die Täter steckten jahrelange Arbeit in die Operation. Von Patrick Beuth und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/hintertuer-in-xz-knapp-am-computer-gau-vorbei-a-32ea6693-7ff7-4825-8dcb-b2dbbfe8c30c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cab50d5f-4223-4c4b-a339-e9143797353c_w488_r1.778_fpx48_fpy50.jpg",
      "image_title": "Microsoft-Entwickler rettet Millionen Rechner vor Computer-GAU - Sebastian Gollnow / dpa",
      "author": "Patrick Beuth und Torsten Kleinz"
    },
    {
      "title": "Rewe, Lidl, Aldi Süd, Edeka Kartenzahlung in Supermärkten gestört",
      "teaser": "Mehr als zwei Stunden lang konnten viele Kunden an den Kassen mehrerer Handelsketten nicht mit ihren Girokarten bezahlen. Laut Sparkassen- und Giroverband ist die Störung mittlerweile behoben.",
      "url": "https://www.spiegel.de/netzwelt/web/rewe-lidl-aldi-sued-edeka-kartenzahlung-in-supermaerkten-gestoert-a-53b1cf46-df14-4d79-b1bc-c105774746fb",
      "image_title": "Kartenzahlung in Supermärkten gestört - Thomas Banneyer / dpa"
    },
    {
      "title": "Bis zu 37.000 potenzielle Zielpersonen Israel nutzt angeblich KI-System für Bombardements im Gazakrieg",
      "teaser": "Ein KI-System namens Lavender soll Israel angeblich helfen, Palästinenser mit Verbindungen zur Hamas zu identifizieren. Geheimdienstler machen drastische Aussagen zum Einsatz, das Militär widerspricht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/israel-nutzt-angeblich-ki-system-fuer-bombardements-im-gazakrieg-a-8822ca47-c7b4-46d3-b77a-69ff1f6d4f3c",
      "image_title": "Israel nutzt angeblich KI-System für Bombardements im Gazakrieg - PATRICK BAZ/ AFP"
    },
    {
      "title": "KI als Dual-Use-Technologie Warum hinter Deepfakes etwas Sinnvolles steckt Eine Kolumne von Sascha Lobo",
      "teaser": "Sich zuallererst und fast ausschließlich auf die schlimmsten Auswüchse einer neuen Technologie zu stürzen, ist eine sehr deutsche Art der Debatte. KI-generierte Bilder und Stimmen etwa werden zu Unrecht verteufelt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-hoert-auf-deepfakes-zu-daemonisieren-kolumne-a-b1ec6319-de4d-45ec-b711-df3364b44068",
      "image_title": "Warum hinter Deepfakes etwas Sinnvolles steckt - J. David Ake / AP"
    },
    {
      "title": "Billie Eilish, Pearl Jam, Katy Perry Stars wollen KI-Musikgeneratoren stoppen",
      "teaser": "Mehr 200 Musikerinnen und Bands protestieren gegen die Ausbeutung ihrer Werke durch Techkonzerne. Künstliche Intelligenz dürfe kreativ arbeitende Menschen nicht ersetzen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/billie-eilish-pearl-jam-katy-perry-stars-wollen-ki-musikgeneratoren-stoppen-a-e242ad38-b6f3-4774-b483-4a73230e33d5",
      "image_title": "Stars wollen KI-Musikgeneratoren stoppen - Samir Hussein / Live Nation UK / Getty Images"
    },
    {
      "title": "Ausspionierte E-Mail-Konten Regierungskommission wirft Microsoft Nachlässigkeit vor",
      "teaser": "Mutmaßlich chinesische Hacker hatten 2023 Microsofts E-Mail-Server angegriffen und auf Nachrichten des US-Außenministeriums zugegriffen. Der Konzern und seine Führung müssen sich deshalb schwere Vorwürfe anhören.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/microsoft-regierungskommission-wirft-nachlaessigkeit-bei-chinesischem-hackerangriff-vor-a-acdf3f26-e0ef-4078-956f-8a449a7ac74f",
      "image_title": "Regierungskommission wirft Microsoft Nachlässigkeit vor - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "In US-Supermärkten Amazon will Einkaufswagen mit Kameras überwachen",
      "teaser": "Der Versandhändler Amazon betreibt auch Supermärkte. Kunden sollen dort bald Waren einfach in den Einkaufswagen legen können, eine Kamera erfasst dann Produkte und Preise. Keine Innovation, sondern Folge eines Scheiterns.",
      "url": "https://www.spiegel.de/netzwelt/amazon-will-in-us-supermaerkten-einkaufswagen-mit-kameras-ueberwachen-a-3ce34147-7dd4-4800-a18d-75d7515fd8a3",
      "image_title": "Amazon will Einkaufswagen mit Kameras überwachen - Bloomberg / Getty Images"
    },
    {
      "title": "Techmilliardär hinter »3 Body Problem« Mörder von Lin Qi soll Gifte in eigenem Labor getestet haben",
      "teaser": "Der Mann, der das Science-Fiction-Epos »3 Body Problem« zur Netflix-Serie machen wollte, wurde 2020 ermordet. Der Täter wurde jetzt zum Tode verurteilt, Details zur Tat kommen erst nun ans Licht.",
      "url": "https://www.spiegel.de/netzwelt/games/3-body-problem-moerder-von-lin-qi-soll-gifte-in-eigenem-labor-getestet-haben-a-59f42203-caa3-4478-92cc-bd29192bd8a5",
      "image_title": "Mörder von Lin Qi soll Gifte in eigenem Labor getestet haben - VCG / IMAGO"
    },
    {
      "title": "Veganismus und »gesellschaftskritische Themen« Influencerin Bibi kündigt ihr Comeback auf Instagram an",
      "teaser": "Nach ihrer Social-Media-Auszeit meldet sich Bianca Heinicke alias »Bibisbeautypalace« zurück. Künftig wolle sie darlegen, wie man »in der heutigen Gesellschaft ein glückliches und erfülltes Leben führen kann«.",
      "url": "https://www.spiegel.de/netzwelt/apps/bianca-heinicke-influencerin-bibi-kuendigt-comeback-auf-instagram-an-a-57e96fa8-e10f-4d0b-ba10-68545941ac1d",
      "image_title": "Influencerin Bibi kündigt ihr Comeback auf Instagram an - Andreas Gora / IMAGO"
    },
    {
      "title": "Racheaktion nach Nawalnys Tod Hacker manipulieren offenbar Computersystem für russische Gefängnisse",
      "teaser": "Unbekannte haben angeblich Daten zu Hunderttausenden russischen Gefangenen entwendet. Zudem wollen sie Preise für Lebensmittel reduziert haben, die Verwandte für Inhaftierte bestellen können.",
      "url": "https://www.spiegel.de/netzwelt/web/alexej-nawalny-hacker-manipulieren-auf-rache-offenbar-computersystem-russischer-gefaengnisse-a-83505f09-7808-4956-a2cf-a95af8b602c8",
      "image_title": "Hacker manipulieren offenbar Computersystem für russische Gefängnisse - serienlicht / IMAGO"
    },
    {
      "title": "Anklage wegen Computerbetrugs erhoben Familie soll über gehackte Payback-Konten 78.000 Euro erbeutet haben",
      "teaser": "Im Darknet sollen sich die Täter Zugang zu gehackten Payback-Konten verschafft und auf diesem Wege fast acht Millionen Punkte eingelöst haben. Gegenwert: 78.417 Euro. Die fünf Angeklagten sind verwandt.",
      "url": "https://www.spiegel.de/netzwelt/web/payback-konten-gehackt-familie-soll-78-000-euro-erbeutet-haben-a-be6da195-0811-4e29-a8c9-ca04ec74f872",
      "image_title": "Familie soll über gehackte Payback-Konten 78.000 Euro erbeutet haben - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Sichere Datenspeicher Cloud-Spezialist Ionos erhält Großauftrag vom Bund",
      "teaser": "Die Angst vor der Offenlegung sensibler Daten ist in Deutschland besonders groß. Der Bund will dem mit einem besonders sicheren Datenspeicher Rechnung tragen",
      "url": "https://www.spiegel.de/netzwelt/ionos-cloud-spezialist-erhaelt-grossauftrag-vom-bund-fuer-sicheren-datenspeicher-a-783d790f-2ae4-487a-940c-dc8d1968e76b",
      "image_title": "Cloud-Spezialist Ionos erhält Großauftrag vom Bund - Sebastian Gollnow / dpa"
    },
    {
      "title": "Videoplattform mit Schattenseiten Hilfe, mein Achtjähriger hat YouTube entdeckt – und jetzt?",
      "teaser": "Horror, Hass, Anspielungen auf Erwachsenenthemen: Viele YouTube-Videos sind nichts für Kinder. Mir als Mutter fiel es daher schwer, meinen Sohn auf die Plattform zu lassen. Doch ich habe eine Lösung gefunden. Von Maria Herbst",
      "url": "https://www.spiegel.de/netzwelt/games/youtube-hilfe-mein-achtjaehriger-hat-youtube-entdeckt-und-jetzt-a-28ca0967-d612-42c2-bcd5-20af7f1befa1",
      "image_title": "Hilfe, mein Achtjähriger hat YouTube entdeckt – und jetzt? - Screenshot / YouTube / Pingo C",
      "author": "Maria Herbst"
    },
    {
      "title": "Allzeitfavoriten eines Experten 50 wirklich gute Handygames für jeden Spielertyp",
      "teaser": "Sie mögen Rollen-, Strategie- oder Puzzlespiele? Oder Action-Games und Adventures? Hier stellen wir in jeder Kategorie jeweils zehn Highlights vor – mit einem Fokus auf Apps ohne Werbung und Zusatzkäufe. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/die-besten-spiele-fuers-smartphone-50-alltime-highlights-eines-experten-a-a1bc76ae-916a-4a35-8b8a-24a3780832f9",
      "image_title": "50 wirklich gute Handygames für jeden Spielertyp - Journey Bound Games / Robot Circus / TeamAlto / Cornfox / Tipsworks",
      "author": "Rainer Sigl"
    },
    {
      "title": "Erfolgreichste Sprachlern-App der Welt Wie sehr darf man seine Nutzer quälen, Herr von Ahn?",
      "teaser": "Millionen Menschen in Deutschland lernen mit Duolingo neue Sprachen. Hier verrät der Mitgründer Luis von Ahn, wie sehr man seine Nutzer terrorisieren darf, wenn sie nicht genug üben – und wer noch fleißiger paukt als die Deutschen. Ein SPIEGEL-Gespräch von Michael Brächer",
      "url": "https://www.spiegel.de/netzwelt/apps/duolingo-chef-luis-von-ahn-wie-sehr-darf-man-seine-nutzer-quaelen-a-81b4104d-2f66-44af-ade2-7063b75cb419",
      "image_title": "Wie sehr darf man seine Nutzer quälen, Herr von Ahn? - Nancy Jesse / DER SPIEGEL"
    },
    {
      "title": "Neue Regel bei Amazon-Dienst Twitch-Streams müssen am Ar... vorbeigehen",
      "teaser": "Die Streamerin Morgpie benutzt ihren Hintern als Leinwand. Twitch reagiert mit neuen Richtlinien – sollte der zeigefreudigen Frau aber eigentlich dankbar sein. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/twitch-streams-muessen-am-ar-vorbeigehen-a-85eb8f33-f5a9-4e89-b593-62d4bef113a2",
      "image_title": "Twitch-Streams müssen am Ar... vorbeigehen - Stanislav Kogiku / AFLO / IMAGO",
      "author": "Patrick Beuth"
    },
    {
      "title": "Fotos und Besuchsdaten frei im Netz Panne bei Urban Sports Club legt Daten von Tausenden Mitgliedern offen",
      "teaser": "Ausweisfotos, Besuchszeiten in Sporteinrichtungen und andere Kundendaten von Urban Sports Club standen ungeschützt im Netz. Das Unternehmen will das bisher nicht bestätigen – die Berliner Datenschutzbehörde schon. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/urban-sports-club-panne-bei-legt-daten-von-tausenden-mitgliedern-offen-a-a6818c6e-d421-4374-ade2-378099839e0e",
      "image_title": "Panne bei Urban Sports Club legt Daten von Tausenden Mitgliedern offen - Oliver Berg/ dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Terroranschlag bei Moskau Russische Behörde schränkt Zugang zu elf Telegram-Kanälen ein",
      "teaser": "Telegram gerät ins Visier der russischen Behörden. Über die App wurden angeblich die Attentäter für den Überfall auf die Crocus City Hall rekrutiert, bei dem mindestens 143 Menschen getötet wurden.",
      "url": "https://www.spiegel.de/netzwelt/apps/russland-behoerde-schraenkt-zugang-zu-elf-telegram-kanaelen-ein-a-be4a93db-dd67-46d1-8f77-c1e704a48799",
      "image_title": "Russische Behörde schränkt Zugang zu elf Telegram-Kanälen ein - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Elektronische Kampfführung Britische Firma entwickelt nicht störbare Drohne für die Ukraine",
      "teaser": "Mit Störsendern versucht das russische Militär, die Drohnen der Ukraine vom Himmel zu holen. Verbündete arbeiten nun an Techniken, das sogenannte Jamming ins Leere laufen zu lassen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ukraine-britische-firma-entwickelt-nicht-stoerbare-drohne-a-b9d71196-8786-4b51-a465-279281a84cea",
      "image_title": "Britische Firma entwickelt nicht störbare Drohne für die Ukraine - Toby Melville / REUTERS"
    },
    {
      "title": "Brettspiel über das letzte Abendmahl Weg da, ich will neben Jesus sitzen!",
      "teaser": "Es ist das Jahr 33. Jesus, die Apostel und sonstige Anhänger kommen zum letzten Abendmahl zusammen. »Ierusalem Anno Domini« macht aus der biblischen Geschichte ein Brettspiel. Darf das Spaß machen? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/games/brettspiel-ierusalem-anno-domini-weg-da-ich-will-neben-jesus-sitzen-a-349951d6-1532-4d86-8fb7-61e857efc354",
      "image_title": "Weg da, ich will neben Jesus sitzen! - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    }
  ]
}