{
  "timestamp": "2024-04-09T16:01:23",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gaunerei im Verteilzentrum Elektroartikel aus Paketen genommen – Amazon-Mitarbeiter verurteilt",
      "teaser": "In einer bayerischen Niederlassung haben zwei Mitarbeiter von Amazon ihre Positionen ausgenutzt und offenbar gezielt hochwertige Waren gestohlen. Einer der beiden Männer muss ins Gefängnis.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/amazon-elektroartikel-aus-paketen-genommen-mitarbeiter-verurteilt-a-823bdd08-babe-44a7-8a57-cdc4f8e601c9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bc29285b-0357-48dd-88da-58be3926d0f6_w488_r1.778_fpx68.75_fpy50.jpg",
      "image_title": "Elektroartikel aus Paketen genommen – Amazon-Mitarbeiter verurteilt - Peter Kneffel / dpa"
    },
    {
      "title": "Statistisches Bundesamt Rund drei Millionen Deutsche waren noch nie im Internet",
      "teaser": "Nicht nur Senioren leben ganz ohne Internetzugang. In der Altersgruppe der 16- bis 74-Jährigen war laut Statistischem Bundesamt etwa jede 20. Person noch nie online.",
      "url": "https://www.spiegel.de/netzwelt/web/statistisches-bundesamt-rund-drei-millionen-menschen-waren-noch-nie-im-internet-a-8f6b8cae-d0bd-4a7e-9de9-dc40d080ec09",
      "image_title": "Rund drei Millionen Deutsche waren noch nie im Internet - Fabian Sommer / dpa"
    },
    {
      "title": "Konkurrenz für Instagram TikTok arbeitet an eigenständiger Foto-App",
      "teaser": "In naher Zukunft könnten gleich zwei neue TikTok-Apps auf den Markt kommen: ein Instagram-Konkurrent namens Notes sowie eine App, in der belohnt wird, wer seine Freunde ins Netzwerk holt.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-notes-tiktok-arbeitet-an-eigenstaendiger-foto-app-a-573ba993-bb4e-491d-96b6-c52f166de615",
      "image_title": "TikTok arbeitet an eigenständiger Foto-App - DADO RUVIC / REUTERS"
    },
    {
      "title": "»Sofort-Lieferung« bei MediaMarktSaturn Uber kutschiert jetzt Spielkonsolen und Küchengeräte",
      "teaser": "Smartphones, Kaffeemaschinen, Videospielzubehör: Für solche Produkte bieten Media Markt und Saturn jetzt in rund 100 Städten eine Lieferung binnen 90 Minuten an. Rund um die Uhr klappt das aber nicht.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/mediamarktsaturn-und-die-sofort-lieferung-darum-kutschiert-uber-jetzt-spielkonsolen-a-ef223fa5-7f17-4a24-abf7-c9b33322ce73",
      "image_title": "Uber kutschiert jetzt Spielkonsolen und Küchengeräte - Carsten Koall / dpa"
    },
    {
      "title": "KI-Kunstprojekt Warum diese Kamera jedes Porträt zum Nacktfoto macht",
      "teaser": "Zwei Deutsche haben eine Kamera entwickelt, die nur Nacktbilder macht. Eine KI entkleidet die Abgelichteten binnen Sekunden. Das Projekt ist – auch – ein kritischer Kommentar auf den besorgniserregenden Deepfake-Trend. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/deepfakes-diese-kamera-macht-jedes-portraet-zum-nacktfoto-a-90f6b9b5-9b3a-49ce-bb11-f1e87b06669e",
      "image_title": "Warum diese Kamera jedes Porträt zum Nacktfoto macht - Nuca",
      "author": "Patrick Beuth"
    },
    {
      "title": "Anklage wegen SA-Losung Björn Höcke sucht Unterstützung auf X, Elon Musk antwortet",
      "teaser": "Thüringens rechtsextremer AfD-Chef Björn Höcke ist angeklagt, weil er bei einem Wahlkampfauftritt eine verbotene Losung der SA verwendet hat. Auf X sucht er Unterstützer – und Elon Musk fragt: »What did you say?«",
      "url": "https://www.spiegel.de/netzwelt/apps/afd-bjoern-hoecke-sucht-unterstuetzung-auf-x-elon-musk-antwortet-a-1a6e3d1b-bd8e-4d73-8d0d-5083019963fb",
      "image_title": "Björn Höcke sucht Unterstützung auf X, Elon Musk antwortet - Jacob Schröter / IMAGO"
    },
    {
      "title": "Suchen und Finden auf dem Handy Die total entspannte Welt der Wimmelbild-Spiele",
      "teaser": "Eulen antippen, Affen aus dem Baum schütteln, Schätze ausgraben: Auf dem Smartphone Wimmelbilder zu durchforsten, ist ein meditatives Klickerlebnis. Wir stellen fünf besonders gelungene Apps vor. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/beste-spiele-fuer-android-und-ios-die-total-entspannte-welt-der-wimmelbild-spiele-a-21c18d41-8052-4dd5-b6a3-78c32e37c756",
      "image_title": "Die total entspannte Welt der Wimmelbild-Spiele - Pixmain",
      "author": "Jörg Breithut"
    },
    {
      "title": "Anwendungen für Allergiker Was Pollenflug-Apps wirklich nützen",
      "teaser": "Wir stellen vier Apps vor, die Allergikern mit Pollenflugkarten und Symptomtagebüchern durch die Heuschnupfenzeit helfen sollen. Eine grundsätzliche Schwäche aber haben alle. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/allergien-heuschnupfen-was-pollenflug-apps-wirklich-nuetzen-a-f3d611fa-89c9-4a0b-a569-f0dd9af2b9ef",
      "image_title": "Was Pollenflug-Apps wirklich nützen - Oliver Helbig / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Nach Entdeckung des xz-Hacks »Wir haben wirklich Glück gehabt«",
      "teaser": "Der Microsoft-Entwickler Andres Freund hat eine IT-Sicherheitskatastrophe verhindert. Selbst CEO Satya Nadella gratulierte ihm. Eine US-Behörde fordert derweil Konsequenzen.",
      "url": "https://www.spiegel.de/netzwelt/web/cyberkriminalitaet-entwickler-verhindert-grossen-hacker-angriff-wir-haben-wirklich-glueck-gehabt-a-69bcdb8b-e601-49ff-8485-96e633495fd7",
      "image_title": "»Wir haben wirklich Glück gehabt« - Matthias Balk / dpa"
    },
    {
      "title": "Clickbait-Website »Forbes« soll Werbekunden getäuscht haben",
      "teaser": "Werbung, die auf der angesehenen Website von »Forbes« stehen sollte, wurde stattdessen auf einer Ramschseite ausgeliefert. Der Vorfall steht für ein größeres Problem in der Medienbranche.",
      "url": "https://www.spiegel.de/netzwelt/web/forbes-soll-werbekunden-getaeuscht-haben-clickbait-website-a-c86e8a62-ce39-4b62-a16a-145304183159",
      "image_title": "»Forbes« soll Werbekunden getäuscht haben - Roselle Chen / REUTERS"
    },
    {
      "title": "Hintertür in Software Microsoft-Entwickler rettet Millionen Rechner vor Computer-GAU",
      "teaser": "Auf der Gefahrenskala erreicht die Sicherheitslücke zehn von zehn Punkten: Durch Zufall hat ein Computerexperte eine außergewöhnliche Schadsoftware gefunden. Der oder die Täter steckten jahrelange Arbeit in die Operation. Von Patrick Beuth und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/hintertuer-in-xz-knapp-am-computer-gau-vorbei-a-32ea6693-7ff7-4825-8dcb-b2dbbfe8c30c",
      "image_title": "Microsoft-Entwickler rettet Millionen Rechner vor Computer-GAU - Sebastian Gollnow / dpa",
      "author": "Patrick Beuth und Torsten Kleinz"
    },
    {
      "title": "Rewe, Lidl, Aldi Süd, Edeka Kartenzahlung in Supermärkten gestört",
      "teaser": "Mehr als zwei Stunden lang konnten viele Kunden an den Kassen mehrerer Handelsketten nicht mit ihren Girokarten bezahlen. Laut Sparkassen- und Giroverband ist die Störung mittlerweile behoben.",
      "url": "https://www.spiegel.de/netzwelt/web/rewe-lidl-aldi-sued-edeka-kartenzahlung-in-supermaerkten-gestoert-a-53b1cf46-df14-4d79-b1bc-c105774746fb",
      "image_title": "Kartenzahlung in Supermärkten gestört - Thomas Banneyer / dpa"
    },
    {
      "title": "Bis zu 37.000 potenzielle Zielpersonen Israel nutzt angeblich KI-System für Bombardements im Gazakrieg",
      "teaser": "Ein KI-System namens Lavender soll Israel angeblich helfen, Palästinenser mit Verbindungen zur Hamas zu identifizieren. Geheimdienstler machen drastische Aussagen zum Einsatz, das Militär widerspricht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/israel-nutzt-angeblich-ki-system-fuer-bombardements-im-gazakrieg-a-8822ca47-c7b4-46d3-b77a-69ff1f6d4f3c",
      "image_title": "Israel nutzt angeblich KI-System für Bombardements im Gazakrieg - PATRICK BAZ/ AFP"
    },
    {
      "title": "KI als Dual-Use-Technologie Warum hinter Deepfakes etwas Sinnvolles steckt Eine Kolumne von Sascha Lobo",
      "teaser": "Sich zuallererst und fast ausschließlich auf die schlimmsten Auswüchse einer neuen Technologie zu stürzen, ist eine sehr deutsche Art der Debatte. KI-generierte Bilder und Stimmen etwa werden zu Unrecht verteufelt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-hoert-auf-deepfakes-zu-daemonisieren-kolumne-a-b1ec6319-de4d-45ec-b711-df3364b44068",
      "image_title": "Warum hinter Deepfakes etwas Sinnvolles steckt - J. David Ake / AP"
    },
    {
      "title": "Billie Eilish, Pearl Jam, Katy Perry Stars wollen KI-Musikgeneratoren stoppen",
      "teaser": "Mehr als 200 Musikerinnen und Bands protestieren gegen die Ausbeutung ihrer Werke durch Techkonzerne. Künstliche Intelligenz dürfe kreativ arbeitende Menschen nicht ersetzen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/billie-eilish-pearl-jam-katy-perry-stars-wollen-ki-musikgeneratoren-stoppen-a-e242ad38-b6f3-4774-b483-4a73230e33d5",
      "image_title": "Stars wollen KI-Musikgeneratoren stoppen - Samir Hussein / Live Nation UK / Getty Images"
    },
    {
      "title": "Ausspionierte E-Mail-Konten Regierungskommission wirft Microsoft Nachlässigkeit vor",
      "teaser": "Mutmaßlich chinesische Hacker hatten 2023 Microsofts E-Mail-Server angegriffen und auf Nachrichten des US-Außenministeriums zugegriffen. Der Konzern und seine Führung müssen sich deshalb schwere Vorwürfe anhören.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/microsoft-regierungskommission-wirft-nachlaessigkeit-bei-chinesischem-hackerangriff-vor-a-acdf3f26-e0ef-4078-956f-8a449a7ac74f",
      "image_title": "Regierungskommission wirft Microsoft Nachlässigkeit vor - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "In US-Supermärkten Amazon will Einkaufswagen mit Kameras überwachen",
      "teaser": "Der Versandhändler Amazon betreibt auch Supermärkte. Kunden sollen dort bald Waren einfach in den Einkaufswagen legen können, eine Kamera erfasst dann Produkte und Preise. Keine Innovation, sondern Folge eines Scheiterns.",
      "url": "https://www.spiegel.de/netzwelt/amazon-will-in-us-supermaerkten-einkaufswagen-mit-kameras-ueberwachen-a-3ce34147-7dd4-4800-a18d-75d7515fd8a3",
      "image_title": "Amazon will Einkaufswagen mit Kameras überwachen - Bloomberg / Getty Images"
    },
    {
      "title": "Techmilliardär hinter »3 Body Problem« Mörder von Lin Qi soll Gifte in eigenem Labor getestet haben",
      "teaser": "Der Mann, der das Science-Fiction-Epos »3 Body Problem« zur Netflix-Serie machen wollte, wurde 2020 ermordet. Der Täter wurde jetzt zum Tode verurteilt, Details zur Tat kommen erst nun ans Licht.",
      "url": "https://www.spiegel.de/netzwelt/games/3-body-problem-moerder-von-lin-qi-soll-gifte-in-eigenem-labor-getestet-haben-a-59f42203-caa3-4478-92cc-bd29192bd8a5",
      "image_title": "Mörder von Lin Qi soll Gifte in eigenem Labor getestet haben - VCG / IMAGO"
    },
    {
      "title": "Veganismus und »gesellschaftskritische Themen« Influencerin Bibi kündigt ihr Comeback auf Instagram an",
      "teaser": "Nach ihrer Social-Media-Auszeit meldet sich Bianca Heinicke alias »Bibisbeautypalace« zurück. Künftig wolle sie darlegen, wie man »in der heutigen Gesellschaft ein glückliches und erfülltes Leben führen kann«.",
      "url": "https://www.spiegel.de/netzwelt/apps/bianca-heinicke-influencerin-bibi-kuendigt-comeback-auf-instagram-an-a-57e96fa8-e10f-4d0b-ba10-68545941ac1d",
      "image_title": "Influencerin Bibi kündigt ihr Comeback auf Instagram an - Andreas Gora / IMAGO"
    },
    {
      "title": "Racheaktion nach Nawalnys Tod Hacker manipulieren offenbar Computersystem für russische Gefängnisse",
      "teaser": "Unbekannte haben angeblich Daten zu Hunderttausenden russischen Gefangenen entwendet. Zudem wollen sie Preise für Lebensmittel reduziert haben, die Verwandte für Inhaftierte bestellen können.",
      "url": "https://www.spiegel.de/netzwelt/web/alexej-nawalny-hacker-manipulieren-auf-rache-offenbar-computersystem-russischer-gefaengnisse-a-83505f09-7808-4956-a2cf-a95af8b602c8",
      "image_title": "Hacker manipulieren offenbar Computersystem für russische Gefängnisse - serienlicht / IMAGO"
    }
  ]
}