{
  "timestamp": "2024-09-01T20:00:57",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Akkubrände Feuerfest versprochen",
      "teaser": "Viele Produkte versprechen Schutz für den Fall, dass sich ein Akku während des Ladens entzündet. Zu Recht? Ein Test mit einem E-Bike-Akku in einer billigen Ladetasche ergibt ein spektakuläres Ergebnis. Von »c't«-Redakteur Christian Wölbert",
      "url": "https://www.spiegel.de/netzwelt/gadgets/akkubrand-wie-sicher-sind-ladetaschen-fuer-e-bikes-a-29fd7126-24b8-4934-bcc1-c66d6e163ac9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ffab9134-d8a6-4483-b2ce-6597d06e6838_w488_r1.778_fpx50.06_fpy45.jpg",
      "image_title": "Feuerfest versprochen - Andreas Wodrich / c't",
      "author": "»c't«-Redakteur Christian Wölbert"
    },
    {
      "title": "Bürokommunikation betroffen Deutsche Flugsicherung wurde Ziel von Hackerangriff",
      "teaser": "Für die Sicherheit im Luftraum ist die Arbeit der Deutschen Flugsicherung essenziell. Jetzt gab sie bekannt, gehackt worden zu sein. Den Flugverkehr beeinträchtigt die Attacke den Angaben zufolge aber nicht.",
      "url": "https://www.spiegel.de/netzwelt/web/deutsche-flugsicherung-wurde-ziel-von-hackerangriff-buerokommunikation-betroffen-a-34b98e09-f17a-4fe1-baaa-5c461df93ac6",
      "image_title": "Deutsche Flugsicherung wurde Ziel von Hackerangriff - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Alexandre de Moraes Der Richter, der das Netzwerk von Elon Musk in Brasilien sperren ließ",
      "teaser": "Der brasilianische Bundesrichter Alexandre de Moraes drehte X-Besitzer Elon Musk das Netzwerk ab. Dafür beschimpfte der Milliardär den Topjuristen. Doch der ist kampferprobt und listig. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/brasilien-alexandre-de-moraes-kampf-gegen-das-x-netzwerk-von-elon-musk-a-2b307056-55cb-497b-bb05-cfb5bb3fae9f",
      "image_title": "Der Richter, der das Netzwerk von Elon Musk in Brasilien sperren ließ - Carla Carniel / REUTERS"
    },
    {
      "title": "Alter TV-Schnipsel mit Folgen J.D. Vance teilt peinliches Video von Ex-Model – Betroffene spricht von »Schande«",
      "teaser": "Ein peinlicher TV-Auftritt vor 17 Jahren verfolgt Caitlin Upton bis heute. Das amerikanische Ex-Model litt vielfach unter wüsten Beleidigungen. Jetzt hat auch Donald Trumps Vizekandidat J.D. Vance das Video benutzt. Entschuldigen will er sich nicht.",
      "url": "https://www.spiegel.de/netzwelt/web/j-d-vance-teilt-peinliches-video-von-ex-model-betroffene-caitlin-upton-spricht-von-schande-a-0316fe70-b0b3-4077-97da-eb771ba77672",
      "image_title": "J.D. Vance teilt peinliches Video von Ex-Model – Betroffene spricht von »Schande« - Drew Hallowell / Getty Images"
    },
    {
      "title": "Ärger für Elon Musk Das steckt hinter der X-Abschaltung in Brasilien",
      "teaser": "In Brasilien ist ein Streit um die unternehmerischen Pflichten von X eskaliert: Ein prominenter Richter hat den Zugang zu dem Onlinedienst sperren lassen. Die wichtigsten Fragen und Antworten. Von Markus Böhm und Gerald Traufetter, Rio de Janeiro",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-das-steckt-hinter-der-x-abschaltung-in-brasilien-a-40fd1fb5-219b-479d-8b9d-2154b944f94c",
      "image_title": "Das steckt hinter der X-Abschaltung in Brasilien - Marc Piasecki / Getty Images",
      "author": "Markus Böhm und Gerald Traufetter, Rio de Janeiro"
    },
    {
      "title": "»Star Wars Outlaws« Gibt es jetzt endlich ein rundum gelungenes »Star Wars«-Videospiel?",
      "teaser": "Games aus dem »Star Wars«-Universum waren selten echte Hits, zeigt ein Streifzug durch vier Jahrzehnte. Für manche Fans könnte die Suche nach einem möglichst ansprechenden Spiel nun ein Happy End haben. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/star-wars-outlaws-endlich-ein-rundum-gelungenes-star-wars-videospiel-a-7b0c91a2-ce5e-41ba-b04f-c997fb611fca",
      "image_title": "Gibt es jetzt endlich ein rundum gelungenes »Star Wars«-Videospiel? - Chris Young / picture alliance / empics",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Streit mit Elon Musk Oberster Gerichtshof in Brasilien lässt X abschalten",
      "teaser": "X-Chef Elon Musk liegt seit Wochen mit einem brasilianischen Richter im Streit. Sie zanken über Landesgesetze und Fake News. Der Milliardär will sich nicht beugen, jetzt geht seine Plattform in Brasilien vorerst vom Netz.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-oberster-gerichtshof-in-brasilien-laesst-x-abschalten-a-8cd7993a-20ee-4808-ac9f-178c5ea0c704",
      "image_title": "Oberster Gerichtshof in Brasilien lässt X abschalten - Etienne Laurent; Evaristo Sa / AFP"
    },
    {
      "title": "Grassierender Internetbetrug Singapur will Konten von möglichen Scam-Opfern sperren",
      "teaser": "Um die eigenen Bürger vor Schaden zu bewahren, möchte die Regierung von Singapur Internetbetrügern den Geldhahn abdrehen. Vorherige Maßnahmen zeigten nicht den erhofften Erfolg.",
      "url": "https://www.spiegel.de/netzwelt/internetbetrug-singapur-will-konten-von-moeglichen-scam-opfern-sperren-a-507723e6-1987-4540-b528-6394676bd64b",
      "image_title": "Singapur will Konten von möglichen Scam-Opfern sperren - Bloomberg / Getty Images"
    },
    {
      "title": "Glasfaserausbau Deutschland bleibt DSL-Land",
      "teaser": "Eine neue Studie zeigt: Obwohl Millionen Glasfaseranschlüsse gelegt werden, wollen viele Menschen lieber der älteren DSL-Technik treu bleiben. Das könnte die Bandbreitenziele der Bundesregierung gefährden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/glasfaser-ausbau-deutschland-bleibt-dsl-land-a-9cb0f51f-e80e-4401-bb1c-0f38332b1eaf",
      "image_title": "Deutschland bleibt DSL-Land - Kalaene Jens / picture alliance"
    },
    {
      "title": "Brettspiele über Politik Komm, wir retten die Demokratie",
      "teaser": "Intrigen, Bündnisse, Realpolitik: Kurz vor den Landtagswahlen stellen wir zehn Gesellschaftsspiele vor, in denen Politik simuliert wird – von »Wir sind das Volk« bis »Secret Hitler«. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/games/brettspiele-ueber-politik-komm-wir-retten-die-demokratie-a-51339cbd-b25f-47b4-b4b5-197669b1fa69",
      "image_title": "Komm, wir retten die Demokratie - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Vor- und Nachteile von smarten Schlössern Wenn der Postmann nicht mehr klingelt",
      "teaser": "Die Haustür öffnet sich von allein, man kann im Urlaub den Handwerker reinlassen: Smarte Schlösser versprechen Komfort im Alltag. Oder locken sie Einbrecher an? Ein Erfahrungsbericht von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sicherheit-im-alltag-die-vor-und-nachteile-von-smarten-schloessern-a-fc6fb288-92eb-41cf-8491-d3b3d1b99723",
      "image_title": "Wenn der Postmann nicht mehr klingelt - Österreichische Post / Nuki"
    },
    {
      "title": "Verfahren gegen Telegram-Chef Macron verteidigt Durows französische Staatsbürgerschaft",
      "teaser": "Vor drei Jahren verlieh Frankreich dem Telegram-Gründer überraschend die Staatsbürgerschaft. Nun rechtfertigt Präsident Macron das Verfahren. Pawel Durow ist nicht der Einzige, der so zum französischen Pass kam.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/emmanuel-macron-verteidigt-durows-franzoesische-staatsbuergerschaft-a-de10dac3-6bfb-449e-a6f9-58f8e61e36dc",
      "image_title": "Macron verteidigt Durows französische Staatsbürgerschaft - Djordje Kojadinovic / REUTERS"
    },
    {
      "title": "Abplatzende Farbe bei Smartphones Warum Samsung vor Ladegeräten von Drittanbietern warnt",
      "teaser": "Im Netz berichten einige Samsung-User, dass die Farbe von ihren Galaxy-Smartphones abplatzt. Der Konzern gibt billigen Netzteilen die Schuld. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/samsung-warnt-vor-ladegeraeten-von-drittanbietern-a-0b6bac03-7663-4f40-b9ae-52856250e3b0",
      "image_title": "Warum Samsung vor Ladegeräten von Drittanbietern warnt - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Ermittlungen gegen Telegram-Chef Durows Trugschluss von der eigenen Immunität Ein Kommentar von Patrick Beuth",
      "teaser": "Das harte Vorgehen der französischen Justiz gegen Telegram-CEO Pawel Durow mag außergewöhnlich erscheinen. Aber nur, wenn man blind ist für die Grenzen dessen, was im Internet erlaubt ist.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/telegram-pawel-durows-trugschluss-von-der-eigenen-immunitaet-a-6405a062-c95a-4d13-bdd3-80a5ab5f51e0",
      "image_title": "Durows Trugschluss von der eigenen Immunität - Peter Kovalev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Juristische Hebel gegen den Telegram-Chef Darum geht Frankreich so scharf gegen Pawel Durow vor",
      "teaser": "Der Telegram-Chef darf Frankreich vorerst nicht verlassen. Die französische Justiz hat Pawel Durow nur unter strengen Auflagen auf freien Fuß gesetzt. Experten halten das Vorgehen der Staatsanwaltschaft für gewagt. Von Max Hoppenstedt, Marcel Rosenbach und Britta Sandberg",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/pawel-durow-warum-frankreich-so-scharf-gegen-den-telegram-chef-vorgeht-a-4f9f3554-1a3d-448e-8479-8a4e8e187662",
      "image_title": "Darum geht Frankreich so scharf gegen Pawel Durow vor - Yulia Morozova / REUTERS",
      "author": "Max Hoppenstedt, Marcel Rosenbach und Britta Sandberg"
    },
    {
      "title": "Vor Landtagswahl AfD Brandenburg vermeldet Hackerangriff auf Internetseite",
      "teaser": "Die Internetseite der AfD Brandenburg ist nach Angaben der Partei seit Dienstagabend nicht aufrufbar. Laut einer Pressemitteilung soll es sich um einen »professionell durchgeführten Angriff« handeln.",
      "url": "https://www.spiegel.de/netzwelt/web/afd-internetseite-der-partei-in-brandenburg-nach-hackerangriff-nicht-erreichbar-a-62305859-cae6-4ad4-b9f9-ec1d5ac7edb9",
      "image_title": "AfD Brandenburg vermeldet Hackerangriff auf Internetseite - Monika Skolimowska / dpa"
    },
    {
      "title": "Kontroverse um KI-Bildgenerator Google Gemini erzeugt wieder Bilder von Menschen",
      "teaser": "KI-Bilder von schwarzen Nazi-Soldaten: Anfang des Jahres wurde Googles KI-Tool Gemini für Fehler und Probleme seines Bildgenerators kritisiert. Google schränkte die Funktion daraufhin ein. Nun soll sie wiederkommen.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-tool-gemini-ki-dienst-erzeugt-wieder-bilder-von-menschen-a-74c067bd-4afe-4a3a-acc9-6e10f2845c73",
      "image_title": "Google Gemini erzeugt wieder Bilder von Menschen - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Neue Finanzierungsrunde OpenAI strebt offenbar Bewertung von 100 Milliarden Dollar an",
      "teaser": "ChatGPT-Erfinder OpenAI befindet sich nach Berichten mehrerer US-Medien in Gesprächen über eine neue Finanzierungsrunde. Diese könnte den Wert des Unternehmens auf mehr als 100 Milliarden Dollar steigern.",
      "url": "https://www.spiegel.de/netzwelt/apps/openai-chatgpt-unternehmen-strebt-offenbar-bewertung-von-100-milliarden-dollar-an-a-438ceda1-79ec-4b4d-aaf1-fe86c2dcfec9",
      "image_title": "OpenAI strebt offenbar Bewertung von 100 Milliarden Dollar an - Justin Sullivan / Getty Images"
    },
    {
      "title": "Ermittlungsverfahren eröffnet Anwalt von Telegram-Chef Durow nennt Vorwürfe »völlig absurd«",
      "teaser": "Gegen den Gründer von Telegram, Pawel Durow, wird in Frankreich wegen Geldwäsche, Beihilfe zum Drogenhandel und zur Verbreitung von Missbrauchsmaterial ermittelt. Sein Anwalt weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/netzwelt/apps/telegram-chef-pawel-durow-sein-anwalt-nennt-vorwuerfe-voellig-absurd-a-6951ac98-5207-4580-ba8e-7b16c613aa19",
      "image_title": "Anwalt von Telegram-Chef Durow nennt Vorwürfe »völlig absurd« - Mohammed Badra / EPA"
    },
    {
      "title": "Kriminelle Masche Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden",
      "teaser": "Paul Gärtner und seine Freundin sind auf Immoscout24 an hochprofessionelle Betrüger geraten. Die nahmen in seinem Namen, mit seinen Daten einen 30.000-Euro-Kredit auf. Bank, Polizei und die Plattform selbst sind jetzt keine große Hilfe. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/immoscout24-betrueger-erschleichen-sich-kredite-mit-daten-von-wohnungssuchenden-a-e3b8c5c5-2f18-489c-9943-b7a83f8c9075",
      "image_title": "Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden - Nancy Jesse / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    }
  ]
}