{
  "timestamp": "2024-09-24T18:09:21",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Präsidentschaftswahlen 2024 TikTok löscht Konten russischer Propagandamedien",
      "teaser": "Die Vereinigten Staaten werfen Russland eine Einmischung in den Präsidentschaftswahlkampf vor. Auf Facebook und Instagram sind bereits keine Inhalte des staatlichen Senders RT mehr zu finden. Nun zieht auch TikTok nach.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/praesidentschaftswahl-in-den-usa-tiktok-loescht-konten-von-russischen-propagandamedien-a-a767eb7b-a4af-4248-9443-fdf619f4c94c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d1bf3bea-be4e-4584-999b-f81cd3ff7e77_w488_r1.778_fpx79_fpy25.jpg",
      "image_title": "TikTok löscht Konten russischer Propagandamedien - CFOTO / picture alliance"
    },
    {
      "title": "Keine Trainingsdaten, keine KI Mark Zuckerberg macht Stimmung gegen EU-Datenschützer",
      "teaser": "Meta will seine KI mit Nutzerdaten trainieren und versichert, auch Europa würde profitieren – wenn die Datenschützer nicht wären. Die EU müsse sich entscheiden, ob sie dem Rest der Welt beim Fortschritt zusehen wolle. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/keine-trainingsdaten-keine-ki-meta-macht-stimmung-gegen-eu-datenschuetzer-a-e3eba384-0293-43f8-aa00-e0d02701e4e9",
      "image_title": "Mark Zuckerberg macht Stimmung gegen EU-Datenschützer - Jason Henry / Bloomberg / Getty Images",
      "author": "Patrick Beuth"
    },
    {
      "title": "Nach Festnahme in Frankreich Telegram-Chef Durow kündigt Kooperation mit Behörden an",
      "teaser": "5 Millionen Euro Kaution hat Telegram-Chef Pawel Durow gezahlt – und darf Frankreich derzeit nicht verlassen. Jetzt erklärt er: Telegram habe seine Nutzungsbedingungen geändert und werde künftig Daten mit Behörden teilen.",
      "url": "https://www.spiegel.de/netzwelt/telegram-pawel-durow-kuendigt-kooperation-mit-behoerden-an-a-7c73ab94-fd1b-4720-ad0d-dcd5bacec0a7",
      "image_title": "Telegram-Chef Durow kündigt Kooperation mit Behörden an - AFP"
    },
    {
      "title": "Sicherheitsbedenken USA planen Verbot für moderne Autos aus China",
      "teaser": "Die US-Regierung hat eine radikale Einfuhrregel entworfen: Fahrzeuge mit bestimmter chinesischer oder russischer IT-Technik sollen verbannt werden. Die Rede ist von einer »ernsthaften Gefahr für die nationale Sicherheit«. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/usa-planen-verbot-fuer-autos-aus-china-wegen-ernsthafter-gefahr-fuer-die-nationale-sicherheit-a-e7336ebe-108d-4cdc-a1a5-de0deabeb506",
      "image_title": "USA planen Verbot für moderne Autos aus China - xieyuliang / Getty Images",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "YouTube-Urgestein Phil Laude Schaut her, wie cringe ich bin",
      "teaser": "Kaum ein großer Creator ist länger auf YouTube als Phil Laude. Er wurde mit Y-Titty zum Star, heute ist der Comedian für Alman-Witze und iPhone-Parodien berühmt. Was macht ihn so ausdauernd? Von Carola Padtberg",
      "url": "https://www.spiegel.de/netzwelt/web/youtube-urgestein-phil-laude-schaut-her-wie-cringe-ich-bin-a-dce92c77-f81c-47fe-8e05-4af226def96a",
      "image_title": "Schaut her, wie cringe ich bin - Marcus Glahn / DER SPIEGEL",
      "author": "Carola Padtberg"
    },
    {
      "title": "Nach Sperrung der Plattform X lenkt im Streit mit Brasiliens Justiz ein",
      "teaser": "Es geht um unternehmerische Pflichten und die Konten rechter Aktivisten – Elon Musks Firma streitet in Brasilien mit einem prominenten Richter. Jetzt hat die Firma Zugeständnisse gemacht. Aber der Jurist ist noch nicht zufrieden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/rechtsstreit-in-brasilien-elon-musks-firma-x-lenkt-ein-richter-unzufrieden-a-c47334c9-8ec9-46d3-b912-989b30276dea",
      "image_title": "X lenkt im Streit mit Brasiliens Justiz ein - Mauro Pimentel / AFP"
    },
    {
      "title": "Techkonzern Wie Microsoft so mächtig wurde. Und wie es noch mächtiger wird",
      "teaser": "Microsoft ist zu einer der teuersten Firmen der Welt aufgestiegen. Die globale Wirtschaft und Staaten, auch die Bundesrepublik, sind abhängig von der Software des Konzerns. Und der ist kaum zu stoppen. Von Patrick Beuth, Simon Book und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/gadgets/microsoft-wie-der-tech-konzern-so-maechtig-wurde-und-noch-maechtiger-wird-a-9f3e2cf3-be66-42d5-965b-bd9ccc97bb65",
      "image_title": "Wie Microsoft so mächtig wurde. Und wie es noch mächtiger wird - Deb Cohn-Orbach / UCG / Universal Images Group / Getty Images",
      "author": "Patrick Beuth, Simon Book und Marcel Rosenbach"
    },
    {
      "title": "ChatGPT, Musik, Wetter, Stau Wo künstliche Intelligenz in unserem Alltag bereits genutzt wird",
      "teaser": "So technisch und abstrakt es klingt: KI ist aus dem modernen Alltag kaum mehr wegzudenken und beeinflusst längst unseren Alltag. Ein Grafik-Explainer über die bekanntesten Einsatzorte. Von Simon Book, Max Heber und Gerret von Nordheim",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kuenstliche-intelligenz-wo-ki-im-alltag-bereits-eingesetzt-wird-a-4c37b183-0407-4f0e-845b-e57960eb1d05",
      "image_title": "Wo künstliche Intelligenz in unserem Alltag bereits genutzt wird - [M] Max Heber / DER SPIEGEL",
      "author": "Simon Book, Max Heber und Gerret von Nordheim"
    },
    {
      "title": "FTC gegen Amazon, Meta und Co. Wie das Milliardengeschäft mit den Daten außer Kontrolle gerät",
      "teaser": "Die US-Aufsichtsbehörde FTC prangert den Datenhunger der IT-Riesen als Gefahr für die Bevölkerung an. Die negativen Folgen reichten von Identitätsdiebstahl bis hin zu Stalking. Kann die FTC die Konzerne in die Schranken weisen? Eine Analyse von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/amazon-meta-und-co-und-datenschutz-wie-ftc-chefin-lina-khan-der-techbranche-den-kampf-ansagt-a-a9acad5c-2d97-4902-8107-642ca6188a23",
      "image_title": "Wie das Milliardengeschäft mit den Daten außer Kontrolle gerät - Tom Williams / CQ-Roll Call, Inc / Getty Images"
    },
    {
      "title": "Angst vor Datenlecks Kiew schränkt Nutzung von Telegram für Armee und Regierung ein",
      "teaser": "Die Ukraine sorgt sich darum, dass geheime Informationen über die App Telegram von Russland ausspioniert werden könnten. Offizielle Verlautbarungen soll es aber weiter auf dem Messenger geben.",
      "url": "https://www.spiegel.de/netzwelt/web/ukraine-krieg-kiew-schraenkt-nutzung-von-telegram-fuer-armee-und-regierung-ein-a-51bb8945-2a16-415f-b154-a0e1fe967d0f",
      "image_title": "Kiew schränkt Nutzung von Telegram für Armee und Regierung ein - Diego Herrera Carcedo / Anadolu / picture alliance"
    },
    {
      "title": "Rummel um Zwergflusspferd Gestatten, Moo Deng, Internetstar aus Thailand",
      "teaser": "Ein Mini-Flusspferd aus Thailand geht viral, weltweit. Bald soll man Moo Deng sogar per Livestream beobachten können.",
      "url": "https://www.spiegel.de/netzwelt/web/moo-deng-ein-zwergflusspferd-aus-thailand-wird-zum-internetstar-a-d11352ff-f136-4afa-b751-46c206353693",
      "image_title": "Gestatten, Moo Deng, Internetstar aus Thailand - Carola Frentzen / picture alliance / dpa"
    },
    {
      "title": "Streit mit Elon Musk Brasilien droht X mit 820.000 Euro Strafe pro Tag",
      "teaser": "Kurzzeitig war X in Brasilien wieder abrufbar, offenbar durch einen technischen Fehler. Die brasilianische Justiz will das nicht glauben und droht mit einer empfindlichen Geldstrafe.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/x-in-brasilien-justiz-droht-mit-820-000-strafe-pro-tag-a-5340fbf6-868c-494e-9fdd-c70b6485311f",
      "image_title": "Brasilien droht X mit 820.000 Euro Strafe pro Tag - Evaristo Sa / AFP"
    },
    {
      "title": "Digitalmarktgesetz EU-Kommission will Apple Vorgaben für iPhones und iPads machen",
      "teaser": "Um das EU-Digitalgesetz DMA zu erfüllen, hat Apple sein Ökosystem in den vergangenen Monaten zumindest teilweise geöffnet. Der EU-Kommission reichen die Zugeständnisse des Konzerns nicht aus. Sie hat eigene Ideen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/digital-markets-act-eu-kommission-will-apple-vorgaben-fuer-iphones-und-ipads-machen-a-b5248b89-3bd8-4eef-b9bb-447f721a4671",
      "image_title": "EU-Kommission will Apple Vorgaben für iPhones und iPads machen - Teresa Suarez / EPA"
    },
    {
      "title": "Neues Handy-Sammelkartenspiel Achtung, Pokémon-Fans – hier droht Suchtgefahr",
      "teaser": "»Pokémon Go« war ein globaler Hit, »Pokémon«-Karten haben in der Pandemie ein Revival erlebt. Nun könnte eine Kartensammel-App den Hype fortsetzen. Für große Fans lauert hier eine Sucht- und Kostenfalle. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/pokemon-sammelkartenspiel-pocket-was-sie-vorab-ueber-das-neue-spiel-wissen-sollten-a-6e0ace95-de73-434a-9b9d-657ae31c177a",
      "image_title": "Achtung, Pokémon-Fans – hier droht Suchtgefahr - [M] DER SPIEGEL; Bildmaterial: The Pokémon Company",
      "author": "Markus Böhm"
    },
    {
      "title": "Russlands hybride Kriegsführung »Der Kreml stuft Deutschland als leichte Beute ein«",
      "teaser": "Der ehemalige BND-Vizepräsident Arndt Freytag von Loringhoven beschreibt, warum Russland die Deutschen als Hauptziel seiner Desinformationskampagnen ins Visier nimmt. Und wie man sich dagegen wehren sollte. Ein Interview von Marcel Rosenbach und Christoph Schult",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/russlands-hybride-kriegsfuehrung-der-kreml-stuft-deutschland-als-leichte-beute-ein-a-6bd9e17b-239d-4873-b469-0abbf6823d6b",
      "image_title": "»Der Kreml stuft Deutschland als leichte Beute ein« - Alexander Kazakov / Sputnik Kremlin / picture alliance / dpa"
    },
    {
      "title": "Mögliche Gefahren für Menschheit »beherrschbar« machen Uno-Experten verlangen eigenes Sekretariat für KI-Kontrolle",
      "teaser": "Eine Expertenkommission des Uno-Generalsekretärs hat Empfehlungen vorgelegt, um künstliche Intelligenz für Menschen beherrschbar zu machen. Bisher beteiligen sich nur sieben von 193 Mitgliedstaaten an Regulierungsinitiativen. Von Simon Book",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-un-experten-verlangen-eigenes-sekretariat-fuer-ki-kontrolle-a-efcf3084-64c2-4121-880f-0eaffd5a22fe",
      "image_title": "Uno-Experten verlangen eigenes Sekretariat für KI-Kontrolle - Xie E / Xinhua / IMAGO",
      "author": "Simon Book"
    },
    {
      "title": "Schlag gegen Cybercrime Ermittler nehmen mutmaßliche Geldwäschedienste vom Netz",
      "teaser": "Das Bundeskriminalamt hat 47 Plattformen abgeschaltet, auf denen Drogenhändler und Erpresser Einnahmen gewaschen haben sollen. Per Website senden die Behörden nun eine Botschaft an Kriminelle.",
      "url": "https://www.spiegel.de/netzwelt/web/cybercrime-bundeskriminalamt-nimmt-mutmassliche-geldwaeschedienste-vom-netz-a-a2535460-0e71-4178-9ec5-fb53d76b11da",
      "image_title": "Ermittler nehmen mutmaßliche Geldwäschedienste vom Netz - Bloomberg / Getty Images"
    },
    {
      "title": "Iran und Russland FBI und Silicon Valley warnen vor Hackerangriffen bei US-Wahl",
      "teaser": "Zuletzt ging es um geknackte Mailaccounts und gefälschte Videos: Laut US-Bundespolizei ist die Gefahr ausländischer Einflussnahme rund um die Wahl erheblich. Auch Microsoft sieht »reale und ernsthafte Risiken«.",
      "url": "https://www.spiegel.de/netzwelt/us-wahl-2024-fbi-und-silicon-valley-warnen-vor-hackerangriffen-aus-iran-und-russland-a-14be6f65-0105-43c9-b88c-1677e3d6c84e",
      "image_title": "FBI und Silicon Valley warnen vor Hackerangriffen bei US-Wahl - Patrick Semansky / AP"
    },
    {
      "title": "Champions League, Bundesliga und Co. 100 Euro im Monat fürs Fußballstreaming? Geht das nicht billiger?",
      "teaser": "Amazon Prime, DAZN, Wow, Sky, RTL+: Wer alle Highlights der Fußballsaison live verfolgen will, benötigt bis zu vier Abos. Das kann teuer werden. Welche Spartricks und Alternativen es gibt. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/champions-league-und-co-wer-streamt-was-und-wie-kann-man-geld-sparen-a-6dd1aff2-381d-4168-b4eb-d9ea791bc3ed",
      "image_title": "100 Euro im Monat fürs Fußballstreaming? Geht das nicht billiger? - Giuseppe Maffia / NurPhoto / picture alliance",
      "author": "Markus Böhm"
    },
    {
      "title": "Explodierende Pager der Hisbollah Der hybride Cyberwar hat begonnen Eine Kolumne von Sascha Lobo",
      "teaser": "Der »Cyber«-Anteil an der Sabotage der Hisbollah-Pager mag gering sein, Sprengstoff ist nun einmal physisch. Die psychologische Botschaft dieses Angriffs aber ist von nie gekannter Qualität: Wir stecken in euren Systemen!",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/explodierende-pager-der-hisbollah-der-hybride-cyberwar-ist-eroeffnet-kolumne-a-adee7233-2956-4511-90f6-617c391c5e36",
      "image_title": "Der hybride Cyberwar hat begonnen - Anadolu / Getty Images"
    }
  ]
}