{
  "timestamp": "2024-06-09T16:01:27",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Desinformation auf TikTok »Die Plattform macht Nutzer abhängig, ihr Algorithmus ist darauf optimiert«",
      "teaser": "Der Historiker Jason Steinhauer sieht durch TikTok Verschwörungsideologien auf dem Vormarsch und warnt vor den Gefahren für unser Geschichtsbild. Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/apps/desinformation-auf-tiktok-die-plattform-macht-nutzer-abhaengig-ihr-algorithmus-ist-darauf-optimiert-a-4e706fa1-bb5a-4721-9ed1-766547c349a6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/516dda6e-704b-40c6-8fc2-75268e18651b_w488_r1.778_fpx62_fpy57.jpg",
      "image_title": "»Die Plattform macht Nutzer abhängig, ihr Algorithmus ist darauf optimiert« - Richard Bailey / Getty Images"
    },
    {
      "title": "Forschung zu TikTok Jedes Video hinterlässt fast 600 Datenspuren",
      "teaser": "Freiwillig gewährt TikTok nur wenig Einblick in seinen Algorithmus. Forschende müssen tricksen, um sehen zu können, was im Hintergrund der populären App wirklich abläuft. Von Patrick Beuth und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-forschung-enthuellt-fast-600-datenspuren-pro-video-a-fedd4477-26c2-49bb-9a59-c5e2ecb1c692",
      "image_title": "Jedes Video hinterlässt fast 600 Datenspuren - [M] DER SPIEGEL, Fotos: Jaap Arriens / NurPhoto / Getty Images",
      "author": "Patrick Beuth und Marcel Rosenbach"
    },
    {
      "title": "Aufstieg von TikTok Die mächtigste App der Welt",
      "teaser": "TikTok beherrscht den Alltag von Hunderten Millionen junger Menschen und ist damit zu einem Faktor der Weltpolitik geworden. Wie bedrohlich ist das soziale Netzwerk? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-wie-gefaehrlich-ist-die-maechtigste-app-der-welt-a-70d67d33-8268-4dd8-8aaa-a6ae2f6d097f",
      "image_title": "Die mächtigste App der Welt - [M] TikTok (15)"
    },
    {
      "title": "»Zeit, sich einem neuen Thema zuzuwenden« KI-Assistenten von Google und Microsoft sagen nicht, wann die Europawahl stattfindet",
      "teaser": "Wann kann man bei der Europawahl abstimmen? Wer hat die US-Wahl 2020 gewonnen? Das sind vermeintlich leichte Fragen. Doch die KI-Assistenten Gemini und Copilot drücken sich vor einer Antwort. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/europawahl-2024-gemini-und-copilot-sagen-nicht-wann-sie-stattfindet-a-c66798a4-33d8-41dc-bc5d-50e89a3d390b",
      "image_title": "KI-Assistenten von Google und Microsoft sagen nicht, wann die Europawahl stattfindet - Robert Way / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Werbung beim Streamingdienst Tausende beteiligen sich an Sammelklage gegen Amazon Prime Video",
      "teaser": "Amazon hat bei seinem kostenpflichtigen Videostreaming-Angebot nachträglich Werbung eingeführt und damit viele Kunden verärgert. Bei einer Sammelklage machen bisher mehr als 18.500 Verbraucherinnen und Verbraucher mit.",
      "url": "https://www.spiegel.de/netzwelt/web/tausende-beteiligen-sich-an-sammelklage-gegen-amazon-prime-video-a-3610be25-a2bc-41d7-a707-abd46931ccff",
      "image_title": "Tausende beteiligen sich an Sammelklage gegen Amazon Prime Video - Silas Stein / dpa"
    },
    {
      "title": "Verzögerungen bei EM-Livespielen So sehen Sie die Tore, bevor die Nachbarn jubeln",
      "teaser": "Die Fußball-EM lässt sich auf viele Arten schauen: per App etwa, per Streamingbox oder klassisch über Antenne. Wer sich falsch entscheidet, muss mit enormen Verzögerungen rechnen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/em-2024-im-tv-so-sehen-sie-die-tore-bevor-die-nachbarn-jubeln-a-3b64dca7-db3b-493b-908d-54269cecfd93",
      "image_title": "So sehen Sie die Tore, bevor die Nachbarn jubeln - svetikd / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Nach Warnung aus Moskau Duolingo löscht in Russland queere Inhalte",
      "teaser": "In den sozialen Medien feiert Duolingo den Pride Month mit queerpositiven Postings und einem Profilbild mit Pride Flagge. Doch zugleich entfernt die Sprachapp Inhalte, die dieser Einstellung entsprechen.",
      "url": "https://www.spiegel.de/netzwelt/apps/lgbtq-unerwuenscht-duolingo-loescht-lektionen-in-russland-a-7a9f9625-130b-4954-ad72-85a5ff50b4fc",
      "image_title": "Duolingo löscht in Russland queere Inhalte - Moritz Wolf / imagebroker / IMAGO"
    },
    {
      "title": "»Linksunten.Indymedia« Karlsruher Gericht spricht Redakteur von Radio Dreyeckland frei",
      "teaser": "Muss das Setzen eines Links als Unterstützung einer verbotenen Vereinigung gewertet werden? Nein, urteilt das Landgericht Karlsruhe. Die Verteidigung des Angeklagten sieht damit die Pressefreiheit gestärkt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/linksunten-indymedia-freispruch-fuer-redakteur-wegen-linksetzung-a-7f98f554-57d5-4160-a8b4-9bb64a15743a",
      "image_title": "Karlsruher Gericht spricht Redakteur von Radio Dreyeckland frei - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Volksverhetzende Inhalte und antisemitische Äußerungen Behörden durchsuchen mehr als 70 Wohnungen wegen Hass im Netz",
      "teaser": "Bundesweit sind Behörden gegen mutmaßliche Onlinehetzer vorgegangen. Innenministerin Nancy Faeser warnt vor einer »Spirale aus Hass und Gewalt«.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bka-behoerden-durchsuchen-mehr-als-70-wohnungen-wegen-hass-im-netz-a-205a26eb-f93c-4ba2-a2a6-2fe4b7f2aba9",
      "image_title": "Behörden durchsuchen mehr als 70 Wohnungen wegen Hass im Netz - Sebastian Gollnow / dpa"
    },
    {
      "title": "In elf Ländern Datenschützer legen Beschwerde gegen Meta wegen KI-Trainings mit Nutzerdaten ein",
      "teaser": "Der Facebook-Konzern Meta will persönliche Posts, private Bilder und weitere Nutzerdaten für eine nicht näher definierte »KI-Technologie« nutzen. Der Datenschutzorganisation Noyb geht das zu weit.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/noyb-datenschuetzer-legen-beschwerde-gegen-meta-wegen-ki-training-mit-nutzerdaten-ein-a-31d98e77-621f-4cfb-b9ab-4aee207b0c7f",
      "image_title": "Datenschützer legen Beschwerde gegen Meta wegen KI-Trainings mit Nutzerdaten ein - Jens Büttner / dpa"
    },
    {
      "title": "Kommunikation der Konservativen Leugnen, lügen, labern Eine Kolumne von Sascha Lobo",
      "teaser": "Konservative bis in die Führungsspitze der Union hinein verbiegen eher in Trump-Manier die Wirklichkeit, als auch nur den Ansatz einer politischen Fehlerkultur erkennen zu lassen. Dabei wäre sie überlebenswichtig.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kommunikation-der-konservativen-leugnen-luegen-labern-kolumne-a-bbb76f1e-8d8c-486c-889f-e5b67d5eefde",
      "image_title": "Leugnen, lügen, labern - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Vor der Europawahl Haben Politiker auf TikTok eine Chance gegen die Dominanz der AfD?",
      "teaser": "Deutsche Abgeordnete versuchen, der Präsenz der AfD auf TikTok mit eigenen Videos etwas entgegenzusetzen. Die SPIEGEL-Analyse zeigt, worüber Politiker von links bis rechts auf der Plattform reden, und ob sie damit Erfolg haben. Von Anna-Lena Schou, Jolan Geusen und Achim Tack",
      "url": "https://www.spiegel.de/netzwelt/apps/reclaimtiktok-haben-politiker-auf-tiktok-eine-chance-gegen-die-dominanz-der-afd-a-bbf65f8b-3269-4da9-9196-d413fe99256f",
      "image_title": "Haben Politiker auf TikTok eine Chance gegen die Dominanz der AfD? - [M] Lea Rossa / DER SPIEGEL; Fotos: sahra.wagenknecht, politik_hopp, miguelklaussafd, johannes.steiniger, al_halak / TikTok",
      "author": "Anna-Lena Schou, Jolan Geusen und Achim Tack"
    },
    {
      "title": "CNN und Paris Hilton im Visier Hacker greifen Promi-Accounts auf TikTok an",
      "teaser": "Unbekannte haben eine Sicherheitslücke für den raffinierten Versuch ausgenutzt, fremde TikTok-Accounts zu übernehmen. In mindestens einem Fall waren sie offenbar erfolgreich.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-hacker-greifen-promi-accounts-an-a-e2ed7e72-637d-4c7d-8d54-b017de022bd2",
      "image_title": "Hacker greifen Promi-Accounts auf TikTok an - David Pintens / dpa"
    },
    {
      "title": "Unterbrechung beim Scrollen Instagram testet Zwangswerbepausen",
      "teaser": "Mit einem neuen Format will die Meta-Tochter mehr Aufmerksamkeit für zahlende Werbekunden generieren. Nutzerinnen und Nutzer von Instagram zeigen sich genervt.",
      "url": "https://www.spiegel.de/netzwelt/apps/instagram-testet-zwangs-werbepausen-a-93bdc2ca-bce6-4a7f-ab45-a042d23811f5",
      "image_title": "Instagram testet Zwangswerbepausen - Weronika Peneshko / dpa"
    },
    {
      "title": "Russische Desinformationskampagnen Mit der Stimme von Tom Cruise gegen die Olympischen Spiele",
      "teaser": "Vor den Olympischen Spielen in Paris warnt Microsoft vor aufwendigen Desinformationskampagnen. Die prorussischen Akteure setzen auf US-Prominente, denen sie gefälschte Statements unterschieben.",
      "url": "https://www.spiegel.de/netzwelt/web/desinformation-mit-der-stimme-von-tom-cruise-gegen-die-olympischen-spiele-a-5c387776-21bb-4434-a802-323e0b88ec50",
      "image_title": "Mit der Stimme von Tom Cruise gegen die Olympischen Spiele - Amr Alfiky / REUTERS"
    },
    {
      "title": "Konkurrenz für Bose, Sony und Apple So klingt der erste Sonos-Kopfhörer",
      "teaser": "Seit mehr als 20 Jahren gilt Sonos als Pionier vernetzter Lautsprecher, nun bringt der Hersteller einen Kopfhörer auf den Markt. Unser Test zeigt, ob das Unternehmen damit ein Ass im Ärmel hat. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sonos-ace-so-klingt-der-erste-kopfhoerer-des-lautsprecherspezialisten-a-a20290e7-efa3-4f0a-8478-a6bf35e6ed35",
      "image_title": "So klingt der erste Sonos-Kopfhörer - Jeenah Moon / Bloomberg / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Ex-Präsident auf Social Media Donald Trump ist jetzt bei TikTok",
      "teaser": "Seit er einst bei Facebook und Twitter in Ungnade fiel, ist Donald Trump fast nur noch auf seinem eigenen Social-Media-Netzwerk präsent. Nun schließt er sich TikTok an – das er als Präsident noch verbieten wollte.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-ist-jetzt-auch-bei-tiktok-a-b6cdfa18-fa44-4519-acb0-8db63d8febd5",
      "image_title": "Donald Trump ist jetzt bei TikTok - Jeff Bottari / Zuffa LLC / Getty Images"
    },
    {
      "title": "Selbstversorger Rigotti Der Peter Lustig von YouTube",
      "teaser": "Florian Rigotti begeistert auf YouTube Hunderttausende mit seinem Garten- und Selbstversorgerkanal. Ein Besuch in seiner Idylle, die ihre ganz eigenen Probleme mit sich bringt. Von Magdalena Pulz",
      "url": "https://www.spiegel.de/netzwelt/web/selbstversorger-florian-rigotti-der-peter-lustig-von-youtube-a-25b4a9d8-c7a2-414b-8f50-5628ad8bc9e3",
      "image_title": "Der Peter Lustig von YouTube - Magdalena Pulz / DER SPIEGEL",
      "author": "Magdalena Pulz"
    },
    {
      "title": "Elektronische SIM statt Plastikkärtchen So klappt der Umstieg auf eSIMs",
      "teaser": "In immer mehr Smartphones, Tablets und Smartwatches kann man virtuelle SIM-Karten verwenden. Das Magazin »c't« zeigt, wie man die sogenannten eSIMs auf seine Geräte bekommt. Und welche Vorteile sie haben. Von »c't«-Redakteur Urs Mansmann",
      "url": "https://www.spiegel.de/netzwelt/gadgets/smartphones-tablets-und-smartwatches-so-klappt-der-umstieg-auf-esims-a-1d890bd6-b366-434a-a817-e85875d2eb5b",
      "image_title": "So klappt der Umstieg auf eSIMs - Franziska Gabbert / picture alliance / dpa Themendienst",
      "author": "»c't«-Redakteur Urs Mansmann"
    },
    {
      "title": "Möglicherweise eine halbe Milliarde Kundendaten gestohlen Ticketmaster bestätigt Hackerangriff",
      "teaser": "Der Konzertkartenriese Ticketmaster hat sich zu einem Datenleck geäußert, das 560 Millionen Kunden betreffen könnte. Der Fall, zu dem sich eine Hackergruppe bekannte, beschäftigt nun die Strafverfolgungsbehörden.",
      "url": "https://www.spiegel.de/netzwelt/ticketmaster-bestaetigt-hackerangriff-moeglicherweise-eine-halbe-milliarde-kundendaten-gestohlen-a-c75779a8-4250-4fb7-b547-c2a8cb76e708",
      "image_title": "Ticketmaster bestätigt Hackerangriff - Bloomberg / Getty Images"
    }
  ]
}