{
  "timestamp": "2024-11-16T14:02:04",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Boxkampf zwischen Mike Tyson und Jake Paul Viele Netflix-Kunden gucken in die Röhre",
      "teaser": "Der Streamingdienst Netflix will groß in den Livesport einsteigen. Doch die Übertragung des Boxkampfs zwischen Mike Tyson und Jake Paul wird zum Desaster.",
      "url": "https://www.spiegel.de/netzwelt/mike-tyson-vs-jake-paul-auf-netflix-viele-kunden-koennen-den-kampf-nicht-sehen-a-8d1ebd82-e8dd-4f18-bbf9-e3cfe40ae1ce",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f1c5f2b4-4d57-4039-a721-058508c2be47_w488_r1.778_fpx50_fpy46.png",
      "image_title": "Viele Netflix-Kunden gucken in die Röhre - Netflix"
    },
    {
      "title": "Kryptobörse verlor fast 120.000 Bitcoins Bitfinex-Hacker zu fünf Jahren Gefängnis verurteilt",
      "teaser": "Eine Beute, die heute mehrere Milliarden Dollar wert ist, und ein schillerndes Paar unter Geldwäsche-Verdacht: Der Hack der Börse Bitfinex machte weltweit Schlagzeilen. Jetzt fiel in den USA ein Urteil.",
      "url": "https://www.spiegel.de/netzwelt/web/bitcoin-diebstahl-bei-bitfinex-us-hacker-ilya-lichtenstein-zu-fuenf-jahren-gefaengnis-verurteilt-a-8fc85c09-556c-4def-831c-ecfcf8ba1783",
      "image_title": "Bitfinex-Hacker zu fünf Jahren Gefängnis verurteilt - Elizabeth Williams / AP"
    },
    {
      "title": "»Chart Your Fart« Darum sollen Australier jetzt ihre Furze per App nachhalten",
      "teaser": "Mit Sprüchen wie »Wir alle furzen!« will eine australische Forschungsorganisation Nutzer für eine neue App gewinnen. Für die Wissenschaft sollen sie mit dem Tool drei Tage lang ihr Pupsverhalten dokumentieren.",
      "url": "https://www.spiegel.de/netzwelt/apps/australien-warum-menschen-nun-mit-der-app-chart-your-fart-ihre-pupse-tracken-sollen-a-3232473e-9684-4a52-9318-37d1c35627fb",
      "image_title": "Darum sollen Australier jetzt ihre Furze per App nachhalten - Kristina Kokhanova / Zoonar / picture alliance"
    },
    {
      "title": "MacBook Pro M4 im Test Wie gut ist Apples entspiegeltes Notebook?",
      "teaser": "Beim neuen MacBook Pro verbergen sich manche Verbesserungen unter dem Deckel, andere sind nur bei Sonne zu sehen. Wir haben getestet, was das bringt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/macbook-pro-m4-von-apple-im-test-wie-gut-ist-das-entspiegelte-notebook-a-b4939ee4-1c4e-4093-85cc-1ee26d42bf1e",
      "image_title": "Wie gut ist Apples entspiegeltes Notebook? - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Apple iMac M4 im Test Pretty in Pink",
      "teaser": "Der neue iMac hat dieselbe Form wie der alte, wurde aber kernsaniert. Neue Farben, neue Technik und ein neuer Chip sollen ihn einen großen Schritt voranbringen. Ob das klappt, zeigt unser Test. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-imac-m4-im-test-pretty-in-pink-a-875ea235-07b0-410a-a333-2fdd49be9ca1",
      "image_title": "Pretty in Pink - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Verstoß gegen Kartellvorschriften EU-Kommission verhängt fast 800 Millionen Euro Strafe gegen Meta",
      "teaser": "Wegen Wettbewerbsverstößen hat die EU-Kommission dem Facebook-Mutterkonzern Meta eine Strafe von 797,72 Millionen Euro auferlegt. Das Unternehmen will die Entscheidung nicht hinnehmen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-verstoss-gegen-kartellvorschriften-eu-kommission-verhaengt-fast-800-millionen-euro-strafe-gegen-meta-a-2f31e657-d516-4d3e-ab08-32210db72833",
      "image_title": "EU-Kommission verhängt fast 800 Millionen Euro Strafe gegen Meta - Peter Dasilva / REUTERS"
    },
    {
      "title": "Hilfe durch Autotune Zuckerberg veröffentlicht Song mit Rapper T-Pain",
      "teaser": "Mark Zuckerberg singt in einer Neuauflage des Hip-Hop-Klassikers »Get Low« über »Bitches« und Tanzen im Klub. Das Lied mit den expliziten Texten widmet er seiner Frau Priscilla Chan.",
      "url": "https://www.spiegel.de/netzwelt/get-low-mark-zuckerberg-veroeffentlicht-song-mit-t-pain-und-autotune-a-8a820665-e5e5-4ecc-a28f-88120ff2fb03",
      "image_title": "Zuckerberg veröffentlicht Song mit Rapper T-Pain - David Zalubowski / AP"
    },
    {
      "title": "KI-Feature Ist die neue ChatGPT-Suche besser als die von Google?",
      "teaser": "ChatGPT hat seit Kurzem an prominenter Stelle eine Websuche verbaut. Doch was taugt das Feature? Wir haben es gegen Google und Googles Chatbot Gemini antreten lassen, zu Themen wie News, Fußball und Serien. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/chatgpt-ist-die-neue-internetsuche-besser-als-die-von-google-a-c79df153-cf14-4540-b2b7-f5923b89d930",
      "image_title": "Ist die neue ChatGPT-Suche besser als die von Google? - Frank Rumpenhorst / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Rätselhafte Andeutung von Sam Altman So könnte künstliche Superintelligenz die Welt verändern Eine Kolumne von Sascha Lobo",
      "teaser": "Firmen wie OpenAI jagen der sogenannten Artificial General Intelligence hinterher, einer lange weit entfernt wirkenden KI-Zukunftsvision. Was aber, wenn es schon 2025 einen großen Durchbruch gäbe?",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/sam-altman-und-agi-so-koennte-kuenstliche-superintelligenz-die-welt-veraendern-a-38b09556-f714-4393-8756-9f73f798f449",
      "image_title": "So könnte künstliche Superintelligenz die Welt verändern - Justin Sullivan / Getty Images"
    },
    {
      "title": "Unlizenzierte Nutzung Gema verklagt OpenAI wegen Songtexten",
      "teaser": "Die Verwertungsgesellschaft Gema verlangt Gebühren für die Verwendung von Songtexten. Da sich der ChatGPT-Entwickler kostenlos bedient haben soll, wird OpenAI nun vor Gericht gezogen.",
      "url": "https://www.spiegel.de/netzwelt/web/openai-gema-reicht-klage-gegen-chatgpt-entwickler-wegen-unerlaubter-verwendung-von-liedertexten-ein-a-e9418b89-826f-4125-94b9-9566bb5d0b6f",
      "image_title": "Gema verklagt OpenAI wegen Songtexten - Marcus Brandt / dpa"
    },
    {
      "title": "Preisreduziertes Abo Werbegeschäft bei Netflix boomt",
      "teaser": "Steigende Preise machen sich auch fürs Streaming bemerkbar. Bei Netflix greift jeder zweite Neukunde zu verbilligten Tarifen mit Werbeunterbrechungen. Der Dienst will das Geschäft noch ausbauen.",
      "url": "https://www.spiegel.de/netzwelt/netflix-jeder-zweite-neukunde-waehlt-abos-mit-werbeeinblendungen-a-0b81902e-cca6-462d-8312-a6c08fdec9d5",
      "image_title": "Werbegeschäft bei Netflix boomt - Mateusz Slodkowski / SOPA Images / IMAGO"
    },
    {
      "title": "Parteiische Kurznachrichtenplattform Der »Guardian« verlässt X, die SPD kehrt zurück",
      "teaser": "Die britische Zeitung »Guardian« schließt ihre X-Accounts. Die Plattform sei nach der Übernahme durch Elon Musk »toxisch«. Deutsche Politiker und Parteien wollen die Plattform im Wahlkampf dagegen nutzen.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-guardian-bezeichnet-x-als-toxisch-und-verlaesst-die-plattform-a-b3be8b2b-5478-4089-a2f8-f23853470796",
      "image_title": "Der »Guardian« verlässt X, die SPD kehrt zurück - Jabin Botsford / The Washington Post / Getty Images"
    },
    {
      "title": "Instagram-Satire SPD-Politiker teilt KI-Fake-Video von Friedrich Merz – CDU empört",
      "teaser": "Der SPD-Bundestagsabgeordnete Bengt Bergt hat auf Instagram ein Video verbreitet, in dem die Stimme von Friedrich Merz offenbar mit künstlicher Intelligenz gefälscht wurde. Die CDU spricht von »AfD-Methoden«.",
      "url": "https://www.spiegel.de/netzwelt/friedrich-merz-spd-politiker-bengt-bergt-teilt-fake-video-von-merz-cdu-empoert-a-7087dbaf-95e1-4e88-871c-c1fbe985f1e5",
      "image_title": "SPD-Politiker teilt KI-Fake-Video von Friedrich Merz – CDU empört - picture alliance / dts-Agentur"
    },
    {
      "title": "Mac mini M4 im Test Was taugt ein Apple-Rechner, der auf eine Handfläche passt?",
      "teaser": "Der neue Mini-Mac ist extrem klein und auch noch ziemlich preiswert. Unser Test zeigt: Das 699-Euro-Gerät könnte sogar Menschen gefallen, die nie wieder einen Desktop-Computer benutzen wollten. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/mac-mini-m4-im-test-was-taugt-ein-mac-der-auf-eine-handflaeche-passt-a-058558e5-6fad-4fc1-8067-847e632738af",
      "image_title": "Was taugt ein Apple-Rechner, der auf eine Handfläche passt? - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Lagebericht des BSI Cyberkriminelle sind professionell, aggressiv – und haben immer leistungsfähigere Technik",
      "teaser": "309.000 neue Schadprogramm-Varianten, jeden Tag: Cyberkriminelle attackieren Computersysteme in Deutschland mit höchster Intensität. Jetzt liegt ein neuer Bericht dazu vor, der auch zeigt, was helfen kann. Von Florian Pütz und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bsi-cyberkriminelle-sind-professionell-aggressiv-und-haben-leistungsfaehigere-technik-a-e379302d-6f64-41f4-a0da-c0d7eb482557",
      "image_title": "Cyberkriminelle sind professionell, aggressiv – und haben immer leistungsfähigere Technik - Oliver Berg / picture alliance / dpa",
      "author": "Florian Pütz und Marcel Rosenbach"
    },
    {
      "title": "»Call of Duty«, »Zelda« und Co. Wie erfahre ich, wie lang das Durchspielen von Games dauert?",
      "teaser": "Manche Titel zockt man an einem Abend durch, andere beschäftigen für Wochen: Die Länge von Videospielen variiert stark. Wir verraten, wie sich der Zeitaufwand abschätzen lässt, selbst wenn der Hersteller schweigt. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/call-of-duty-zelda-und-co-wie-erfahre-ich-wie-lang-das-durchspielen-dauert-a-182cb573-81c1-479a-b68b-7b8041d87155",
      "image_title": "Wie erfahre ich, wie lang das Durchspielen von Games dauert? - Maskot / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "E-Book-Reader mit Farbdisplay im Test Das kann Amazons Kindle Colorsoft",
      "teaser": "Brauchen Bücher Bunt? Amazon beantwortet diese Frage mit Ja und bringt den ersten farbfähigen Kindle auf den Markt. Wir haben ihn getestet – mit Reiseführern, Comics und Vergrößerungsglas. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kindle-colorsoft-das-kann-amazons-e-book-reader-mit-farbdisplay-a-0bf5e2a5-d771-4dc4-9e3f-00bb0135361a",
      "image_title": "Das kann Amazons Kindle Colorsoft - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Verwechslung bei der URL Mattel druckt Adresse von Pornoseite auf Puppenverpackungen",
      "teaser": "So mancher US-Puppenkäufer dürfte in den vergangenen Tagen überrascht gewesen sein: Seiner Kollektion zum »Wicked«-Musical hatte Hersteller Mattel einen nicht jugendfreien Link beigefügt. Inzwischen hat der Konzern reagiert.",
      "url": "https://www.spiegel.de/netzwelt/mattel-druckt-versehentlich-adresse-von-pornoseite-auf-puppenverpackungen-a-88d7b786-8876-4537-a179-002299fdcf1a",
      "image_title": "Mattel druckt Adresse von Pornoseite auf Puppenverpackungen - Andrej Sokolow / dpa"
    },
    {
      "title": "Musk beschimpft Habeck Meinungen eines Autobauers Von Nadia Pantel",
      "teaser": "Nur sieben Prozent der Deutschen nutzen Elon Musks Medienplattform X regelmäßig. Kann man es also ignorieren, wenn der reichste Mann der Welt jetzt mit Beleidigungen in die Bundespolitik eingreift?",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-wie-er-seine-medienplattform-x-nutzt-um-die-deutsche-politik-zu-kommentieren-a-1661edbd-09a3-40fe-98b8-1564e96624e6",
      "image_title": "Meinungen eines Autobauers - Dimitrios Kambouris / Vogue / The Met Museum / Getty Images"
    },
    {
      "title": "Jahrhunderte altes Krypto-Rätsel So gelang es, diesen Brief aus der Zeit der Jakobiten-Rebellion zu entschlüsseln",
      "teaser": "In einem Londoner Archiv schlummerte ein mysteriöser Brief von 1724 – bis er über eine Archivarin bei einem Kryptologen landete. Hier erklärt er, wie er beim Analysieren des verschlüsselten Dokuments vorging. Von »c't«-Autor Nils Kopal",
      "url": "https://www.spiegel.de/netzwelt/krypto-raetsel-so-gelang-es-einen-brief-aus-dem-18-jahrhundert-entschluesseln-a-c41233ef-1dea-4c8c-8f91-478f36facb29",
      "image_title": "So gelang es, diesen Brief aus der Zeit der Jakobiten-Rebellion zu entschlüsseln - UCL Special Collections’ Brougham Archive",
      "author": "»c't«-Autor Nils Kopal"
    }
  ]
}