{
  "timestamp": "2024-07-31T02:08:20",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Massenhafte Downloads Website-Betreiber beschweren sich über gierige KI-Bots",
      "teaser": "KI-Firmen versuchen, ihre Chatbots mit möglichst vielen Internetinhalten anzulernen. Ihre Selbstbedienung beschert Website-Betreibern hohe Kosten. Besonders ein Start-up sorgt für Ärger.",
      "url": "https://www.spiegel.de/netzwelt/web/anthropic-website-betreiber-beschweren-sich-ueber-massenhafte-downloads-a-1398c3f8-c0ed-4eb1-9342-9018dd3d007d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bf02fc0f-df61-4b03-be83-dbb808f9a744_w488_r1.778_fpx63.34_fpy47.jpg",
      "image_title": "Website-Betreiber beschweren sich über gierige KI-Bots - Robert Way / Getty Images"
    },
    {
      "title": "An Flughäfen US-Gericht stellt Smartphone-Durchsuchung unter Richtervorbehalt",
      "teaser": "Der Grenzschutz an US-Flughäfen ist notorisch neugierig. In einer aktuellen Entscheidung stellt ein Bundesgericht neue Hürden auf, wenn die Handys der Einreisenden durchsucht werden sollen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/usa-bundesgericht-stellt-smartphone-durchsuchung-an-flughaefen-unter-richtervorbehalt-a-6b5e51ee-ecaf-452c-bc9f-5f52c156497e",
      "image_title": "US-Gericht stellt Smartphone-Durchsuchung unter Richtervorbehalt - David McNew / AFP"
    },
    {
      "title": "Mango wirbt mit KI-Motiven Diese junge Frau gibt es nicht",
      "teaser": "Modefabrikant Mango hat eine neue Kampagne für seine »Sunset Dream-Kollektion« gestartet. Die Werbung richtet sich an Teenager – und wurde mit KI-Elementen gestaltet. Sie ist Teil eines größeren Plans.",
      "url": "https://www.spiegel.de/netzwelt/mango-wirbt-mit-ki-motiven-in-kampagne-fuer-sunset-dream-kollektion-a-39785de4-61a0-452d-9629-287791abb93d",
      "image_title": "Diese junge Frau gibt es nicht - Mango KI Presse"
    },
    {
      "title": "SPIEGEL Shortcut Ist die Apple Vision Pro ein Flop?",
      "teaser": "Seit dem 12. Juli gibt es die Apple Vision Pro in Deutschland zu kaufen. SPIEGEL-Redakteur Matthias Kremp hat die Computerbrille getestet und schätzt ein, für wen sich der Preis von knapp 4000 Euro lohnt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-ist-die-vr-brille-fuer-4000-euro-ein-flop-a-40d4cb73-5dea-445f-8ab9-bc5be5380c00"
    },
    {
      "title": "Influencer-Darts-WM »Wo Freibier?«",
      "teaser": "Twitch- und YouTube-Stars veranstalten gern große Live-Events, bei denen sie sich in verschiedenen Sportarten messen. Beim Besuch der Influencer-Darts-WM in Berlin kommt die Frage auf: Für wen lohnt sich das? Von Lisa Ludwig",
      "url": "https://www.spiegel.de/netzwelt/web/influencer-eindruecke-von-der-darts-wm-der-webstars-in-berlin-a-aa2c4b5c-71a2-46b2-a10e-24a765ca0ee9",
      "image_title": "»Wo Freibier?« - Influencer Darts WM",
      "author": "Lisa Ludwig"
    },
    {
      "title": "SPIEGEL Shortcut Ist die Apple Vision Pro ein Flop?",
      "teaser": "Seit dem 12. Juli gibt es die Apple Vision Pro in Deutschland zu kaufen. SPIEGEL-Redakteur Matthias Kremp hat die Computerbrille getestet und schätzt ein, für wen sich der Preis von knapp 4000 Euro lohnt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-ist-die-vr-brille-fuer-4000eur-ein-flop-podcast-a-4429646d-2495-4cbb-9a50-2f2707a4e28c",
      "image_title": "Ist die Apple Vision Pro ein Flop? - Apple Inc"
    },
    {
      "title": "Kurs steigt nach Auftritt in Nashville Trump will »strategische Bitcoin-Reserve« anlegen",
      "teaser": "Der Ex-Präsident verspricht Kryptofans, was sie hören wollen: Den SEC-Chef will Donald Trump feuern, beschlagnahmte Krypto-Assets nicht mehr verkaufen. Der Bitcoinkurs steigt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-will-strategische-bitcoin-reserve-anlegen-kurs-steigt-nach-auftritt-in-nashville-a-e7657e46-d17e-4b48-92af-847b0d71c0ff",
      "image_title": "Trump will »strategische Bitcoin-Reserve« anlegen - Mark Humphrey / AP"
    },
    {
      "title": "Verstoß gegen eigene Richtlinie? Elon Musk verbreitet Fake-Video von Kamala Harris auf X",
      "teaser": "In einem Video, das wie ein Wahlwerbespot wirkt, wird Kamala Harris lächerlich gemacht. Zu hören ist eine Stimme, die wie ihre eigene klingt. Elon Musk verbreitete den Clip ohne Hinweis auf die Manipulation.",
      "url": "https://www.spiegel.de/netzwelt/web/kamala-harris-elon-musk-verbreitet-fake-video-auf-x-verstoss-gegen-eigene-richtlinie-a-1e8f2fb0-690b-4425-a0f4-dfd17f954e94",
      "image_title": "Elon Musk verbreitet Fake-Video von Kamala Harris auf X - Stephanie Scarbrough / REUTERS"
    },
    {
      "title": "Imagewechsel von Influencerin Aus für »BibisBeautyPalace« – Bianca Heinicke erfindet sich neu",
      "teaser": "Schluss mit Schminktipps: Bianca »Bibi« Heinicke macht nach einer langen Social-Media-Auszeit wieder Content – mit neuem Look und Mindset.",
      "url": "https://www.spiegel.de/netzwelt/web/bianca-heinicke-aus-fuer-bibisbeautypalace-influencerin-erfindet-sich-neu-a-96399caa-e0d4-4077-ab2a-a53b42c95c35",
      "image_title": "Aus für »BibisBeautyPalace« – Bianca Heinicke erfindet sich neu - imago stock&people via www.imago / Lumma Foto / IMAGO"
    },
    {
      "title": "Gaming-Flatrates im Check Das sind die Spiele-Highlights von Apple, Google und Netflix",
      "teaser": "Hier gibt es eine Riesenauswahl zum Fixpreis: Apple Arcade, Google Play Pass und Netflix locken mit hochwertigen Handygames. Wir stellen die drei Pakete vor, samt einer Auswahl der derzeit besten Titel. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/apple-arcade-google-play-pass-und-netflix-gaming-drei-angebote-im-check-a-762afb45-a0e9-438d-83e9-04a21ed84151",
      "image_title": "Das sind die Spiele-Highlights von Apple, Google und Netflix - [M] DER SPIEGEL; Subset Games; Direlight; Level 5; Sunblink; Happy Juice Games",
      "author": "Rainer Sigl"
    },
    {
      "title": "Streaming im Ausland Kann ich Netflix und Co. auch im Urlaub schauen?",
      "teaser": "Geoblocking kann den Filmgenuss bei Amazon Prime Video, Disney+ und Netflix auf Reisen verderben. Wir erklären, in welchen Ländern man seine Lieblingsserie und die Sportschau streamen darf. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/streaming-im-ausland-kann-ich-netflix-und-co-auch-im-urlaub-schauen-a-7cc0d28c-d2ec-44bb-a9c7-02d8fd18fdee",
      "image_title": "Kann ich Netflix und Co. auch im Urlaub schauen? - Maskot / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Geklonte Stimme US-Abgeordnete spricht dank KI im Kongress",
      "teaser": "Eine seltene Krankheit ließ die Abgeordnete Jennifer Wexton aus Virginia verstummen. Vor dem US-Kongress hat sie nun eine Rede mit ihrer eigenen Stimme gehalten, die mithilfe künstlicher Intelligenz geklont worden war.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-geklonte-stimme-us-abgeordnete-jennifer-wexton-spricht-mithilfe-von-ki-im-kongress-a-c5748287-a4e7-4a4a-9d64-4aaab4898616",
      "image_title": "US-Abgeordnete spricht dank KI im Kongress - AP"
    },
    {
      "title": "Künstliche Intelligenz beim Einkauf Wenn mein Supermarkt weiß, was ich gerade in den Korb lege",
      "teaser": "Schlangestehen im Supermarkt nervt. Neue KI-Systeme versprechen das Ende dieser Zeitverschwendung. Rewe, Aldi und selbst einige Bäckereien probieren es aus – und müssen neben der Technik auch die Kundschaft trainieren. Von Kristina Gnirke und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-im-supermarkt-kaufen-ohne-kasse-a-47d6815f-dd15-4157-b18e-4517e014f947",
      "image_title": "Wenn mein Supermarkt weiß, was ich gerade in den Korb lege - Michael Breuer / photokonzept",
      "author": "Kristina Gnirke und Torsten Kleinz"
    },
    {
      "title": "OpenAI enthüllt SearchGPT So wollen die ChatGPT-Macher Google herausfordern",
      "teaser": "OpenAI hat ein neues Produkt: Der Fokus bei SearchGPT liegt auf dem schnellen Beantworten konkreter Fragen, was an Google und Perplexity erinnert. Ein Anwendungsbeispiel enthält allerdings gleich einen Fehler.",
      "url": "https://www.spiegel.de/netzwelt/apps/searchgpt-open-ai-stellt-ki-basierte-suchmaschine-vor-a-18f919e6-61f1-4c11-8765-4adbee11398b",
      "image_title": "So wollen die ChatGPT-Macher Google herausfordern - OpenAI"
    },
    {
      "title": "»Unverhohlene Lügen vor Millionen Menschen« Elon Musks trans Tochter wehrt sich gegen Queerfeindlichkeit ihres Vaters",
      "teaser": "»Ich habe meinen Sohn verloren«: Elon Musk hat in einem Interview gegen Geschlechtsangleichungen gehetzt. Seine Tochter, die trans ist, schießt nun zurück – und beschuldigt ihn, sie als Kind schlecht behandelt zu haben.",
      "url": "https://www.spiegel.de/netzwelt/elon-musks-trans-tochter-vivian-jenna-wilson-reagiert-auf-queerfeindliche-aussagen-ihres-vaters-a-f5ed5bc0-4c17-4b79-a3b8-ef15394a1435",
      "image_title": "Elon Musks trans Tochter wehrt sich gegen Queerfeindlichkeit ihres Vaters - David Swanson / REUTERS"
    },
    {
      "title": "Nach weltweiter IT-Panne Essensgutscheine für gestresste CrowdStrike-Mitarbeiter funktionieren nicht",
      "teaser": "Es war wohl als nette Geste gedacht: CrowdStrike hat nach seinem IT-Debakel Essenscoupons an überarbeitete Angestellte verschickt. Doch beim Einlösen hakt es technisch.",
      "url": "https://www.spiegel.de/netzwelt/crowdstrike-essensgutscheine-fuer-gestresste-mitarbeiter-funktionieren-nicht-a-45a9135b-304d-472e-aa74-465ac5075b78",
      "image_title": "Essensgutscheine für gestresste CrowdStrike-Mitarbeiter funktionieren nicht - John G. Mabanglo / EPA"
    },
    {
      "title": "WhatsApp-Klage gegen Überwachungssoftware Pegasus So versucht Israel, ein Staatsgeheimnis zu wahren",
      "teaser": "Seit Jahren läuft ein Verfahren von WhatsApp gegen NSO, den Hersteller der Spyware Pegasus. Vertrauliche Dokumente zeigen, wie Israels Regierung mit allen Mitteln die Firma und ihre Kunden schützen will. Von Frederik Obermaier, Maria Retter und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/spyware-pegasus-so-versucht-israel-ein-staatsgeheimnis-zu-wahren-a-b6e6b4b4-c73f-4f18-b809-4969e518b8e9",
      "image_title": "So versucht Israel, ein Staatsgeheimnis zu wahren - Amir Levy / Getty Images",
      "author": "Frederik Obermaier, Maria Retter und Marcel Rosenbach"
    },
    {
      "title": "Eingriff in die Privatsphäre Kontrollgremium kritisiert Metas Regeln für KI-generierte Pornografie",
      "teaser": "Als KI-generierte pornografische Bilder von Taylor Swift auf X kursierten, löste das eine Debatte aus. Das Oversight Board von Meta entschied jetzt, dass der Konzern in solchen Fällen härter durchgreifen muss.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kontrollgremium-kritisiert-metas-regeln-fuer-ki-generierte-pornografie-a-6616ee49-e751-448e-89dc-8c785b3edef3",
      "image_title": "Kontrollgremium kritisiert Metas Regeln für KI-generierte Pornografie - Qi Yang / Getty Images"
    },
    {
      "title": "»Machen wir das wirklich schon wieder?« Musk bringt Kampf gegen Zuckerberg wieder ins Gespräch – der reagiert genervt",
      "teaser": "Kämpfen sie wirklich? Ein angekündigtes Duell der Milliardäre Elon Musk und Mark Zuckerberg hat 2023 Schlagzeilen gemacht. Nun erklärt Musk erneut, er sei bereit. Zuckerberg wirkt wenig begeistert.",
      "url": "https://www.spiegel.de/netzwelt/web/musk-bringt-kampf-gegen-zuckerberg-wieder-ins-gespraech-der-reagiert-genervt-a-fe5a8217-51e0-41f9-895b-246f74183125",
      "image_title": "Musk bringt Kampf gegen Zuckerberg wieder ins Gespräch – der reagiert genervt - Mandel Ngan / AFP"
    },
    {
      "title": "Weltweite IT-Panne CrowdStrike schickt überarbeiteten Mitarbeitern Essensgutscheine",
      "teaser": "Ein fehlerhaftes Update von CrowdStrike verursachte Milliardenschäden. IT-Angestellte mussten Millionen Rechner in Gang setzen. Die Firma bedankt sich mit einem Essensgutschein – im Wert von zehn Dollar.",
      "url": "https://www.spiegel.de/netzwelt/crowdstrike-schickt-ueberarbeiteten-mitarbeitern-essensgutscheine-nach-it-panne-a-2cca1109-a47c-4d19-b807-b556d0c94224",
      "image_title": "CrowdStrike schickt überarbeiteten Mitarbeitern Essensgutscheine - Michael Derrer Fuchs / Getty Images"
    }
  ]
}