{
  "timestamp": "2024-03-19T15:01:33",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verstoß gegen Plattformregeln TikTok drosselt Reichweite von AfD-Politiker Maximilian Krah deutlich",
      "teaser": "Maximilian Krah hat über TikTok zeitweise ein Millionenpublikum erreicht. Weil der AfD-Spitzenkandidat für die Europawahl unter anderem gegen Flüchtlinge gehetzt haben soll, zieht das Unternehmen Konsequenzen. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/maximilian-krah-tiktok-schraenkt-reichweite-von-afd-politiker-deutlich-ein-a-26035ade-4d2a-42fb-aa5a-3c5d365953fc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b52a9903-ff57-4211-a7dd-df32d73f78ba_w488_r1.778_fpx20_fpy52.jpg",
      "image_title": "TikTok drosselt Reichweite von AfD-Politiker Maximilian Krah deutlich - Clemens Bilan / EPA",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Eve Play im Test So kommt Musik vom iPhone auf die Stereoanlage",
      "teaser": "Der Hi-Fi-Verstärker steht seit Jahren ungenutzt im Keller? Eine unscheinbare Box namens Eve Play soll alte Audiogeräte ins Streamingzeitalter bringen. Im Test klappte das bestens. Unter einer Bedingung. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/eve-play-im-test-so-kommt-musik-vom-iphone-auf-die-stereoanlage-a-cb9f3072-ec53-4208-9ba3-3f89ae48149e",
      "image_title": "So kommt Musik vom iPhone auf die Stereoanlage - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Fortschritt in der KI-Entwicklung Nvidia präsentiert angeblich »leistungsstärksten Chip der Welt«",
      "teaser": "Nvidia-Chef Jensen Huang will den Motor für »eine neue industrielle Revolution« entwickelt haben. Mit der neuen »Blackwell«-Technologie sollen künstliche Intelligenzen effizienter trainiert werden können.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/nvidia-jensen-huang-praesentiert-leistungsstaerksten-chip-der-welt-a-b539dca9-d87f-41f5-b026-e9fbcf5b09d9",
      "image_title": "Nvidia präsentiert angeblich »leistungsstärksten Chip der Welt« - Josh Edelson / AFP"
    },
    {
      "title": "Eklat bei »Apex Legends« Hacker bringen Profi-Gamer mit Schummelsoftware zum Verzweifeln",
      "teaser": "Topspieler des Shooters »Apex Legends« stellten vor laufender Kamera fest, dass sie mit verbotener Cheat-Software unterwegs waren. Ihre Partien wurden offenbar von Hackern manipuliert – eine Blamage für die Entwickler des Spiels.",
      "url": "https://www.spiegel.de/netzwelt/games/apex-legends-mutmasslicher-hackerangriff-profi-gamer-schummeln-wider-willen-a-08582b0a-6396-46aa-ae8e-1df98b1e3eed",
      "image_title": "Hacker bringen Profi-Gamer mit Schummelsoftware zum Verzweifeln - Twitch / Genburten"
    },
    {
      "title": "Wahlkampf in den USA Die große Angst vor den KI-Fakes",
      "teaser": "Wird künstliche Intelligenz die US-Wahl beeinflussen? Auf einer Konferenz in Texas treffen Vertreter der Techkonzerne auf alarmierte Forscherinnen – und streiten über den richtigen Umgang mit der Technik. Aus Austin, Texas, berichtet Ole Reißmann",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/wahlkampf-in-den-usa-die-grosse-angst-vor-den-ki-fakes-a-fd7afd75-d225-4627-8032-826023389978",
      "image_title": "Die große Angst vor den KI-Fakes - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Bedienungshilfen im Test So richten Sie Smartphones für ältere Menschen ein",
      "teaser": "Manche Menschen fremdeln mit Smartphones, weil ihnen die Bedienung schwerfällt. Doch die Geräte lassen sich immer besser an körperliche Einschränkungen anpassen. Eine Apple-Neuheit reduziert die Komplexität radikal. Von Jonas Mielke und Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/smartphones-fuer-aeltere-menschen-einrichten-so-gehts-a-5bd7767b-0cb4-469f-abdd-587d78cdfd4a",
      "image_title": "So richten Sie Smartphones für ältere Menschen ein - Jonas Mielke / DER SPIEGEL",
      "author": "Jonas Mielke und Matthias Kremp"
    },
    {
      "title": "Onlinerollenspiel wird 25 Ja wirklich, es gibt noch Leute, die »EverQuest« spielen",
      "teaser": "Zur Jahrtausendwende galt »EverQuest« als Vorzeigetitel, inzwischen hat das Rollenspiel nur noch einige Zehntausend zahlende Kunden. Hier erzählen zwei besonders treue Fans, was sie an dem Onlineklassiker reizt. Von Florian Zandt",
      "url": "https://www.spiegel.de/netzwelt/games/everquest-wird-25-ja-wirklich-es-gibt-noch-leute-die-den-onlineklassiker-spielen-a-600094e5-09f3-4339-ae48-e15f7b263c23",
      "image_title": "Ja wirklich, es gibt noch Leute, die »EverQuest« spielen - Daybreak Game Company",
      "author": "Florian Zandt"
    },
    {
      "title": "Grünenpolitiker von Notz zu Hetze auf Social Media »Der Staat ist in Teilen wehrlos«",
      "teaser": "Der Grünenpolitiker Konstantin von Notz warnt: Rechtsextreme haben auf sozialen Netzwerken wie TikTok und Facebook leichtes Spiel. Die Politik habe viel zu lange weitgehend tatenlos zugeschaut – und müsse nun härter durchgreifen. Ein Interview von Marcel Rosenbach und Jonas Schaible",
      "url": "https://www.spiegel.de/netzwelt/web/propaganda-und-hetze-konstantin-von-notz-fordert-mehr-haerte-gegen-soziale-netzwerke-a-a4c77546-13d6-4e8b-a5e5-a693cf89135f",
      "image_title": "»Der Staat ist in Teilen wehrlos« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Fast-Food-Kette Störung legt McDonald’s-Restaurants zeitweise lahm",
      "teaser": "Chance auf gesunde Ernährung: Weltweit können McDonald’s-Filialen kein Essen an Kunden ausgeben, auch in Deutschland gab es zeitweise Probleme. Ursache soll eine technische Störung sein.",
      "url": "https://www.spiegel.de/netzwelt/mcdonalds-stoerung-legt-restaurants-zeitweise-lahm-a-c7ec9133-fe98-4241-a785-7e346090fa67",
      "image_title": "Störung legt McDonald’s-Restaurants zeitweise lahm - AFP"
    },
    {
      "title": "USB-C als Standard Bundestag beschließt Gesetz für einheitliche Ladekabel",
      "teaser": "Zum Jahresende soll in Deutschland endlich Schluss mit dem Kabelwirrwarr bei Handys, Konsolen und Tablets sein. Der Bundestag setzt eine EU-Richtlinie um, die Menschen das Leben leichter machen soll.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/usb-c-als-standard-bundestag-beschliesst-gesetz-fuer-einheitliche-ladekabel-a-90be9120-9646-4793-ad60-01bc6a7cd166",
      "image_title": "Bundestag beschließt Gesetz für einheitliche Ladekabel - Jens Büttner / dpa"
    },
    {
      "title": "Abkehr von der Plastikkarte Die Bahncards 25 und 50 gibt es bald nur noch digital",
      "teaser": "Es ist eine kleine Zeitenwende: Wer sich ab Mitte Juni für eine Bahncard 25 oder 50 entscheidet, bekommt keine Plastikkarte mehr. Verbraucherschützer sehen den Vorstoß der Bahn kritisch.",
      "url": "https://www.spiegel.de/netzwelt/web/deutsche-bahn-bahncards-25-und-50-werden-ab-9-juni-nur-noch-digital-ausgestellt-keine-plastikkarte-mehr-a-0b8284b9-329a-41f8-8396-0129212747c8",
      "image_title": "Die Bahncards 25 und 50 gibt es bald nur noch digital - Martin Schutt / dpa"
    },
    {
      "title": "Drohendes Verbot TikTok kündigt Widerstand gegen US-Gesetz zu Wechsel des Eigentümers an",
      "teaser": "US-Politiker wollen die Kurzvideo-App TikTok zwingen, sich von ihrem chinesischen Besitzer zu trennen. Der Firmenchef wehrt sich und ruft Nutzer zu Reaktionen auf.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-kuendigt-widerstand-gegen-us-gesetz-zu-wechsel-des-eigentuemers-an-a-6ea4dc3c-4382-49a0-bf00-41f17835bfb0",
      "image_title": "TikTok kündigt Widerstand gegen US-Gesetz zu Wechsel des Eigentümers an - Michael Reynolds / EPA"
    },
    {
      "title": "Nostalgie und neue Freundschaften Warum LAN-Partys immer noch faszinieren",
      "teaser": "Die Blütezeit von LAN-Partys ist mehr als 20 Jahre her. Und doch: Noch immer schleppen viele Gamer gern ihre Rechner in große Hallen, um gemeinsam exzessiv zu zocken – so wie jetzt in Köln. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/games/gamescom-lan-in-koeln-warum-lan-partys-immer-noch-faszinieren-a-b056c828-7752-4977-af9a-031aa9486334",
      "image_title": "Warum LAN-Partys immer noch faszinieren - Jens Schlueter / Getty Images",
      "author": "Pascal Mühle"
    },
    {
      "title": "Don Lemon X beendet Vertrag mit Ex-CNN-Moderator – nach Interview mit Elon Musk",
      "teaser": "Don Lemon sollte X mit seinem Talk einen seriösen Anstrich geben. Gast in der Pilotfolge: Elon Musk. Aber das Gespräch verlief offenbar so gar nicht nach dessen Geschmack.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-interview-mit-don-lemon-endet-in-kontroverse-x-loest-vertrag-mit-moderator-auf-a-78c443c2-65b3-4dca-ab35-ecf46e54173e",
      "image_title": "X beendet Vertrag mit Ex-CNN-Moderator – nach Interview mit Elon Musk - Alain; Jocard / AFP"
    },
    {
      "title": "Einfluss neuer Technologien So verändert KI schon jetzt die Welt Eine Kolumne von Sascha Lobo",
      "teaser": "Kinder sollten coden lernen? Wer Informatik studiert, bekommt einen guten Job? Solche vermeintlichen Gewissheiten dürfen im Zeitalter generativer KI bezweifelt werden. Und das ist erst der Anfang.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/nvidia-devin-und-co-so-veraendert-ki-schon-jetzt-die-welt-kolumne-a-b4d62dbf-7348-4610-84e5-702c404548ad",
      "image_title": "So verändert KI schon jetzt die Welt - Ann Wang / REUTERS"
    },
    {
      "title": "Polizeieinsatz in Kaiserslautern Nein, man sollte sein Handy nicht im Backofen trocknen",
      "teaser": "Wird das Smartphone nass, führt das manchmal zu Kurzschlussreaktionen bei den Betroffenen: Ein Mann in Kaiserslautern wollte sein Gerät offenbar möglichst schnell trocknen. Dann kam die Polizei.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kaiserslautern-polizeieinsatz-wegen-eines-smartphones-im-backofen-a-2172480c-136f-4712-a47e-9015709d5582",
      "image_title": "Nein, man sollte sein Handy nicht im Backofen trocknen - Polizeipräsidium Westpfalz"
    },
    {
      "title": "Verkauf oder Verbot als Ziel US-Gesetz gegen TikTok nimmt erste große Hürde",
      "teaser": "Welche Zukunft hat TikTok in den Vereinigten Staaten? Das US-Repräsentantenhaus hat für einen Gesetzentwurf gestimmt, der die Betreiber der Video-App massiv unter Druck setzen könnte.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-us-gesetz-gegen-video-app-nimmt-erste-grosse-huerde-a-0ec5938d-62a2-438b-86c6-067a2cd0166a",
      "image_title": "US-Gesetz gegen TikTok nimmt erste große Hürde - Damian Dovarganes / dpa / AP"
    },
    {
      "title": "Abzocke im Internet 40-Jähriger betrieb mutmaßlich mehr als 50 Fakeshops",
      "teaser": "Es geht um Websites wie mydealz24.net und biker-zubehoer.com: Ermittlern zufolge hat ein Mann aus dem Landkreis Rhön-Grabfeld übers Netz viel Geld ergaunert, in mehr als 2300 Fällen soll er betrogen haben.",
      "url": "https://www.spiegel.de/netzwelt/web/fakeshops-mann-soll-hinter-52-betruegerischen-angeboten-stecken-a-746af4b6-567c-4292-a7a0-7ef68b6a0c21",
      "image_title": "40-Jähriger betrieb mutmaßlich mehr als 50 Fakeshops - Michael Scherrer / 20 Minuten / IMAGO"
    },
    {
      "title": "AI-Act EU-Parlament stimmt für umfassendes KI-Gesetz",
      "teaser": "Navis, automatische Übersetzungen oder die Gesichtserkennung am Handy: Künstliche Intelligenz ist Teil des täglichen Lebens. Ein »historisches« EU-Regelwerk soll den Umgang nun sicherer machen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/eu-parlament-stimmt-fuer-umfassendes-ki-gesetz-a-1b91bf5e-4adf-4532-bafc-2fed2d068b20",
      "image_title": "EU-Parlament stimmt für umfassendes KI-Gesetz - Peter Steffen / dpa"
    },
    {
      "title": "Pläne von Meta, Google und Tiktok Abwehrschlacht gegen die Trollarmeen",
      "teaser": "Falsche Politikerstimmen, manipulierte Bilder, staatliche Hetzer im Netz: Vor den Wahlen in Europa und den USA rüsten die großen Techkonzerne gegen Lügenkampagnen aus China oder Russland auf. Doch was ist ihre Verteidigung wert? Von Simon Book und Martin Knobbe",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-google-tiktok-tech-konzerne-wollen-im-superwahljahr-2024-mit-ki-gegen-luegen-vorgehen-a-7ecc06b5-90fd-4839-b6c7-fbeed9d11b80",
      "image_title": "Abwehrschlacht gegen die Trollarmeen - Rengim Mutevellioglu / The Washington Post / Getty Image",
      "author": "Simon Book und Martin Knobbe"
    }
  ]
}