{
  "timestamp": "2024-07-18T06:09:08",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Inkognito surfen Wie privat ist der private Modus meines Browsers wirklich?",
      "teaser": "Alle großen Browser haben eine Funktion, die »privates Surfen« verspricht. Was sie damit vor wem verbergen können, dürfte vielen Nutzern nicht klar sein. Eine Antwort von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/inkognito-surfen-wie-privat-ist-der-private-modus-meines-browsers-wirklich-a-5b8a974c-9c60-4b9e-bc55-d4c4c11c5769",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7f58a77c-4a95-42ac-8d8a-31094d989937_w488_r1.778_fpx46.05_fpy45.jpg",
      "image_title": "Wie privat ist der private Modus meines Browsers wirklich? - Moore Media / Getty Images"
    },
    {
      "title": "Entscheidung im Landtag Bayerns Polizei darf umstrittene Software einsetzen",
      "teaser": "CSU, Freie Wähler und AfD winken eine Änderung des Polizeiaufgabengesetzes in Bayern durch. Nun sollen die Beamten eine umstrittene Software nutzen dürfen. Die SPD erwägt eine Klage vor dem Verfassungsgerichtshof.",
      "url": "https://www.spiegel.de/netzwelt/bayerns-polizei-darf-umstrittene-software-vera-einsetzen-a-6b95d506-1830-4fe2-9ad7-bfa7daf998d7",
      "image_title": "Bayerns Polizei darf umstrittene Software einsetzen - Peter Kneffel / dpa"
    },
    {
      "title": "Parookaville, Splash und Co. Das tun Festivals, um auf der Internetbühne gut auszusehen",
      "teaser": "Es geht um Viralclips, »Instagramability« und Hochglanz-Aftermovies: Was von Musikfestivals in sozialen Medien ankommt, prägt ihr Image. Die Veranstalter versuchen deshalb, ihr Bild im Netz zu beeinflussen. Von Markus Böhm und Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/parookaville-splash-und-co-das-tun-festivals-um-im-internet-gut-auszusehen-a-3f8d3a1f-294a-4c59-b4db-9605e9b5c046",
      "image_title": "Das tun Festivals, um auf der Internetbühne gut auszusehen - Alexander Prautzsch / picture alliance / dpa / dpa-Zentralbild",
      "author": "Markus Böhm und Pascal Mühle"
    },
    {
      "title": "Geschmacklose Witze zu Trump-Attentat Und auf einmal meckert Elon Musk über El Hotzo",
      "teaser": "Zwei X-Posts von El Hotzo schlagen Wellen: Der RBB kündigte die Zusammenarbeit mit dem Satiriker auf, Techmilliardär Elon Musk beschwerte sich beim Bundeskanzler. Was es mit der Kontroverse auf sich hat – der Überblick. Von Anastasia Trenkler",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/el-hotzo-und-seine-witze-ueber-donald-trump-und-auf-einmal-meckert-elon-musk-a-adc6dc8e-40ba-4705-baeb-a498345a2ff5",
      "image_title": "Und auf einmal meckert Elon Musk über El Hotzo - [M] Sarah Dillon / DER SPIEGEL; Susan Walsh / dpa; Michael Kappeler / dpa; Angela Weiss / AFP; Andreas Rentz / Getty Images; Gundula Krause / rbb; Hendrik Schmidt / picture alliance / dpa",
      "author": "Anastasia Trenkler"
    },
    {
      "title": "Mehr Übersicht im Messenger WhatsApp-Kontakte lassen sich jetzt als Favoriten markieren",
      "teaser": "Von der Kitagruppe bis zum Fußballverein: Wer bei WhatsApp sehr aktiv ist, kann angesichts all der einprasselnden Nachrichten schnell den Überblick verlieren. Eine neue Funktion verspricht Abhilfe.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-kontakte-lassen-sich-jetzt-als-favoriten-markieren-a-45561c30-556c-458e-8eea-53ea906b33d2",
      "image_title": "WhatsApp-Kontakte lassen sich jetzt als Favoriten markieren - WhatsApp",
      "author": "der Kitagruppe bis zum Fußballverein: Wer bei WhatsApp sehr aktiv ist, kann angesichts all der einprasselnden Nachrichten schnell den Überblick verlieren. Eine neue Funktion verspricht Abhilfe."
    },
    {
      "title": "»Bundeskanzler, was ist das?« Elon Musk mischt sich in die Trump-Debatte über »El Hotzo« ein",
      "teaser": "Wegen seiner Äußerungen zum Trump-Attentat hat der RBB die Zusammenarbeit mit Sebastian Hotz beendet. Nun behauptet eine rechte Aktivistin, dass der Satiriker auch dem X-Chef den Tod wünscht. Musk wendet sich direkt an Olaf Scholz.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-elon-musk-mischt-sich-in-die-debatte-ueber-el-hotzo-ein-a-7b8f8e41-ceef-4d42-a70b-5cf03dce289f",
      "image_title": "Elon Musk mischt sich in die Trump-Debatte über »El Hotzo« ein - Richard Bord / WireImage"
    },
    {
      "title": "Bitcoin-Verkäufe von Behörden »Wir spekulieren nicht«",
      "teaser": "Der Leiter der Schwerpunkt-Staatsanwaltschaft für Cybercrime in NRW, Markus Hartmann, zu den massiven Verkäufen beschlagnahmter Bitcoin durch die Justiz – wie die Behörden dabei vorgehen und was sie beachten müssen. Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bitcoin-verkaeufe-von-behoerden-wir-spekulieren-nicht-a-5ef6414b-b89b-4de4-a69c-a3451da767e5",
      "image_title": "»Wir spekulieren nicht« - Dado Ruvic / REUTERS"
    },
    {
      "title": "iPhone-Betriebssystem Apple stellt Vorabversion von iOS 18 bereit",
      "teaser": "Seit Montagabend steht die Public Beta des iPhone-Betriebssystems iOS 18 zum Ausprobieren bereit. Auf die versprochenen KI-Funktionen muss man noch warten, dafür gibt es eine runderneuerte Fotos-App.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-apple-stellt-vorabversion-von-ios-18-bereit-a-e3536f83-2102-4b0d-8081-87aabff8810b",
      "image_title": "Apple stellt Vorabversion von iOS 18 bereit - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Gefahr für Privatsphäre Datenhändler bieten im Internet Standortdaten von Millionen Handys an",
      "teaser": "Auf Onlinemarktplätzen werden Positionsdaten von Millionen Smartphones in Deutschland gehandelt. Auch Besuche in Suchtkliniken oder Bordellen sind dabei erkennbar. Doch man kann sich mit einfachen Mitteln schützen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/datenhaendler-bieten-im-internet-standortdaten-von-millionen-handys-an-a-5f2b7150-7317-4216-a158-d0f80ee2f13f",
      "image_title": "Datenhändler bieten im Internet Standortdaten von Millionen Handys an - Luis Alvarez / Getty Images"
    },
    {
      "title": "Später einschlafen, weniger Fokus Diese Nebenwirkungen beklagen Smartphone-Nutzer",
      "teaser": "Moderne Handys sind praktische Alltagshelfer. Doch viele Besitzer haben zu ihren Geräten eine ambivalente Haltung, zeigt eine aktuelle Umfrage: Sie würden sie gern seltener benutzen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/welche-nebenwirkungen-smartphone-nutzer-beklagen-spaeter-einschlafen-weniger-fokus-a-fe1dd73e-8672-47fc-9ce0-ae1160607429",
      "image_title": "Diese Nebenwirkungen beklagen Smartphone-Nutzer - Milko / Getty Images"
    },
    {
      "title": "Hightech- und Highprice-Headsets Apples Vision Pro ist so teuer… Ist Metas Quest 3 das Gleiche in günstig?",
      "teaser": "Apples Computerbrille ist jetzt in Deutschland erhältlich, kostet aber 4000 Euro. Metas Pendant bekommt man dagegen schon für 550 Euro. Was die Geräte sonst noch unterscheidet. Eine Antwort von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/apples-vision-pro-ist-metas-quest-3-das-gleiche-in-guenstig-a-5677d37c-a097-4cc0-bd87-6a3791417ed2",
      "image_title": "Apples Vision Pro ist so teuer… Ist Metas Quest 3 das Gleiche in günstig? - Godofredo A. Vásquez / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Äußerungen in sozialen Medien Wann Attentatsfreude antidemokratisch ist Eine Kolumne von Sascha Lobo",
      "teaser": "Es macht einen Unterschied, ob man in sozialen Medien den Tod von Jewgenij Prigoschin oder Osama Bin Laden begrüßt oder das Attentat auf Donald Trump.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-freude-in-sozialen-medien-ueber-den-mordversuch-ist-antidemokratisch-kolumne-a-c6c71c99-bf27-4d7f-bb28-925204411a6c",
      "image_title": "Wann Attentatsfreude antidemokratisch ist - Edna Leshowitz / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Italienischer Badeort Rimini KI-Stimmen helfen beim Finden vermisster Kinder",
      "teaser": "Es ist ein Eltern-Albtraum: Der Strand ist rappelvoll und plötzlich hat man das eigene Kind aus den Augen verloren. An der Adriaküste kommt in solchen Situationen jetzt künstliche Intelligenz zum Einsatz.",
      "url": "https://www.spiegel.de/netzwelt/web/rimini-italien-ki-stimmen-helfen-beim-finden-vermisster-kinder-a-65ad8ab1-fd6d-4188-9f03-a49964dbe04a",
      "image_title": "KI-Stimmen helfen beim Finden vermisster Kinder - Bernhard Lang / Getty Images"
    },
    {
      "title": "Ikonisches Foto Schnelles Geld mit Shirts von blutverschmiertem Donald Trump",
      "teaser": "Findige Geschäftsleute haben das Foto vom verletzten Ex-Präsidenten umgehend auf T-Shirts drucken und mit Slogans versehen lassen. Sie werden bereits tausendfach verkauft.",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-schnelles-geld-mit-t-shirts-mit-foto-nach-dem-attentat-a-3dc24ff9-df93-4d77-9d26-3cd6e97077f8",
      "image_title": "Schnelles Geld mit Shirts von blutverschmiertem Donald Trump - Patrick T. Fallon / AFP"
    },
    {
      "title": "Apple-Brille im Flugzeug Muss ich die Vision Pro bei Start und Landung abnehmen?",
      "teaser": "Mit der Apple Vision Pro hat man auf Flugreisen ein Privatkino dabei. Wann man die Computerbrille an Bord aufsetzen darf und wann nicht. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-im-flugzeug-muss-ich-die-computerbrille-bei-start-und-landung-abnehmen-a-5e611248-edbb-4e5e-a146-d3db84854eae",
      "image_title": "Muss ich die Vision Pro bei Start und Landung abnehmen? - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "TikTok-Star Oliver Kühn Er nennt sich die »Helene Fischer der Spanngurte«",
      "teaser": "Rund 25 Millionen Menschen erreicht der Spanngurtcoach monatlich mit seinen Erklärvideos auf TikTok, YouTube und Instagram. Aber manche Zuschauer flippen aus, wenn er Schraubenzieher statt Schraubendreher sagt. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-star-oliver-kuehn-alias-spanngurtcoach-die-helene-fischer-der-spanngurte-a-d6bea47f-1ebe-42ca-8a94-4868dcfcc24e",
      "image_title": "Er nennt sich die »Helene Fischer der Spanngurte« - Marcel Huebner / Spanngurtcoach",
      "author": "Jörg Breithut"
    },
    {
      "title": "TV ohne Kosten Mein Kabelvertrag ist ausgelaufen, darf ich weiter fernsehen?",
      "teaser": "Bisher haben Vermieter meist den TV-Kabelanschluss gebucht, bezahlen mussten die Mieter via Nebenkostenabrechnung. Jetzt sollen sie eigene Verträge abschließen – für ein TV-Bild, das viele momentan kostenlos empfangen. Eine Antwort von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/nebenkostenprivileg-mein-kabel-vertrag-ist-ausgelaufen-darf-ich-weiter-fernsehen-a-028a7720-27a9-4345-9412-f7130587c98f",
      "image_title": "Mein Kabelvertrag ist ausgelaufen, darf ich weiter fernsehen? - Carol Yepes / Getty Images"
    },
    {
      "title": "Schnäppchen oder Restposten? Was wirklich in die Mystery-Boxen von Saturn und MediaMarkt kommt",
      "teaser": "Wundertüten für Erwachsene: Für 40 oder 100 Euro und zum Teil auch mehr verkauft der Elektronikhändler Kisten mit unbekanntem Inhalt, ein Geschäft mit dem Nervenkitzel. Konzern oder Kunde: Für wen lohnt es sich mehr? Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/gadgets/saturn-und-mediamarkt-was-wirklich-in-die-mystery-boxen-kommt-a-2f00bdb1-b363-44ee-881d-3ae9aecb764e",
      "image_title": "Was wirklich in die Mystery-Boxen von Saturn und MediaMarkt kommt - Pascal Mühle / DER SPIEGEL",
      "author": "Pascal Mühle"
    },
    {
      "title": "Facebook und Instagram Meta hebt Beschränkungen für Donald Trump auf",
      "teaser": "Donald Trump und die sozialen Netzwerke – das ist eine Geschichte für sich. Nun hat Instagram-Mutterkonzern Meta angekündigt, »Leitplanken« für den Herausforderer von US-Präsident Biden abzubauen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-meta-hebt-beschraenkungen-fuer-instagram-und-facebook-kanaele-auf-a-60b2f382-168c-4c70-9a8b-b59ecac75bb6",
      "image_title": "Meta hebt Beschränkungen für Donald Trump auf - Rebecca Blackwell / AP"
    },
    {
      "title": "SPIEGEL Shortcut Cyberstalking erkennen und verhindern",
      "teaser": "Stalker können tief in das digitale Leben ihrer Opfer eindringen. Was beim Verdacht auf Cyberstalking zu tun ist und wie man sich am besten vor Übergriffen schützt, erklärt SPIEGEL-Redakteur Patrick Beuth. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/netzwelt/cyberstalking-wie-man-es-erkennt-und-verhindert-a-f15d87c6-ae0d-40ea-965f-7d8b7bcba9a6",
      "image_title": "Cyberstalking erkennen und verhindern - [M] DER SPIEGEL; Foto: Farion_O / Getty Images"
    }
  ]
}