{
  "timestamp": "2024-01-07T21:01:13",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alphabet-Wissenschaftler »Zum Beispiel wollen wir eine Erfindungsmaschine erschaffen«",
      "teaser": "Benoit Schillings, Technologiechef im Zukunftslabor des Google-Mutterkonzerns, erklärt, wie er mit verrückten Ideen drängende Menschheitsprobleme lösen will – und welche Leute er dafür sucht. Ein Interview von Patrick Beuth und Martin Schlak",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-chefinnovator-benoit-schillings-mit-technologie-gegen-die-grossen-menschheitsprobleme-a-528b40c1-e97e-4272-84e0-cbccdcde18fc",
      "image_title": "»Zum Beispiel wollen wir eine Erfindungsmaschine erschaffen« - Fotos: Stephen Lam / REUTERS; Jens Gyarmaty / DER SPIEGEL"
    },
    {
      "title": "Mutmaßliche Scammer Instagram-Account der Polizei Braunschweig gehackt",
      "teaser": "Die Polizei will auf Social-Media-Kanälen Sicherheitstipps geben. Doch Beamte aus Braunschweig wurden jetzt selbst Opfer eines Hacks. Den betroffenen Account haben sie noch immer nicht zurück.",
      "url": "https://www.spiegel.de/netzwelt/apps/instagram-account-der-polizei-braunschweig-gehackt-a-f34d53b7-c646-4613-9e30-d458685a370d",
      "image_title": "Instagram-Account der Polizei Braunschweig gehackt - AFP"
    },
    {
      "title": "Bei einem Prozent der Chrome-Nutzer Google beginnt Blockade von Werbecookies",
      "teaser": "Mit seinem weitverbreiteten Browser Chrome will Google den Werbemarkt umkrempeln und Nutzern mehr Kontrolle über ihre Daten geben. Doch die Zweifel in der Branche sind groß.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-beginnt-blockade-von-werbecookies-bei-einem-prozent-der-chrome-nutzer-a-63410b0a-dd7b-441c-a6b3-f516a5498075",
      "image_title": "Google beginnt Blockade von Werbecookies - Thomas Trutschel / imago images/photothek"
    },
    {
      "title": "Umwälzungen bei Abopaket Lohnt sich Amazon Prime überhaupt noch?",
      "teaser": "Werbepausen bei Prime Video – oder drei Euro pro Monat extra: Nicht zum ersten Mal verärgert Amazon Abokunden mit einer Angebotsanpassung. Was spricht für das populäre Flatrate-Paket und was dagegen? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-prime-im-abo-lohnt-sich-das-flatrate-paket-ueberhaupt-noch-a-5e9e89d0-7628-4104-8705-0c589abf295a",
      "image_title": "Lohnt sich Amazon Prime überhaupt noch? - amazon",
      "author": "Markus Böhm"
    },
    {
      "title": "Fußball- und Formel-1-Fans betroffen Wow erhöht Preis für sein Livesport-Abo",
      "teaser": "Der zu Sky Deutschland gehörende Streamingdienst Wow dreht an der Preisschraube: Wer die Samstagspartien der Bundesliga verfolgen will, soll im Monatsabo ab Mitte Februar 20 Prozent mehr zahlen.",
      "url": "https://www.spiegel.de/netzwelt/web/wow-sky-streamingdienst-erhoeht-preis-fuer-sein-livesport-abo-a-68f80f65-71fa-4c3d-b112-ecddd1fff251",
      "image_title": "Wow erhöht Preis für sein Livesport-Abo - Bernd Feil / MIS / IMAGO"
    },
    {
      "title": "Verdacht auf Schwindel Der Chef dieser Kryptofirma existiert wohl nicht",
      "teaser": "Der mittlerweile kollabierte Kryptowährungsfonds HyperVerse präsentierte Investoren seinen CEO als einen Mann mit eindrucksvollem Lebenslauf. Recherchen zufolge gibt es Steven Reece Lewis jedoch nicht.",
      "url": "https://www.spiegel.de/netzwelt/web/steven-reece-lewis-hyperverse-der-chef-dieser-kryptofirma-existiert-wohl-nicht-a-2011d338-140c-4983-8937-218429041ad7",
      "image_title": "Der Chef dieser Kryptofirma existiert wohl nicht - Hyperverse / YouTube"
    },
    {
      "title": "YouTube-Experimente Kann ich mit künstlicher Intelligenz zum Rockstar werden?",
      "teaser": "KI-Programme können Instrumente spielen, singen und ganze Bands nachahmen. Können sie auch helfen, um als Hobbymusiker groß rauszukommen? Ein Selbstversuch. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/ki-und-musik-kann-ich-mit-kuenstlicher-intelligenz-zum-rockstar-werden-a-cf09798c-8220-4b1c-b0de-89dc19e0133f",
      "image_title": "Kann ich mit künstlicher Intelligenz zum Rockstar werden? - [M] DER SPIEGEL; Foto: Andriy Onufriyenko / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Größter ukrainischer Mobilfunkanbieter Hacker waren monatelang im Netz von Kyivstar",
      "teaser": "Tagelang standen Millionen Menschen ohne Handynetz und Internetzugang da: Der Cybersicherheitschef des ukrainischen Geheimdienstes SBU rät dem Westen, den Hackerangriff auf Kyivstar als Warnung zu sehen.",
      "url": "https://www.spiegel.de/netzwelt/web/kyivstar-hacker-waren-monatelang-im-netz-des-groessten-ukrainischen-mobilfunkanbieters-a-4696b8b4-dc8b-457a-8586-11cb2a35ecb2",
      "image_title": "Hacker waren monatelang im Netz von Kyivstar - Alina Smutko / REUTERS"
    },
    {
      "title": "Co-Pilot auf Knopfdruck Microsoft führt KI-Taste für Windows-PCs ein",
      "teaser": "Nach fast 30 Jahren bekommt die Windows-Taste eine neue Ergänzung. Auf künftigen PC-Tastaturen soll ein Schalter prangen, mit dem der Co-Pilot des Konzerns gestartet wird.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/microsoft-fuehrt-ki-taste-fuer-windows-pcs-ein-co-pilot-auf-knopfdruck-a-635aaa97-fb35-41b7-8c17-f700041ba295",
      "image_title": "Microsoft führt KI-Taste für Windows-PCs ein - Microsoft"
    },
    {
      "title": "Optimismus im Jahr 2024 Endlich wieder ein Grund zur Fortschrittsfreude Eine Kolumne von Sascha Lobo",
      "teaser": "Deutschland war oft von Angst vor Abstieg und Wandel geprägt. Die letzte Hochtechnologie, die kollektiv gefeiert wurde, war der VW Golf. Aber es gibt einen Grund, optimistisch zu sein: künstliche Intelligenz.",
      "url": "https://www.spiegel.de/netzwelt/web/ki-transformation-endlich-wieder-ein-grund-zur-fortschrittsfreude-kolumne-a-cd937d42-9288-4702-86e6-1c94a929e67f",
      "image_title": "Endlich wieder ein Grund zur Fortschrittsfreude - metamorworks / iStockphoto / Getty Images"
    },
    {
      "title": "Gaming-Sensation 13-Jähriger stellt mit der Trommelmethode »Tetris«-Rekord auf",
      "teaser": "Sehr wahrscheinlich zum ersten Mal überhaupt hat es ein Mensch geschafft, die 1989 erschienene NES-Version von »Tetris« zu »besiegen«. Besser als der 13-jährige Gamer war bisher nur eine künstliche Intelligenz. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/games/tetris-rekord-13-jaehriger-stellt-mit-der-trommelmethode-rekord-auf-a-217f4907-f3a0-45bd-bbb7-18127c6b89a0",
      "image_title": "13-Jähriger stellt mit der Trommelmethode »Tetris«-Rekord auf - Willis Gibson / AP / dpa",
      "author": "Matthias Kremp"
    },
    {
      "title": "Weimarer Republik im Brettspiel In sechs Stunden die Geschichte umschreiben",
      "teaser": "Wer bitte soll das spielen? »Weimar« hat eine 60-seitige Anleitung, dauert mehrere Stunden und lässt sich nur zu viert spielen. Wer sich darauf einlässt, wird mit einer Erfahrung belohnt, die lange nachhallt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/games/brettspiel-weimar-der-kampf-um-die-demokratie-in-sechs-stunden-die-geschichte-umschreiben-a-9de99b14-3613-4070-84ce-bd8b4b27d10d",
      "image_title": "In sechs Stunden die Geschichte umschreiben - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Betrugsmasche mit Fotos Chinesischer Gastschüler nach Online-Entführungstrick gerettet",
      "teaser": "Ein 17-Jähriger wurde gezwungen, sich in der Wildnis von Utah zu verstecken und Fotos davon zu machen. Mit denen erpressten Kriminelle von seiner Familie 80.000 Dollar. Das Geld ist weg, der Junge wurde gerettet.",
      "url": "https://www.spiegel.de/netzwelt/web/usa-chinesischer-gastschueler-nach-online-entfuehrungstrick-gerettet-a-6efedb91-e4e1-4326-85d1-e3637b8949ac",
      "image_title": "Chinesischer Gastschüler nach Online-Entführungstrick gerettet - Riverdale Police Department / AFP"
    },
    {
      "title": "Comeback des verschwundenen Internetstars »BibisBeautyPalace« »Hallo ihr Lieben«",
      "teaser": "Die Influencerin Bianca Claßen war eineinhalb Jahre abgetaucht. Nun meldet sie sich mit einem langen Beitrag auf Instagram zurück und erklärt ihre Social-Media-Pause.",
      "url": "https://www.spiegel.de/netzwelt/bibisbeautypalace-erster-post-seit-eineinhalb-jahren-bianca-classen-ist-zurueck-a-0bbf3cf5-0cef-4edb-84d9-2b5aac484926",
      "image_title": "»Hallo ihr Lieben« - Matthias Nareyek / Getty Images"
    },
    {
      "title": "Poweruser über Duolingo Was kann die populärste Sprachlern-App der Welt wirklich?",
      "teaser": "Spanisch, Norwegisch, Kisuaheli: 24 Millionen Menschen trainieren Tag für Tag mit Duolingo. Hier ziehen Vielnutzer selbstkritisch Bilanz: Ist die App eine effektive Alternative zum Sprachkurs oder nur ein launiger Zeitvertreib? Von Markus Böhm und Torsten Kleinz – und sechs Heavy Usern",
      "url": "https://www.spiegel.de/netzwelt/apps/duolingo-das-kann-die-populaerste-sprach-lern-app-der-welt-wirklich-a-8a20f28d-c56d-4ece-9041-1fdd3eb3d066",
      "image_title": "Was kann die populärste Sprachlern-App der Welt wirklich? - rafapress / Zoonar / IMAGO",
      "author": "Markus Böhm und Torsten Kleinz – und sechs Heavy Usern"
    },
    {
      "title": "Technik statt Silvesterknallerei Können Drohnenshows das Feuerwerk ersetzen?",
      "teaser": "Weniger Feinstaub, Müll und Lärm an Silvester: Blinkende Drohnen könnten künftig den Nachthimmel anstelle von knallenden Raketen erleuchten. Doch Pyrotechniker feuern dagegen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/silvester-koennen-drohnenshows-das-klassische-feuerwerk-ersetzen-a-f636805b-1ba3-4d07-9781-83c88beb3ae6",
      "image_title": "Können Drohnenshows das Feuerwerk ersetzen? - Monika Skolimowska / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Onlinewerbung EU-Kommission will Cookie-Banner auf Websites entschlacken",
      "teaser": "Wer eine Website aufruft, muss zunächst das Cookie-Banner wegklicken. Die EU-Kommission will gegen diese nervige Praxis nun vorgehen.",
      "url": "https://www.spiegel.de/netzwelt/cookies-eu-kommission-will-banner-auf-websites-abschaffen-a-898055cb-c2f1-440f-b1fb-b9175dc6d0cc",
      "image_title": "EU-Kommission will Cookie-Banner auf Websites entschlacken - Bernd Weissbrod/ dpa"
    },
    {
      "title": "Bundesweiter Ausbaustau Wenn die Glasfaser nicht kommt",
      "teaser": "Der Glasfaserausbau in Deutschland läuft endlich auf vollen Touren, doch immer wieder werden Haushalte enttäuscht. Was kann man tun, wenn sich die Wartezeit in die Länge zieht oder der Anschluss abgesagt wird? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/glasfaser-was-tun-wenn-sich-der-ausbau-verzoegert-a-748dddce-44f9-456a-82b7-2a05464e7ebc",
      "image_title": "Wenn die Glasfaser nicht kommt - Peter Kneffel/ picture alliance / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Abgetauchter Internetstar Bibi gibt ein Social-Media-Lebenszeichen",
      "teaser": "Anderthalb Jahre ist es her, dass die bekannteste deutsche Influencerin plötzlich von den Bildschirmen verschwand. Jetzt hat Bianca Claßen einen Instagram-Post kommentiert. Fans träumen von ihrem Comeback.",
      "url": "https://www.spiegel.de/netzwelt/web/bianca-classen-aka-bibisbeautypalace-influencerin-gibt-social-media-lebenszeichen-a-af71937a-87fb-44f7-8f6b-099b5a0e0e97",
      "image_title": "Bibi gibt ein Social-Media-Lebenszeichen - Andreas Gora / picture alliance / dpa"
    },
    {
      "title": "Indirekte Preiserhöhung Amazon bittet Prime-Kunden für Werbefreiheit zusätzlich zur Kasse",
      "teaser": "»Die Discounter«, »The Boys«, »LOL«: Solche Serien konnten Prime-Kunden über ihr Amazon-Abo bisher ohne klassische Werbepausen streamen. Damit ist im Februar Schluss – es sei denn, man zahlt drauf.",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-prime-wer-filme-und-serien-werbefrei-schauen-will-muss-drei-euro-extra-zahlen-a-1c384fde-b349-4f72-b968-657ff4f19278",
      "image_title": "Amazon bittet Prime-Kunden für Werbefreiheit zusätzlich zur Kasse - Christine Schroeder / dpa"
    }
  ]
}