{
  "timestamp": "2024-02-15T14:01:17",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fortbildung und Rechenzentren für KI Microsoft verspricht Milliardeninvestitionen in Deutschland",
      "teaser": "Cloudkapazitäten und ein Weiterbildungsprogramm für bis zu 1,2 Millionen Menschen: Microsoft hat Bundeskanzler Scholz versprochen, mehr als drei Milliarden Euro in Deutschlands KI-Zukunft zu investieren.",
      "url": "https://www.spiegel.de/netzwelt/web/microsoft-verspricht-milliarden-investitionen-in-deutschland-a-19e8b20d-a491-4318-8aab-f779cdf7fa27",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dd99b134-430f-41f4-a4f8-b158c521d274_w488_r1.778_fpx73_fpy24.jpg",
      "image_title": "Microsoft verspricht Milliardeninvestitionen in Deutschland - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Künstliche Intelligenz Microsoft und OpenAI erwischen staatliche Hacker bei der Nutzung von ChatGPT",
      "teaser": "Sie fragen ChatGPT nach ausländischen Geheimdiensten aus, verfassen Phishingmails oder erforschen Satellitentechnik: OpenAI hat daher Accounts von Hackergruppen aus China, Russland, Nordkorea und Iran entfernt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chatgpt-microsoft-und-openai-erwischen-staatliche-hacker-bei-der-nutzung-von-ki-a-8d21ce4d-19b8-41f3-b4a0-ec58254055e4",
      "image_title": "Microsoft und OpenAI erwischen staatliche Hacker bei der Nutzung von ChatGPT - Hannes P Albert / dpa"
    },
    {
      "title": "Hamas und UNRWA Löst endlich das Palästinenserhilfswerk auf Eine Kolumne von Sascha Lobo",
      "teaser": "Die Interessen des Uno-Flüchtlingshilfswerks UNRWA und der Hamas überschneiden sich. Leidtragende sind vor allem die Palästinenser.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/gaza-krieg-loest-endlich-das-palaestinenserhilfswerk-unrwa-auf-kolumne-a-9f305202-a82c-4342-be32-ab17bd7c2326",
      "image_title": "Löst endlich das Palästinenserhilfswerk auf - Haitham Imad / EPA"
    },
    {
      "title": "Urteil in Frankfurt Bank haftet nicht für Phishingbetrug",
      "teaser": "Gleich doppelt soll ein Rechtsanwalt und Steuerberater auf Onlinebetrüger hereingefallen sein. Seine Bank muss ihm die erbeuteten 50.000 Euro laut Oberlandesgericht Frankfurt nicht zurückerstatten.",
      "url": "https://www.spiegel.de/netzwelt/apps/bank-haftet-nicht-fuer-phishing-betrug-urteil-in-frankfurt-a-d492321d-07d6-4b26-adb8-3476442c6828",
      "image_title": "Bank haftet nicht für Phishingbetrug - Monika Skolimowska / dpa"
    },
    {
      "title": "Rechtslibertärer Podcast TikTok sperrt »Hoss und Hopf«",
      "teaser": "Clips aus »Hoss und Hopf« waren in den vergangenen Wochen auf TikTok sehr präsent. Nun hat die Plattform einen populären Kanal zum Podcast gesperrt, das Unternehmen spricht von »gefährlichen Falschinformationen«.",
      "url": "https://www.spiegel.de/netzwelt/web/hoss-und-hopf-tiktok-sperrt-kanal-von-rechtslibertaerem-podcast-a-e0c97f7a-c38f-4675-94d5-7e062c64b7f1",
      "image_title": "TikTok sperrt »Hoss und Hopf« - Pond5 Images / IMAGO"
    },
    {
      "title": "Dubiose Investments über bulgarische Firma Bafin warnt offiziell vor Firma von saarländischem Finanzschwurbler",
      "teaser": "Mit dem »Schwarm«-Projekt verspricht ein dubioser Unternehmer, Anleger zu Multimillionären zu machen. Nach einem SPIEGEL-Bericht hat sich die deutsche Finanzaufsicht nun offiziell zu Wort gemeldet.",
      "url": "https://www.spiegel.de/netzwelt/web/bafin-finanzaufsicht-warnt-offiziell-vor-firma-eines-saarlaendischen-finanzschwurblers-a-7d05cf6b-91a0-4168-ab00-070c34279b91",
      "image_title": "Bafin warnt offiziell vor Firma von saarländischem Finanzschwurbler - Boris Roessler / dpa"
    },
    {
      "title": "Künstliche Intelligenz ChatGPT bekommt eine Gedächtnisfunktion",
      "teaser": "Der Chatbot von OpenAI erhält das Äquivalent eines Browserverlaufs: Die KI soll sich Lebensumstände und Vorlieben seiner Nutzer merken und für Dialoge nutzen. Man kann ihn aber auch Dinge vergessen lassen.",
      "url": "https://www.spiegel.de/netzwelt/apps/chatgpt-chatbot-von-openai-soll-eine-gedaechtnis-funktion-bekommen-a-355ec437-a854-4846-8bb4-c781636b65b3",
      "image_title": "ChatGPT bekommt eine Gedächtnisfunktion - DADO RUVIC / REUTERS"
    },
    {
      "title": "Video von Meta-Chef Zuckerberg lästert über Apples Computerbrille",
      "teaser": "Seit Anfang Februar ist Apples Vision Pro auf dem Markt. Mark Zuckerberg hält nicht viel von der Brille und ist stattdessen von einem Konkurrenzprodukt überzeugt. Sicher reiner Zufall, dass es aus seinem eigenen Konzern stammt.",
      "url": "https://www.spiegel.de/netzwelt/apple-vision-pro-marc-zuckerberg-laestert-ueber-computer-brille-der-konkurrenz-a-e228a5c5-f037-4f65-9370-0e9f696a5e0e",
      "image_title": "Zuckerberg lästert über Apples Computerbrille - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Apple und Microsoft iMessage und Edge entgehen strengeren EU-Regeln",
      "teaser": "Die EU-Kommission will die Marktmacht der großen IT-Riesen bändigen. Doch mehrere Dienste von Apple und Microsoft bleiben zunächst verschont.",
      "url": "https://www.spiegel.de/netzwelt/apple-und-microsoft-imessage-und-edge-entgehen-dma-regeln-der-eu-a-b77ef735-7c67-461e-8c93-b1efaa953e6e",
      "image_title": "iMessage und Edge entgehen strengeren EU-Regeln - Britta Pedersen / DPA"
    },
    {
      "title": "Apples Computerbrille Warum Sie jetzt keine Vision Pro kaufen sollten",
      "teaser": "Apples Vision Pro ist bislang nur in den USA erhältlich. Manche Menschen überlegen, sich dort ein Exemplar zu besorgen. Wir erklären, welche Hürden man überwinden muss und welche Einschränkungen dennoch bleiben. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-computerbrille-warum-sie-jetzt-keine-vision-pro-kaufen-sollten-a-d4c428cc-6479-4f8b-b06a-055fb8d2f842",
      "image_title": "Warum Sie jetzt keine Vision Pro kaufen sollten - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Moderatorin und YouTube-Star Mai Thi Nguyen-Kim will in der Politik mitmischen",
      "teaser": "Ihr Gesicht kennt sowohl das Fernseh-, als auch das YouTube-Publikum: Die Wissenschaftsjournalistin Mai Thi Nguyen-Kim hat sich offenbar vorgenommen, im Berliner Politikbetrieb aktiv zu werden.",
      "url": "https://www.spiegel.de/netzwelt/web/mai-thi-nguyen-kim-tv-moderatorin-und-youtube-star-will-in-der-politik-mitmischen-a-fb035770-10b2-4acb-8641-3372fea8850f",
      "image_title": "Mai Thi Nguyen-Kim will in der Politik mitmischen - Youtube"
    },
    {
      "title": "Angst vor Hassrede Hälfte aller Bürger redet online weniger offen über Politik",
      "teaser": "Eine neue Studie zeigt, wie sehr Hatespeech die Debatten im Internet verändert. Der von Familienministerin Lisa Paus vorgestellten Befragung zufolge gibt es online heutzutage mehr Hetze und Drohungen.",
      "url": "https://www.spiegel.de/netzwelt/studie-zu-hatespeech-haelfte-aller-buerger-redet-online-weniger-offen-ueber-politik-a-9ba0c0e0-16b7-4cf3-815f-639059d33dcb",
      "image_title": "Hälfte aller Bürger redet online weniger offen über Politik - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Videostreaming Beste Bild- und Tonqualität gibt es bei Amazon Prime Video nur gegen Aufpreis",
      "teaser": "Wer kein Werbefrei-Abo abschließt, muss bei Amazons Streamingdienst Prime Video neben Werbung weitere Einschränkungen in Kauf nehmen. Das Unternehmen hatte sich dazu bislang still verhalten.",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-prime-video-bestes-bild-und-ton-gibt-es-jetzt-nur-noch-gegen-aufpreis-a-ba1fd6b2-a9f1-4a39-b766-298053ec28a8",
      "image_title": "Beste Bild- und Tonqualität gibt es bei Amazon Prime Video nur gegen Aufpreis - Silas Stein / dpa"
    },
    {
      "title": "Trotz Sicherheitsbedenken Joe Biden macht Wahlwerbung auf TikTok",
      "teaser": "Auf den Diensthandys von US-Regierungsmitarbeitern ist TikTok verboten. Trotzdem weitet Präsident Joe Biden seine Wahlkampagne jetzt auf das soziale Netzwerk aus – mit braven Antworten und Laseraugen.",
      "url": "https://www.spiegel.de/netzwelt/web/joe-biden-auf-tiktok-wahlwerbung-mit-laseraugen-a-5f26c8ba-1757-4229-92c4-513c207e6eee",
      "image_title": "Joe Biden macht Wahlwerbung auf TikTok - TikTok"
    },
    {
      "title": "KI-Koryphäe Mustafa Suleyman »Dies wird das produktivste Jahrzehnt in der Geschichte der Menschheit«",
      "teaser": "Mit DeepMind erzielte Mustafa Suleyman historische Durchbrüche in der KI-Forschung. Nun entwickelt er einen neuen Chatbot. In wenigen Jahren, glaubt er, könne eine KI selbstständig Geld verdienen. Ein Interview von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ki-koryphaee-mustafa-suleyman-dies-wird-das-produktivste-jahrzehnt-in-der-geschichte-der-menschheit-a-f46ade26-35ad-4c28-a0cf-816c389320d4",
      "image_title": "»Dies wird das produktivste Jahrzehnt in der Geschichte der Menschheit« - Winni Wintermeyer / Redux / laif"
    },
    {
      "title": "Vorschlag von Premier Attal Frankreich will harte Altersgrenze für soziale Medien einführen",
      "teaser": "Kein Zutritt für alle unter 13: Die französische Regierung will Kinder von sozialen Medien fernhalten. Premier Attal möchte bestehende Regeln weiter verschärfen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/frankreich-premier-gabriel-attal-will-altersgrenze-fuer-soziale-medien-einfuehren-a-7f5068b5-b74c-4ba0-b9d3-6bb8d37101ba",
      "image_title": "Frankreich will harte Altersgrenze für soziale Medien einführen - Anne-Sophie Bost / PhotoAlto / Getty Images"
    },
    {
      "title": "Überall verstreute Serien und Filme So behalten Sie im Streamingchaos den Überblick",
      "teaser": "Mit wenigen Riesen wie Netflix wirkte die Streamingwelt früher übersichtlich. Nun kommen ständig neue Anbieter hinzu. Wie schaffen es Film- und Serienfans dennoch, den richtigen Stoff zu finden? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/netflix-amazon-prime-apple-tv-sky-so-behalten-sie-im-streaming-chaos-den-ueberblick-a-e0c3ce45-394b-4b5a-9dc3-2301e16d3b8e",
      "image_title": "So behalten Sie im Streamingchaos den Überblick - Thomas Trutschel / photothek / IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "Konzertkarten zu Mondpreisen 12.000 Euro für ein Adele-Ticket – ist das legal?",
      "teaser": "Eintrittskarten für die Konzerte von Adele in Deutschland sind fast ausverkauft, der Schwarzmarkt floriert. Wann der Weiterverkauf von Tickets erlaubt ist und in welche Fallen Käufer tappen können: der Überblick. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/adele-tickets-bei-ebay-kleinanzeigen-viagogo-12-000-euro-fuer-ein-adele-ticket-ist-das-legal-a-d762cfc7-41c2-4d73-a2e2-70f9d4b1777f",
      "image_title": "12.000 Euro für ein Adele-Ticket – ist das legal? - Henning Kaiser / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Vision Pro ausprobiert Apples Computerbrille ist gekommen, um zu bleiben",
      "teaser": "Seit wenigen Tagen ist Apples Vision Pro in den USA erhältlich. Was kann die Datenbrille – und wird sie ein Erfolg? Ein Erlebnisbericht. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-im-test-was-kann-die-computerbrille-und-wird-sie-ein-erfolg-a-d76e810f-412f-471e-887d-0dd02880cd83",
      "image_title": "Apples Computerbrille ist gekommen, um zu bleiben - Jeff Chiu / dpa",
      "author": "Matthias Kremp"
    },
    {
      "title": "LastPass-Nachbau Betrüger veröffentlichen gefälschte App zum Passwortklau",
      "teaser": "Der Passwortmanager LastPass speichert sämtliche Zugangsdaten gebündelt. Nun konnten Betrüger eine Fakeversion im App Store platzieren – für Apple ein besonders peinlicher Fall.",
      "url": "https://www.spiegel.de/netzwelt/apps/lastpass-betrueger-veroeffentlichen-gefaelschte-app-zum-klauen-von-passwoertern-a-a88d98fa-7b7d-47b1-ad35-ebd1b21dc59d",
      "image_title": "Betrüger veröffentlichen gefälschte App zum Passwortklau - Patrick Semansky/ AP"
    }
  ]
}