{
  "timestamp": "2024-01-09T22:01:27",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Juristischer Streit über ChatGPT OpenAI kritisiert »New York Times« für Urheberrechtsklage",
      "teaser": "Die US-amerikanische Tageszeitung »New York Times« verklagt den Entwickler der KI-Software ChatGPT wegen Diebstahl geistigen Eigentums. Nun geht OpenAI in die Gegenoffensive. Gleichzeitig droht Ungemach aus der EU.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/openai-kritisiert-new-york-times-fuer-urheberrechtsklage-a-91879800-0090-47c3-8803-ea2a7ad5bd82",
      "image_title": "OpenAI kritisiert »New York Times« für Urheberrechtsklage - Dado Ruvic / REUTERS"
    },
    {
      "title": "Neue Fernseher auf der CES 2024 Die durchschaubare TV-Taktik von Samsung und LG",
      "teaser": "Statt immer größer werden TV-Geräte in diesem Jahr auch mal kleiner. Manche Modelle sollen vor allem transparent werden. Das sieht schick aus und ist teuer. Nützlich ist es nicht. Aus Las Vegas berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ces-2024-samsung-und-lg-machen-fernseher-durchsichtig-a-0ad38731-3820-444c-b40f-fd10edc01b9a",
      "image_title": "Die durchschaubare TV-Taktik von Samsung und LG - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Künstliche Intelligenz VW baut ChatGPT in seine Autos ein",
      "teaser": "Während der Fahrt mit einem KI-Chatbot unterhalten? Das wird künftig in neuen Modellen von Volkswagen möglich sein. Die künstliche Intelligenz soll aber keinen Zugriff auf Fahrzeugdaten erhalten.",
      "url": "https://www.spiegel.de/netzwelt/tech-messe-ces-vw-baut-chatgpt-in-seine-autos-ein-a-27516197-ed99-4e8c-aba9-7348bedcc09c",
      "image_title": "VW baut ChatGPT in seine Autos ein - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Verletzung von Datenschutzbestimmungen Amazon legt Widerspruch gegen 746-Millionen-Strafe ein",
      "teaser": "Der US-Internethändler Amazon will die von europäischen Datenschutzbehörden verhängte Millionenstrafe nicht akzeptieren. Jetzt geht der Fall in seine erste Verhandlungsrunde vor Gericht.",
      "url": "https://www.spiegel.de/netzwelt/amazon-legt-widerspruch-gegen-746-millionen-strafe-ein-a-340b91ff-074d-49b8-853a-fc89b0ffffa2",
      "image_title": "Amazon legt Widerspruch gegen 746-Millionen-Strafe ein - Dado Ruvic / REUTERS"
    },
    {
      "title": "Grundlagen für Privatverkäufer Ebay, Kleinanzeigen, Vinted – welche Plattform ist für mich die beste?",
      "teaser": "Von alten Klamotten über geerbten Trödel bis zur Luxusuhr oder gar zur Immobilie lässt sich online fast alles verkaufen. Wer etwas anbieten möchte, sollte jedoch die Unterschiede und Tücken der Marktplätze kennen. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/ebay-kleinanzeigen-vinted-das-sollten-privatverkaeufer-ueber-die-plattformen-wissen-a-39dcb0ad-973d-4d3c-b70b-28cc7cff481a",
      "image_title": "Ebay, Kleinanzeigen, Vinted – welche Plattform ist für mich die beste? - reklamlar / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Sexualisierte Gewalt gegen Kinder Kriminelle verbreiten Missbrauchsbilder über gehackte Facebook-Konten",
      "teaser": "Eine perfide Methode von Pädokriminellen erschwert der Polizei die Arbeit und bedroht auch unbeteiligte Facebook-Nutzer: Täter hacken deren Accounts und verbreiten darüber Missbrauchsdarstellungen.",
      "url": "https://www.spiegel.de/netzwelt/web/kriminelle-verbreiten-missbrauchsbilder-ueber-gehackte-facebook-konten-a-b8f53f83-5eb3-4d4f-8035-b1aac7bcc111",
      "image_title": "Kriminelle verbreiten Missbrauchsbilder über gehackte Facebook-Konten - Arne Dedert / dpa"
    },
    {
      "title": "Verkaufsstart der »Vision Pro« Apple liefert Datenbrille ab Februar aus",
      "teaser": "Der iPhone-Konzern wagt sich mit seiner Mixed-Reality-Brille in ein neues Marktsegment. Vorbestellungen sollen in den USA schon in wenigen Tagen möglich sein. Interessenten in Deutschland müssen sich gedulden.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/vision-pro-apple-liefert-datenbrille-ab-februar-aus-a-b6d2b27a-1cb1-4bf3-81ae-8c78c176102b",
      "image_title": "Apple liefert Datenbrille ab Februar aus - Josh Edelson / AFP"
    },
    {
      "title": "Guthabenkarte Telekom zahlt Restguthaben von Telefonkarten aus",
      "teaser": "Die Deutsche Telekom hat mit der Telefonkarte Comfort ein Prepaid-Angebot zum Jahreswechsel eingestellt. Bereits eingezahltes Guthaben kann man sich ab Februar zurückholen.",
      "url": "https://www.spiegel.de/netzwelt/telekom-zahlt-restguthaben-von-telefonkarten-aus-a-e13d4488-2820-4d3e-ae38-7e4a201c3a7c",
      "image_title": "Telekom zahlt Restguthaben von Telefonkarten aus - Julian Stratenschulte / dpa"
    },
    {
      "title": "Veraltete Windows-Versionen 1,8 Millionen unsichere PCs sind in Deutschland noch online",
      "teaser": "Ohne regelmäßige Updates werden Computer zur Gefahr, doch viele Menschen ignorieren offensichtlich das Problem. Schon bald hilft ihnen nur noch ein neues Gerät.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/veraltete-windows-versionen-1-8-millionen-unsichere-pcs-sind-in-deutschland-noch-online-a-45def7f0-74f6-4d68-aad9-44d1c1bda7ef",
      "image_title": "1,8 Millionen unsichere PCs sind in Deutschland noch online - Mauritz Antin / dpa"
    },
    {
      "title": "Alphabet-Wissenschaftler »Zum Beispiel wollen wir eine Erfindungsmaschine erschaffen«",
      "teaser": "Benoit Schillings, Technologiechef im Zukunftslabor des Google-Mutterkonzerns, erklärt, wie er mit verrückten Ideen drängende Menschheitsprobleme lösen will – und welche Leute er dafür sucht. Ein Interview von Patrick Beuth und Martin Schlak",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-chefinnovator-benoit-schillings-mit-technologie-gegen-die-grossen-menschheitsprobleme-a-528b40c1-e97e-4272-84e0-cbccdcde18fc",
      "image_title": "»Zum Beispiel wollen wir eine Erfindungsmaschine erschaffen« - Fotos: Stephen Lam / REUTERS; Jens Gyarmaty / DER SPIEGEL"
    },
    {
      "title": "Mutmaßliche Scammer Instagram-Account der Polizei Braunschweig gehackt",
      "teaser": "Die Polizei will auf Social-Media-Kanälen Sicherheitstipps geben. Doch Beamte aus Braunschweig wurden jetzt selbst Opfer eines Hacks. Den betroffenen Account haben sie noch immer nicht zurück.",
      "url": "https://www.spiegel.de/netzwelt/apps/instagram-account-der-polizei-braunschweig-gehackt-a-f34d53b7-c646-4613-9e30-d458685a370d",
      "image_title": "Instagram-Account der Polizei Braunschweig gehackt - AFP"
    },
    {
      "title": "Bei einem Prozent der Chrome-Nutzer Google beginnt Blockade von Werbecookies",
      "teaser": "Mit seinem weitverbreiteten Browser Chrome will Google den Werbemarkt umkrempeln und Nutzern mehr Kontrolle über ihre Daten geben. Doch die Zweifel in der Branche sind groß.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-beginnt-blockade-von-werbecookies-bei-einem-prozent-der-chrome-nutzer-a-63410b0a-dd7b-441c-a6b3-f516a5498075",
      "image_title": "Google beginnt Blockade von Werbecookies - Thomas Trutschel / imago images/photothek"
    },
    {
      "title": "Umwälzungen bei Abopaket Lohnt sich Amazon Prime überhaupt noch?",
      "teaser": "Werbepausen bei Prime Video – oder drei Euro pro Monat extra: Nicht zum ersten Mal verärgert Amazon Abokunden mit einer Angebotsanpassung. Was spricht für das populäre Flatrate-Paket und was dagegen? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-prime-im-abo-lohnt-sich-das-flatrate-paket-ueberhaupt-noch-a-5e9e89d0-7628-4104-8705-0c589abf295a",
      "image_title": "Lohnt sich Amazon Prime überhaupt noch? - amazon",
      "author": "Markus Böhm"
    },
    {
      "title": "Fußball- und Formel-1-Fans betroffen Wow erhöht Preis für sein Livesport-Abo",
      "teaser": "Der zu Sky Deutschland gehörende Streamingdienst Wow dreht an der Preisschraube: Wer die Samstagspartien der Bundesliga verfolgen will, soll im Monatsabo ab Mitte Februar 20 Prozent mehr zahlen.",
      "url": "https://www.spiegel.de/netzwelt/web/wow-sky-streamingdienst-erhoeht-preis-fuer-sein-livesport-abo-a-68f80f65-71fa-4c3d-b112-ecddd1fff251",
      "image_title": "Wow erhöht Preis für sein Livesport-Abo - Bernd Feil / MIS / IMAGO"
    },
    {
      "title": "Verdacht auf Schwindel Der Chef dieser Kryptofirma existiert wohl nicht",
      "teaser": "Der mittlerweile kollabierte Kryptowährungsfonds HyperVerse präsentierte Investoren seinen CEO als einen Mann mit eindrucksvollem Lebenslauf. Recherchen zufolge gibt es Steven Reece Lewis jedoch nicht.",
      "url": "https://www.spiegel.de/netzwelt/web/steven-reece-lewis-hyperverse-der-chef-dieser-kryptofirma-existiert-wohl-nicht-a-2011d338-140c-4983-8937-218429041ad7",
      "image_title": "Der Chef dieser Kryptofirma existiert wohl nicht - Hyperverse / YouTube"
    },
    {
      "title": "YouTube-Experimente Kann ich mit künstlicher Intelligenz zum Rockstar werden?",
      "teaser": "KI-Programme können Instrumente spielen, singen und ganze Bands nachahmen. Können sie auch helfen, um als Hobbymusiker groß rauszukommen? Ein Selbstversuch. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/ki-und-musik-kann-ich-mit-kuenstlicher-intelligenz-zum-rockstar-werden-a-cf09798c-8220-4b1c-b0de-89dc19e0133f",
      "image_title": "Kann ich mit künstlicher Intelligenz zum Rockstar werden? - [M] DER SPIEGEL; Foto: Andriy Onufriyenko / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Größter ukrainischer Mobilfunkanbieter Hacker waren monatelang im Netz von Kyivstar",
      "teaser": "Tagelang standen Millionen Menschen ohne Handynetz und Internetzugang da: Der Cybersicherheitschef des ukrainischen Geheimdienstes SBU rät dem Westen, den Hackerangriff auf Kyivstar als Warnung zu sehen.",
      "url": "https://www.spiegel.de/netzwelt/web/kyivstar-hacker-waren-monatelang-im-netz-des-groessten-ukrainischen-mobilfunkanbieters-a-4696b8b4-dc8b-457a-8586-11cb2a35ecb2",
      "image_title": "Hacker waren monatelang im Netz von Kyivstar - Alina Smutko / REUTERS"
    },
    {
      "title": "Co-Pilot auf Knopfdruck Microsoft führt KI-Taste für Windows-PCs ein",
      "teaser": "Nach fast 30 Jahren bekommt die Windows-Taste eine neue Ergänzung. Auf künftigen PC-Tastaturen soll ein Schalter prangen, mit dem der Co-Pilot des Konzerns gestartet wird.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/microsoft-fuehrt-ki-taste-fuer-windows-pcs-ein-co-pilot-auf-knopfdruck-a-635aaa97-fb35-41b7-8c17-f700041ba295",
      "image_title": "Microsoft führt KI-Taste für Windows-PCs ein - Microsoft"
    },
    {
      "title": "Optimismus im Jahr 2024 Endlich wieder ein Grund zur Fortschrittsfreude Eine Kolumne von Sascha Lobo",
      "teaser": "Deutschland war oft von Angst vor Abstieg und Wandel geprägt. Die letzte Hochtechnologie, die kollektiv gefeiert wurde, war der VW Golf. Aber es gibt einen Grund, optimistisch zu sein: künstliche Intelligenz.",
      "url": "https://www.spiegel.de/netzwelt/web/ki-transformation-endlich-wieder-ein-grund-zur-fortschrittsfreude-kolumne-a-cd937d42-9288-4702-86e6-1c94a929e67f",
      "image_title": "Endlich wieder ein Grund zur Fortschrittsfreude - metamorworks / iStockphoto / Getty Images"
    },
    {
      "title": "Gaming-Sensation 13-Jähriger stellt mit der Trommelmethode »Tetris«-Rekord auf",
      "teaser": "Sehr wahrscheinlich zum ersten Mal überhaupt hat es ein Mensch geschafft, die 1989 erschienene NES-Version von »Tetris« zu »besiegen«. Besser als der 13-jährige Gamer war bisher nur eine künstliche Intelligenz. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/games/tetris-rekord-13-jaehriger-stellt-mit-der-trommelmethode-rekord-auf-a-217f4907-f3a0-45bd-bbb7-18127c6b89a0",
      "image_title": "13-Jähriger stellt mit der Trommelmethode »Tetris«-Rekord auf - Willis Gibson / AP / dpa",
      "author": "Matthias Kremp"
    }
  ]
}