{
  "timestamp": "2024-02-01T05:01:28",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.61e6b3fffd3fc2ff1f9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b3d3797f54e04a66ff0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalttat in den USA Video mit abgetrenntem Kopf sorgt für Entsetzen – und für Fragen an YouTube",
      "teaser": "Ein Mann in den USA soll seinen Vater getötet und sich mit dem abgetrennten Kopf gefilmt haben. Der Clip stand offenbar stundenlang auf YouTube. Nun fragen viele: Warum dauerte das Löschen so lange?",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/usa-video-mit-abgetrenntem-kopf-sorgt-fuer-entsetzen-und-fuer-fragen-an-youtube-a-0b50010c-dcc3-4383-9a5f-b278d0b46166",
      "image_url": "https://cdn.prod.www.spiegel.de/images/baf2b5a6-ec05-4353-8442-8f60463aa491_w488_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Video mit abgetrenntem Kopf sorgt für Entsetzen – und für Fragen an YouTube - Danny Moloshok / AP"
    },
    {
      "title": "Anhörung zu Jugendschutz im Internet Meta-CEO Zuckerberg entschuldigt sich im US-Senat bei Eltern",
      "teaser": "»Niemand sollte das durchmachen, was Ihre Familien erlitten haben«: Seit Jahren herrscht Kritik an mangelnden Maßnahmen zum Schutz von Minderjährigen auf sozialen Medien. Meta und andere Konzerne wollen nun mehr tun.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-ceo-zuckerberg-entschuldigt-sich-im-us-senat-bei-eltern-a-24d3e31c-1649-4e4c-9d6e-82362123f533",
      "image_title": "Meta-CEO Zuckerberg entschuldigt sich im US-Senat bei Eltern - Susan Walsh / AP"
    },
    {
      "title": "Ankündigung von Pokimane Erfolgreichste Streamerin der Welt verlässt Twitch",
      "teaser": "Ein Jahrzehnt lang zählte Pokimane auf Twitch zu den bekanntesten Gesichtern. Millionen Menschen interessierten sich für ihre Gaming-Streams. Nun hat die 27-Jährige ihren Abschied angekündigt.",
      "url": "https://www.spiegel.de/netzwelt/games/pokimane-erfolgreichste-streamerin-der-welt-verlaesst-twitch-a-1feca7eb-8181-48b3-88cf-a0b8230f06b8",
      "image_title": "Erfolgreichste Streamerin der Welt verlässt Twitch - Kevin Winter / AFP / Getty Images"
    },
    {
      "title": "Elmo fragt, wie es so geht Tausende schütten einer »Sesamstraßen«-Puppe ihr Herz aus",
      "teaser": "Elmo wollte einfach nur wissen, wie es den Leuten auf X so geht. Die Antwort lautete oftmals: Gar nicht gut. Da schaltete sich selbst US-Präsident Joe Biden ein. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/elmo-auf-x-tausende-schuetten-einer-sesamstrassen-puppe-ihr-herz-aus-a-9e51905a-5b26-4e73-9278-92b3089e1287",
      "image_title": "Tausende schütten einer »Sesamstraßen«-Puppe ihr Herz aus - Craig Barritt / Headspace / Getty Images",
      "author": "Patrick Beuth"
    },
    {
      "title": "Neue Apple-Brille Vision Pro Der Wow-Effekt ist noch das Einfachste Ein Kommentar von Markus Böhm",
      "teaser": "Unser Autor hat schon viele Computerbrillen Staub ansetzen sehen. Apples Vision Pro wird sich ihren Platz im Alltagstrott hart erkämpfen müssen, meint er. Denn: Das neue Produkt stößt auf altbekannte Probleme.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-dieses-wow-am-anfang-ist-die-kleinste-huerde-a-3243545f-850e-454b-ba01-bacf1b96ce1c",
      "image_title": "Der Wow-Effekt ist noch das Einfachste - Jeff Chiu / dpa"
    },
    {
      "title": "Testberichte zur Vision Pro So schneidet Apples neue Computerbrille in Praxistests ab",
      "teaser": "Gelobt werden die Bildqualität und die Bedienung, kritisiert wird unter anderem das Gewicht: Seit Dienstag dürfen US-Journalisten über ihre Erfahrungen mit der Apple Vision Pro berichten. Die wichtigsten Erkenntnisse. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-so-schneidet-apples-neue-computerbrille-in-praxistests-ab-a-37ee3fcc-06ac-4916-ab99-b84aff996145",
      "image_title": "So schneidet Apples neue Computerbrille in Praxistests ab - JOSH EDELSON / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Von Taylor Swift bis Lady Gaga Universal-Konzern will Musik von TikTok abziehen",
      "teaser": "Mal eben »Cruel Summer« unter das eigene TikTok-Video legen? Damit dürfte es bald vorbei sein: Universal und die Video-App konnten keine neue Lizenzvereinbarung schließen. Das hat erhebliche Folgen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-universal-konzern-will-musik-von-app-abziehen-a-f82582a2-c5af-48e4-8171-a7778e031da8",
      "image_title": "Universal-Konzern will Musik von TikTok abziehen - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Probleme bei Internetzugriff Zahlreiche russische Webseiten stundenlang nicht erreichbar",
      "teaser": "Banking, Service, Unterhaltung: Etliche Internetseiten mit der Endung .ru waren am Dienstagabend nicht aufrufbar. Zu den Gründen äußert sich das zuständige russische Ministerium nur kryptisch.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/zahlreiche-russische-webseiten-stundenlang-nicht-erreichbar-a-a6cafefd-c1d4-4449-849f-ddbdae71e8f7",
      "image_title": "Zahlreiche russische Webseiten stundenlang nicht erreichbar - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Mitgründer des Streamingdienstes Reed Hastings spendet Netflix-Aktien im Wert von 1,1 Milliarden Dollar",
      "teaser": "Netflix’ Aufstieg zu einem Giganten der Unterhaltungsbranche hat Reed Hastings zum mehrfachen Milliardär gemacht. Jetzt gibt er einen Teil seiner Aktien in die Hände einer US-Stiftung.",
      "url": "https://www.spiegel.de/netzwelt/web/netflix-reed-hastings-spendet-aktien-im-wert-von-1-1-milliarden-dollar-an-us-stiftung-a-15897d1e-e322-4725-9f34-4620574c05ec",
      "image_title": "Reed Hastings spendet Netflix-Aktien im Wert von 1,1 Milliarden Dollar - PATRICK T. FALLON / AFP"
    },
    {
      "title": "AI Act Bundesregierung will europäischem KI-Gesetz doch zustimmen",
      "teaser": "Bedenken der FDP sollen Deutschlands Zustimmung zum AI Act in letzter Minute ins Wanken gebracht haben. Nun aber hat sich die Bundesregierung auf eine gemeinsame Haltung verständigt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ai-act-bundesregierung-will-europaeischem-ki-gesetz-doch-zustimmen-a-86cfff74-6d38-45f3-a772-ef65dff6e95f",
      "image_title": "Bundesregierung will europäischem KI-Gesetz doch zustimmen - Budrul Chukrut / SOPA Images / IMAGO / SOPA Images"
    },
    {
      "title": "Illegales Downloadportal movie2k.to Männer übergeben Bitcoins im Wert von zwei Milliarden Euro ans BKA",
      "teaser": "Im Rahmen eines Ermittlungsverfahrens hat ein mutmaßlicher Betreiber von movie2k.to fast 50.000 Bitcoins an das Bundeskriminalamt überwiesen. Es ist nicht die erste Herausgabe einer großen Menge Kryptogeld in diesem Fall.",
      "url": "https://www.spiegel.de/netzwelt/web/movie2k-to-beschuldigter-uebergibt-bitcoins-im-wert-von-zwei-milliarden-euro-ans-bundeskriminalamt-a-66a34b4a-a01b-4edf-b622-cdbff14596dd",
      "image_title": "Männer übergeben Bitcoins im Wert von zwei Milliarden Euro ans BKA - Benoit Tessier / REUTERS"
    },
    {
      "title": "Galaxy S24 Ultra im Test Bei Samsung ist KI jetzt fast überall",
      "teaser": "Samsungs neues Top-Smartphone könnte sterbenslangweilig sein – wären da nicht die KI-Funktionen und die Aussicht, das Gerät auch im Jahr 2031 noch nutzen zu können. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/samsung-galaxy-s24-ultra-im-test-ki-ist-jetzt-fast-ueberall-a-80c24e44-baf7-4b40-94f9-542a74dcf87b",
      "image_title": "Bei Samsung ist KI jetzt fast überall - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Staubsaugerroboter Amazon stoppt Übernahme des Roomba-Herstellers iRobot",
      "teaser": "Aus dem geplanten 1,4-Milliarden-Dollar-Deal wird nichts: Weil die Zustimmung der EU nicht in Sicht ist, verzichtet Amazon auf den Kauf des Staubsaugerroboter-Herstellers iRobot. Dessen Aktienkurs gab massiv nach.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/amazon-stoppt-uebernahme-des-roomba-herstellers-irobot-a-0bf07302-ae08-485c-8a5a-2ef26a0313d6",
      "image_title": "Amazon stoppt Übernahme des Roomba-Herstellers iRobot - Eugene Hoshiko / AP"
    },
    {
      "title": "Deepfake-Pornos von Taylor Swift X hat sich aufgegeben Ein Kommentar von Patrick Beuth",
      "teaser": "Die Maßnahmen von X gegen die Verbreitung gefälschter Bilder von Taylor Swift sind grotesk. In den anstehenden Wahlkämpfen muss Elon Musks Plattform besser werden, sonst wird sie zur Waffe.",
      "url": "https://www.spiegel.de/netzwelt/web/deepfake-pornos-von-taylor-swift-x-hat-sich-aufgegeben-a-cf5ab27c-65c3-45cb-9790-6a75f23e276b",
      "image_title": "X hat sich aufgegeben - Natacha Pisarenko / AP"
    },
    {
      "title": "Geschäfte rund um die Deutsche Bahn Verbraucherschützer raten zu Vorsicht bei Online-Erstattungsanträgen",
      "teaser": "Hat der eigene Zug massiv Verspätung, bekommt man von der Bahn oft Geld zurück, wenn man sich darum bemüht. Verbraucherschützer jedoch warnen: Achten Sie genau darauf, wo Sie Ihre Erstattung beantragen.",
      "url": "https://www.spiegel.de/netzwelt/apps/deutsche-bahn-verbraucherschuetzer-raten-zu-vorsicht-bei-online-erstattungsantraegen-a-de905f93-3c9c-4249-a55d-4866d56476f7",
      "image_title": "Verbraucherschützer raten zu Vorsicht bei Online-Erstattungsanträgen - Sascha Steinach / IMAGO"
    },
    {
      "title": "Empörung um KI-generierte Nacktbilder X unterbindet Suchen nach Taylor Swift",
      "teaser": "Auf X haben Fake-Pornomotive von Taylor Swift viel Aufsehen erregt, inzwischen hat die Plattform halbherzig reagiert. Es ist nicht das erste Mal, dass der Popstar im Fokus einer Online-Schmutzkampagne steht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/taylor-swift-x-unterbindet-suchen-nach-fake-pornomotiven-a-d8ddb5fe-94af-40a0-982a-d008f3ed4fe8",
      "image_title": "X unterbindet Suchen nach Taylor Swift - James Devaney / GC Images / Getty Images"
    },
    {
      "title": "Internetwachen der Polizei So erstatten Sie online eine Strafanzeige",
      "teaser": "SPIEGEL-Recherchen zufolge erhält die Polizei jedes Jahr eine siebenstellige Zahl an Anzeigen über das Internet. Am häufigsten werden mutmaßliche Betrüger gemeldet, die bei Vinted, Ebay, Kleinanzeigen und Co. abkassieren. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/polizei-onlinewachen-mehr-als-eine-million-anzeigen-im-jahr-gehen-ueber-das-internet-ein-a-06f90f04-289c-44b9-9ff8-208934e96872",
      "image_title": "So erstatten Sie online eine Strafanzeige - Sven Lambert / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Neue Cybercrime-Masche Wie Facebook eine Mutter zu Unrecht wegen Kinderpornografie sperrte",
      "teaser": "Eine Frau aus Bayern hat ihre Konten bei Facebook und Instagram verloren, weil sie Missbrauchsbilder gepostet haben soll. Doch wie Tausende Deutsche ist sie Opfer einer perfiden Hacking-Masche geworden. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/cybercrime-facebook-sperrt-mutter-zu-unrecht-wegen-kinderpornografie-a-e8a077f0-f2f7-429f-9f7e-27e6f32ff7e2",
      "image_title": "Wie Facebook eine Mutter zu Unrecht wegen Kinderpornografie sperrte - Jana Islinger / DER SPIEGEL",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "KI-Selbstversuch Oh, mein Bot",
      "teaser": "Mit Software der ChatGPT-Erfinder kann man sich seine eigenen KI-Helfer bauen und im GPT Store verkaufen, ganz ohne Programmierkenntnisse. Ist das die Zukunft der künstlichen Intelligenz? Ein Selbstversuch von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/apps/oh-mein-bot-a-cff790be-e23b-4eae-bfa2-3c29884e8170",
      "image_title": "Oh, mein Bot - Alexander Limbach / Zoonar / picture alliance / dpa"
    },
    {
      "title": "App-Store-Pläne Spotify wirft Apple »Erpressung« vor",
      "teaser": "Wegen neuer EU-Regeln hat Apple Alternativen für das App-Geschäft in der EU vorgestellt. Der Spotify-Chef sieht die Pläne des Technologiekonzerns kritisch und hofft darauf, dass sie gestoppt werden.",
      "url": "https://www.spiegel.de/netzwelt/spotify-wirft-apple-erpressung-vor-a-d0129dfb-83d6-4bbd-8b89-44f0dc4befec",
      "image_title": "Spotify wirft Apple »Erpressung« vor - IMAGO / Rüdiger Wölk"
    }
  ]
}