{
  "timestamp": "2024-02-29T20:01:12",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesichtserkennung von Daniela Klette Wie Facebook-Fotos eine Terroristin verraten können",
      "teaser": "Gesichtserkennung funktioniert auch mit alten Fahndungsfotos. Anbieter wie PimEyes durchsuchen zum Abgleich das Internet und können überall fündig werden, auch auf unbemerkt aufgenommenen Bildern. Ist Gegenwehr noch möglich? Ein Selbstversuch von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/raf-mitglied-daniela-klette-wie-facebook-fotos-eine-terroristin-verraten-koennen-a-4ff0e32a-44ad-4a0d-9641-828383713eea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6dacabe1-0002-0004-0000-0000310f932e_w488_r1.778_fpx48.58_fpy44.98.jpg",
      "image_title": "Wie Facebook-Fotos eine Terroristin verraten können - David McNew / AFP"
    },
    {
      "title": "Keine Kartenzahlung möglich Schalttag-Softwarefehler legt in Neuseeland Tanksäulen lahm",
      "teaser": "In Neuseeland war der 29. Februar kein guter Tag für Autofahrer, zahlreiche Selbstbedienungs-Tanksäulen verweigerten stundenlang ihren Dienst. Offenbar hatte das mit dem Datum zu tun.",
      "url": "https://www.spiegel.de/netzwelt/web/neuseeland-tanksaeulen-wegen-schalttag-softwarefehlers-ausgefallen-a-f5d51bd0-f5a4-4009-bbf5-688879634d57",
      "image_title": "Schalttag-Softwarefehler legt in Neuseeland Tanksäulen lahm - Ryland; James / AFP"
    },
    {
      "title": "Arbeit am Blockbuster »GTA VI« Angestellte von Rockstar Games sollen zurück ins Büro, fünf Tage die Woche",
      "teaser": "Sind die Zeiten des Homeoffice in der Gamesbranche vorbei? Laut einem Medienbericht sollen die Teams, die an »GTA VI« arbeiten, bald in ihre Büros zurückkehren. Ein ungewöhnlicher Schritt.",
      "url": "https://www.spiegel.de/netzwelt/games/gta-vi-angestellte-von-rockstar-games-sollen-fuenf-tage-die-woche-ins-buero-a-820ff293-2805-4598-90a7-78335b71e653",
      "image_title": "Angestellte von Rockstar Games sollen zurück ins Büro, fünf Tage die Woche - Rockstar Games / Youtube"
    },
    {
      "title": "Forderung von 2,1 Milliarden Euro Axel Springer und andere Medienhäuser verklagen Google",
      "teaser": "Google dominiert den Markt für Onlinewerbung, europäische Medienunternehmen fordern nun Schadensersatz. Sie werfen dem Konzern vor, seine Marktmacht missbraucht zu haben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/axel-springer-und-andere-medienhaeuser-verklagen-google-a-60541c17-f905-4525-b086-f448d5bad99c",
      "image_title": "Axel Springer und andere Medienhäuser verklagen Google - Monika Skolimowska / dpa"
    },
    {
      "title": "Armes, reiches Deutschland Sieben Gründe, warum unser Wohlstand wirklich gefährdet ist Eine Kolumne von Sascha Lobo",
      "teaser": "Nein, die Grünen sind keiner davon. Dass der deutsche Wohlstand bedroht ist, liegt vielmehr am ewigen Perfektionismus, der Angst davor, sich experimentell voranzuscheitern. Und am Nationalsport Herablassung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/wirtschaft-in-deutschland-warum-unser-wohlstand-wirklich-gefaehrdet-ist-kolumne-a-5eb4d3ff-0243-4015-8b52-e42fcf8eb579",
      "image_title": "Sieben Gründe, warum unser Wohlstand wirklich gefährdet ist - Sven Hoppe / dpa"
    },
    {
      "title": "Betrug per SMS und WhatsApp Polizei fasst mutmaßliche Phishing-Bande",
      "teaser": "Sie gaben sich offenbar als Familienangehörige oder Bankmitarbeiter aus: Vier Verdächtige sollen mit Textnachrichten ahnungslose Bürger abgezockt haben. Als sie nach Deutschland kamen, griffen Ermittler zu.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-betrug-polizei-fasst-vier-verdaechtige-a-5f44e23b-d848-4986-8ebd-277fdf6a2423",
      "image_title": "Polizei fasst mutmaßliche Phishing-Bande - Britta Pedersen / DPA"
    },
    {
      "title": "Kritik an Gemini Google-Chef räumt Fehler beim Update seiner KI-Software ein",
      "teaser": "Die neueste Version von Googles KI-Software geriet zur Blamage: Gemini zeigte Wikinger mit Dreadlocks und lieferte fragwürdige Text-Antworten. Sundar Pichai findet klare Worte: »Wir haben es vermasselt.«",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/sundar-pichai-google-chef-raeumt-fehler-beim-update-seiner-ki-software-ein-a-1e0c130b-6cc6-42a1-b9a4-e3eb70c9b8c7",
      "image_title": "Google-Chef räumt Fehler beim Update seiner KI-Software ein - Tobias Hase / dpa"
    },
    {
      "title": "183 Millionen Euro fehlen in der Kasse Stadt Zürich überweist doppeltes Monatsgehalt und fordert es nun zurück",
      "teaser": "Wie gewonnen, so zerronnen: 30.000 Beschäftigte der Stadt Zürich haben im Februar ein Extragehalt bekommen. Der Brief mit der Rückforderung ist aber schon in Vorbereitung.",
      "url": "https://www.spiegel.de/netzwelt/web/stadt-zuerich-ueberweist-doppeltes-monatsgehalt-183-millionen-euro-fehlen-nun-in-der-kasse-a-9dd69a18-b866-4131-bca9-cba5b76dc368",
      "image_title": "Stadt Zürich überweist doppeltes Monatsgehalt und fordert es nun zurück - skynesher / Getty Images"
    },
    {
      "title": "Interessenvertreter in Brüssel Amazon-Lobbyisten verlieren Zugang zum EU-Parlament",
      "teaser": "Wer nicht Rede und Antwort steht, soll keinen dauerhaften Zugang mehr bekommen: Amazons Lobbyisten müssen ihre Hausausweise für das EU-Parlament abgeben. Der Konzern hatte die Abgeordneten zu oft hängen lassen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/amazon-lobbyisten-verlieren-zugang-zum-eu-parlament-a-70e0aa0d-e1c8-475c-bfe7-99300c103abc",
      "image_title": "Amazon-Lobbyisten verlieren Zugang zum EU-Parlament - Michael Kappeler / dpa"
    },
    {
      "title": "Ungewöhnliche Post für Geschäftskunden Warum eine Sparkasse ihre AGB auf USB-Sticks verschickt",
      "teaser": "Eine Bank hat per Post knapp 15.000 USB-Sticks mit neuen Geschäftsbedingungen verschickt und begründet das mit juristischen Verpflichtungen. Sicherheitsexperten befürchten den Beginn einer neuen Betrugsmasche. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/sparkasse-bremen-warum-eine-bank-ihre-agb-auf-usb-sticks-verschickt-a-612b72c3-5d7f-4177-8719-a1e8235514de",
      "image_title": "Warum eine Sparkasse ihre AGB auf USB-Sticks verschickt - STPP / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Umfrage Deutsche fürchten Fake News",
      "teaser": "Desinformationen bedrohen unsere Demokratie. Dieser Meinung sind acht von zehn Deutschen. Jeder Dritte misstraut auch den Aussagen der Bundesregierung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bertelsmann-studie-deutsche-fuerchten-fake-news-a-9678fb2d-037c-452e-8d99-c92a03c92d1e",
      "image_title": "Deutsche fürchten Fake News - Kacper Pempel / REUTERS"
    },
    {
      "title": "Verkaufsschlager »Enshrouded« Zwei Millionen Spieler in einem Monat – für ein deutsches Spiel",
      "teaser": "Hierzulande entwickelte Videospiele, die international durchstarten, sind rar. Mit »Enshrouded« hat das Frankfurter Studio Keen Games nun aber einen Steam-Hit gelandet. Was steckt hinter dem Erfolg? Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/enshrouded-zwei-millionen-spieler-in-einem-monat-fuer-ein-deutsches-spiel-a-19799766-dc5c-457e-acd0-750f1e4a6c37",
      "image_title": "Zwei Millionen Spieler in einem Monat – für ein deutsches Spiel - Keen Games",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "»Doom« auf Gartenroboter Erst die Gegner niedermähen, dann den Rasen",
      "teaser": "Das Computerspiel »Doom« lässt sich bald auf Mährobotern spielen, ganz offiziell. Der PR-Coup des Herstellers Husqvarna ist möglich, weil der drei Jahrzehnte alte Gameklassiker ein paar Besonderheiten hat.",
      "url": "https://www.spiegel.de/netzwelt/games/doom-auf-husqvarna-maehrobotern-das-hat-es-damit-auf-sich-a-4b4a3014-db3b-4b8a-ac6a-0bd8630ca331",
      "image_title": "Erst die Gegner niedermähen, dann den Rasen - Husqvarna"
    },
    {
      "title": "Konkurrenz für ChatGPT Microsoft investiert Millionen in französisches KI-Start-up Mistral AI",
      "teaser": "Mit mehr als zwei Milliarden Euro wird Mistral AI bewertet, dabei wurde das französische Start-up erst vergangenen Mai gegründet. Nun beteiligt sich Microsoft an dem potenziellen Konkurrenten für OpenAI.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-microsoft-investiert-in-franzoesisches-start-up-mistral-ai-a-471e16ed-8c8a-4ff1-9316-85c66a86eb50",
      "image_title": "Microsoft investiert Millionen in französisches KI-Start-up Mistral AI - Bloomberg / Getty Images"
    },
    {
      "title": "Kostenschätzung für die Vision Pro Deshalb ist Apples Computerbrille so teuer",
      "teaser": "Die Apple Vision Pro wird von Fans für viele Dinge gelobt, aber kaum für ihren Preis. Jetzt haben Experten gerechnet, was die Herstellung des High-End-Gadgets vermutlich kostet.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-deshalb-ist-apples-computerbrille-so-teuer-a-1a35a8ec-bd69-4d00-b353-acb73f6bed09",
      "image_title": "Deshalb ist Apples Computerbrille so teuer - David Swanson / AFP"
    },
    {
      "title": "Mansplaining auf TikTok Wenn sie Profigolferin ist, aber er es trotzdem besser weiß",
      "teaser": "»Ich spiele seit 20 Jahren Golf« – beim Training kritisiert ein Mann ungefragt die Technik von Georgia Ball. Was er nicht weiß: Sie ist Profi. Der unwillkommene Ratschlag wurde gefilmt. Und ging viral.",
      "url": "https://www.spiegel.de/netzwelt/apps/profi-golferin-georgina-ball-mit-mansplaining-hit-auf-tiktok-vielen-dank-fuer-ihren-ratschlag-a-0a5c7115-5e0a-41bc-b4df-679d3c9fe4c7",
      "image_title": "Wenn sie Profigolferin ist, aber er es trotzdem besser weiß - georgiagolfcoach / TikTok"
    },
    {
      "title": "Verkauf von Fetischinhalten Der Traum vom leicht verdienten Geld mit Fußbildern – und die Realität",
      "teaser": "Onlineplattformen suggerieren, mit Aufnahmen der eigenen Füße könne man auf diskrete Art reich werden. Doch Branchenkennerinnen warnen: Der Konkurrenzkampf ist hart und der Markt nicht weit weg vom Erotikbusiness. Von Markus Böhm und Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/fussbilder-verkaufen-im-internet-der-traum-vom-leicht-verdienten-geld-und-die-realitaet-a-e6d5aa5e-733a-49f4-9f2b-36cd2bab9015",
      "image_title": "Der Traum vom leicht verdienten Geld mit Fußbildern – und die Realität - Daniel Garrido / Getty Images",
      "author": "Markus Böhm und Matthias Kreienbrink"
    },
    {
      "title": "Allzeitfavoriten eines Experten Das sind die zehn besten Rollenspiele fürs Smartphone",
      "teaser": "Lust aufs Looten und Leveln mit Monstern und Helden? Hier stellt unser Autor die seiner Meinung nach besten Rollenspiele für Mobilgeräte vor – mit einem Fokus auf Titel ohne nervige Werbung und Zusatzkäufe. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/iphone-und-android-das-sind-die-zehn-besten-rollenspiele-fuers-smartphone-a-af94e909-db73-4add-9c3c-1c7a9f76c6ed",
      "image_title": "Das sind die zehn besten Rollenspiele fürs Smartphone - Cornfox",
      "author": "Rainer Sigl"
    },
    {
      "title": "Kein TikTok unter 16 Jahren Florida verabschiedet radikalen Social-Media-Bann für Jugendliche",
      "teaser": "»Süchtig machende Funktionen, um unseren Kindern Schaden zuzufügen«: Das Parlament in Florida will junge Nutzer von beliebten Apps ausschließen. Gouverneur DeSantis steht unter Zugzwang.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kein-tiktok-instagram-oder-youtube-florida-verabschiedet-radikalen-social-media-bann-fuer-jugendliche-a-e1f8329b-502a-425e-91d2-724ab1a82839",
      "image_title": "Florida verabschiedet radikalen Social-Media-Bann für Jugendliche - Jonathan Raa / NurPhoto / IMAGO"
    },
    {
      "title": "Leak stellt Staatshacker bloß Ist das Chinas Snowden-Moment?",
      "teaser": "Ihre Ziele waren die Nato, die britische Regierung und Menschenrechtler: Nun erlaubt ein umfassendes Datenleck überraschende Einblicke in Arbeitsweisen, Werkzeuge und den Alltag chinesischer Hacker im Staatsauftrag. Von Max Hoppenstedt, Marcel Rosenbach und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/china-leak-stellt-staatshacker-bloss-ist-das-chinas-edward-snowden-moment-a-b70ed112-dcd4-4e70-baa2-76cb30958f93",
      "image_title": "Ist das Chinas Snowden-Moment? - Illustration: [M] Julius Maxim / DER SPIEGEL; Foto: Javad Parsa / NTB / IMAGO",
      "author": "Max Hoppenstedt, Marcel Rosenbach und Christoph Giesen, Peking"
    }
  ]
}