{
  "timestamp": "2024-09-18T16:08:39",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cc1e65cf2d878310c6c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Explodierende Pager der Hisbollah Der Hybride Cyberwar hat begonnen Eine Kolumne von Sascha Lobo",
      "teaser": "Der »Cyber«-Anteil an der Sabotage der Hisbollah-Pager mag gering sein, Sprengstoff ist nun einmal physisch. Die psychologische Botschaft dieses Angriffs aber ist von nie gekannter Qualität: Wir stecken in euren Systemen!",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/explodierende-pager-der-hisbollah-der-hybride-cyberwar-ist-eroeffnet-kolumne-a-adee7233-2956-4511-90f6-617c391c5e36",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e0eab976-14ae-4e41-9d6a-24bf1d01aaf9_w488_r1.778_fpx33.28_fpy50.jpg",
      "image_title": "Der Hybride Cyberwar hat begonnen - Anadolu / Getty Images"
    },
    {
      "title": "Attacke auf Hisbollah-Miliz Wie die Angreifer wohl Tausende Pager zur Explosion brachten",
      "teaser": "Die Sprengstoffattacke auf die Hisbollah wurde offenbar durch eine einzelne Textnachricht ausgelöst. IT-Experten erklären, warum die Miliz es den Angreifern einfach machte. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/pager-attacke-im-libanon-wie-man-tausende-geraete-zur-explosion-bringt-a-aefe1089-d8f5-440a-b581-d4f8914ad30c",
      "image_title": "Wie die Angreifer wohl Tausende Pager zur Explosion brachten - [M] DER SPIEGEL; Fotos: Gold Apollo; Balkis Press / ABACAPRESS / picture alliance",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "iPhone 16 und 16 Pro Max im Test Was für welches neue Apple-Handy spricht",
      "teaser": "Die neuen iPhones haben einen Kameraknopf, der eigentlich keiner ist, sowie für KI optimierte Chips. Wichtiger im Alltag aber ist Tempo in einem anderen Bereich. Kunden sollten die Unterschiede der Modelle beachten. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-16-und-16-pro-max-im-test-was-fuer-welches-neue-apple-handy-spricht-a-a8305aa2-08b3-4fef-b13e-ed384557d3ee",
      "image_title": "Was für welches neue Apple-Handy spricht - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Vorwürfe gegen YouTube-Star Kandidaten verklagen MrBeast wegen »dauerhafter Misshandlung«",
      "teaser": "Mit ungewöhnlichen Aktionen erreicht der YouTuber MrBeast ein Millionenpublikum. Er ist bekannt dafür, viel Geld zu verschenken. Hinter den Kulissen seiner Show geht es den Kandidaten zufolge deutlich unbarmherziger zu.",
      "url": "https://www.spiegel.de/netzwelt/web/mrbeast-kandidaten-verklagen-youtube-star-wegen-chronischer-misshandlung-a-645119c0-25e9-4cb9-a5a0-168a76f66fae",
      "image_title": "Kandidaten verklagen MrBeast wegen »dauerhafter Misshandlung« - Rebecca Blackwell / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Explosionen in Libanon Warum nutzt die Hisbollah Pager?",
      "teaser": "Tausende mobile Funkempfänger explodieren und verletzen ihre Träger, mindestens neun Menschen sterben. Die irantreue Schiitenmiliz hatte die Pager angeschafft, da sie gegenüber Handys einen entscheidenden Vorteil haben.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/warum-nutzt-die-hisbollah-pager-a-8b2e72db-275a-4c58-9e05-ff5343c9b359",
      "image_title": "Warum nutzt die Hisbollah Pager? - Gold Apollo"
    },
    {
      "title": "Josua Wirth Der TikTok-Star, der mit Taliban und einem Tiger posiert",
      "teaser": "Für seine große Liebe ist Josua Wirth nach Thailand gelaufen, getrampt und gefahren. Knallige, mitunter fragwürdige Kurzvideos seiner Abenteuer in Afghanistan, Pakistan und Nepal bescherten ihm ein Millionenpublikum. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/josua-wirth-der-tiktok-star-der-mit-taliban-und-einem-tiger-posiert-a-e67488c5-ab2f-4257-910a-207771c41858",
      "image_title": "Der TikTok-Star, der mit Taliban und einem Tiger posiert - Josua Wirth",
      "author": "Pascal Mühle"
    },
    {
      "title": "Jugendschutz Instagram beschränkt Accounts von Teenagern",
      "teaser": "Um Jugendliche vor unerwünschten Kontaktversuchen und unangemessenen Inhalten zu schützen, greift Instagram in die Standardeinstellungen ihrer Konten ein. Eltern sollen das Nutzungsverhalten ihrer Kinder kontrollieren können.",
      "url": "https://www.spiegel.de/netzwelt/apps/instagram-beschraenkt-accounts-von-teenagern-a-3b65f364-e98b-4a31-8cfc-2d7ec4fc19bf",
      "image_title": "Instagram beschränkt Accounts von Teenagern - Elena Medoks / Getty Images"
    },
    {
      "title": "Apple Watch 10 im Test Eine Uhr, wie gemacht für die Nacht",
      "teaser": "Apples Smartwatch kann jetzt eine potenziell gefährliche Schlafapnoe erkennen. Wir haben das neue Modell getestet und den Entwicklungschef gefragt, wie die Uhr zum Gesundheits-Gadget wurde. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-watch-10-im-test-eine-uhr-wie-gemacht-fuer-die-nacht-a-15178db7-cc1c-4338-a2b8-c8155afced35",
      "image_title": "Eine Uhr, wie gemacht für die Nacht - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Facebooks Mutterkonzern Meta verbannt russischen Propagandasender RT",
      "teaser": "Die USA werfen Russland eine Einmischung in den Wahlkampf vor, jetzt reagiert der Meta-Konzern. Inhalte von RT – vormals Russia Today – fliegen weltweit bei Facebook, Instagram und Co. raus.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-verbannt-russischen-propagandasender-rt-von-facebook-und-instagram-a-4e1d89ab-0ba5-44dd-bc4a-30bf1a2ef256",
      "image_title": "Meta verbannt russischen Propagandasender RT - Francis Mascarenhas / REUTERS"
    },
    {
      "title": "Ausstrahlungskanal der neuen Raab-Show Was genau ist RTL+? Und lohnt es sich?",
      "teaser": "Stefan Raabs neue Millionen-Spielshow läuft nicht im TV, sondern beim Abodienst RTL+. Hier erklären wir, wie das Zuschauen funktioniert, was es kostet und was der Dienst außer Raab noch bietet. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/rtl-das-ist-der-streamingdienst-auf-dem-die-neue-stefan-raab-show-laeuft-a-c00a6944-2e91-4758-a87b-a33bd770b145",
      "image_title": "Was genau ist RTL+? Und lohnt es sich? - Raab Entertainment / RTL",
      "author": "Markus Böhm"
    },
    {
      "title": "Internetrouter Fritz!Box-Update ermöglicht Einrichtung per App",
      "teaser": "Bevor man zu Hause ein WLAN nutzen kann, muss man meist den Router einrichten. Dank eines Updates soll das bei Geräten des Berliner Herstellers AVM bedeutend einfacher gehen. Es ist nur eine von 60 Änderungen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/fritz-box-update-ermoeglicht-einrichtung-per-app-a-f99ea1d7-9034-417f-b1f7-72163d26e7d5",
      "image_title": "Fritz!Box-Update ermöglicht Einrichtung per App - AVM GmbH"
    },
    {
      "title": "Schadensersatzklage gegen Google Warum eine Firma Android-Nutzern ihre Klagerechte abkaufen will",
      "teaser": "40 Euro bietet »Privacy Reclaim« den Besitzern von Android-Smartphones, um in ihrem Namen Google verklagen zu dürfen. Leicht verdientes Geld – oder lohnt es sich nur für die Finanziers der Kampagne? Von Torsten Kleinz und Kristina Gnirke",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/datenschutz-warum-eine-firma-android-nutzern-ihre-klagerechte-abkaufen-will-a-ba7cb73a-e046-427e-9389-0acfc395d393",
      "image_title": "Warum eine Firma Android-Nutzern ihre Klagerechte abkaufen will - Westend61 / Getty Images",
      "author": "Torsten Kleinz und Kristina Gnirke"
    },
    {
      "title": "Erzwungener Verkauf Gericht entscheidet über weiteres Schicksal von TikTok in den USA",
      "teaser": "Die Zeit läuft bald ab: Entweder verkauft TikTok sein US-Geschäft oder es droht ein Verbot. Nun müssen Richter zwischen Meinungsfreiheit und nationaler Sicherheit abwägen.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-gericht-entscheidet-ueber-schicksal-der-app-in-den-usa-a-e55e7b2c-83e4-4bdb-937b-6c6f547daf69",
      "image_title": "Gericht entscheidet über weiteres Schicksal von TikTok in den USA - Ritchie B. Tongo / EPA"
    },
    {
      "title": "AirPods 4 im Test 50 Euro für ein bisschen mehr Ruhe",
      "teaser": "In ihrer vierten Auflage kommen Apples AirPods erstmals mit einer aktiven Geräuschunterdrückung. Ob sich der Aufpreis angesichts der hauseigenen Konkurrenz lohnt und was die Ohrhörer dazugelernt haben, klärt der Test. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/airpods-4-im-test-50-euro-aufpreis-fuer-ein-bisschen-mehr-ruhe-a-119aada3-8489-4d70-a3b5-aef9aa19e657",
      "image_title": "50 Euro für ein bisschen mehr Ruhe - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Sperre von Musks Netzwerk in Brasilien Oberstes Gericht zieht Geldbuße von X und Starlink ein",
      "teaser": "Tech-Milliardär Elon Musk streitet mit Brasiliens Bundesrichter Alexandre de Moraes über Falschinformationen und Meinungsfreiheit auf X. Das Oberste Gericht ordnete nun eine Millionenüberweisung an.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-brasilien-ordnet-geldbusse-von-firmen-x-und-starlink-an-a-fe442ab3-5467-48c3-9e40-40e388eaa605",
      "image_title": "Oberstes Gericht zieht Geldbuße von X und Starlink ein - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "KI-Koryphäe Geoffrey Hinton »Wir sollten sehr ängstlich sein«",
      "teaser": "Der britische Informatiker Geoffrey Hinton gilt als Geburtshelfer der künstlichen Intelligenz. Er sagt, er habe inzwischen Grund zur Annahme, dass KI außer Kontrolle geraten könnte. Ein SPIEGEL-Gespräch von Simon Book",
      "url": "https://www.spiegel.de/netzwelt/web/ki-erfinder-geoffrey-hinton-ultimativ-droht-die-ausloeschung-der-menschheit-a-b4eebf6a-d10c-4f7d-8994-c145dae6f9c7",
      "image_title": "»Wir sollten sehr ängstlich sein« - Markian Lozowchuk / Redux / laif"
    },
    {
      "title": "Social-Media-Meilenstein Ronaldo hat jetzt mehr als eine Milliarde Follower",
      "teaser": "Fußballsuperstar Cristiano Ronaldo hat nach eigenen Angaben die Grenze von zusammengerechnet einer Milliarde Follower in den sozialen Netzwerken geknackt. Instagram macht dabei den größten Anteil aus.",
      "url": "https://www.spiegel.de/netzwelt/apps/ronaldo-hat-jetzt-mehr-als-eine-milliarde-follower-a-b2940326-01ca-4b63-8052-0683315d2caf",
      "image_title": "Ronaldo hat jetzt mehr als eine Milliarde Follower - Justin Setterfield / Getty Images"
    },
    {
      "title": "Handyspiel-Klassiker »Flappy Bird« steht vor mysteriösem Comeback",
      "teaser": "Das Handyspiel »Flappy Bird« zog einst Millionen Menschen in seinen Bann und verschwand dann aus den App-Stores. Jetzt wurde eine neue Version angekündigt, jedoch nicht vom Originalentwickler.",
      "url": "https://www.spiegel.de/netzwelt/games/flappy-bird-handyspiel-klassiker-steht-vor-mysterioesen-comeback-a-a0c3ac62-ffbc-4d7b-88b8-91f41c36a515",
      "image_title": "»Flappy Bird« steht vor mysteriösem Comeback - Flappy Bird / Youtube"
    },
    {
      "title": "KI-Modell für komplexe Probleme o1 funktioniert anders als ChatGPT – es denkt nach",
      "teaser": "Diese KI soll »nachdenken«, bevor sie eine Antwort gibt, »so wie ein Mensch es machen würde«: OpenAI hat das Modell o1 vorgestellt. Es soll bisherigen Chatbots unter anderem bei Mathematikaufgaben überlegen sein.",
      "url": "https://www.spiegel.de/netzwelt/web/o1-openai-stellt-neues-ki-modell-fuer-komplexe-probleme-vor-a-8b681438-6b41-46b5-830c-7facdab18785",
      "image_title": "o1 funktioniert anders als ChatGPT – es denkt nach - CFOTO / picture alliance"
    },
    {
      "title": "Mögliche Geldstrafen für X und Co. Elon Musk verunglimpft australische Regierung als Faschisten",
      "teaser": "Australien könnte Internetplattformen schon bald mit empfindlichen Strafzahlungen belegen – wenn diese Fehlinformationen verbreiten. Elon Musk gefällt dieser Gesetzentwurf offenbar so gar nicht.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-verunglimpft-australiens-regierung-als-faschisten-a-430e249c-7682-410d-b9ec-0f4ed36d1f71",
      "image_title": "Elon Musk verunglimpft australische Regierung als Faschisten - Gonzalo Fuentes / REUTERS"
    }
  ]
}