{
  "timestamp": "2024-01-16T09:01:30",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sabotage der iranischen Urananreicherung Der Mann, der Stuxnet nach Natanz schmuggelte, ist angeblich identifiziert",
      "teaser": "Der Ingenieur, der die erste Cyberwaffe der Geschichte an ihren Zielort gebracht haben soll, hieß einem Investigativjournalisten zufolge Erik van Sabben. Er starb noch bevor Stuxnet entdeckt wurde. Ein Unfall? Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/stuxnet-der-mann-der-stuxnet-nach-natanz-schmuggelte-ist-angeblich-identifiziert-a-8d12b0fa-db78-4120-bf53-17f131323392",
      "image_title": "Der Mann, der Stuxnet nach Natanz schmuggelte, ist angeblich identifiziert - AP/dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Apples Computerbrille Wer eine Vision Pro kaufen will, wird 25 Minuten lang umgarnt",
      "teaser": "Einfach mitnehmen? Nichts da! Apple gibt Interessenten für seine Computerbrille eine umfangreiche Einweisung. Und möchte man sich das Gerät aus den USA besorgen, sollte man den Zoll nicht vergessen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-wer-eine-vision-pro-kaufen-will-wird-25-minuten-lang-umgarnt-a-44f7f8a4-3035-440c-b544-71331a59c7fd",
      "image_title": "Wer eine Vision Pro kaufen will, wird 25 Minuten lang umgarnt - Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Honor Magic V2 im Test So flach, so breit, so teuer",
      "teaser": "Das neue Falt-Smartphone von Honor ist schlanker als die Konkurrenz von Samsung und Google, hat hervorragende Bildschirme – und einen Preis, der sich gewaschen hat. Lohnt sich der Kauf? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/honor-magic-v2-im-test-so-flach-so-breit-so-teuer-a-fd6d1409-b2ac-42e5-9bbb-315e40d8ef20",
      "image_title": "So flach, so breit, so teuer - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "»Wir haben uns hier verrannt« NDR-Format STRG_F bittet Internetstar Rezo um Entschuldigung",
      "teaser": "Bereits in zwei Videos hat YouTuber Rezo die Arbeitsweise von STRG_F kritisiert. Dabei ging es vor allem um einen Film, in dem er vorkam. Jetzt hat die Redaktion ein neues Statement veröffentlicht.",
      "url": "https://www.spiegel.de/netzwelt/web/rezo-ndr-format-strg_f-bittet-internetstar-um-entschuldigung-a-3d151776-57ad-4c6e-bac2-1855acd06f6d",
      "image_title": "NDR-Format STRG_F bittet Internetstar Rezo um Entschuldigung - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Netflix, Prime Video, DAZN und Co. So können Streamingfans Geld sparen",
      "teaser": "Viele Videodienste haben in den vergangenen Jahren die Preise erhöht. Wie bekommen Sport-, Film- und Serienfans jetzt noch möglichst viel Leistung für möglichst wenig Geld? Hier sind einige Tipps. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/netflix-amazon-prime-video-dazn-so-koennen-streaming-fans-geld-sparen-a-c661419c-0a0b-4b58-902d-33ea16f506f8",
      "image_title": "So können Streamingfans Geld sparen - Silas Stein / dpa",
      "author": "Markus Böhm"
    },
    {
      "title": "Angebliche »Elster«-Nachrichten Steuerverwaltungen warnen vor grassierenden Betrugsmails",
      "teaser": "Viele Bürger bekommen derzeit E-Mails, die wie Nachrichten des Steuerportals »Elster« wirken. Doch die Schreiben kommen nicht von Beamten. Besonders perfide: Die Betrüger locken mit angeblichen Steuererstattungen.",
      "url": "https://www.spiegel.de/netzwelt/web/elster-steuerverwaltungen-warnen-vor-grassierenden-betrugsmails-a-37351097-6fe2-4e79-a5ce-a022c136c31a",
      "image_title": "Steuerverwaltungen warnen vor grassierenden Betrugsmails - Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Bis zu 2500 Betrugsopfer Influencer sammelte Zehntausende Euro für Obdachlosen – und behielt Großteil offenbar für sich",
      "teaser": "Ein Influencer, der auf TikTok und Instagram Spenden für einen fast Gleichaltrigen ohne Wohnung sammelt? Das klingt hilfsbereit, doch in einem Fall aus Essen erwies es sich wohl als Abzocke.",
      "url": "https://www.spiegel.de/netzwelt/web/essen-influencer-soll-sich-mit-obdachlosem-spenden-ergaunert-haben-a-16c5180d-e146-445b-b3c4-f11a63f7cf17",
      "image_title": "Influencer sammelte Zehntausende Euro für Obdachlosen – und behielt Großteil offenbar für sich - Dado Ruvic / REUTERS"
    },
    {
      "title": "Schneeballsystem bei HyperVerse Angeblicher Krypto-Manager ist ein britischer Schauspieler",
      "teaser": "Gab es CEO Steven Reece Lewis überhaupt? Diese Frage warf jüngst ein Medienbericht über den nach massiven Betrügereien kollabierten Kryptowährungsfonds HyperVerse auf. Jetzt gibt es eine eindeutige Antwort.",
      "url": "https://www.spiegel.de/netzwelt/web/steven-reece-lewis-von-hyperverse-angeblicher-krypto-manager-ist-ein-britischer-auswanderer-a-2aa271cd-bcc9-489f-8103-63f27bfcfad0",
      "image_title": "Angeblicher Krypto-Manager ist ein britischer Schauspieler - Hyperverse / YouTube"
    },
    {
      "title": "Notlandung der Boeing 737 Wie ein iPhone den Sturz aus fünf Kilometer Höhe übersteht",
      "teaser": "Manchmal ist das Display schon kaputt, wenn das Handy nur aus der Hand rutscht und auf die Küchenplatte fällt. Aber nun hat ein Smartphone einen 5000-Meter-Fall aus einer defekten Boeing überstanden. Wie kann das sein? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/boeing-737-wie-ein-iphone-den-sturz-aus-5000-metern-hoehe-uebersteht-a-14311ed6-a0ea-4280-a451-db08f6cf9098",
      "image_title": "Wie ein iPhone den Sturz aus fünf Kilometer Höhe übersteht - Jose A. Bernat Bacete / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Kritische Blogger belästigt Ebay zahlt Millionenstrafe nach Einschüchterungsversuchen",
      "teaser": "Sie verschickten Kakerlaken, Schweinemaske und Trauerkranz: Weil Ebay-Mitarbeiter zwei kritische Newsletter-Schreiber tyrannisierten, muss der Konzern drei Millionen Dollar zahlen. Und es drohen weitere Konsequenzen.",
      "url": "https://www.spiegel.de/netzwelt/ebay-zahlt-millionenstrafe-nach-einschuechterungsversuchen-gegen-blogger-a-fe8f5fa4-a421-4e50-bb8e-901e6d8b7d4e",
      "image_title": "Ebay zahlt Millionenstrafe nach Einschüchterungsversuchen - CJ GUNTHER/EPA-EFE/Shutterstock"
    },
    {
      "title": "Bitcoin-ETFs Spekulation um der Spekulation willen Ein Kommentar von Torsten Kleinz",
      "teaser": "Der Bitcoin wird jetzt in Form von ETFs zur möglichen Geldanlage für das Rentenalter. Es ist eine Kapitulation vor der Gier. Denn schon das Grundversprechen hinter Kryptowährungen funktioniert einfach nicht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bitcoin-etfs-spekulation-um-der-spekulation-willen-kommentar-a-66ee60d2-0aae-4570-8272-114b1c5e5250",
      "image_title": "Spekulation um der Spekulation willen - Benoit Tessier / REUTERS"
    },
    {
      "title": "Hauseigene Dienste bevorzugt Google wird wohl mit Klage gegen Milliarden-Bußgeld scheitern",
      "teaser": "Der Suchmaschinenkonzern bevorzugte laut EU-Kommission seinen eigenen Preisvergleich vor der Konkurrenz. Mit einer Klage wollte Google die Strafzahlung von 2,4 Milliarden Euro verhindern. Die Chancen stehen schlecht.",
      "url": "https://www.spiegel.de/netzwelt/google-wird-wohl-mit-klage-gegen-milliarden-bussgeld-der-europaeischen-union-scheitern-a-a84bc2ad-0465-430c-a476-978a221f76de",
      "image_title": "Google wird wohl mit Klage gegen Milliarden-Bußgeld scheitern - Angela to Roxel / imagebroker / IMAGO"
    },
    {
      "title": "Datenschützer Kelber »Wir sind gefährlich unterdigitalisiert. Nur liegt das nicht am Datenschutz«",
      "teaser": "Die Regierung verwehrt dem obersten Datenschützer Ulrich Kelber bisher eine zweite Amtszeit. »Ich bin nicht zufrieden mit dieser Situation«, sagt er – und verteidigt sein Vorgehen bei Gesundheitsdaten und Facebook. Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ulrich-kelber-wir-sind-gefaehrlich-unterdigitalisiert-nur-liegt-das-nicht-am-datenschutz-a-aa4a04bb-a480-41c3-8d48-f467e55e982b",
      "image_title": "»Wir sind gefährlich unterdigitalisiert. Nur liegt das nicht am Datenschutz« - IPON / IMAGO"
    },
    {
      "title": "Geschäftsmodell für künstliche Intelligenz OpenAI veröffentlicht App-Store für GPT-Varianten",
      "teaser": "Drei Millionen neue KI-Anwendungen haben Nutzer schon bei OpenAI erstellt. In einer Art App-Store können die sogenannten GPTs nun verbreitet werden. In einigen Monaten will OpenAI auch Geld an die Ersteller verteilen.",
      "url": "https://www.spiegel.de/netzwelt/apps/gpt-store-openai-veroeffentlicht-app-store-fuer-chatgpt-varianten-a-33d292b0-a77a-4038-b895-62341aca2fb2",
      "image_title": "OpenAI veröffentlicht App-Store für GPT-Varianten - Matt Rourke / AP"
    },
    {
      "title": "GPTStore von OpenAI Der nächste mögliche iPhone-Moment der künstlichen Intelligenz Eine Kolumne von Sascha Lobo",
      "teaser": "Der erste App Store kam einer Revolution gleich. Mit dem GPTStore steht der KI etwas Ähnliches bevor. Größter Unterschied: Apps muss man programmieren, die neuen Bots nicht. Ein Selbstläufer ist die Idee aber nicht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/gptstore-von-openai-der-naechste-iphone-moment-der-kuenstlichen-intelligenz-kolumne-a-3734c095-9330-40ed-8b25-ce2c9dc240a3",
      "image_title": "Der nächste mögliche iPhone-Moment der künstlichen Intelligenz - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Mögliche Verbrennungen oder Stromschläge Ikea ruft USB-Ladegerät zurück",
      "teaser": "Das Einrichtungshaus Ikea warnt davor, das »Åskstorm USB-Ladegerät 40W dunkelgrau« zu verwenden. Bei der Benutzung über einen längeren Zeitraum könne es beschädigt werden und eine Gefahr darstellen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ikea-ruft-usb-ladegeraet-zurueck-moegliche-verbrennungen-oder-stromschlaege-a-f85f4674-a76c-4961-b61c-bbdbc6940fcf",
      "image_title": "Ikea ruft USB-Ladegerät zurück - IKEA Deutschland"
    },
    {
      "title": "Bitcoin-Falschmeldung verbreitet War es zu einfach, den X-Account der US-Börsenaufsicht zu hacken?",
      "teaser": "Hat die SEC elementare Schutzvorkehrungen vernachlässigt? Oder hat die Plattform von Elon Musk versagt? Die gefälschte Mitteilung zu Bitcoin-Investments wirft Fragen auf – obwohl X zu wissen glaubt, was passiert ist. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/bitcoin-falschmeldung-war-es-zu-einfach-den-x-account-der-sec-zu-hacken-a-fdf5febe-222e-4ba1-83c3-5dd16c665dba",
      "image_title": "War es zu einfach, den X-Account der US-Börsenaufsicht zu hacken? - Benoit Tessier / REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "Maniküre-Roboter, Vogelkundler-Ferngläser und klangvolle Bilder Auf der CES kommt was ins Rollen",
      "teaser": "Die CES ist immer auch ein Schaulaufen für mal mehr, oft weniger sinnvolle Techprodukte. Wir haben zehn besondere Beispiele gefunden. Von einem hat sich unser Reporter sogar die Fingernägel lackieren lassen. Aus Las Vegas berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ces-2024-irre-gadgets-wie-manikuer-roboter-vogelkundler-fernglaeser-und-klangvolle-bilder-a-462d2d5e-9d16-4b4f-8968-4bb461e8b91a",
      "image_title": "Auf der CES kommt was ins Rollen - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Juristischer Streit über ChatGPT OpenAI kritisiert »New York Times« für Urheberrechtsklage",
      "teaser": "Die US-amerikanische Tageszeitung »New York Times« verklagt den Entwickler der KI-Software ChatGPT wegen Diebstahl geistigen Eigentums. Nun geht OpenAI in die Gegenoffensive. Gleichzeitig droht Ungemach aus der EU.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/openai-kritisiert-new-york-times-fuer-urheberrechtsklage-a-91879800-0090-47c3-8803-ea2a7ad5bd82",
      "image_title": "OpenAI kritisiert »New York Times« für Urheberrechtsklage - Dado Ruvic / REUTERS"
    },
    {
      "title": "Neue Fernseher auf der CES 2024 Die durchschaubare TV-Taktik von Samsung und LG",
      "teaser": "Statt immer größer werden TV-Geräte in diesem Jahr auch mal kleiner. Manche Modelle sollen vor allem transparent werden. Das sieht schick aus und ist teuer. Nützlich ist es nicht. Aus Las Vegas berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ces-2024-samsung-und-lg-machen-fernseher-durchsichtig-a-0ad38731-3820-444c-b40f-fd10edc01b9a",
      "image_title": "Die durchschaubare TV-Taktik von Samsung und LG - Matthias Kremp / DER SPIEGEL"
    }
  ]
}