{
  "timestamp": "2024-01-28T09:01:31",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "KI-Selbstversuch Oh, mein Bot",
      "teaser": "Mit Software der ChatGPT-Erfinder kann man sich seine eigenen KI-Helfer bauen und im GPT Store verkaufen, ganz ohne Programmierkenntnisse. Ist das die Zukunft der künstlichen Intelligenz? Ein Selbstversuch von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/apps/oh-mein-bot-a-cff790be-e23b-4eae-bfa2-3c29884e8170",
      "image_title": "Oh, mein Bot - Alexander Limbach / Zoonar / picture alliance / dpa"
    },
    {
      "title": "App-Store-Pläne Spotify wirft Apple »Erpressung« vor",
      "teaser": "Wegen neuer EU-Regeln hat Apple Alternativen für das App-Geschäft in der EU vorgestellt. Der Spotify-Chef sieht die Pläne des Technologiekonzerns kritisch und hofft darauf, dass sie gestoppt werden.",
      "url": "https://www.spiegel.de/netzwelt/spotify-wirft-apple-erpressung-vor-a-d0129dfb-83d6-4bbd-8b89-44f0dc4befec",
      "image_title": "Spotify wirft Apple »Erpressung« vor - IMAGO / Rüdiger Wölk"
    },
    {
      "title": "Gesetze gefordert US-Politik äußert sich zu gefälschten Nacktbildern von Taylor Swift",
      "teaser": "17 Stunden lang kursierten KI-generierte pornografische Bilder von Taylor Swift auf X, bevor die Posts gelöscht wurden. Nun schaltete sich auch das Weiße Haus ein: Der Kongress müsse gesetzgeberisch tätig werden.",
      "url": "https://www.spiegel.de/netzwelt/taylor-swift-us-politik-aeussert-sich-zu-gefaelschten-nacktbildern-auf-x-a-25051b61-607f-4a58-933b-d17b45071292",
      "image_title": "US-Politik äußert sich zu gefälschten Nacktbildern von Taylor Swift - Allison Dinner / EPA"
    },
    {
      "title": "Mobiles Arbeiten in Deutschland Diese Diensthandys geben Firmen und Behörden ihren Mitarbeitern",
      "teaser": "Die Bahn verteilt nachhaltige Smartphones an Angestellte, Bundesbehörden verwenden iPhones: Wir haben nachgefragt, für welche Diensthandys sich Arbeitgeber in Deutschland entscheiden und warum. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/diensthandys-diese-modelle-geben-firmen-und-behoerden-ihren-mitarbeitern-a-c4ea45db-0ffe-4f4f-9916-6e21c94b8667",
      "image_title": "Diese Diensthandys geben Firmen und Behörden ihren Mitarbeitern - Westend61 / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Streit auf X Trolle verbreiten Deepfake-Pornos von Taylor Swift",
      "teaser": "Auf X gehen gefälschte pornografische Bilder von Taylor Swift um. Die Fans des Popstars versuchen, die Plattform mit Respektbekundungen zu fluten. Doch ihr Ablenkungsmanöver funktioniert nur bedingt.",
      "url": "https://www.spiegel.de/netzwelt/web/taylor-swift-trolle-verbreiten-deepfake-pornos-des-popstars-auf-x-a-f704d9a4-b1c7-4c6c-adbf-1aa17546eafb",
      "image_title": "Trolle verbreiten Deepfake-Pornos von Taylor Swift - Natacha Pisarenko / AP"
    },
    {
      "title": "Nach drei Jahren Apple-Verbannung Spieleklassiker »Fortnite« kehrt auf iPhones zurück",
      "teaser": "Im Jahr 2020 verschwand das beliebte Spiel »Fortnite« von den meisten iPhones – weil sich der Entwickler und Apple wegen der Gebühren verkrachten. Ein EU-Gesetz ermöglicht nun die Rückkehr des Games auf Apple-Geräte.",
      "url": "https://www.spiegel.de/netzwelt/games/spieleklassiker-fortnite-kehrt-auf-iphones-zurueck-a-54860fc4-c354-414c-bcf2-dd68f1337f97",
      "image_title": "Spieleklassiker »Fortnite« kehrt auf iPhones zurück - CHRIS DELMAS / AFP"
    },
    {
      "title": "Kurz vor entscheidendem Votum in Brüssel Bundesregierung erneut uneins über wichtiges KI-Gesetz",
      "teaser": "Beim KI-Gesetz der EU schien eine Einigung schon erreicht. Doch der finale Text sorgt nicht nur in Berlin für Irritationen. Ein Scheitern auf den letzten Metern wäre peinlich für die EU. Von Markus Becker, Patrick Beuth und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ai-act-der-europaeischen-union-zustimmung-der-bundesregierung-zum-ki-gesetz-wackelt-angeblich-a-1495230d-b070-4cc5-a905-3d979f4e56f3",
      "image_title": "Bundesregierung erneut uneins über wichtiges KI-Gesetz - Andreas Arnold / dpa",
      "author": "Markus Becker, Patrick Beuth und Marcel Rosenbach"
    },
    {
      "title": "Reaktion auf EU-Regeln Apple erlaubt alternative App-Stores und Browser auf iPhones",
      "teaser": "Apple passt sich den neuen Vorschriften der EU an. Apps können künftig aus verschiedenen Quellen bezogen, alternative Browser und Bezahlmethoden genutzt werden. Der Konzern hält das für gefährlich. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ios-17-4-apple-erlaubt-alternative-app-stores-und-browser-auf-iphones-a-934673d2-20a7-4efc-b452-c392ff0c0eab",
      "image_title": "Apple erlaubt alternative App-Stores und Browser auf iPhones - CHRIS DELMAS / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Streik der GDL Die FDP will Lokführer durch KI ersetzen – so realistisch ist der Plan",
      "teaser": "Im GDL-Streik prescht die FDP mit der Forderung vor, dass in 15 Jahren jeder fünfte Zug ohne Lokführer fahren soll. Muss die GDL wirklich fürchten, dass ihre Mitarbeiter bald durch KI ersetzt werden? Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/gdl-streik-fdp-will-lokfuehrer-durch-ki-ersetzen-so-realistisch-ist-das-wirklich-a-8dee7511-d25c-42d6-8faf-5b98de5b7327",
      "image_title": "Die FDP will Lokführer durch KI ersetzen – so realistisch ist der Plan - Daniel Reinhardt/ dpa",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Virtuelle Geschenke für Streamer TikTok verkleidet seine Profitgier als Spiel Ein Kommentar von Markus Böhm",
      "teaser": "Es sind geradezu dystopisch anmutende Livewettbewerbe: Streamer heizen ihre Fans an, damit die ihnen möglichst viele Geschenke machen. TikTok inszeniert das als gute Unterhaltung und befeuert es nach Kräften.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-live-die-profitgier-der-app-macht-das-internet-zu-einem-schlechteren-ort-a-63492149-dda1-4430-b562-0bb5a9b1367f",
      "image_title": "TikTok verkleidet seine Profitgier als Spiel - [M] DER SPIEGEL; Foto: TikTok"
    },
    {
      "title": "Cyberattacke Hacker legen IT-Systeme von ukrainischem Energieversorger lahm",
      "teaser": "Der staatliche ukrainische Energiekonzern Naftogaz sieht sich einem größeren Hackerangriff ausgesetzt. Auch bei weiteren wichtigen nationalen Dienste kam es offenbar zu IT-Ausfällen.",
      "url": "https://www.spiegel.de/netzwelt/web/ukraine-hacker-legen-it-systeme-von-energieversorger-naftogaz-lahm-a-d3adb440-a62f-4653-9b41-0cb489379ee5",
      "image_title": "Hacker legen IT-Systeme von ukrainischem Energieversorger lahm - Sergey Bobok / AFP"
    },
    {
      "title": "Wichtiges Hatespeech-Verfahren Renate Künast siegt vor Gericht gegen Meta",
      "teaser": "Das Oberlandesgericht Frankfurt verpflichtet Facebook, mehr gegen verleumderische Beiträge zu tun. Die Grünenpolitikerin Renate Künast hatte geklagt. Das Urteil könnte weitreichende Folgen haben.",
      "url": "https://www.spiegel.de/netzwelt/fake-news-auf-facebook-renate-kuenast-siegt-vor-gericht-gegen-meta-a-501078f0-f312-457e-a4de-20c2feeeeed0",
      "image_title": "Renate Künast siegt vor Gericht gegen Meta - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Gaming-Hype um »Palworld« Knuddelwesen mit Maschinengewehren",
      "teaser": "Pokémon-ähnliche Wesen, die am Fließband Waffen herstellen und aufeinander schießen? Was absurd klingt, ist gerade unfassbar erfolgreich. Was motiviert Millionen Menschen, »Palworld« zu spielen? Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/palworld-wie-ein-wildes-baby-von-pokemon-und-ark-survival-evolved-a-23356672-0337-4ce3-a839-a3dd221e0386",
      "image_title": "Knuddelwesen mit Maschinengewehren - Pocket Pair",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Neues EU-Gesetz Spotify will Abos und Hörbücher an Apple vorbei verkaufen",
      "teaser": "Um Apples 30-Prozent-Provision im App Store zu umgehen, will sich Spotify die neuen Regeln in der EU zunutze machen. Wird der iPhone-Hersteller das einfach hinnehmen?",
      "url": "https://www.spiegel.de/netzwelt/apps/spotify-will-abos-und-hoerbuecher-an-apple-vorbei-verkaufen-a-1ab604af-7553-40ab-b1b7-c466e6bdd586",
      "image_title": "Spotify will Abos und Hörbücher an Apple vorbei verkaufen - IMAGO / Rüdiger Wölk"
    },
    {
      "title": "Anti-AfD-Demonstrationen Das Gegenteil von links ist nicht rechts – sondern konservativ Eine Kolumne von Sascha Lobo",
      "teaser": "Die Union mit der AfD in einen Topf zu werfen, wie auf den Demonstrationen am Wochenende zum Teil geschehen, ist unverschämt und geschichtsvergessen. Niemand freut sich mehr darüber als die AfD selbst.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/anti-afd-demonstrationen-das-gegenteil-von-links-ist-nicht-rechts-sondern-konservativ-kolumne-a-e98244c7-7aa2-43e3-8262-5dbdaa84e43f",
      "image_title": "Das Gegenteil von links ist nicht rechts – sondern konservativ - Hannelore Foerster / Hannelore Förster / IMAGO"
    },
    {
      "title": "260 Millionen Nutzer weltweit Netflix wächst stark und setzt noch mehr auf Werbung",
      "teaser": "»Es wird immer deutlicher, dass Netflix die ›Streaming-Kriege‹ gewonnen hat«, analysiert die Bank of America. Ein Erfolgsfaktor: werbebasierte Abos. Netflix entfernt nun nach und nach das werbefreie Basis-Abo.",
      "url": "https://www.spiegel.de/netzwelt/web/netflix-streamingdienst-waechst-stark-und-setzt-noch-mehr-auf-werbung-a-2171ae48-5068-4f09-bc41-8b8fb2a83b98",
      "image_title": "Netflix wächst stark und setzt noch mehr auf Werbung - Robyn Beck / AFP"
    },
    {
      "title": "»Wetherspoons The Game!« Online-Trinkspiel wird in England zum viralen Hit",
      "teaser": "Der Hamster ist gestorben, der Freund hat Schluss gemacht, der Kumpel zieht weg? Dann kann man sich im Pub von Wildfremden ein paar Getränke ausgeben lassen – per App. Hunderttausende machen mit, trotz aller Kritik.",
      "url": "https://www.spiegel.de/netzwelt/apps/england-online-trinkspiel-wetherspoons-the-game-wird-zum-viralen-hit-a-813e553d-d4fc-432c-9122-6d79a8b1e4dc",
      "image_title": "Online-Trinkspiel wird in England zum viralen Hit - Hannah Mckay / REUTERS"
    },
    {
      "title": "Live-Standort per Handy teilen So lassen Sie andere wissen, wo Sie gerade sind",
      "teaser": "Freunde in einer überfüllten Fußgängerzone finden? Wissen, wann Besuch eintrifft? Mitverfolgen, ob jemand wie geplant heimkommt? Handyfunktionen zum Standort-Teilen erleichtern den Alltag. Eine Übersicht. Von Markus Böhm und Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/live-standort-teilen-auf-android-smartphones-und-iphones-so-geht-es-a-a9b7e158-d143-4846-8671-85062f7c9876",
      "image_title": "So lassen Sie andere wissen, wo Sie gerade sind - lechatnoir / Getty Images",
      "author": "Markus Böhm und Matthias Kremp"
    },
    {
      "title": "Apple veröffentlicht iOS 17.3 Dieses Update wird iPhone-Diebe ärgern",
      "teaser": "Apple hat Updates für fast alle seine Produkte veröffentlicht. iPhone-Nutzerinnen und -Nutzer sollten die Aktualisierung nicht auslassen, denn sie macht Kriminellen das Leben schwer. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-ios-17-3-dieses-update-wird-iphone-diebe-aergern-a-69d53232-06ee-47b9-b9e8-ae6051ef96d9",
      "image_title": "Dieses Update wird iPhone-Diebe ärgern - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Falschmeldung zu Bitcoin-Fonds Hacker nutzten SIM-Swapping für Angriff auf US-Börsenaufsicht",
      "teaser": "Durch einen Tweet über den Account der US-Börsenaufsicht SEC wurde zuletzt eine Falschmeldung verbreitet, die in der Kryptobranche für Aufregung sorgte. Die Behörde hat nun über Hintergründe des Hacks informiert.",
      "url": "https://www.spiegel.de/netzwelt/bitcoin-fonds-falschmeldung-hacker-nutzten-sim-swapping-fuer-angriff-auf-us-boersenaufsicht-a-7c2a606b-31c4-41a2-a8af-233197df251c",
      "image_title": "Hacker nutzten SIM-Swapping für Angriff auf US-Börsenaufsicht - Andrew Kelly / REUTERS"
    }
  ]
}