{
  "timestamp": "2024-08-30T08:01:10",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abplatzende Farbe bei Smartphones Samsung warnt vor Ladegeräten von Drittanbietern",
      "teaser": "Im Netz berichten einige Samsung-User, dass die Farbe von ihren Galaxy-Smartphones abplatzt. Der Konzern gibt billigen Netzteilen die Schuld. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/samsung-warnt-vor-ladegeraeten-von-drittanbietern-a-0b6bac03-7663-4f40-b9ae-52856250e3b0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b2ac8a6c-eb8a-4241-8b2d-fc427ae98a81_w488_r1.778_fpx41.99_fpy50.jpg",
      "image_title": "Samsung warnt vor Ladegeräten von Drittanbietern - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Ermittlungen gegen Telegram-Chef Durows Trugschluss von der eigenen Immunität Ein Kommentar von Patrick Beuth",
      "teaser": "Das harte Vorgehen der französischen Justiz gegen Telegram-CEO Pawel Durow mag außergewöhnlich erscheinen. Aber nur, wenn man blind ist für die Grenzen dessen, was im Internet erlaubt ist.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/telegram-pawel-durows-trugschluss-von-der-eigenen-immunitaet-a-6405a062-c95a-4d13-bdd3-80a5ab5f51e0",
      "image_title": "Durows Trugschluss von der eigenen Immunität - Peter Kovalev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Juristische Hebel gegen den Telegram-Chef Darum geht Frankreich so scharf gegen Pawel Durow vor",
      "teaser": "Der Telegram-Chef darf Frankreich vorerst nicht verlassen. Die französische Justiz hat Pawel Durow nur unter strengen Auflagen auf freien Fuß gesetzt. Experten halten das Vorgehen der Staatsanwaltschaft für gewagt. Von Max Hoppenstedt, Marcel Rosenbach und Britta Sandberg",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/pawel-durow-warum-frankreich-so-scharf-gegen-den-telegram-chef-vorgeht-a-4f9f3554-1a3d-448e-8479-8a4e8e187662",
      "image_title": "Darum geht Frankreich so scharf gegen Pawel Durow vor - Yulia Morozova / REUTERS",
      "author": "Max Hoppenstedt, Marcel Rosenbach und Britta Sandberg"
    },
    {
      "title": "Vor Landtagswahl AfD Brandenburg vermeldet Hackerangriff auf Internetseite",
      "teaser": "Die Internetseite der AfD Brandenburg ist nach Angaben der Partei seit Dienstagabend nicht aufrufbar. Laut einer Pressemitteilung soll es sich um einen »professionell durchgeführten Angriff« handeln.",
      "url": "https://www.spiegel.de/netzwelt/web/afd-internetseite-der-partei-in-brandenburg-nach-hackerangriff-nicht-erreichbar-a-62305859-cae6-4ad4-b9f9-ec1d5ac7edb9",
      "image_title": "AfD Brandenburg vermeldet Hackerangriff auf Internetseite - Monika Skolimowska / dpa"
    },
    {
      "title": "Kontroverse um KI-Bildgenerator Google Gemini erzeugt wieder Bilder von Menschen",
      "teaser": "KI-Bilder von schwarzen Nazi-Soldaten: Anfang des Jahres wurde Googles KI-Tool Gemini für Fehler und Probleme seines Bildgenerators kritisiert. Google schränkte die Funktion daraufhin ein. Nun soll sie wiederkommen.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-tool-gemini-ki-dienst-erzeugt-wieder-bilder-von-menschen-a-74c067bd-4afe-4a3a-acc9-6e10f2845c73",
      "image_title": "Google Gemini erzeugt wieder Bilder von Menschen - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Neue Finanzierungsrunde OpenAI strebt offenbar Bewertung von 100 Milliarden Dollar an",
      "teaser": "ChatGPT-Erfinder OpenAI befindet sich nach Berichten mehrerer US-Medien in Gesprächen über eine neue Finanzierungsrunde. Diese könnte den Wert des Unternehmens auf mehr als 100 Milliarden Dollar steigern.",
      "url": "https://www.spiegel.de/netzwelt/apps/openai-chatgpt-unternehmen-strebt-offenbar-bewertung-von-100-milliarden-dollar-an-a-438ceda1-79ec-4b4d-aaf1-fe86c2dcfec9",
      "image_title": "OpenAI strebt offenbar Bewertung von 100 Milliarden Dollar an - Justin Sullivan / Getty Images"
    },
    {
      "title": "Ermittlungsverfahren eröffnet Anwalt von Telegram-Chef Durow nennt Vorwürfe »völlig absurd«",
      "teaser": "Gegen den Gründer von Telegram, Pawel Durow, wird in Frankreich wegen Geldwäsche, Beihilfe zum Drogenhandel und zur Verbreitung von Missbrauchsmaterial ermittelt. Sein Anwalt weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/netzwelt/apps/telegram-chef-pawel-durow-sein-anwalt-nennt-vorwuerfe-voellig-absurd-a-6951ac98-5207-4580-ba8e-7b16c613aa19",
      "image_title": "Anwalt von Telegram-Chef Durow nennt Vorwürfe »völlig absurd« - Mohammed Badra / EPA"
    },
    {
      "title": "Kriminelle Masche Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden",
      "teaser": "Paul Gärtner und seine Freundin sind auf Immoscout24 an hochprofessionelle Betrüger geraten. Die nahmen in seinem Namen, mit seinen Daten einen 30.000-Euro-Kredit auf. Bank, Polizei und die Plattform selbst sind jetzt keine große Hilfe. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/immoscout24-betrueger-erschleichen-sich-kredite-mit-daten-von-wohnungssuchenden-a-e3b8c5c5-2f18-489c-9943-b7a83f8c9075",
      "image_title": "Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden - Nancy Jesse / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Fünf Millionen Euro Kaution Telegram-Chef Durow darf Frankreich nicht verlassen",
      "teaser": "Die französischen Behörden haben Pawel Durow, Chef der Messenger-App Telegram, auf freien Fuß gesetzt – unter strengen Auflagen. Zugleich wurde ein formelles Ermittlungsverfahren gegen ihn eröffnet.",
      "url": "https://www.spiegel.de/netzwelt/web/telegram-chef-pawel-durow-darf-frankreich-nicht-verlassen-a-e8ac75d0-506e-4826-8177-af0efc13d690",
      "image_title": "Telegram-Chef Durow darf Frankreich nicht verlassen - Mohamad Salaheldin Abdelg Alsayed / Anadolu / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut Das Drama hinter dem Drama",
      "teaser": "Schauspielerin Blake Lively ist einem heftigen Shitstorm ausgesetzt. Das Thema ihres neuen Films »It Ends With Us« rückt dabei in den Hintergrund: häusliche Gewalt. SPIEGEL-Redakteurin Kim Staudt ordnet ein, was im Netz los ist. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/blake-lively-justin-baldoni-und-die-diskussion-ueber-haeusliche-gewalt-a-cfb43b80-f63a-4d49-8534-77b01e9642b1"
    },
    {
      "title": "Alternative zum Smartphone Neues Barbie-Handy kostet 130 Euro und kann nicht einmal WhatsApp",
      "teaser": "Der Barbie-Kinofilm wurde 2023 zum Hit. Jetzt buhlt der Handyhersteller HMD mit einem Klapphandy um Fans der legendären Puppenmarke, die mal auf Instagram oder TikTok verzichten wollen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/barbie-handy-von-hmd-kostet-130-euro-kann-nicht-einmal-whatsapp-a-b367f6dd-16e6-4da2-b769-3b3b936469a2",
      "image_title": "Neues Barbie-Handy kostet 130 Euro und kann nicht einmal WhatsApp - HMD"
    },
    {
      "title": "Mordanschlag in Solingen Diesmal könnte sich tatsächlich etwas ändern Eine Kolumne von Sascha Lobo",
      "teaser": "Die Parallelen zwischen Rechtsextremen und Islamisten liegen offen da, man hätte sie insbesondere von links erkennen müssen. Doch Teile der Linken reagierten nach jedem islamistischen Attentat mit Abwehrreflexen. Bis jetzt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/mordanschlag-in-solingen-diesmal-koennte-sich-tatsaechlich-etwas-aendern-kolumne-a-7a954bd2-b496-4fe4-8900-f2755743c3d3",
      "image_title": "Diesmal könnte sich tatsächlich etwas ändern - Ying Tang / NurPhoto / picture alliance"
    },
    {
      "title": "Shitstorm gegen Schauspielerin Warum hasst das Netz plötzlich Blake Lively?",
      "teaser": "Schauspielerin Blake Lively wird heftig dafür kritisiert, wie sie ihren neuen Film bewirbt. In sozialen Medien häufen sich Hasskommentare, einige Indizien sprechen für eine Kampagne. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/web/blake-lively-warum-hasst-das-netz-ploetzlich-die-us-schauspielerin-a-efaf617b-490e-488b-9623-d15f4e3a9040",
      "image_title": "Warum hasst das Netz plötzlich Blake Lively? - [M] Undine Meinke / DER SPIEGEL; Fotos: MediaPunch / IMAGO; Lia Toby, Ernesto Ruscio / Getty Images",
      "author": "Kim Staudt"
    },
    {
      "title": "Umstrittene Messenger-App Unternimmt Telegram genug gegen Kindesmissbrauch im Netz?",
      "teaser": "Damit Pädokriminelle verfolgt werden können, kooperieren Internetdienste mit der US-Zentralstelle NCMEC. Telegram jedoch hat ihr nach SPIEGEL-Informationen noch nie Beiträge gemeldet. Kinderschützer kritisieren das.",
      "url": "https://www.spiegel.de/netzwelt/apps/pavel-durow-in-haft-tut-telegram-genug-gegen-kindesmissbrauch-im-netz-a-d19bd999-6138-4789-831c-f8400dd3688c",
      "image_title": "Unternimmt Telegram genug gegen Kindesmissbrauch im Netz? - Milamai / Getty Images"
    },
    {
      "title": "Nachteil für Nutzer ohne Prime-Abo Amazon führt Mindestbestellwert für kostenlosen Versand an Abholstationen ein",
      "teaser": "Bisher konnten sich Kunden ihre Amazon-Pakete gratis an Abholstationen liefern lassen, auch ohne Prime-Abo. Bei Bestellungen unter 39 Euro wird nun auch bei dieser Versandart meist eine Gebühr fällig.",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-fuehrt-mindestbestellwert-fuer-kostenlosen-versand-an-abholstationen-ein-a-a0487857-78f1-416b-a007-1a8f47fb5af6",
      "image_title": "Amazon führt Mindestbestellwert für kostenlosen Versand an Abholstationen ein - Rupert Oberhäuser / picture alliance"
    },
    {
      "title": "»Massive Einflussnahme durch das Verkehrsministerium« Vergaberegeln bei der 5G-Auktion waren rechtswidrig",
      "teaser": "Gewinner der Frequenzauktion 2019 mussten sich zum Ausbau verpflichten, kleine Anbieter blieben dafür außen vor. Jetzt hat ein Gericht entschieden: Der politische Deal unter dem damaligen Minister Andreas Scheuer war unzulässig.",
      "url": "https://www.spiegel.de/netzwelt/5g-frequenzen-vergaberegeln-bei-auktion-waren-rechtswidrig-a-9aa5375b-4433-4efa-aa23-e78467df69ae",
      "image_title": "Vergaberegeln bei der 5G-Auktion waren rechtswidrig - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Apple-Smartphones Wann ist der beste Zeitpunkt, um ein iPhone zu kaufen?",
      "teaser": "Immer wieder stellen Freunde, Familie, Kolleginnen und Kollegen dieselbe Frage: Sollte ich mir jetzt sofort ein neues Apple-Handy kaufen? Oder in der Hoffnung auf einen besseren Deal noch etwas warten? Die Antwort ist meist einfach. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphones-wann-ist-der-beste-zeitpunkt-um-ein-apple-smartphone-zu-kaufen-a-dc2e55ae-74d9-47bb-8e17-ed3dd151fbd0",
      "image_title": "Wann ist der beste Zeitpunkt, um ein iPhone zu kaufen? - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Entscheidungen während der Pandemie Zuckerberg sah sich von Biden-Regierung unter Druck gesetzt",
      "teaser": "Elon Musk wirbt für Trump, Metas Chef verspricht jetzt, bei der US-Wahl keine Seite zu unterstützen. Zugleich macht Mark Zuckerberg der Regierung im Rückblick auf die Coronakrise Vorwürfe. Und sich selbst auch.",
      "url": "https://www.spiegel.de/netzwelt/web/us-wahl-2024-mark-zuckerberg-will-im-wahlkampf-neutral-bleiben-a-bd8567c8-9039-4901-aeff-0901b7171460",
      "image_title": "Zuckerberg sah sich von Biden-Regierung unter Druck gesetzt - Anna Moneymaker / Getty Images"
    },
    {
      "title": "Festgenommener Telegram-Gründer Untersuchungshaft von Pawel Durow bis Mittwoch verlängert",
      "teaser": "Der in Frankreich festgenommene Pawel Durow bleibt wohl bis Mittwochabend in Haft. Auch die Vereinigten Arabischen Emirate wollen ihn konsularisch betreuen. Und ein russischer Politiker verbreitet Verschwörungsmythen.",
      "url": "https://www.spiegel.de/netzwelt/apps/telegram-gruender-pawel-durow-untersuchungshaft-bis-mittwoch-verlaengert-a-546270d3-2a26-4611-ba87-5a95abe94c9a",
      "image_title": "Untersuchungshaft von Pawel Durow bis Mittwoch verlängert - Yulia Morozova / REUTERS"
    },
    {
      "title": "Umstrittene Messenger-App Das steckt hinter der Festnahme von Telegram-Chef Pawel Durow",
      "teaser": "Geldwäsche, Beihilfe zum Drogenhandel und zur Verbreitung von Missbrauchsmaterial: Ermittler befragen den Telegram-CEO zu einer langen Liste von Vorwürfen. Präsident Macron betont, die Festnahme habe kein politisches Motiv.",
      "url": "https://www.spiegel.de/netzwelt/apps/telegram-chef-pawel-durow-was-hinter-der-festnahme-in-frankreich-steckt-a-f4507639-088b-461f-b344-7e987fc18e8e",
      "image_title": "Das steckt hinter der Festnahme von Telegram-Chef Pawel Durow - Robert Schlesinger / picture alliance"
    }
  ]
}