{
  "timestamp": "2024-01-20T05:01:22",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Softwarekonzern Russische Gruppe hackt Microsoft",
      "teaser": "Der US-Softwarekonzern Microsoft ist Opfer einer Cyberattacke geworden. Dem Unternehmen zufolge konnten Hacker mit Verbindungen zur russischen Regierung unter anderem Mails ranghoher Mitarbeiter lesen.",
      "url": "https://www.spiegel.de/netzwelt/russische-gruppe-hackt-microsoft-a-3fbce604-e772-410b-a99a-49d33caeb7f3",
      "image_title": "Russische Gruppe hackt Microsoft - Matt Mills McKnight / REUTERS"
    },
    {
      "title": "Fehler im System KI-Chatbot eines Paketzustellers flucht im Kundengespräch",
      "teaser": "Der Online-Support-Chatbot von DPD hat durch einen Systemfehler einem Kunden mit Schimpfwörtern geantwortet. Der KI-gestützte Bot schrieb auf Aufforderung des Mannes auch ein gehässiges Gedicht über seinen Arbeitgeber.",
      "url": "https://www.spiegel.de/netzwelt/web/dpd-chatbot-eines-paketzustellers-nutzt-schimpfwoerter-im-kundengespraech-a-62bd003e-72d5-49f4-9cec-52dcdbb834e6",
      "image_title": "KI-Chatbot eines Paketzustellers flucht im Kundengespräch - Jonas Güttler / dpa"
    },
    {
      "title": "Verstoß gegen Wettbewerbsrecht? Apple gibt im Streit mit der EU um Apple Pay nach",
      "teaser": "Die EU hatte Apple wegen möglichen Missbrauchs der Marktmacht bei seiner Funktion für kontaktloses Bezahlen ins Visier genommen. Nun will der Konzern die Funktion auch für Drittanbieter freigeben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/apple-gibt-im-streit-mit-der-eu-um-apple-pay-nach-a-e1014465-8e1b-463a-9c25-4ba6e04a3d80",
      "image_title": "Apple gibt im Streit mit der EU um Apple Pay nach - Dado Ruvic / REUTERS"
    },
    {
      "title": "Paolo Benanti Ein Franziskanermönch erklärt dem Papst die KI-Revolution",
      "teaser": "Künstliche Intelligenz verändert die Welt, das ist auch im Vatikan angekommen. Papst Franziskus hat dafür einen eigenen Berater, einen Franziskanermönch, der einst sein Ingenieurstudium abbrach.",
      "url": "https://www.spiegel.de/netzwelt/papst-franziskus-der-franziskanermoench-paolo-benanti-erklaert-ihm-die-ki-revolution-a-d8db6483-4b90-4820-93d6-a47438fb74b3",
      "image_title": "Ein Franziskanermönch erklärt dem Papst die KI-Revolution - Fabio Cimaglia / EPA"
    },
    {
      "title": "Ankündigung der polnischen Regierung Elon Musk wird Auschwitz besuchen",
      "teaser": "Tesla-Chef Elon Musk hat immer wieder antisemitische Verschwörungsmythen verbreitet. Nun soll er kommende Woche an einer Zeremonie in der KZ-Gedenkstätte in Auschwitz teilnehmen.",
      "url": "https://www.spiegel.de/netzwelt/polen-elon-musk-soll-kz-auschwitz-besuchen-a-04bdc41c-464e-4cde-a0a5-7ca405956493",
      "image_title": "Elon Musk wird Auschwitz besuchen - Angelo Carconi / EPA"
    },
    {
      "title": "Kursverfall um rund zehn Prozent Bitcoin-Kurs stürzt nach ETF-Hype ab",
      "teaser": "Die Genehmigung von Bitcoin-Fans durch die US-Börsenaufsicht hatte den Markt befeuert. Doch nun fällt der Kurs deutlich, Beobachter sprechen von »Katerstimmung«.",
      "url": "https://www.spiegel.de/netzwelt/web/bitcoin-kurs-stuerzt-nach-etf-hype-ab-kursverfall-um-rund-zehn-prozent-a-55619db6-e55a-4a7b-a14a-60266b1ba916",
      "image_title": "Bitcoin-Kurs stürzt nach ETF-Hype ab - DADO RUVIC / REUTERS"
    },
    {
      "title": "Metas neues KI-Ziel Mark Zuckerberg möchte eine »Superintelligenz« entwickeln lassen",
      "teaser": "Meta-Chef Mark Zuckerberg will eine besonders fortschrittliche Form von KI bauen, die sogenannte künstliche allgemeine Intelligenz. Wie genau diese aussehen wird, weiß er allerdings selbst nicht.",
      "url": "https://www.spiegel.de/netzwelt/web/metas-neues-ki-ziel-mark-zuckerberg-moechte-eine-superintelligenz-entwickeln-lassen-a-14297f37-79f9-417a-952d-539d5765cc27",
      "image_title": "Mark Zuckerberg möchte eine »Superintelligenz« entwickeln lassen - Andrej Sokolow / dpa"
    },
    {
      "title": "Bewertet mit zehn Milliarden Dollar Reddit bereitet angeblich Börsengang vor",
      "teaser": "Eine der meistbesuchten Websites der Welt ist bisher ein Verlustgeschäft. Trotzdem, sagen Insider, wird sich Reddit demnächst an die Börse wagen, um etwa zehn Prozent seiner Anteile zu verkaufen.",
      "url": "https://www.spiegel.de/netzwelt/web/reddit-bereitet-angeblich-boersengang-fuer-maerz-vor-a-dd50098a-b90e-450d-afda-86e416a9813c",
      "image_title": "Reddit bereitet angeblich Börsengang vor - Avishek Das / ZUMA Press / IMAGO"
    },
    {
      "title": "Twitch, OnlyFans, schlüpfrige Fanartikel Amouranths Riesengeschäft mit Nähe und nackter Haut",
      "teaser": "Wohl kein Erotikmodel ist derzeit so erfolgreich wie Amouranth. Allein per OnlyFans verdiente die Texanerin angeblich 45 Millionen Dollar. Bekannt wurde sie über Twitch – wie funktioniert ihr umstrittenes Geschäftsmodell? Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/amouranth-das-riesengeschaeft-der-streamerin-mit-naehe-und-nackter-haut-a-099de30d-0e90-4a21-9977-bb304ff855be",
      "image_title": "Amouranths Riesengeschäft mit Nähe und nackter Haut - Gabe Ginsberg / Getty Images",
      "author": "Pascal Mühle"
    },
    {
      "title": "Blutsauerstoff-Messung der Apple Watch Rückschlag für Apple im Patentstreit mit Medizintechnikfirma",
      "teaser": "Apple ist mit dem Versuch gescheitert, das Verkaufsverbot in den USA für zwei Versionen der Apple Watch mit Blutsauerstoff-Messung weiter hinauszuzögern. In Neugeräten schaltet das Unternehmen die Funktion nun ab.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-rueckschlag-im-patentstreit-mit-medizintechnikfirma-a-67f734ca-57df-4920-b8ad-f75c8e011c73",
      "image_title": "Rückschlag für Apple im Patentstreit mit Medizintechnikfirma - Chris Delmas / AFP"
    },
    {
      "title": "Galaxy-S24-Serie Samsung stellt simultanübersetzende »KI-Smartphones« vor",
      "teaser": "Samsungs Galaxy-S24-Smartphones helfen, Pizza in vielen Sprachen zu bestellen – wenn man zur richtigen Zeit schweigt, sonst wird’s irre. Wir haben die Geräte ausprobiert. Aus Las Vegas berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/galaxy-s24-was-koennen-die-ki-smartphones-von-samsung-a-9fad8e85-02f1-4764-aa78-a19ad5aac652",
      "image_title": "Samsung stellt simultanübersetzende »KI-Smartphones« vor - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Mehr Geld für Musiker EU-Parlament fordert gerechtere Bezahlung durch Streamingplattformen",
      "teaser": "Zwei Drittel der Umsätze der Musikindustrie werden über Streamingdienste erwirtschaftet. Da vor allem wenig bekannte Künstler kaum davon profitieren, soll die EU-Kommission eingreifen.",
      "url": "https://www.spiegel.de/netzwelt/apps/eu-parlament-fordert-gerechtere-bezahlung-durch-streaming-plattformen-a-08c4406c-a96c-45da-82b0-fd7d38fc8b34",
      "image_title": "EU-Parlament fordert gerechtere Bezahlung durch Streamingplattformen - Jenny Kane/ AP"
    },
    {
      "title": "Geheimtreffen rechter Kräfte Die Gaukelei der Menschenfeinde Eine Kolumne von Sascha Lobo",
      "teaser": "»Remigration« und »Ethnopluralismus« – die Begriffe klingen harmlos, und genau das sollen sie auch. Seit Jahrzehnten versuchen Rechte, Rassismus mit sprachlichen Tricks zu normalisieren. Bei Konservativen funktioniert das oftmals.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/remigration-die-gaukelei-der-rechten-menschenfeinde-kolumne-a-ddbaf441-c9c7-4acc-a3c3-d2ce5c238169",
      "image_title": "Die Gaukelei der Menschenfeinde - Marc John / IMAGO"
    },
    {
      "title": "Startaufgebot der Apple-Brille Mit der Vision Pro zu Alicia Keys und nach Tatooine",
      "teaser": "Dank einer Zusammenarbeit mit Disney und anderen Entertainmentgrößen macht Apple seine 3500-Dollar-Brille zum tragbaren Kinosaal. Ein anderes Feature überzeugte Tester allerdings nicht.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-mit-alicia-keys-auf-tattoine-a-b7114247-dd39-4702-aad9-ddf9aa96eac7",
      "image_title": "Mit der Vision Pro zu Alicia Keys und nach Tatooine - Isabel Infantes / dpa"
    },
    {
      "title": "Chrome-Browser Google stellt klar, dass der Inkognito-Modus nicht anonym macht",
      "teaser": "Wer seine Onlineaktivitäten verheimlichen will, kann in Chrome den Inkognito-Modus aktivieren. Doch der Browser überträgt weiter Daten an Google, betont das Unternehmen nach einem Rechtsstreit.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-inkognito-modus-in-chrome-macht-nicht-anonym-a-0d707fb4-23e5-4481-9ff0-0d4418f23429",
      "image_title": "Google stellt klar, dass der Inkognito-Modus nicht anonym macht - Anadolu / Getty Images"
    },
    {
      "title": "Nächtlicher Beutezug Unbekannte stehlen 500 Saugroboter",
      "teaser": "Nein, selbstständig weggefahren sind die Geräte nicht: In Hamminkeln haben Unbekannte einen Container voller Staubsaugroboter leer geräumt. Die Polizei Wesel hofft nun auf Hinweise.",
      "url": "https://www.spiegel.de/netzwelt/web/nordrhein-westfalen-unbekannte-stehlen-500-saugroboter-von-lastwagen-a-a316794d-19cd-452c-905d-ec8f708a4721",
      "image_title": "Unbekannte stehlen 500 Saugroboter - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Berechnungen von Marktforschern Apple überholt Samsung bei den Smartphone-Verkäufen",
      "teaser": "Mehr als ein Jahrzehnt lang war Samsung das Unternehmen, das Jahr für Jahr die höchste Stückzahl an Smartphones in den Markt brachte. Jetzt berichten die Analysten von IDC von einem Wechsel an der Spitze.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-iphone-hersteller-ist-jetzt-der-weltgroesste-smartphone-anbieter-a-ee325f03-ce73-4080-9236-25abba32563e",
      "image_title": "Apple überholt Samsung bei den Smartphone-Verkäufen - Jonathan Brady / dpa"
    },
    {
      "title": "Generative KI und Desinformation Das plant OpenAI zum Schutz von Wahlen",
      "teaser": "Welchen Einfluss werden KI-Werkzeuge auf die Wahlen in Ländern wie Indien oder den USA haben? OpenAI hat nun eine Strategie skizziert, die den Missbrauch seiner Tools ChatGPT und Dall-E 3 erschweren soll.",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-das-plant-openai-zum-schutz-von-wahlen-a-fa82ce00-f19f-4a19-a350-cfcfad8d245d",
      "image_title": "Das plant OpenAI zum Schutz von Wahlen - PATRICK T. FALLON / AFP"
    },
    {
      "title": "Sabotage der iranischen Urananreicherung Der Mann, der Stuxnet nach Natanz schmuggelte, ist angeblich identifiziert",
      "teaser": "Der Ingenieur, der die erste Cyberwaffe der Geschichte an ihren Zielort gebracht haben soll, hieß einem Investigativjournalisten zufolge Erik van Sabben. Er starb noch bevor Stuxnet entdeckt wurde. Ein Unfall? Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/stuxnet-der-mann-der-stuxnet-nach-natanz-schmuggelte-ist-angeblich-identifiziert-a-8d12b0fa-db78-4120-bf53-17f131323392",
      "image_title": "Der Mann, der Stuxnet nach Natanz schmuggelte, ist angeblich identifiziert - AP/dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Apples Computerbrille Wer eine Vision Pro kaufen will, wird 25 Minuten lang umgarnt",
      "teaser": "Einfach mitnehmen? Nichts da! Apple gibt Interessenten für seine Computerbrille eine umfangreiche Einweisung. Und möchte man sich das Gerät aus den USA besorgen, sollte man den Zoll nicht vergessen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-wer-eine-vision-pro-kaufen-will-wird-25-minuten-lang-umgarnt-a-44f7f8a4-3035-440c-b544-71331a59c7fd",
      "image_title": "Wer eine Vision Pro kaufen will, wird 25 Minuten lang umgarnt - Apple",
      "author": "Matthias Kremp"
    }
  ]
}