{
  "timestamp": "2024-09-04T20:07:48",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut Bei der Festnahme des Telegram-Chefs geht es um mehr als einen Messenger",
      "teaser": "Gegen Telegram-Gründer Pawel Durow läuft ein Ermittlungsverfahren in Frankreich, er darf das Land nicht verlassen. SPIEGEL-Redakteur Max Hoppenstedt erklärt, wie Durow tickt und was seinen Fall so heikel macht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/telegram-gruender-pawel-durow-krimineller-oder-retter-der-meinungsfreiheit-a-bb1aae60-618c-4071-9a9c-00d26c47bdfb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ff6d0341-0d3b-4520-8674-d69a62f33c7f_w488_r1.778_fpx62.97_fpy50.png",
      "image_title": "Bei der Festnahme des Telegram-Chefs geht es um mehr als einen Messenger - [M] DER SPIEGEL; Fotos: AOP Press / Corbis / Getty Images; Pavlo Gonchar / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut Bei der Festnahme des Telegram-Chefs geht es um mehr als einen Messenger",
      "teaser": "Gegen Telegram-Gründer Pawel Durow läuft ein Ermittlungsverfahren in Frankreich, er darf das Land nicht verlassen. SPIEGEL-Redakteur Max Hoppenstedt erklärt, wie Durow tickt und was seinen Fall so heikel macht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/telegram-gruender-pawel-durow-krimineller-oder-retter-der-meinungsfreiheit-a-6f17a606-353e-467d-8b1c-962b78845769"
    },
    {
      "title": "Lehren aus der Krise bei VW Letzte Chance für die deutsche Wirtschaft Eine Kolumne von Sascha Lobo",
      "teaser": "Perfektion geht bei uns über Probieren, Hierarchie über verteilte Verantwortung. Investitionen müssen sich nach zwanzig Minuten rechnen. Doch mit der KI-Transformation kann die Wirtschaft im 21. Jahrhundert ankommen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/krise-bei-vw-letzte-chance-fuer-die-deutsche-wirtschaft-kolumne-a-ab699b1b-101a-455d-ae64-149cae01e5d2",
      "image_title": "Letzte Chance für die deutsche Wirtschaft - Moritz Frankenberg / dpa"
    },
    {
      "title": "Cybercrime-Zentrum Baden-Württemberg Staatsanwaltschaft Karlsruhe klagt Helfer betrügerischer Cybertrader an",
      "teaser": "Sie sollen Briefkastenfirmen und Bankkonten für internationale Betrüger angelegt haben: Drei Verdächtige haben angeblich 820 Opfer zu Zahlungen verleitet und damit einen Schaden in Millionenhöhe verursacht.",
      "url": "https://www.spiegel.de/netzwelt/web/cybertrading-betrug-anklage-gegen-drei-verdaechtige-a-39ad8f3f-f06e-44d7-a9f2-2697fe62b6fc",
      "image_title": "Staatsanwaltschaft Karlsruhe klagt Helfer betrügerischer Cybertrader an - Uli Deck / dpa"
    },
    {
      "title": "»Concord« Sony schaltet neues Spiel nach nur zwei Wochen ab",
      "teaser": "Für den Playstation-Hersteller ist es eine Blamage: Das Onlinespiel »Concord« kam offenbar so schlecht an, dass Sony ihm kurz nach Release den Stecker zieht. Käufer bekommen ihr Geld zurück.",
      "url": "https://www.spiegel.de/netzwelt/games/concord-sony-erstattet-kaeufern-von-onlinespiel-das-geld-zurueck-a-5bc4cfa0-49fc-46d3-9d26-bf843a2a2c8e",
      "image_title": "Sony schaltet neues Spiel nach nur zwei Wochen ab - Sony"
    },
    {
      "title": "Netzsperre wegen Falschinformationen Auch Starlink blockiert jetzt X in Brasilien",
      "teaser": "Elon Musks Satelliten-Internetdienst Starlink beugt sich der brasilianischen Justiz: Das Unternehmen kommt der Anordnung zur Netzsperre gegen Elon Musks soziales Netzwerk X nach, fühlt sich aber ungerecht behandelt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/brasilien-starlink-beugt-sich-der-justiz-netzsperre-gegen-x-wird-umgesetzt-a-64acd999-29da-47ca-854e-a678669f3aa0",
      "image_title": "Auch Starlink blockiert jetzt X in Brasilien - CLEMENS BILAN / EPA"
    },
    {
      "title": "Vorgehen gegen X und Telegram Überraschung! Auch Techmilliardäre stehen nicht über dem Gesetz Der SPIEGEL-Leitartikel von Marcel Rosenbach",
      "teaser": "Brasilianische Richter sperren den Kurznachrichtendienst X, französische Ermittler stellen den Telegram-Gründer unter Hausarrest: Die Justiz geht schärfer gegen die Betreiber der wichtigsten sozialen Netzwerke vor. Das war überfällig.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/x-und-telegram-ueberraschung-auch-tech-milliardaere-stehen-nicht-ueber-dem-gesetz-a-fdb97974-1e0c-4e32-b117-05bb8e5d38ed",
      "image_title": "Überraschung! Auch Techmilliardäre stehen nicht über dem Gesetz - Apu Gomes / Getty Images"
    },
    {
      "title": "Online-Manipulation in Deutschland Experten kritisieren X wegen prorussischer Propagandakampagne",
      "teaser": "Mit kopierten Nachrichtenseiten und hetzerischen Beiträgen macht die sogenannte Doppelgänger-Kampagne auf X Stimmung gegen Ampel und Ukraine. Elon Musks Plattform müsste das problemlos unterbinden können – tut es aber nicht. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/doppelgaenger-prorussische-propagandakampagne-verlinkt-auf-gefaelschte-nachrichtenseiten-a-36461b4f-8fcf-40be-9bc8-5ea077843706",
      "image_title": "Experten kritisieren X wegen prorussischer Propagandakampagne - Didem Mente / Anadolu / Getty Images",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "»Illegale Datenbank« für Gesichtserkennung Clearview AI muss 30,5 Millionen Euro Strafe in den Niederlanden zahlen",
      "teaser": "Clearview hat ungefragt Milliarden von Fotos aus dem Internet zu einer illegalen Biometrie-Datenbank zusammengestellt und sie Behörden angeboten. Nun schreiten die niederländischen Datenschützer ein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/clearview-ai-muss-30-5-millionen-euro-strafe-in-den-niederlanden-zahlen-a-7c285228-4742-488c-ab18-45976cfc4474",
      "image_title": "Clearview AI muss 30,5 Millionen Euro Strafe in den Niederlanden zahlen - Seth Wenig / AP"
    },
    {
      "title": "Razzien gegen »NWO« Bundeskriminalamt geht deutschlandweit gegen Internettrolle vor",
      "teaser": "Die Polizei geht mit Razzien gegen Deutschlands berüchtigte Onlinemobber, die sogenannte NWO, vor. Die Truppe belästigt seit Jahren systematisch ihre Opfer, darunter Politiker und Prominente. Von Max Hoppenstedt und Roman Höfner",
      "url": "https://www.spiegel.de/netzwelt/web/internet-trolle-bundeskriminalamt-geht-deutschlandweit-gegen-nwo-vor-a-b85b25b0-bc0d-4c02-ba90-8167b1669b0a",
      "image_title": "Bundeskriminalamt geht deutschlandweit gegen Internettrolle vor - [M] DER SPIEGEL; Fotos: Markus Klümper / picture alliance / dpa; Michael Gstettenbauer / IMAGO",
      "author": "Max Hoppenstedt und Roman Höfner"
    },
    {
      "title": "Neuerungen in »EA Sports FC« Fußballgames simulieren jeden Quatsch, warum nicht auch den Videobeweis?",
      "teaser": "Das Thema VAR prägt seit Jahren den Spitzenfußball und Fandiskussionen. Doch in der populärsten Fußballsimulation »EA Sports FC« fehlt von der Technologie jede Spur. Die Entwickler haben dafür einen guten Grund. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/ea-sports-fc-25-und-co-wieso-gibt-es-in-fussballgames-keinen-videobeweis-a-0712c9c9-87df-489b-bdcd-63abf722da3b",
      "image_title": "Fußballgames simulieren jeden Quatsch, warum nicht auch den Videobeweis? - EA Sports",
      "author": "Markus Böhm"
    },
    {
      "title": "Auftakt der Icon League Wo Amateurfußball mit aller Macht auf Spektakel getrimmt wird",
      "teaser": "Toni Kroos und Elias Nerlich haben die Icon League gestartet. Mit dabei sind Stars wie Franck Ribéry und die Rapper Finch und Luciano. Für Teilnehmer kann die Kleinfeldliga lukrativ sein. Aber was haben die Fans davon? Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/icon-league-von-toni-kroos-und-elias-nerlich-auf-spektakel-getrimmter-amateurfussball-a-650e063a-0e01-482e-b380-dc5b8b7d4db0",
      "image_title": "Wo Amateurfußball mit aller Macht auf Spektakel getrimmt wird - Ansgar Dlugos / DER SPIEGEL",
      "author": "Pascal Mühle"
    },
    {
      "title": "Blockade in Brasilien Starlink kündigt Widerstand gegen Sperre von X an",
      "teaser": "Der Konflikt zwischen Elon Musk und Brasiliens Justiz schaukelt sich weiter hoch und betrifft nun auch das Satelliteninternet von SpaceX. In Kürze soll die X-Sperre von einem Richtergremium überprüft werden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/x-in-brasilien-starlink-kuendigt-widerstand-gegen-sperre-an-a-6c621949-d69b-494e-a6e3-4931b4845942",
      "image_title": "Starlink kündigt Widerstand gegen Sperre von X an - NurPhoto / Getty Images"
    },
    {
      "title": "Abzockversuch übers Telefon 80-Jähriger fährt mutmaßlichen Betrüger zur Polizei",
      "teaser": "Statt sein Konto von Betrügern plündern zu lassen, heckte ein Mann aus Mülheim an der Ruhr selbst einen Plan aus. Und der führte tatsächlich zu einer Festnahme. Die Polizei rät allerdings von solchen Aktionen ab.",
      "url": "https://www.spiegel.de/netzwelt/web/telefonbetrug-80-jaehriger-faehrt-mutmasslichen-betrueger-zur-polizei-a-bd165826-1c2f-4132-9805-8479a1ebe085",
      "image_title": "80-Jähriger fährt mutmaßlichen Betrüger zur Polizei - Maximilian Koch / picture alliance"
    },
    {
      "title": "Vor- und Nachteile von smarten Schlössern Wenn der Postmann nicht mehr klingelt",
      "teaser": "Die Haustür öffnet sich von allein, man kann im Urlaub den Handwerker reinlassen: Smarte Schlösser versprechen Komfort im Alltag. Oder locken sie Einbrecher an? Ein Erfahrungsbericht von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sicherheit-im-alltag-die-vor-und-nachteile-von-smarten-schloessern-a-fc6fb288-92eb-41cf-8491-d3b3d1b99723",
      "image_title": "Wenn der Postmann nicht mehr klingelt - Österreichische Post / Nuki"
    },
    {
      "title": "Akkubrände Feuerfest versprochen",
      "teaser": "Viele Produkte versprechen Schutz für den Fall, dass sich ein Akku während des Ladens entzündet. Zu Recht? Ein Test mit einem E-Bike-Akku in einer billigen Ladetasche ergibt ein spektakuläres Ergebnis. Von »c't«-Redakteur Christian Wölbert",
      "url": "https://www.spiegel.de/netzwelt/gadgets/akkubrand-wie-sicher-sind-ladetaschen-fuer-e-bikes-a-29fd7126-24b8-4934-bcc1-c66d6e163ac9",
      "image_title": "Feuerfest versprochen - Andreas Wodrich / c't",
      "author": "»c't«-Redakteur Christian Wölbert"
    },
    {
      "title": "Bürokommunikation betroffen Deutsche Flugsicherung wurde Ziel von Hackerangriff",
      "teaser": "Für die Sicherheit im Luftraum ist die Arbeit der Deutschen Flugsicherung essenziell. Jetzt gab sie bekannt, gehackt worden zu sein. Den Flugverkehr beeinträchtigt die Attacke den Angaben zufolge aber nicht.",
      "url": "https://www.spiegel.de/netzwelt/web/deutsche-flugsicherung-wurde-ziel-von-hackerangriff-buerokommunikation-betroffen-a-34b98e09-f17a-4fe1-baaa-5c461df93ac6",
      "image_title": "Deutsche Flugsicherung wurde Ziel von Hackerangriff - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Alexandre de Moraes Der Richter, der das Netzwerk von Elon Musk in Brasilien sperren ließ",
      "teaser": "Der brasilianische Bundesrichter Alexandre de Moraes drehte X-Besitzer Elon Musk das Netzwerk ab. Dafür beschimpfte der Milliardär den Topjuristen. Doch der ist kampferprobt und listig. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/brasilien-alexandre-de-moraes-kampf-gegen-das-x-netzwerk-von-elon-musk-a-2b307056-55cb-497b-bb05-cfb5bb3fae9f",
      "image_title": "Der Richter, der das Netzwerk von Elon Musk in Brasilien sperren ließ - Ton Molina / NurPhoto / IMAGO"
    },
    {
      "title": "Alter TV-Schnipsel mit Folgen J.D. Vance teilt peinliches Video von Ex-Model – Betroffene spricht von »Schande«",
      "teaser": "Ein peinlicher TV-Auftritt vor 17 Jahren verfolgt Caitlin Upton bis heute. Das amerikanische Ex-Model litt vielfach unter wüsten Beleidigungen. Jetzt hat auch Donald Trumps Vizekandidat J.D. Vance das Video benutzt. Entschuldigen will er sich nicht.",
      "url": "https://www.spiegel.de/netzwelt/web/j-d-vance-teilt-peinliches-video-von-ex-model-betroffene-caitlin-upton-spricht-von-schande-a-0316fe70-b0b3-4077-97da-eb771ba77672",
      "image_title": "J.D. Vance teilt peinliches Video von Ex-Model – Betroffene spricht von »Schande« - Drew Hallowell / Getty Images"
    },
    {
      "title": "Ärger für Elon Musk Das steckt hinter der X-Abschaltung in Brasilien",
      "teaser": "In Brasilien ist ein Streit um die unternehmerischen Pflichten von X eskaliert: Ein prominenter Richter hat den Zugang zu dem Onlinedienst sperren lassen. Die wichtigsten Fragen und Antworten. Von Markus Böhm und Gerald Traufetter, Rio de Janeiro",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-das-steckt-hinter-der-x-abschaltung-in-brasilien-a-40fd1fb5-219b-479d-8b9d-2154b944f94c",
      "image_title": "Das steckt hinter der X-Abschaltung in Brasilien - Marc Piasecki / Getty Images",
      "author": "Markus Böhm und Gerald Traufetter, Rio de Janeiro"
    }
  ]
}