{
  "timestamp": "2024-07-28T06:08:15",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streaming im Ausland Kann ich Netflix und Co. auch im Urlaub schauen?",
      "teaser": "Geoblocking kann den Filmgenuss bei Amazon Prime Video, Disney+ und Netflix auf Reisen verderben. Wir erklären, in welchen Ländern man seine Lieblingsserie und die Sportschau streamen darf. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/streaming-im-ausland-kann-ich-netflix-und-co-auch-im-urlaub-schauen-a-7cc0d28c-d2ec-44bb-a9c7-02d8fd18fdee",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1c61f36d-4251-412d-af61-ccbab02819c3_w488_r1.778_fpx46_fpy64.jpg",
      "image_title": "Kann ich Netflix und Co. auch im Urlaub schauen? - Maskot / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Geklonte Stimme US-Abgeordnete spricht dank KI im Kongress",
      "teaser": "Eine seltene Krankheit ließ die Abgeordnete Jennifer Wexton aus Virginia verstummen. Vor dem US-Kongress hat sie nun eine Rede mit ihrer eigenen Stimme gehalten, die mithilfe künstlicher Intelligenz geklont worden war.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-geklonte-stimme-us-abgeordnete-jennifer-wexton-spricht-mithilfe-von-ki-im-kongress-a-c5748287-a4e7-4a4a-9d64-4aaab4898616",
      "image_title": "US-Abgeordnete spricht dank KI im Kongress - AP"
    },
    {
      "title": "OpenAI enthüllt SearchGPT So wollen die ChatGPT-Macher Google herausfordern",
      "teaser": "OpenAI hat ein neues Produkt: Der Fokus bei SearchGPT liegt auf dem schnellen Beantworten konkreter Fragen, was an Google und Perplexity erinnert. Ein Anwendungsbeispiel enthält allerdings gleich einen Fehler.",
      "url": "https://www.spiegel.de/netzwelt/apps/searchgpt-open-ai-stellt-ki-basierte-suchmaschine-vor-a-18f919e6-61f1-4c11-8765-4adbee11398b",
      "image_title": "So wollen die ChatGPT-Macher Google herausfordern - OpenAI"
    },
    {
      "title": "»Unverhohlene Lügen vor Millionen Menschen« Elon Musks trans Tochter wehrt sich gegen Queerfeindlichkeit ihres Vaters",
      "teaser": "»Ich habe meinen Sohn verloren«: Elon Musk hat in einem Interview gegen Geschlechtsangleichungen gehetzt. Seine Tochter, die trans ist, schießt nun zurück – und beschuldigt ihn, sie als Kind schlecht behandelt zu haben.",
      "url": "https://www.spiegel.de/netzwelt/elon-musks-trans-tochter-vivian-jenna-wilson-reagiert-auf-queerfeindliche-aussagen-ihres-vaters-a-f5ed5bc0-4c17-4b79-a3b8-ef15394a1435",
      "image_title": "Elon Musks trans Tochter wehrt sich gegen Queerfeindlichkeit ihres Vaters - David Swanson / REUTERS"
    },
    {
      "title": "Nach weltweiter IT-Panne Essensgutscheine für gestresste CrowdStrike-Mitarbeiter funktionieren nicht",
      "teaser": "Es war wohl als nette Geste gedacht: CrowdStrike hat nach seinem IT-Debakel Essenscoupons an überarbeitete Angestellte verschickt. Doch beim Einlösen hakt es technisch.",
      "url": "https://www.spiegel.de/netzwelt/crowdstrike-essensgutscheine-fuer-gestresste-mitarbeiter-funktionieren-nicht-a-45a9135b-304d-472e-aa74-465ac5075b78",
      "image_title": "Essensgutscheine für gestresste CrowdStrike-Mitarbeiter funktionieren nicht - John G. Mabanglo / EPA"
    },
    {
      "title": "WhatsApp-Klage gegen Überwachungssoftware Pegasus So versucht Israel, ein Staatsgeheimnis zu wahren",
      "teaser": "Seit Jahren läuft ein Verfahren von WhatsApp gegen NSO, den Hersteller der Spyware Pegasus. Vertrauliche Dokumente zeigen, wie Israels Regierung mit allen Mitteln die Firma und ihre Kunden schützen will. Von Frederik Obermaier, Maria Retter und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/spyware-pegasus-so-versucht-israel-ein-staatsgeheimnis-zu-wahren-a-b6e6b4b4-c73f-4f18-b809-4969e518b8e9",
      "image_title": "So versucht Israel, ein Staatsgeheimnis zu wahren - Amir Levy / Getty Images",
      "author": "Frederik Obermaier, Maria Retter und Marcel Rosenbach"
    },
    {
      "title": "Eingriff in die Privatsphäre Kontrollgremium kritisiert Metas Regeln für KI-generierte Pornografie",
      "teaser": "Als KI-generierte pornografische Bilder von Taylor Swift auf X kursierten, löste das eine Debatte aus. Das Oversight Board von Meta entschied jetzt, dass der Konzern in solchen Fällen härter durchgreifen muss.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kontrollgremium-kritisiert-metas-regeln-fuer-ki-generierte-pornografie-a-6616ee49-e751-448e-89dc-8c785b3edef3",
      "image_title": "Kontrollgremium kritisiert Metas Regeln für KI-generierte Pornografie - Qi Yang / Getty Images"
    },
    {
      "title": "»Machen wir das wirklich schon wieder?« Musk bringt Kampf gegen Zuckerberg wieder ins Gespräch – der reagiert genervt",
      "teaser": "Kämpfen sie wirklich? Ein angekündigtes Duell der Milliardäre Elon Musk und Mark Zuckerberg hat 2023 Schlagzeilen gemacht. Nun erklärt Musk erneut, er sei bereit. Zuckerberg wirkt wenig begeistert.",
      "url": "https://www.spiegel.de/netzwelt/web/musk-bringt-kampf-gegen-zuckerberg-wieder-ins-gespraech-der-reagiert-genervt-a-fe5a8217-51e0-41f9-895b-246f74183125",
      "image_title": "Musk bringt Kampf gegen Zuckerberg wieder ins Gespräch – der reagiert genervt - Mandel Ngan / AFP"
    },
    {
      "title": "Weltweite IT-Panne CrowdStrike schickt überarbeiteten Mitarbeitern Essensgutscheine",
      "teaser": "Ein fehlerhaftes Update von CrowdStrike verursachte Milliardenschäden. IT-Angestellte mussten Millionen Rechner in Gang setzen. Die Firma bedankt sich mit einem Essensgutschein – im Wert von zehn Dollar.",
      "url": "https://www.spiegel.de/netzwelt/crowdstrike-schickt-ueberarbeiteten-mitarbeitern-essensgutscheine-nach-it-panne-a-2cca1109-a47c-4d19-b807-b556d0c94224",
      "image_title": "CrowdStrike schickt überarbeiteten Mitarbeitern Essensgutscheine - Michael Derrer Fuchs / Getty Images"
    },
    {
      "title": "Diskussion über Coronapolitik Eine verlorene Generation Eine Kolumne von Sascha Lobo",
      "teaser": "Hinter der Pandemie stand eine gewaltige Verschwörung? Wer daran glaubt, biegt sich neue Erkenntnisse und Eingeständnisse so zurecht, dass sie zur Weltanschauung passen.",
      "url": "https://www.spiegel.de/netzwelt/web/corona-politik-eine-verlorene-generation-kolumne-von-sascha-lobo-a-c63f8eb7-0afe-4b4a-8e29-70c629262b0f",
      "image_title": "Eine verlorene Generation - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "YouTube-Star Tomatolix über Reactions »Wirtschaftlich gedacht ist es superdumm, so aufwendige Videos zu produzieren«",
      "teaser": "Immer wieder geht es um Sex, Drogen oder Waffen: Mit Selbstexperimenten sammelt Felix Michels Millionen von Klicks. Durch Reactions verdienen aber auch Andere an seinem Content, ohne viel Aufwand. Ist das fair? Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/tomatolix-so-blickt-der-youtube-star-auf-das-phaenomen-reactions-a-e27a2f99-6091-472d-bf60-721f5538274a",
      "image_title": "»Wirtschaftlich gedacht ist es superdumm, so aufwendige Videos zu produzieren« - newbase"
    },
    {
      "title": "Maßnahme gegen Funklöcher Bundesregierung beschließt Gesetz zur Beschleunigung des Netzausbaus",
      "teaser": "Wenn Provider Funklöcher schließen wollen, benötigen sie haufenweise Genehmigungen. Ein neues Gesetz soll Abhilfe schaffen. Die Anbieter zeigen sich enttäuscht, dass Glasfaserverbindungen nicht ebenfalls bevorzugt werden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/funkloecher-bundesregierung-beschliesst-gesetz-zur-beschleunigung-des-netzausbaus-a-af184ef2-3fe3-4323-b51f-7ec5cdd55ae1",
      "image_title": "Bundesregierung beschließt Gesetz zur Beschleunigung des Netzausbaus - Christian Spicker / IMAGO"
    },
    {
      "title": "Verdächtige Zugriffe IT-Sicherheitsfirma engagiert nordkoreanischen Identitätsdieb",
      "teaser": "Ein vermeintlicher KI-Experte überzeugte in Videointerviews, doch an seinem ersten Arbeitstag schlug das Sicherheitssystem der Firma Alarm – und sperrte seinen Zugang nach 25 Minuten. Der Mann war ein Betrüger aus Nordkorea.",
      "url": "https://www.spiegel.de/netzwelt/florida-it-sicherheitsfirma-engagiert-nordkoreanischen-identitaetsdieb-a-3b348bdc-f80f-45ae-8e18-bd4dc8d9eeee",
      "image_title": "IT-Sicherheitsfirma engagiert nordkoreanischen Identitätsdieb - pressureUA / Getty Images"
    },
    {
      "title": "Wahlkampf auf Social Media Kampagne auf Grün – wie Kamala Harris zum Meme wurde",
      "teaser": "Joe Biden zieht sich zurück, Kamala Harris möchte US-Präsidentin werden – und erhält Unterstützung von Popstars. Im Netz ist die derzeitige Vizepräsidentin zu einem Meme geworden. Ihrem Kampagnenteam gefällt das. Von Kim Staudt",
      "url": "https://www.spiegel.de/netzwelt/web/kamala-harris-kamala-is-brat-so-funktioniert-der-social-media-auftritt-der-politikerin-a-5fd69426-ee4b-4b93-a037-36fd9509f19f",
      "image_title": "Kampagne auf Grün – wie Kamala Harris zum Meme wurde - [M] DER SPIEGEL; Foto: Erin Schaff / picture alliance / AP",
      "author": "Kim Staudt"
    },
    {
      "title": "Fabrikationsfehler Netzbetreiber EWE will 25.000 digitale Stromzähler austauschen",
      "teaser": "Weil bestimmte neue Stromzähler im EWE-Netz fehlerhaft sein können, sollen sie ausgetauscht werden. Mitunter kann bis dahin der Stromverbrauch nicht mehr ausgelesen werden. Dann wird es kompliziert.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/netzbetreiber-ewe-will-25-000-digitale-stromzaehler-austauschen-a-a92cf722-7df1-489d-8765-0236612d4dfa",
      "image_title": "Netzbetreiber EWE will 25.000 digitale Stromzähler austauschen - Markus Matzel / IMAGO"
    },
    {
      "title": "Harris-Fanvideos auf TikTok Das Internet liebt Kamala",
      "teaser": "Vor allem linke und junge Wählerinnen feiern Kamala Harris als neue Präsidentschaftsbewerberin. Online häufen sich die Fanvideos: Harris ist das »Femininomenon«, auf das die Gen Z gewartet hat.",
      "url": "https://www.spiegel.de/netzwelt/kamala-harris-das-internet-liebt-sie-tiktok-ist-voll-von-fan-videos-a-7a3b8d5f-73ca-4215-aa80-700846bdd1ed",
      "image_title": "Das Internet liebt Kamala - Anadolu / Getty Images"
    },
    {
      "title": "Weltweite Systemausfälle Microsoft-Sprecher gibt EU-Kommission Schuld am Computerchaos",
      "teaser": "Während manche Firmen immer noch unter den Nachwirkungen des globalen IT-Ausfalls vom Freitag leiden, glaubt ein Unternehmenssprecher den wahren Schuldigen für das Computerchaos gefunden zu haben: die EU.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/microsoft-sprecher-gibt-eu-kommission-schuld-am-computer-chaos-a-52cd603d-1d3e-4da7-b8c4-d57b0ab239b6",
      "image_title": "Microsoft-Sprecher gibt EU-Kommission Schuld am Computerchaos - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Kehrtwende bei Onlinewerbung Google sagt das Cookie-Aus ab",
      "teaser": "Google wollte den Markt für Onlinewerbung reformieren und hatte angekündigt, ab 2025 Werbecookies aus seinem Browser Chrome auszusperren. Nach jahrelanger Kritik gibt der IT-Konzern den Plan auf.",
      "url": "https://www.spiegel.de/netzwelt/web/google-sagt-das-cookie-aus-ab-kehrtwende-bei-onlinewerbung-a-d48f67bf-3568-4cec-af56-f4f7ea71718c",
      "image_title": "Google sagt das Cookie-Aus ab - Bernd Weissbrod / dpa"
    },
    {
      "title": "Instagram und Facebook Nutzt Meta »irreführende oder aggressive Praktiken«?",
      "teaser": "Wer Facebook oder Instagram nutzen möchte, muss bezahlen oder Daten für personalisierte Werbung freigeben. EU-Verbraucherschützer prüfen, ob Meta dabei Verbraucher unverhältnismäßig unter Druck setzt.",
      "url": "https://www.spiegel.de/netzwelt/apps/instagram-und-facebook-nutzt-meta-irrefuehrende-oder-aggressive-praktiken-a-4085e998-3e9d-419e-aea4-a3645c1338a2",
      "image_title": "Nutzt Meta »irreführende oder aggressive Praktiken«? - Weronika Peneshko / dpa"
    },
    {
      "title": "Emojis für Kamala Harris Operation Kokospalme",
      "teaser": "Unterstützer und Fans von Kamala Harris haben ein Erkennungszeichen in sozialen Medien: die Emojis für Kokosnuss und Palme. Ausgangspunkt dafür ist eine Rede der US-Vizepräsidentin aus dem Jahr 2023. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/kamala-harris-kokosnuss-und-palme-was-hat-es-mit-den-emojis-auf-sich-a-d16648c9-4ae8-476a-8f54-78bc55e0de94",
      "image_title": "Operation Kokospalme - [M] DER SPIEGEL; Foto: Andrew Harnik / Getty Images",
      "author": "Patrick Beuth"
    }
  ]
}