{
  "timestamp": "2024-07-01T08:09:39",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einblick in Nutzungsdaten Wie Sie Ihre Netflix-Historie herunterladen und auswerten können",
      "teaser": "Netflix weiß genau, wer wann welchen Film gesehen, wie viele Serienfolgen gestreamt und wie viel Lebenszeit mit dem Dienst verbracht hat. Wir zeigen, wie Sie selbst an die Daten kommen und sie anschaulich aufbereiten. Von »c't«-Redakteur Stefan Wischner",
      "url": "https://www.spiegel.de/netzwelt/apps/netflix-wie-sie-ihre-nutzungsdaten-herunterladen-und-auswerten-koennen-a-61f5ea1c-aadf-4b74-8683-5cd0d5924ef8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a642bf51-2377-4bb2-b75b-9df62c6c6bb0_w488_r1.778_fpx64.69_fpy52.99.jpg",
      "image_title": "Wie Sie Ihre Netflix-Historie herunterladen und auswerten können - AzmanJaka / Getty Images",
      "author": "»c't«-Redakteur Stefan Wischner"
    },
    {
      "title": "Spielzeug und ChatGPT Würden Sie Ihr Kind mit dieser sprechenden Rakete allein lassen?",
      "teaser": "Ein KI-Kuscheltier aus Kalifornien klingt wie Sängerin Grimes und kann Dialoge führen. Die Toniebox-Macher aus Düsseldorf experimentieren derweil mit KI-generierten Hörgeschichten. Wir haben beides ausprobiert. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/chatgpt-und-spielzeug-wuerden-sie-ihr-kind-mit-dieser-sprechenden-rakete-allein-lassen-a-060fe7d4-6fd9-4549-96fe-2e936432ac19",
      "image_title": "Würden Sie Ihr Kind mit dieser sprechenden Rakete allein lassen? - Markus Böhm / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Virales Spiel ohne Sinn Kannste abhaken",
      "teaser": "Diese Website ist so befriedigend wie eine Rolle Luftpolsterfolie zu zerdrücken. In nur einem Tag hat ein neues virales Spiel eine halbe Million Fans gefunden. Der einzig mögliche Spielzug: Man klickt Checkboxen an.",
      "url": "https://www.spiegel.de/netzwelt/games/virales-spiel-onemillioncheckboxes-com-kannste-abhaken-eine-million-checkboxen-a-7596e818-6e3e-4b6c-b781-65768c38db9e",
      "image_title": "Kannste abhaken"
    },
    {
      "title": "Wichtige deutsche Fernwartungssoftware TeamViewer ist Opfer eines Hackerangriffs",
      "teaser": "Russische Hacker haben sich offenbar Zugang zu einem Mitarbeiterkonto von TeamViewer verschafft. Kundendaten seien wohl nicht betroffen, versichert die Firma, deren Produkte von Hunderttausenden Kunden genutzt werden.",
      "url": "https://www.spiegel.de/netzwelt/web/teamviewer-ist-opfer-eines-hackerangriffs-a-4b9005d6-0272-4c9e-82d6-10fd9d274687",
      "image_title": "TeamViewer ist Opfer eines Hackerangriffs - Sebastian Gollnow / dpa"
    },
    {
      "title": "Verschwörungstheorien zur US-Wahl ChatGPT und Copilot wiederholen Falschinformationen zum TV-Duell",
      "teaser": "Die KI-Bots von OpenAI und Microsoft verbreiten, CNN habe eine künstliche Verzögerung eingebaut, um in das Rededuell zwischen Trump und Biden eingreifen zu können.",
      "url": "https://www.spiegel.de/netzwelt/apps/tv-duell-von-joe-biden-und-donald-trump-chatgpt-und-copilot-wiederholen-falschinformationen-a-bb1068f5-bc07-4006-8123-76d07de9ff2c",
      "image_title": "ChatGPT und Copilot wiederholen Falschinformationen zum TV-Duell - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Streaming während der Europameisterschaft Netflix im Abseits",
      "teaser": "Die EM sorgt offenbar dafür, dass die Deutschen erheblich weniger Netflix schauen. Insbesondere die Spiele der DFB-Elf sorgten für ein Minus.",
      "url": "https://www.spiegel.de/netzwelt/netflix-minus-beim-streaming-waehrend-der-fussball-europameisterschaft-a-f5f57634-98ba-4add-89ed-7dc9161e2196",
      "image_title": "Netflix im Abseits - Daniel Bockwoldt / dpa"
    },
    {
      "title": "True-Wireless-Headsets im Test Kleine Stöpsel, großer Sound",
      "teaser": "Beats, Sennheiser, Sony, Bose und weniger bekannte Hersteller im Vergleich: Welche kabellosen Kopfhörer überzeugen? Wir haben sechs neue Modelle ausprobiert und sie zehn älteren gegenübergestellt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/true-wireless-kopfhoerer-im-test-2024-beats-sennheiser-fairphone-creative-earfun-sony-bose-a-752d0a7f-d1b8-4986-9ecb-47aefffecc8b",
      "image_title": "Kleine Stöpsel, großer Sound - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Cyberangriff auf ukrainische Infrastruktur US-Behörden loben zehn Millionen Dollar für Hinweise auf russischen Hacker aus",
      "teaser": "Kurz vor Beginn der russischen Invasion soll Amin Stigal an einem Hack von Regierungsrechnern der Ukraine beteiligt gewesen sein. Nun landete er auf der Most-Wanted-Liste des FBI.",
      "url": "https://www.spiegel.de/netzwelt/web/us-behoerden-loben-zehn-millionen-dollar-fuer-hinweise-auf-russischen-hacker-aus-a-2f95521e-e88e-4bb3-be23-067a2054c309",
      "image_title": "US-Behörden loben zehn Millionen Dollar für Hinweise auf russischen Hacker aus - Federal Bureau of Investigation"
    },
    {
      "title": "KI, Datenschutz und Elektromobilität Europa führt einen Kampf gegen den Fortschritt Eine Kolumne von Sascha Lobo",
      "teaser": "Die EU-Regulierung von US-Techkonzernen ist in Wahrheit oft getarnter Protektionismus. Betrieben von Politikern, die daran scheitern, Firmen wie Amazon stärker zu besteuern als Würstchenbuden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-und-elektromobilitaet-europa-fuehrt-einen-kampf-gegen-den-fortschritt-kolumne-a-f67577b5-d920-4342-b95c-bc4decf50286",
      "image_title": "Europa führt einen Kampf gegen den Fortschritt - NurPhoto / Getty Images"
    },
    {
      "title": "Zehntausende Geschädigte Anklage gegen mutmaßlichen Online-Anlagebetrüger erhoben",
      "teaser": "Mit falschen Versprechen haben Online-Betrüger gutgläubige Anleger um ihr Geld gebracht. Der Schaden geht in die Millionen. Ein mutmaßliches Mitglied der Bande soll nun vor Gericht.",
      "url": "https://www.spiegel.de/netzwelt/anklage-gegen-mutmasslichen-online-anlagebetrueger-erhoben-a-b889d7fe-57a5-474a-aa13-82e4351d1991",
      "image_title": "Anklage gegen mutmaßlichen Online-Anlagebetrüger erhoben - Uli Deck / dpa"
    },
    {
      "title": "Techkonzerne im Visier Bundeskartellamt warnt vor Machtzuwachs durch KI",
      "teaser": "Der Boom künstlicher Intelligenz könnte zu Machtverschiebungen in der Digitalbranche führen, befürchtet das Kartellamt. Dagegen wolle man sich wappnen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundeskartellamt-warnt-vor-machtzuwachs-der-techkonzerne-durch-ki-a-168feab9-aa94-4dcd-afad-1687565e01b5",
      "image_title": "Bundeskartellamt warnt vor Machtzuwachs durch KI - DPA"
    },
    {
      "title": "Billiger als Agenturen Amazon lässt KI Werbung machen",
      "teaser": "Renommierte Werbeagenturen lassen sich ihre Arbeit gut bezahlen. Amazon will dieses Geschäftsmodell ändern. Auf seinem Onlinemarktplatz bietet der Konzern von einer KI generierte Werbung an.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-amazon-laesst-ki-werbung-machen-a-d0942d77-f17f-430e-8261-3ce54686bef8",
      "image_title": "Amazon lässt KI Werbung machen - NurPhoto / Getty Images"
    },
    {
      "title": "Sicherheitstipps für den Hotelurlaub Alles safe?",
      "teaser": "Diebe im Nachbarzimmer, schlecht gesicherte Safes, kopierte Schlüsselkarten: Wie sicher sind Wertsachen im Hotelzimmer aufgehoben? Experten erklären, worauf Sie in der Urlaubsunterkunft achten sollten. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sicherheit-im-hotelurlaub-safe-schluesselkarte-kameras-worauf-sie-achten-sollten-a-bd1495c6-81dd-45af-ac79-9ea55558de4e",
      "image_title": "Alles safe? - simon2579 / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Tap to Pay Apple führt neue Zahlungsmethode in Deutschland ein",
      "teaser": "Bargeldloses Bezahlen wird in Deutschland ab sofort einfacher: Für Tap to Pay brauchen Händler lediglich ein Smartphone und eine App. Und das Unternehmen verspricht: »Apple weiß nicht, was gekauft wird und wer es kauft.«",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-fuehrt-neue-zahlungsmethode-in-deutschland-ein-a-bb94c6d0-dff7-45c3-b19f-cf6055e830ba",
      "image_title": "Apple führt neue Zahlungsmethode in Deutschland ein - dpa"
    },
    {
      "title": "Teams-Integration EU-Kommission hält Microsofts Verhalten weiter für wettbewerbswidrig",
      "teaser": "Die Integration von Teams in Microsofts Office-Pakete geht der EU-Kommission immer noch zu weit. Seit dem vergangenen Jahr ermittelt sie gegen den Konzern, erste Änderungen gehen ihr nicht weit genug.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/teams-integration-eu-kommission-haelt-microsofts-verhalten-weiter-fuer-wettbewerbswidrig-a-bb45028b-827f-4437-b350-a3d9b8b90a32",
      "image_title": "EU-Kommission hält Microsofts Verhalten weiter für wettbewerbswidrig - Debarchan Chatterjee / dpa"
    },
    {
      "title": "Kryptobetrug 50 Cent wurde doppelt gehackt",
      "teaser": "Betrüger haben die Website und den X-Account von 50 Cent gekapert und darüber eine Kryptowährung beworben. Der Rapper fürchtet, dass sie damit innerhalb von 30 Minuten drei Millionen Dollar verdienten.",
      "url": "https://www.spiegel.de/netzwelt/web/50-cent-wurde-doppelt-gehackt-a-a48f9d90-b1b8-4cb1-9360-58f60867ebdd",
      "image_title": "50 Cent wurde doppelt gehackt - Darryl Dyck / AP"
    },
    {
      "title": "Fall movie2k.to Was macht Sachsen mit seinen Bitcoins im Milliardenwert?",
      "teaser": "Ermittler in Sachsen stellten Anfang des Jahres fast 50.000 Bitcoins sicher. Ein Teil davon wurde nun offenbar zu Kryptohandelsplattformen transferiert. Das Schweigen der Behörden sorgt für Spekulationen. Von Markus Böhm und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/bitcoin-sachsen-sitzt-auf-digitalwaehrung-im-milliardenwert-macht-es-sie-jetzt-zu-geld-a-b8aa866f-70b4-492d-9f0a-7af76aeb3701",
      "image_title": "Was macht Sachsen mit seinen Bitcoins im Milliardenwert? - NurPhoto / Getty Images",
      "author": "Markus Böhm und Marcel Rosenbach"
    },
    {
      "title": "Streit über alternative App-Marktplätze EU-Kommission wirft Apple Missbrauch seiner Marktmacht vor",
      "teaser": "Die EU-Kommission prüft, ob Apple gegen die seit März in der EU geltenden Wettbewerbsregeln für Digitalkonzerne verstößt. Je nach Verfahrensausgang drohen dem US-Konzern Strafen in Milliardenhöhe.",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-eu-kommission-wirft-us-konzern-moeglichen-machtmissbrauch-vor-a-75738c4e-b794-4f76-bee5-70cfc1cbc203",
      "image_title": "EU-Kommission wirft Apple Missbrauch seiner Marktmacht vor - Thierry Monasse / Getty Images"
    },
    {
      "title": "VLC Media Player So können Sie Videos verlustfrei konvertieren",
      "teaser": "Manchmal muss man Filmclips in andere Formate umwandeln, um sie bearbeiten zu können. Das Magazin »c’t« erklärt, wie das kostenlos und ohne Qualitätseinbußen klappt. Von »c't«-Redakteur Mirko Dölle",
      "url": "https://www.spiegel.de/netzwelt/gadgets/vlc-media-player-videos-verlustfrei-konvertieren-so-geht-das-a-c90f71e6-f7d6-406a-8bc0-b274d3e18f49",
      "image_title": "So können Sie Videos verlustfrei konvertieren - J Studios / Getty Images",
      "author": "»c't«-Redakteur Mirko Dölle"
    },
    {
      "title": "Patentstreit um den App Store Dieser Mann verlangt 18 Milliarden Dollar von Apple",
      "teaser": "Patrick Racz wirft Apple vor, seine Idee gestohlen und darauf basierend iTunes und den App Store entwickelt zu haben. Als Entschädigung fordert er eine gewaltige Summe. Wer ist der Mann – und hat er eine Chance? Von Sascha Zastiral",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-patentstreit-um-den-app-store-klaeger-fordert-18-milliarden-dollar-a-acec3afb-d003-415a-939f-ce542475bedd",
      "image_title": "Dieser Mann verlangt 18 Milliarden Dollar von Apple - Sascha Zastiral / DER SPIEGEL",
      "author": "Sascha Zastiral"
    }
  ]
}