{
  "timestamp": "2024-06-18T09:02:00",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kontroverse Pläne der EU Politiker und App-Anbieter warnen vor »Chatkontrolle«",
      "teaser": "Kein EU-Digitalvorhaben ist derzeit so umstritten wie die sogenannten »Chatkontrolle«. Politiker und Technikexperten kritisieren die Pläne, die etwa WhatsApp betreffen – kurz vor einer wichtigen Abstimmung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chatkontrolle-politiker-und-app-anbieter-warnen-vor-plaenen-der-eu-a-5d0c57e2-8760-4f87-b654-d35e258f9c17",
      "image_url": "https://cdn.prod.www.spiegel.de/images/da574a0a-edc2-4511-84dd-e9ac1defae88_w488_r1.778_fpx51.33_fpy44.99.jpg",
      "image_title": "Politiker und App-Anbieter warnen vor »Chatkontrolle« - Xavier Lorenzo / Getty Images"
    },
    {
      "title": "Sucht- und Depressionsrisiko Bidens oberster Gesundheitsbeamter fordert Warnhinweise für Social-Media-Plattformen",
      "teaser": "Bei Zigarettenschachteln sind Warnhinweise in vielen Ländern vorgeschrieben. Der oberste US-Mediziner Vivek Murphy hat eine ähnliche Maßnahme nun auch für TikTok, Instagram und Co. angeregt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/usa-gesundheitsbeamter-fordert-sucht-warnhinweise-fuer-social-media-plattformen-a-817ccca3-525c-45ab-bd15-1d9325a5a19b",
      "image_title": "Bidens oberster Gesundheitsbeamter fordert Warnhinweise für Social-Media-Plattformen - Susan Walsh / AP"
    },
    {
      "title": "Apple Intelligence Warum Sie jetzt (noch) kein neues iPhone brauchen",
      "teaser": "Apple will künstliche Intelligenz in iPhones, iPads und Macs einbauen, setzt dafür aber aktuelle Geräte voraus. Deshalb jetzt blindlings in neue Hardware zu investieren, wäre aber verfrüht. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-intelligence-warum-sie-jetzt-noch-kein-neues-iphone-brauchen-a-f032e002-08eb-4ea9-b33c-51ad285bbbb7",
      "image_title": "Warum Sie jetzt (noch) kein neues iPhone brauchen - Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Bot-Schwemme auf Instagram Die Maschen der »Berlin Insta Girls«",
      "teaser": "Die »Berlin Insta Girls« sind auf Instagram derzeit allgegenwärtig. Sie locken mit sexy Fotos, sind aber offensichtlich keine echten Hauptstadt-Influencerinnen, sondern KI-generiert. Was kann man gegen sie tun? Von Luana Partimo",
      "url": "https://www.spiegel.de/netzwelt/apps/berlin-insta-girls-bot-schwemme-auf-instagram-a-0bf9ef90-ce3e-4f9b-af7d-b3a264bd95ea",
      "image_title": "Die Maschen der »Berlin Insta Girls« - Instagram",
      "author": "Luana Partimo"
    },
    {
      "title": "Enthüllungsvideo zum EM-Eröffnungsspiel YouTuber schummelte sich als Maskottchen aufs Spielfeld",
      "teaser": "Für die Uefa ist es eine Blamage, für Marvin Wildhage ein Klick-Hit: Verkleidet als Maskottchen »Albärt« ist es dem 27-jährigen Internetstar gelungen, das Sicherheitssystem der Münchner EM-Arena auszutricksen. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/em-2024-youtuber-marvin-wildhage-schummelte-sich-als-maskottchen-aufs-spielfeld-stadionverbot-a-0dd3be1f-1977-4587-849a-ecb55b7000e1",
      "image_title": "YouTuber schummelte sich als Maskottchen aufs Spielfeld - Marvin / YouTube",
      "author": "Markus Böhm"
    },
    {
      "title": "Geplante Chat-Überwachung Deutlich mehr Falschmeldungen zu Kindesmisshandlung",
      "teaser": "Zehntausende Hinweise auf online verbreitete Bilder von Kindesmissbrauch gehen jährlich bei deutschen Behörden ein. Doch die Zahl der falschen Verdächtigungen ist nach SPIEGEL-Informationen massiv gestiegen. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kinderpornografie-zahl-der-falschen-verdaechtigungen-bei-online-bildern-massiv-gestiegen-a-a746b118-82e7-4560-8ba4-45f02489768c",
      "image_title": "Deutlich mehr Falschmeldungen zu Kindesmisshandlung - Simon Wohlfahrt / AFP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Streamingkunden in der Warteschleife Zweite Telekom-Panne am zweiten Tag der EM",
      "teaser": "Kurz vor dem Anpfiff des Eröffnungsspiels fiel für viele Telekom-Kunden das Handynetz aus. Am nächsten Tag folgte die nächste Panne beim Bonner Konzern: Diesmal betraf es die Livestream-Buchung bei MagentaTV.",
      "url": "https://www.spiegel.de/netzwelt/web/em-2024-zweite-telekom-panne-bereits-am-zweiten-tag-a-97580866-77c7-453d-83e5-6ee74d2eda79",
      "image_title": "Zweite Telekom-Panne am zweiten Tag der EM - Jürgen Held / IMAGO"
    },
    {
      "title": "Forderung von Datenschützern Meta verzichtet zunächst auf Einführung des KI-Assistenten in Europa",
      "teaser": "Mit öffentlich zugänglichen Nutzerdaten von Facebook, Instagram und Threads wollte Meta seinen KI-Assistenten trainieren. Die »Opt-out«-Lösung stieß auf viel Kritik. Nun verschiebt der Konzern das Vorhaben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-ki-assistenten-training-in-europa-mit-nutzerdaten-von-facebook-und-instagram-verschoben-a-73e45f0b-112f-4a8c-99f0-ec79738771b8",
      "image_title": "Meta verzichtet zunächst auf Einführung des KI-Assistenten in Europa - Jens Büttner / dpa"
    },
    {
      "title": "Arbeitsplatzüberwachung ausgetrickst Bankangestellte wegen Vortäuschung von Tastaturaktivität entlassen",
      "teaser": "Immer mehr Unternehmen wollen erfassen, ob Arbeitnehmer faulenzen. Die US-Bank Wells Fargo entließ nun mehr als ein Dutzend Angestellte, die Aktivitäten am Computer nur vorgetäuscht haben sollen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/arbeitsplatzueberwachung-bankangestellte-wegen-taeuschung-von-tastaturaktivitaet-entlassen-a-c4543efd-54ce-407f-a94b-44cebf78f6c5",
      "image_title": "Bankangestellte wegen Vortäuschung von Tastaturaktivität entlassen - vichie81 / Panthermedia / IMAGO"
    },
    {
      "title": "Digitale Tickets der Uefa Sie wollen in ein EM-Stadion? Nicht ohne Ihr Handy!",
      "teaser": "Die Uefa setzt bei der EM voll auf Digital. Schon am Stadioneingang wird ein Smartphone benötigt. Wie das System funktioniert und warum Sie vielleicht sogar zwei Apps benötigen – hier steht alles, was Sie wissen müssen. Von Erwin Hitzler",
      "url": "https://www.spiegel.de/netzwelt/web/em-2024-so-laeuft-der-einlass-mit-den-digitalen-tickets-und-der-uefa-app-fuers-handy-a-42316b32-b3e7-4f23-a81c-1682c705c5fe",
      "image_title": "Sie wollen in ein EM-Stadion? Nicht ohne Ihr Handy! - Revierfoto / IMAGO",
      "author": "Erwin Hitzler"
    },
    {
      "title": "Luxusuhr für die nächsten 45 Millionen Jahre Verzahnt mit der Ewigkeit",
      "teaser": "Mechanische Uhren basieren auf teils jahrhundertealten Erfindungen. Doch um sie ins Extreme zu treiben, braucht es spezielle Software. IWC hat nun ein Uhrwerk entwickelt, das menschliche Zeitmaßstäbe hinter sich lässt. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/portugieser-eternal-calendar-von-iwc-schaffhausen-luxusuhr-fuer-die-naechsten-45-millionen-jahre-a-fdcd1f97-7042-4b45-9002-816ef7ffefc0",
      "image_title": "Verzahnt mit der Ewigkeit - IWC Schaffhausen",
      "author": "Patrick Beuth"
    },
    {
      "title": "KI-Marktführer OpenAI engagiert ehemaligen NSA-Direktor",
      "teaser": "Der ChatGPT-Hersteller OpenAI betont immer wieder die Gefahren künstlicher Intelligenz. Die eigenen Produkte will man nun mithilfe des Ex-Generals und Spionagechefs Paul Nakasone prüfen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chatgpt-openai-engagiert-ehemaligen-nsa-direktor-zur-pruefung-der-eigenen-ki-produkte-a-d41f38a8-278c-4225-aeb3-4373cf29135a",
      "image_title": "OpenAI engagiert ehemaligen NSA-Direktor - Amanda Andrade-Rhoades / AP / picture alliance"
    },
    {
      "title": "Microsoft-Funktion »Recall« Umstrittenes KI-Gedächtnis für Windows kommt erst später",
      "teaser": "Mit der Suchfunktion »Recall« wollte Microsoft die Öffentlichkeit für KI-optimierte PCs begeistern. Sicherheitsexperten jedoch reagierten alarmiert. Der Windows-Hersteller macht nun einen vorläufigen Rückzieher.",
      "url": "https://www.spiegel.de/netzwelt/apps/microsoft-funktion-recall-umstrittenes-ki-gedaechtnis-wegen-kritik-verschoben-a-96dd2e8c-6866-4bc7-b741-376670fa280d",
      "image_title": "Umstrittenes KI-Gedächtnis für Windows kommt erst später - Andrej Sokolow / dpa"
    },
    {
      "title": "Recht am eigenen Bild Gesichtserkennungs-Firma will US-Kläger mit Aktienanteil befrieden",
      "teaser": "AI-Spezialist Clearview AI sammelte Fotos aus Onlineplattformen für eine riesige Gesichts-Datenbank ein. US-Bürger klagten dagegen – jetzt bietet ihnen die Firma eine fast salomonische Lösung an.",
      "url": "https://www.spiegel.de/netzwelt/gesichtserkennung-clearview-ai-will-us-klaeger-mit-aktienanteil-befrieden-a-c5914e97-5cab-4ba7-acde-c16e160c3897",
      "image_title": "Gesichtserkennungs-Firma will US-Kläger mit Aktienanteil befrieden - Seth Wenig / AP"
    },
    {
      "title": "Alternative zum Kabel-TV Besser fernsehen mit Waipu?",
      "teaser": "Die Kabelverträge von Millionen deutscher Haushalte laufen aus, Anbieter Waipu positioniert sich als Alternative und hat sogar einen EM-Modus für besonders schnelle Fußballübertragungen. Was taugt der Dienst? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/waipu-guter-ersatz-fuers-kabel-tv-a-934bf437-7af6-45fc-9b17-8e03ca046e47",
      "image_title": "Besser fernsehen mit Waipu? - Westend61 / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Privatsphäre geht Musk vor Transparenz X versteckt die Likes",
      "teaser": "Bisher ließ sich nachvollziehen, welche Inhalte jemand auf X mit einem Herz-Symbol markiert hatte. »Likes« hatten sogar schon Politiker in Erklärungsnöte gebracht. Elon Musk macht diese Information nun zur Privatsache.",
      "url": "https://www.spiegel.de/netzwelt/apps/likes-werden-versteckt-x-aendert-die-regeln-a-c5039b25-383b-4a44-ad0f-a074ed4c48fb",
      "image_title": "X versteckt die Likes - Guido Schiefer / IMAGO"
    },
    {
      "title": "Neue Nutzungsbedingungen Disney+ setzt auf kostenpflichtige Zusatzabos",
      "teaser": "Disney+ will gegen illegales Account-Sharing vorgehen. Wer Personen mitschauen lässt, die nicht zum eigenen Haushalt gehören, soll künftig mehr bezahlen. Vorbild der Maßnahme ist offenbar Konkurrent Netflix.",
      "url": "https://www.spiegel.de/netzwelt/apps/disney-neue-nutzungsbedingungen-streamingdienst-fuehrt-bald-kostenpflichtige-zusatzabos-ein-a-1b71a2de-b81e-49bf-9adf-f8211dbe326c",
      "image_title": "Disney+ setzt auf kostenpflichtige Zusatzabos - xpsjmediax / Pond5 Images / IMAGO"
    },
    {
      "title": "Lücke in Sicherheitssoftware Nicht nur die CDU wurde über Check-Point-Schwachstelle gehackt",
      "teaser": "Bis zu 1800 IT-Systeme sind oder waren über denselben Weg angreifbar, über den auch die CDU gehackt wurde – allein in Deutschland. Einem Bericht zufolge sind auch Betreiber kritischer Infrastrukturen betroffen.",
      "url": "https://www.spiegel.de/netzwelt/web/hackerangriff-auf-cdu-luecke-in-sicherheitssoftware-ermoeglichte-angriffe-auf-weitere-parteien-und-unternehmen-a-c356528b-4cca-4cb4-a0d5-194d5be0c614",
      "image_title": "Nicht nur die CDU wurde über Check-Point-Schwachstelle gehackt - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Nutzerdaten von Facebook und Instagram Verbraucherzentrale mahnt Meta wegen KI-Training ab",
      "teaser": "Meta möchte Nutzerdaten von Facebook, Instagram und Threads für das Training von KI-Modellen verwenden. Die Vorgehensweise des Konzerns halten Verbraucherschützer für datenschutzwidrig.",
      "url": "https://www.spiegel.de/netzwelt/apps/nutzerdaten-von-facebook-und-instagram-verbraucherzentrale-mahnt-meta-wegen-ki-training-ab-a-4a428a55-ad17-4954-ac4f-d47209fffed4",
      "image_title": "Verbraucherzentrale mahnt Meta wegen KI-Training ab - Dado Ruvic / REUTERS"
    },
    {
      "title": "AfD-Wahlergebnis Zwei Aktentaschen-Witze auf TikTok reichen der Jugend nicht Eine Kolumne von Sascha Lobo",
      "teaser": "17 Prozent der Menschen zwischen 16 und 20 Jahren haben die AfD gewählt. Beobachter halten das für einen Rechtsruck. Dabei ist es eher Ausweis eines im Schnitt guten politischen Urteilsvermögens.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/afd-wahlergebnis-halbgare-aktentaschen-witze-auf-tiktok-reichen-der-jugend-nicht-a-73c3c15d-0c2c-4ff6-b7d5-e57afc6e92f6",
      "image_title": "Zwei Aktentaschen-Witze auf TikTok reichen der Jugend nicht - Dominik Butzmann / photothek / picture alliance"
    }
  ]
}