{
  "timestamp": "2024-04-02T18:01:21",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Techmilliardär hinter »3 Body Problem« Mörder von Lin Qi soll Gifte in eigenem Labor getestet haben",
      "teaser": "Der Mann, der das Science-Fiction-Epos »3 Body Problem« zur Netflix-Serie machen wollte, wurde 2020 ermordet. Der Täter wurde jetzt zum Tode verurteilt, Details zur Tat kommen erst nun ans Licht.",
      "url": "https://www.spiegel.de/netzwelt/games/3-body-problem-moerder-von-lin-qi-soll-gifte-in-eigenem-labor-getestet-haben-a-59f42203-caa3-4478-92cc-bd29192bd8a5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/46bc4cdd-8e9e-43fa-acf6-8139220e57e4_w488_r1.778_fpx46_fpy42.jpg",
      "image_title": "Mörder von Lin Qi soll Gifte in eigenem Labor getestet haben - VCG / IMAGO"
    },
    {
      "title": "Veganismus und »gesellschaftskritische Themen« Influencerin Bibi kündigt ihr Comeback auf Instagram an",
      "teaser": "Nach ihrer Social-Media-Auszeit meldet sich Bianca Heinicke alias »Bibisbeautypalace« zurück. Künftig wolle sie darlegen, wie man »in der heutigen Gesellschaft ein glückliches und erfülltes Leben führen kann«.",
      "url": "https://www.spiegel.de/netzwelt/apps/bianca-heinicke-influencerin-bibi-kuendigt-comeback-auf-instagram-an-a-57e96fa8-e10f-4d0b-ba10-68545941ac1d",
      "image_title": "Influencerin Bibi kündigt ihr Comeback auf Instagram an - Andreas Gora / IMAGO"
    },
    {
      "title": "Racheaktion nach Nawalnys Tod Hacker manipulieren offenbar Computersystem für russische Gefängnisse",
      "teaser": "Unbekannte haben angeblich Daten zu Hunderttausenden russischen Gefangenen entwendet. Zudem wollen sie Preise für Lebensmittel reduziert haben, die Verwandte für Inhaftierte bestellen können.",
      "url": "https://www.spiegel.de/netzwelt/web/alexej-nawalny-hacker-manipulieren-auf-rache-offenbar-computersystem-russischer-gefaengnisse-a-83505f09-7808-4956-a2cf-a95af8b602c8",
      "image_title": "Hacker manipulieren offenbar Computersystem für russische Gefängnisse - serienlicht / IMAGO"
    },
    {
      "title": "Anklage wegen Computerbetrugs erhoben Familie soll über gehackte Payback-Konten 78.000 Euro erbeutet haben",
      "teaser": "Im Darknet sollen sich die Täter Zugang zu gehackten Payback-Konten verschafft und auf diesem Wege fast acht Millionen Punkte eingelöst haben. Gegenwert: 78.417 Euro. Die fünf Angeklagten sind verwandt.",
      "url": "https://www.spiegel.de/netzwelt/web/payback-konten-gehackt-familie-soll-78-000-euro-erbeutet-haben-a-be6da195-0811-4e29-a8c9-ca04ec74f872",
      "image_title": "Familie soll über gehackte Payback-Konten 78.000 Euro erbeutet haben - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Sichere Datenspeicher Cloud-Spezialist Ionos erhält Großauftrag vom Bund",
      "teaser": "Die Angst vor der Offenlegung sensibler Daten ist in Deutschland besonders groß. Der Bund will dem mit einem besonders sicheren Datenspeicher Rechnung tragen",
      "url": "https://www.spiegel.de/netzwelt/ionos-cloud-spezialist-erhaelt-grossauftrag-vom-bund-fuer-sicheren-datenspeicher-a-783d790f-2ae4-487a-940c-dc8d1968e76b",
      "image_title": "Cloud-Spezialist Ionos erhält Großauftrag vom Bund - Sebastian Gollnow / dpa"
    },
    {
      "title": "Videoplattform mit Schattenseiten Hilfe, mein Achtjähriger hat YouTube entdeckt – und jetzt?",
      "teaser": "Horror, Hass, Anspielungen auf Erwachsenenthemen: Viele YouTube-Videos sind nichts für Kinder. Mir als Mutter fiel es daher schwer, meinen Sohn auf die Plattform zu lassen. Doch ich habe eine Lösung gefunden. Von Maria Herbst",
      "url": "https://www.spiegel.de/netzwelt/games/youtube-hilfe-mein-achtjaehriger-hat-youtube-entdeckt-und-jetzt-a-28ca0967-d612-42c2-bcd5-20af7f1befa1",
      "image_title": "Hilfe, mein Achtjähriger hat YouTube entdeckt – und jetzt? - Screenshot / YouTube / Pingo C",
      "author": "Maria Herbst"
    },
    {
      "title": "Allzeitfavoriten eines Experten 50 wirklich gute Handygames für jeden Spielertyp",
      "teaser": "Sie mögen Rollen-, Strategie- oder Puzzlespiele? Oder Action-Games und Adventures? Hier stellen wir in jeder Kategorie jeweils zehn Highlights vor – mit einem Fokus auf Apps ohne Werbung und Zusatzkäufe. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/die-besten-spiele-fuers-smartphone-50-alltime-highlights-eines-experten-a-a1bc76ae-916a-4a35-8b8a-24a3780832f9",
      "image_title": "50 wirklich gute Handygames für jeden Spielertyp - Journey Bound Games / Robot Circus / TeamAlto / Cornfox / Tipsworks",
      "author": "Rainer Sigl"
    },
    {
      "title": "Erfolgreichste Sprachlern-App der Welt Wie sehr darf man seine Nutzer quälen, Herr von Ahn?",
      "teaser": "Hunderttausende Deutsche lernen mit Duolingo neue Sprachen. Hier verrät der Mitgründer Luis von Ahn, wie sehr man seine Nutzer terrorisieren darf, wenn sie nicht genug üben – und wer noch fleißiger paukt als die Deutschen. Ein SPIEGEL-Gespräch von Michael Brächer",
      "url": "https://www.spiegel.de/netzwelt/apps/duolingo-chef-luis-von-ahn-wie-sehr-darf-man-seine-nutzer-quaelen-a-81b4104d-2f66-44af-ade2-7063b75cb419",
      "image_title": "Wie sehr darf man seine Nutzer quälen, Herr von Ahn? - Nancy Jesse / DER SPIEGEL"
    },
    {
      "title": "Neue Regel bei Amazon-Dienst Twitch-Streams müssen am Ar... vorbeigehen",
      "teaser": "Die Streamerin Morgpie benutzt ihren Hintern als Leinwand. Twitch reagiert mit neuen Richtlinien – sollte der zeigefreudigen Frau aber eigentlich dankbar sein. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/twitch-streams-muessen-am-ar-vorbeigehen-a-85eb8f33-f5a9-4e89-b593-62d4bef113a2",
      "image_title": "Twitch-Streams müssen am Ar... vorbeigehen - Stanislav Kogiku / AFLO / IMAGO",
      "author": "Patrick Beuth"
    },
    {
      "title": "Fotos und Besuchsdaten frei im Netz Panne bei Urban Sports Club legt Daten von Tausenden Mitgliedern offen",
      "teaser": "Ausweisfotos, Besuchszeiten in Sporteinrichtungen und andere Kundendaten von Urban Sports Club standen ungeschützt im Netz. Das Unternehmen will das bisher nicht bestätigen – die Berliner Datenschutzbehörde schon. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/urban-sports-club-panne-bei-legt-daten-von-tausenden-mitgliedern-offen-a-a6818c6e-d421-4374-ade2-378099839e0e",
      "image_title": "Panne bei Urban Sports Club legt Daten von Tausenden Mitgliedern offen - Oliver Berg/ dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Terroranschlag bei Moskau Russische Behörde schränkt Zugang zu elf Telegram-Kanälen ein",
      "teaser": "Telegram gerät ins Visier der russischen Behörden. Über die App wurden angeblich die Attentäter für den Überfall auf die Crocus City Hall rekrutiert, bei dem mindestens 143 Menschen getötet wurden.",
      "url": "https://www.spiegel.de/netzwelt/apps/russland-behoerde-schraenkt-zugang-zu-elf-telegram-kanaelen-ein-a-be4a93db-dd67-46d1-8f77-c1e704a48799",
      "image_title": "Russische Behörde schränkt Zugang zu elf Telegram-Kanälen ein - Evgenia Novozhenina / REUTERS"
    },
    {
      "title": "Elektronische Kampfführung Britische Firma entwickelt nicht störbare Drohne für die Ukraine",
      "teaser": "Mit Störsendern versucht das russische Militär, die Drohnen der Ukraine vom Himmel zu holen. Verbündete arbeiten nun an Techniken, das sogenannte Jamming ins Leere laufen zu lassen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ukraine-britische-firma-entwickelt-nicht-stoerbare-drohne-a-b9d71196-8786-4b51-a465-279281a84cea",
      "image_title": "Britische Firma entwickelt nicht störbare Drohne für die Ukraine - Toby Melville / REUTERS"
    },
    {
      "title": "Brettspiel über das letzte Abendmahl Weg da, ich will neben Jesus sitzen!",
      "teaser": "Es ist das Jahr 33. Jesus, die Apostel und sonstige Anhänger kommen zum letzten Abendmahl zusammen. »Ierusalem Anno Domini« macht aus der biblischen Geschichte ein Brettspiel. Darf das Spaß machen? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/games/brettspiel-ierusalem-anno-domini-weg-da-ich-will-neben-jesus-sitzen-a-349951d6-1532-4d86-8fb7-61e857efc354",
      "image_title": "Weg da, ich will neben Jesus sitzen! - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Nutzerabfrage Was bedeutet das neue Pop-up von Google?",
      "teaser": "»Einige Google-Dienste sind nicht verknüpft«: Im Browser und auf dem Smartphone taucht derzeit bei vielen Nutzern eine rätselhafte Nachricht von Google auf. Was es damit auf sich hat und wie man sich verhalten sollte.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-pop-up-warum-sollen-nutzer-dienste-verknuepfen-a-2bf6de71-b8af-4170-a1e6-eef274515bf8",
      "image_title": "Was bedeutet das neue Pop-up von Google? - Torsten Kleinz / DER SPIEGEL"
    },
    {
      "title": "Neue Konkurrenz für OpenAI Databricks stellt eigenes Sprachmodell vor",
      "teaser": "Ein Softwarekonzern aus San Francisco will mit einem kostenlosen KI-Textgenerator die Konkurrenz in Sachen Kosten ausstechen. Abgesehen hat man es besonders auf mittelständische Unternehmen. Von Simon Book und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/kuenstliche-intelligenz-databricks-stellt-eigenes-sprachmodell-vor-a-00cea80f-af64-4ed1-a163-fcffd19eb4ec",
      "image_title": "Databricks stellt eigenes Sprachmodell vor - David Paul Morris / Bloomberg / Getty Images",
      "author": "Simon Book und Torsten Kleinz"
    },
    {
      "title": "Fortschritte in der Robotik Informiert euch über die Zukunft – auf TikTok Eine Kolumne von Sascha Lobo",
      "teaser": "Sagt Ihnen das Stichwort Figure 01 etwas? Oder GR00T? Häufig gehen zukunftsweisende Robotik-Projekte in redaktionellen Medien unter. Dabei wird aus vermeintlicher Science-Fiction so langsam Ernst.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/figure-01-und-die-zukunft-der-robotik-informiert-euch-ueber-die-zukunft-auf-tiktok-a-50b15390-3629-491d-a03a-5618d8433ac3",
      "image_title": "Informiert euch über die Zukunft – auf TikTok - YouTube / Figure"
    },
    {
      "title": "Bundesweite Phishingattacken Polizei nimmt 28-jährigen Onlinebetrüger fest",
      "teaser": "Mit gefälschten Anruferdaten soll ein Mann bundesweit Onlinebanking-Kunden abgezockt haben. In seiner Wohnung fand die Polizei Goldbarren, Rolex-Uhren und mehr als 20 Mobiltelefone.",
      "url": "https://www.spiegel.de/netzwelt/web/phishing-masche-polizei-nimmt-28-jaehrigen-onlinebetrueger-fest-a-6b3f8eb7-cd1c-4671-9713-40c8c2a755b2",
      "image_title": "Polizei nimmt 28-jährigen Onlinebetrüger fest - IMAGO/Michael Gstettenbauer"
    },
    {
      "title": "Skandalstreamer Niknando auf TikTok Millionengeschäft mit Fremdschämen",
      "teaser": "In seinen Liveshows tranken Menschen schon mal Urin und in der Toilette angerührten Katzenfuttermix: Der TikToker Niknando zelebriert die Selbsterniedrigung anderer. Zehntausende feiern ihn dafür. Das sagt viel über die Abgründe des Internets. Von Markus Böhm und Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/niknando-auf-tiktok-millionengeschaeft-mit-fremdschaemen-a-83cf6e95-27a2-4d62-a164-3739f29f46db",
      "image_title": "Millionengeschäft mit Fremdschämen - Franziska Gilli / DER SPIEGEL",
      "author": "Markus Böhm und Pascal Mühle"
    },
    {
      "title": "Gesichtserkennung in Russland Überwachung made in Europe",
      "teaser": "Das Regime in Moskau verhaftet regelmäßig Protestierende, die es mithilfe von Gesichtserkennungssoftware identifiziert. Trainiert werden die Programme von einer niederländischen Firma, die wohl eine Sanktionslücke ausnutzt. Von Niamh McIntyre, Hannes Munzinger und Carina Huppertz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/russland-wie-eine-niederlaendische-firma-russland-mit-gesichtserkennung-hilft-a-52295c39-f86e-4b83-9873-8f6fa04f225f",
      "image_title": "Überwachung made in Europe - Oliver Kemp / TBIJ / Main banner",
      "author": "Niamh McIntyre, Hannes Munzinger und Carina Huppertz"
    },
    {
      "title": "Social Media und die Royals Verschwörungsmythen um Kate sind kein Spaß Ein Kommentar von Angela Gruber",
      "teaser": "Selbst ernannte Spurensucher verbreiteten monatelang Verschwörungstheorien über den Verbleib von Prinzessin Kate. Trotz der Krebsdiagnose spinnen sie die »Katespiracy« weiter. Aber es gibt einen Lichtblick.",
      "url": "https://www.spiegel.de/netzwelt/web/prinzessin-kate-und-die-verschwoerungstheorien-ein-lichtblick-inmitten-der-katespiracy-a-de568224-941b-4cf3-8414-c8c90d0cfe4e",
      "image_title": "Verschwörungsmythen um Kate sind kein Spaß - Oli Scarff / AFP"
    }
  ]
}