{
  "timestamp": "2024-08-17T08:08:49",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Social-Media-Hype Warum auf TikTok jetzt alle »demure« sind",
      "teaser": "»Brat« war gestern. Jetzt ist »demure« das Trendwort der Stunde. Wer für den TikTok-Hype verantwortlich ist und wie Nutzerinnen und Nutzer den Begriff verwenden. Von Anastasia Trenkler",
      "url": "https://www.spiegel.de/netzwelt/tiktok-hype-das-steckt-hinter-dem-trendwort-demure-a-414cbfb9-a65b-4aed-89df-bc489fea1458",
      "image_url": "https://cdn.prod.www.spiegel.de/images/770b01ca-da53-4cdf-aca2-7727d9b6d21b_w488_r1.778_fpx42.15_fpy46.95.jpg",
      "image_title": "Warum auf TikTok jetzt alle »demure« sind - [M] DER SPIEGEL; Fotos: joolieannie / TikTok",
      "author": "Anastasia Trenkler"
    },
    {
      "title": "Epic Games Store »Fortnite« kommt zurück aufs iPhone",
      "teaser": "Vier Jahre lang konnte »Fortnite« nicht auf iPhones geladen werden. Dank des Digitalgesetzes der EU hat es in Europa jetzt ein Comeback. So richtig zufrieden ist die Entwicklerfirma Epic aber nicht.",
      "url": "https://www.spiegel.de/netzwelt/games/fortnite-kommt-nach-streit-mit-apple-zurueck-aufs-iphone-im-epic-games-store-a-7b7604f6-191c-4cf5-9604-ccfeccb08d5d",
      "image_title": "»Fortnite« kommt zurück aufs iPhone - Epic Store"
    },
    {
      "title": "Nach massiver Kritik an Update Sonos erwägt offenbar, seine alte App neu zu veröffentlichen",
      "teaser": "Lautsprecherhersteller Sonos hat ein Problem: Die neue Version seiner App kommt nicht gut an. Jetzt wird deswegen die Einführung neuer Produkte verschoben. Eventuell gibt es auch ein Comeback der Alt-App.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sonos-erwaegt-offenbar-alte-app-neu-zu-veroeffentlichen-nach-kritik-an-update-a-46145ad3-f89b-42f9-9f1d-53a1e1a8243a",
      "image_title": "Sonos erwägt offenbar, seine alte App neu zu veröffentlichen - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "USB-Netzteile Verbraucht ein Ladegerät Strom, wenn kein Handy angeschlossen ist?",
      "teaser": "Viele Leute laden ihr Smartphone auf dem Nachttisch auf und lassen das Ladegerät für den Rest des Tages eingesteckt. Ist das Energieverschwendung oder sogar gefährlich? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/stromverbrauch-zieht-ein-ladegeraet-strom-wenn-kein-handy-angeschlossen-ist-a-e07126d2-2940-4373-a01e-23718dcebb96",
      "image_title": "Verbraucht ein Ladegerät Strom, wenn kein Handy angeschlossen ist? - Christin Klose / picture alliance / dpa-tmn",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Anklage wegen Urheberrechtsverletzung Kim Dotcom droht Auslieferung – das müssen Sie wissen",
      "teaser": "Seit zwölf Jahren kämpfen die USA um die Auslieferung des Internetunternehmers Kim Dotcom. Nun scheint die Entscheidung näher zu rücken. Worum geht es bei dem Verfahren? Der Überblick.",
      "url": "https://www.spiegel.de/netzwelt/kim-dotcom-droht-auslieferung-in-die-usa-das-muessen-sie-wissen-a-987dd0f1-d8f3-4133-92cb-ef027c974ca4",
      "image_title": "Kim Dotcom droht Auslieferung – das müssen Sie wissen - Phil Walter / Getty Images"
    },
    {
      "title": "Gemini Live Diese KI quatscht und quatscht und quatscht",
      "teaser": "Neben neuen Pixel-Smartphones hat Google kürzlich auch die KI Gemini Live vorgestellt. Mit ihr soll man sich unterhalten können wie mit einem Menschen. Ein Selbstversuch zeigt: Das funktioniert manchmal zu gut. Aus Mountain View berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/gemini-live-von-google-diese-ki-ist-kaum-zu-stoppen-a-d091f6cb-e55b-493e-9ffe-e37e6204effb",
      "image_title": "Diese KI quatscht und quatscht und quatscht - Google"
    },
    {
      "title": "Phishing-E-Mails Google bestätigt Angriffe aus Iran auf US-Präsidentschaftskampagnen",
      "teaser": "Angreifer aus Iran attackieren seit Monaten E-Mail-Accounts, um Einfluss auf den US-Wahlkampf zu nehmen, berichtet Google. Das Konto eines Ex-Mitarbeiters von Trump sollen sie geknackt haben.",
      "url": "https://www.spiegel.de/netzwelt/us-wahlkampf-google-bestaetigt-phishing-e-mail-angriffe-aus-iran-a-6cb03e76-07c1-4493-a926-da45a125dc55",
      "image_title": "Google bestätigt Angriffe aus Iran auf US-Präsidentschaftskampagnen - Tada Images / Shutterstock"
    },
    {
      "title": "Elon Musks Plattform X Die EU muss die Maschine der Demokratieverachtung bremsen Der SPIEGEL-Leitartikel von Max Hoppenstedt",
      "teaser": "Elon Musk pöbelt und hetzt auf seiner Plattform X und kann damit zu einer Gefahr für die Gesellschaft werden. Die Politik sollte die Risiken aus dem Netz endlich ernst nehmen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musks-plattform-x-die-eu-muss-die-maschine-der-demokratieverachtung-bremsen-a-3ba6d526-9c62-4e0c-b2dd-7c670db8c9ba",
      "image_title": "Die EU muss die Maschine der Demokratieverachtung bremsen - Blondet Eliot / ABACAPRESS / picture alliance"
    },
    {
      "title": "Neue Funktionen TikTok führt Gruppenchats ein",
      "teaser": "Die Kurzvideoplattform TikTok erweitert ihr Angebot. In Zukunft können sich bis zu 32 Nutzer gleichzeitig unterhalten. Für Minderjährige gibt es dabei allerdings Einschränkungen.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-fuehrt-gruppenchats-ein-a-6f89f4ec-698d-4447-84ef-34d6fb375a17",
      "image_title": "TikTok führt Gruppenchats ein - We Are / Getty Images"
    },
    {
      "title": "Verschwörungstheorien und toxische Maskulinität Die Radikalisierung des Elon Musk Eine Kolumne von Sascha Lobo",
      "teaser": "Die politische Wandlung des Milliardärs und Multi-CEO Elon Musk ist gut dokumentiert. Es spricht einiges dafür, dass sich seine Besessenheit von dem »Woke-Mind-Virus« auf ein einziges, sehr privates Lebensereignis zurückführen lässt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-der-grund-fuer-die-radikalisierung-des-milliardaers-a-5a9add97-156c-4181-97ee-54cf26a51386",
      "image_title": "Die Radikalisierung des Elon Musk - Toby Melville / AFP"
    },
    {
      "title": "Robert Lewandowski und weitere Sportstars Polnische Antidopingagentur spricht von »Falschinformationen« zu angeblich positiven Dopingtests",
      "teaser": "Eine Hackergruppe hat Daten der polnischen Antidopingagentur geleakt. Die Agentur warnt nun vor Desinformation. Postings über positive Dopingtests polnischer Spitzensportler seien falsch.",
      "url": "https://www.spiegel.de/netzwelt/polnische-anti-doping-agentur-spricht-von-falschinformationen-zu-angeblich-positiven-dopingtests-a-8d1ae948-9990-4937-9396-d2e2c98af457",
      "image_title": "Polnische Antidopingagentur spricht von »Falschinformationen« zu angeblich positiven Dopingtests - Dana Neely / Getty Images"
    },
    {
      "title": "San Francisco Softwareupdate stoppt nächtliche Hupkonzerte von Robotaxis",
      "teaser": "Selbstfahrende Taxis haben Anwohner in San Francisco aus dem Schlaf gerissen, weil sie sich gegenseitig anhupten. Hersteller Waymo zeigt sich reuig und aktualisiert seine Software.",
      "url": "https://www.spiegel.de/netzwelt/waymo-robotertaxis-neues-softwareupdate-stoppt-naechtliche-hupkonzerte-in-san-francisco-a-62f5d823-9a5a-4aca-ba5a-b66b2b6dfa2e",
      "image_title": "Softwareupdate stoppt nächtliche Hupkonzerte von Robotaxis - JasonDoiy / Getty Images"
    },
    {
      "title": "Nach Kündigung Ehemaliger X-Angestellter erstreitet Rekordentschädigung vor Gericht",
      "teaser": "Er ignorierte eine Mail, in der Elon Musk nach der Twitter-Übernahme eine Art Treueschwur der Mitarbeiter verlangte – darum musste Gary Rooney seinen Arbeitsplatz räumen. Zu Unrecht, hat jetzt ein Gericht in Dublin befunden.",
      "url": "https://www.spiegel.de/netzwelt/aerger-mit-elon-musk-ehemaliger-x-angestellter-erstreitet-rekordentschaedigung-vor-gericht-a-bb8826f4-726b-431a-b6cc-4d388b0383f2",
      "image_title": "Ehemaliger X-Angestellter erstreitet Rekordentschädigung vor Gericht - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Warnung des FBI Team von Kamala Harris von ausländischen Hackern attackiert",
      "teaser": "Bei Donald Trump waren Hacker zuletzt erfolgreich – der Republikaner gab Iran die Schuld. Nun erklärt das demokratische Lager: Auch die Kampagne von Kamala Harris wurde online attackiert.",
      "url": "https://www.spiegel.de/netzwelt/kamala-harris-wahlkampf-team-von-auslaendischen-hackern-attackiert-a-2dc9328c-d7ee-449b-b875-ea639cbc9dbc",
      "image_title": "Team von Kamala Harris von ausländischen Hackern attackiert - Brendan Smialowski / REUTERS"
    },
    {
      "title": "Smartphones, Kopfhörer und Smartwatches mit KI Das sind Googles neue Gemini-Gadgets",
      "teaser": "Google hat neue Hardware vorgestellt. Die neuen Smartphones, -watches und Kopfhörer sind vor allem eines: KI-Maschinen. Sie können verblüffende Fähigkeiten entfalten, wenn man das passende Abo abschließt. Aus Mountain View berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/pixel-9-pixel-9-pro-fold-pixel-buds-pro-2-pixel-watch-3-das-sind-googles-neue-gemini-gadgets-a-8dfe8cc1-7ae3-4d56-a823-fa15e9c0d922",
      "image_title": "Das sind Googles neue Gemini-Gadgets - Google"
    },
    {
      "title": "Dyson OnTrac im Test Beim zweiten Mal klingt alles besser",
      "teaser": "Dyson-Headset, zweiter Versuch. Nach dem klobigen Zone mit eingebautem Luftreiniger bringt der Staubsaugerhersteller nun Kopfhörer auf den Markt, die den Namen auch verdienen. Ein Test in 32.000 Fuß Höhe von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/dyson-ontrac-im-test-beim-zweiten-mal-klingt-alles-besser-a-2fefb528-b876-45d9-95fb-7a60fb5cf8dd",
      "image_title": "Beim zweiten Mal klingt alles besser - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "ChatGPT und Co. Jeder Fünfte informiert sich mit KI zu politischen Themen",
      "teaser": "KI-Chatbots sollen zunehmend auch aktuelle Fragen beantworten können, liefern aber nicht immer korrekte oder hilfreiche Antworten. Dennoch nutzen gerade junge Menschen die Technik für politische Themen.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-jeder-fuenfte-nutzt-ki-fuer-politische-informationen-a-66be779b-1798-4782-803e-e9d1719f9674",
      "image_title": "Jeder Fünfte informiert sich mit KI zu politischen Themen - Qi Yang / Getty Images"
    },
    {
      "title": "Cyberkriminalität Bayerische Ermittler gehen gegen internationale Hackergruppe vor",
      "teaser": "In Zusammenarbeit mit dem FBI haben bayerische Behörden mehrere Server einer Hackergruppe beschlagnahmt. Zwölf mutmaßliche Täter konnten identifiziert werden. Sie sollen mindestens 40 Unternehmen erpresst haben.",
      "url": "https://www.spiegel.de/netzwelt/cyberkriminalitaet-bayerische-ermittler-decken-internationale-hackergruppe-auf-a-54223183-0f28-4f6f-bf78-0db328084521",
      "image_title": "Bayerische Ermittler gehen gegen internationale Hackergruppe vor - Nicolas Armer / dpa"
    },
    {
      "title": "Gespräch mit Trump Musk spricht von Cyberangriff auf X – aber kann das stimmen?",
      "teaser": "Laut Elon Musk war ein DDoS-Angriff schuld, dass sein Gespräch mit Donald Trump von technischen Problemen beeinträchtigt wurde. Doch Insider aus dem Unternehmen widersprechen ihrem Chef.",
      "url": "https://www.spiegel.de/netzwelt/gespraech-mit-trump-gab-es-wirklich-einen-cyberangriff-auf-x-a-0bb2b530-fb5d-40f3-a41f-28cbff914d48",
      "image_title": "Musk spricht von Cyberangriff auf X – aber kann das stimmen? - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Cyberkriminalität vor der Wahl FBI untersucht mögliche Hackerangriffe aus Iran gegen Trump und Demokraten",
      "teaser": "Donald Trump hatte am Wochenende eine Cyberattacke auf seine Kampagne beklagt – angeblich aus Iran. Auch die Demokraten bekamen offenbar verdächtige Mails. Nun ermittelt die Bundespolizei.",
      "url": "https://www.spiegel.de/netzwelt/fbi-untersucht-moegliche-hackerangriffe-aus-iran-gegen-trump-und-demokraten-a-1232af70-6596-487e-9f94-fda405775c3f",
      "image_title": "FBI untersucht mögliche Hackerangriffe aus Iran gegen Trump und Demokraten - Gabby Jones / Bloomberg / Getty Images"
    }
  ]
}