{
  "timestamp": "2024-02-24T03:01:17",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verschwörungsmythen in deutschem Podcast Die Methode »Hoss & Hopf«",
      "teaser": "Aufregung um den Podcast »Hoss & Hopf«: Ein Kryptoinfluencer in Dubai und ein Finanzberater aus Stuttgart verbreiten Verschwörungsmythen und Falschinformationen. Millionen hören zu. Bei Kritik wittern die Moderatoren eine Kampagne. Von Katharina Koerth, Marlon Krüger und Leonie Urbanczyk",
      "url": "https://www.spiegel.de/netzwelt/web/hoss-hopf-wie-zwei-der-erfolgreichsten-deutschen-podcaster-verschwoerungserzaehlungen-verbreiten-a-6c42e97c-2457-4717-8a66-b84597c792a3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ccb48f92-d31f-46b0-8a8f-409c5017d19f_w488_r1.778_fpx67.54_fpy54.96.jpg",
      "image_title": "Die Methode »Hoss & Hopf« - Hoss und Hopf / Youtube",
      "author": "Katharina Koerth, Marlon Krüger und Leonie Urbanczyk"
    },
    {
      "title": "Belohnung für gutes »Karma« Das ist das Besondere am Reddit-Börsengang",
      "teaser": "Mit Reddit wagt sich erstmals seit Jahren wieder eine große Onlineplattform an die Börse. Besonders aktive Nutzer sollen Aktien angeboten bekommen. Und auch OpenAI-Chef Sam Altman profitiert.",
      "url": "https://www.spiegel.de/netzwelt/web/reddit-das-ist-das-besondere-am-boersengang-a-821eeb42-87d2-4cad-ab74-7aad5742606c",
      "image_title": "Das ist das Besondere am Reddit-Börsengang - Dado Ruvic / REUTERS"
    },
    {
      "title": "Leak stellt Staatshacker bloß Ist das Chinas Snowden-Moment?",
      "teaser": "Ihre Ziele waren die Nato, die britische Regierung und Menschenrechtler: Nun erlaubt ein umfassendes Datenleck überraschende Einblicke in Arbeitsweisen, Werkzeuge und den Alltag chinesischer Hacker im Staatsauftrag. Von Max Hoppenstedt, Marcel Rosenbach und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/china-leak-stellt-staatshacker-bloss-ist-das-chinas-edward-snowden-moment-a-b70ed112-dcd4-4e70-baa2-76cb30958f93",
      "image_title": "Ist das Chinas Snowden-Moment? - Illustration: [M] Julius Maxim / DER SPIEGEL; Foto: Javad Parsa / NTB / IMAGO",
      "author": "Max Hoppenstedt, Marcel Rosenbach und Christoph Giesen, Peking"
    },
    {
      "title": "Hautfarben und Stereotype bei Gemini Googles Bildgenerator erzeugt keine Bilder von Menschen mehr",
      "teaser": "Bei Gemini gibt es offenbar Nachbesserungsbedarf: Nach einer Welle der Kritik im Netz ist es mit Googles KI-Tool aktuell nicht mehr möglich, Bilder mit Menschen zu generieren. Katzenbilder spuckt es weiter aus.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-gemini-bildgenerator-erzeugt-keine-bilder-von-menschen-mehr-a-56385e21-9c95-4ae8-a60c-922e3f4fcbea",
      "image_title": "Googles Bildgenerator erzeugt keine Bilder von Menschen mehr - David Talukdar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Rechtsstreit um Betriebsausgaben Influencerin darf ihre Accessoire-Käufe nicht von der Steuer absetzen",
      "teaser": "Dürfen Modeblogger ihre Ausgaben für schicke Outfits als Betriebsausgaben geltend machen? Mit dieser Frage hat sich das niedersächsische Finanzgericht beschäftigt. Das Ergebnis: eindeutig.",
      "url": "https://www.spiegel.de/netzwelt/web/steuern-mode-influencerin-darf-accessoire-kaeufe-nicht-von-der-steuer-absetzen-a-1242eed3-8c1a-43a4-9b23-fac05087ec51",
      "image_title": "Influencerin darf ihre Accessoire-Käufe nicht von der Steuer absetzen - Phamai Techaphan / Getty Images"
    },
    {
      "title": "Wenn TikTok auf KI trifft Fake News war gestern. Die Ära der Fake Reality beginnt Eine Kolumne von Sascha Lobo",
      "teaser": "Schon jetzt eignet sich TikTok nicht nur, aber eben auch hervorragend zur Verbreitung von Ideologien. Was wird wohl passieren, wenn es mit neuer Text-zu-Video-KI wie Sora kombiniert wird?",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-plus-ki-fake-news-war-gestern-die-aera-der-fake-reality-beginnt-sascha-lobo-kolumne-a-d358aa2e-86cb-49cd-9317-62c23f97a6cf",
      "image_title": "Fake News war gestern. Die Ära der Fake Reality beginnt - Drew Angerer / AFP"
    },
    {
      "title": "Amazon Echo Hub im Test Smarthome zum An-die-Wand-Klatschen",
      "teaser": "Der Echo Hub sieht aus wie ein Tablet, soll an die Wand gehängt der ganzen Familie als leicht bedienbare Smarthome-Schaltzentrale dienen. Im Test zeigt sich, ob er diese Aufgabe erfüllt. Von Berti Kolbow-Lehradt",
      "url": "https://www.spiegel.de/netzwelt/gadgets/amazon-echo-hub-im-test-smarthome-zum-an-die-wand-klatschen-a-db885992-b2e1-4888-8ac2-913f770370dd",
      "image_title": "Smarthome zum An-die-Wand-Klatschen - Berti Kolbow-Lehradt",
      "author": "Berti Kolbow-Lehradt"
    },
    {
      "title": "Bei Reisestress Airline-Kontakte besser nicht googeln",
      "teaser": "Streiks, Verspätungen oder Flugausfälle bedeuten Stress pur für Reisende. Die aber sollten vorsichtig sein, wenn sie nach Informationen im Internet suchen. Der Grund: Betrüger.",
      "url": "https://www.spiegel.de/netzwelt/airline-kontakte-bei-reisestress-besser-nicht-googlen-warnung-vor-betruegern-a-98ae6f08-e673-488e-83fa-2775e40b9b30",
      "image_title": "Airline-Kontakte besser nicht googeln - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Offizielle Apple-Warnung iPhone-Besitzer sollen nasses Handy nicht mit Reis trocknen",
      "teaser": "Apple sorgt sich darum, dass die Anwendung von Hausmitteln seinen Smartphones schaden könnte. Jetzt warnt der Konzern noch einmal ausdrücklich vor dem Reismantel.",
      "url": "https://www.spiegel.de/netzwelt/apple-warnt-iphone-besitzer-sollen-nasses-handy-nicht-mit-reis-trocknen-a-e3790945-1f70-45b5-a8a8-804e30d90dd7",
      "image_title": "iPhone-Besitzer sollen nasses Handy nicht mit Reis trocknen - dontree_m / Getty Images"
    },
    {
      "title": "Ehefrau des Kremlkritikers Onlinedienst X sperrt kurzzeitig Konto von Julija Nawalnaja",
      "teaser": "Plötzlich war der Zugang nicht mehr möglich: Für kurze Zeit hat der Onlinedienst X den neu eingerichteten Account von Alexej Nawalnys Witwe gesperrt. Das Unternehmen begründet den Vorgang offenbar mit einem Versehen.",
      "url": "https://www.spiegel.de/netzwelt/julija-nawalnaja-x-sperrt-kurzzeitg-konto-von-alexej-nawalnys-witwe-a-6cfabbce-73c8-4136-9a38-3a7b154cb366",
      "image_title": "Onlinedienst X sperrt kurzzeitig Konto von Julija Nawalnaja - Yves Herman / dpa"
    },
    {
      "title": "Datenpanne bei Wyze Überwachungs-App zeigte Fremden private Videos anderer Nutzer an",
      "teaser": "Wyze hat versehentlich Dritten die Videos von 13.000 Menschen ausgespielt. Im Netz berichtet eine 23-Jährige, sie sei möglicherweise ausgespäht worden, als sie sich für die Arbeit umzog.",
      "url": "https://www.spiegel.de/netzwelt/apps/wyze-datenpanne-ueberwachungs-app-zeigte-fremden-private-videos-anderer-nutzer-an-a-82ec6b84-e821-47e4-9380-cfff6d8bb3e3",
      "image_title": "Überwachungs-App zeigte Fremden private Videos anderer Nutzer an - Essex Police / dpa"
    },
    {
      "title": "Ransomware Ermittlern gelingt Schlag gegen Erpressergruppe Lockbit",
      "teaser": "Die berüchtigte Erpressergruppe Lockbit hat zumindest Teile ihrer Infrastruktur nicht mehr unter ihrer Kontrolle. Strafverfolgern ist es gelungen, unter anderem eine zentrale Website der Kriminellen zu übernehmen.",
      "url": "https://www.spiegel.de/netzwelt/web/ransomware-ermittlern-gelingt-schlag-gegen-erpressergruppe-lockbit-a-ba3bb6c0-a053-45fb-8d7c-deb5be5ee40c",
      "image_title": "Ermittlern gelingt Schlag gegen Erpressergruppe Lockbit - REUTERS"
    },
    {
      "title": "Alltagsproblem mit Apple-Smartphones Wie treibe ich meinem iPhone (und mir) die versehentlichen Anrufe aus?",
      "teaser": "Manchmal geht es sogar um nächtliche Anrufe beim Chef: Viele Nutzer ärgern sich, dass sie mit ihrem iPhone unbeabsichtigt Telefonate starten. Apple will daran nichts ändern. Was Sie tun können. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-wieso-manche-iphone-nutzer-immer-wieder-versehentlich-anrufe-starten-a-7232cccf-d8be-4d9a-a516-6bbc301df4fe",
      "image_title": "Wie treibe ich meinem iPhone (und mir) die versehentlichen Anrufe aus? - Westend61 / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Finfluencer Wie Bitcoin-Propheten die Massen um sich scharen",
      "teaser": "Manche folgen dem »Incognito Influencer«, andere lieber dem »Millionaire Magnet«: Mainzer Forscher zeigen, mit welchen Strategien Bitcoin-Influencer in sozialen Medien arbeiten. Und wie groß ihr Einfluss ist. Von Mariam Misakian",
      "url": "https://www.spiegel.de/netzwelt/web/finfluencer-wie-bitcoin-propheten-die-massen-um-sich-scharen-a-744794dc-a6a5-48d4-98ce-afd037edf30e",
      "image_title": "Wie Bitcoin-Propheten die Massen um sich scharen - Pogiba Aleksandra / Russian Look / IMAGO",
      "author": "Mariam Misakian"
    },
    {
      "title": "Schutz von Minderjährigen EU-Kommission eröffnet Verfahren gegen TikTok",
      "teaser": "Ist TikTok suchterzeugend gestaltet, verbreitet die Videoplattform schädliche Inhalte? Die EU-Kommission möchte das in einem förmlichen Verfahren herausfinden.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-eu-kommission-eroeffnet-verfahren-wegen-jungendschutz-bedenken-a-74a598ca-f75e-427a-99c4-900437cf82cf",
      "image_title": "EU-Kommission eröffnet Verfahren gegen TikTok - Dado Ruvic / REUTERS"
    },
    {
      "title": "PR-Stunt für eigene Sendung Mai Thi Nguyen-Kim will doch nicht in die Politik",
      "teaser": "In einem YouTube-Video hatte die Wissenschaftsjournalistin Mai Thi Nguyen-Kim den Eindruck erweckt, sie wollte politisch aktiv werden. Nun stellte sich heraus: Das Ganze war ein Stunt für ihre TV-Show.",
      "url": "https://www.spiegel.de/netzwelt/web/mai-thi-nguyen-kim-tv-moderatorin-und-youtube-star-will-in-der-politik-mitmischen-a-fb035770-10b2-4acb-8641-3372fea8850f",
      "image_title": "Mai Thi Nguyen-Kim will doch nicht in die Politik - Youtube"
    },
    {
      "title": "Schadsoftware auf Routern in Büros und Privathaushalten Sicherheitsbehörden legen russisches Botnetz lahm",
      "teaser": "Zusammen mit Partnern haben deutsche Sicherheitsbehörden ein Computer-Spionagenetz russischer Hacker ausgeschaltet. Die infiltrierten Geräte könnten nun nicht weiter für Cyberspionage missbraucht werden.",
      "url": "https://www.spiegel.de/netzwelt/cyber-spionage-sicherheitsbehoerden-legen-russisches-botnetz-lahm-a-086d0b58-ceb5-405e-932d-9da73bdd7d92",
      "image_title": "Sicherheitsbehörden legen russisches Botnetz lahm - A3602 Frank Rumpenhorst/ dpa"
    },
    {
      "title": "iPad, Samsung Galaxy und Amazon Fire HD So machen Sie Tablets kindersicher",
      "teaser": "Videospielen, Filme schauen, im Netz surfen: Tablets ziehen Kinder leicht in ihren Bann, mal zur Freude, mal zum Unmut der Eltern. In beiden Fällen hilft es, wenn die Geräte kindersicher eingestellt sind. So geht es. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-ipad-samsung-galaxy-und-amazon-fire-hd-so-machen-sie-tablets-kindersicher-a-1933d5cb-75e7-4ea9-bc69-d5ac52c48ea5",
      "image_title": "So machen Sie Tablets kindersicher - mediaphotos / Pond5 Images / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Künstliche Intelligenz und Kulturkampf Wie woke dürfen Sprachmaschinen sein? Ein Gastbeitrag von Roberto Simanowski",
      "teaser": "Sprachmaschinen wie Gemini oder ChatGPT befeuern den Kulturkampf. Der Streit um Marktanteile ist auch ein Wettbewerb der Gesellschaftsmodelle.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-und-kulturkampf-wie-woke-duerfen-sprachmaschinen-sein-a-78117e03-59a8-4c5c-9d79-0ef9d834af8c",
      "image_title": "Wie woke dürfen Sprachmaschinen sein? - Philipp Brandstädter / dpa"
    },
    {
      "title": "Speicherplatz freiräumen Frühjahrsputz in der Google-Cloud",
      "teaser": "Die ersten 15 Gigabyte sind bei Google gratis. Sind die belegt, hilft entweder ein kostenpflichtiges Abo oder eine Aufräumaktion. Dafür bieten sich einige Sofortmaßnahmen oder auch spezielle Funktionen an. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/google-fruehjahrsputz-in-der-cloud-a-9ea500ea-cffd-4c4a-a971-e06b8501dd8c",
      "image_title": "Frühjahrsputz in der Google-Cloud - Rolf Vennenbernd / dpa",
      "author": "Torsten Kleinz"
    }
  ]
}