{
  "timestamp": "2024-03-27T23:01:15",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Konkurrenz für OpenAI Databricks stellt eigenes Sprachmodell vor",
      "teaser": "Ein Softwarekonzern aus San Francisco will mit einem kostenlosen KI-Textgenerator die Konkurrenz in Sachen Kosten ausstechen. Abgesehen hat man es besonders auf mittelständische Unternehmen. Von Simon Book und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/kuenstliche-intelligenz-databricks-stellt-eigenes-sprachmodell-vor-a-00cea80f-af64-4ed1-a163-fcffd19eb4ec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/32e196a7-ec05-4c0a-89ce-e6a1c5f9b62f_w488_r1.778_fpx59.63_fpy44.98.jpg",
      "image_title": "Databricks stellt eigenes Sprachmodell vor - David Paul Morris / Bloomberg / Getty Images",
      "author": "Simon Book und Torsten Kleinz"
    },
    {
      "title": "Fortschritte in der Robotik Informiert euch über die Zukunft – auf TikTok Eine Kolumne von Sascha Lobo",
      "teaser": "Sagt Ihnen das Stichwort Figure 01 etwas? Oder GR00T? Häufig gehen zukunftsweisende Robotik-Projekte in redaktionellen Medien unter. Dabei wird aus vermeintlicher Science-Fiction so langsam ernst.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/figure-01-und-die-zukunft-der-robotik-informiert-euch-ueber-die-zukunft-auf-tiktok-a-50b15390-3629-491d-a03a-5618d8433ac3",
      "image_title": "Informiert euch über die Zukunft – auf TikTok - YouTube / Figure"
    },
    {
      "title": "Bundesweite Phishingattacken Polizei nimmt 28-jährigen Onlinebetrüger fest",
      "teaser": "Mit gefälschten Anruferdaten soll ein Mann bundesweit Onlinebanking-Kunden abgezockt haben. In seiner Wohnung fand die Polizei Goldbarren, Rolex-Uhren und mehr als 20 Mobiltelefone.",
      "url": "https://www.spiegel.de/netzwelt/web/phishing-masche-polizei-nimmt-28-jaehrigen-onlinebetrueger-fest-a-6b3f8eb7-cd1c-4671-9713-40c8c2a755b2",
      "image_title": "Polizei nimmt 28-jährigen Onlinebetrüger fest - IMAGO/Michael Gstettenbauer"
    },
    {
      "title": "Skandalstreamer Niknando auf TikTok Millionengeschäft mit Fremdschämen",
      "teaser": "In seinen Liveshows tranken Menschen schon mal Urin und in der Toilette angerührten Katzenfuttermix: Der TikToker Niknando zelebriert die Selbsterniedrigung anderer. Zehntausende feiern ihn dafür. Das sagt viel über die Abgründe des Internets. Von Markus Böhm und Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/niknando-auf-tiktok-millionengeschaeft-mit-fremdschaemen-a-83cf6e95-27a2-4d62-a164-3739f29f46db",
      "image_title": "Millionengeschäft mit Fremdschämen - Franziska Gilli / DER SPIEGEL",
      "author": "Markus Böhm und Pascal Mühle"
    },
    {
      "title": "Gesichtserkennung in Russland Überwachung made in Europe",
      "teaser": "Das Regime in Moskau verhaftet regelmäßig Protestierende, die es mithilfe von Gesichtserkennungssoftware identifiziert. Trainiert werden die Programme von einer niederländischen Firma, die wohl eine Sanktionslücke ausnutzt. Von Niamh McIntyre, Hannes Munzinger und Carina Huppertz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/russland-wie-eine-niederlaendische-firma-russland-mit-gesichtserkennung-hilft-a-52295c39-f86e-4b83-9873-8f6fa04f225f",
      "image_title": "Überwachung made in Europe - Oliver Kemp / TBIJ / Main banner",
      "author": "Niamh McIntyre, Hannes Munzinger und Carina Huppertz"
    },
    {
      "title": "Social Media und die Royals Verschwörungsmythen um Kate sind kein Spaß Ein Kommentar von Angela Gruber",
      "teaser": "Selbst ernannte Spurensucher verbreiteten monatelang Verschwörungstheorien über den Verbleib von Prinzessin Kate. Trotz der Krebsdiagnose spinnen sie die »Katespiracy« weiter. Aber es gibt einen Lichtblick.",
      "url": "https://www.spiegel.de/netzwelt/web/prinzessin-kate-und-die-verschwoerungstheorien-ein-lichtblick-inmitten-der-katespiracy-a-de568224-941b-4cf3-8414-c8c90d0cfe4e",
      "image_title": "Verschwörungsmythen um Kate sind kein Spaß - Oli Scarff / AFP"
    },
    {
      "title": "Analyse von 5,8 Milliarden Trainingsdaten Wie das Weltbild einer künstlichen Intelligenz entsteht",
      "teaser": "Mit welchen Bildern lernt eine KI, woher stammen sie? Wer entscheidet, ob sie geeignet sind? Forscher haben einen der größten Trainingsdatensätze untersucht. Wir machen ihre Erkenntnisse verständlich.",
      "url": "https://www.spiegel.de/netzwelt/web/laion-5b-so-entsteht-das-weltbild-einer-kuenstlichen-intelligenz-a-dea0157b-d364-4622-8d77-3a1cb6c4afd1",
      "image_title": "Wie das Weltbild einer künstlichen Intelligenz entsteht - [M] DER SPIEGEL; Fotos: KI-generiert mit Stable Diffusion"
    },
    {
      "title": "Rückschlag für Elon Musk US-Gericht weist Klage von X gegen Hassrede-Forscher ab",
      "teaser": "Der Eigentümer von X inszeniert sich als Verfechter freier Rede, geht aber immer wieder gegen Kritiker vor. Ein Gericht in Kalifornien entschied nun, dass Elon Musk eine Organisation unzulässig verklagt hat.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-klage-von-x-gegen-hassrede-forscher-abgewiesen-a-5e9705f3-d2a2-4da4-94fe-89048302bc7b",
      "image_title": "US-Gericht weist Klage von X gegen Hassrede-Forscher ab - Sergei Gapon / AFP"
    },
    {
      "title": "Möglicher Marktmissbrauch EU-Kommission eröffnet Untersuchung gegen Apple, Google und Facebook",
      "teaser": "Die großen Digitalkonzerne haben ihre Angebote an die neue europäische Gesetzeslage angepasst. Der EU-Kommission gehen ihre Lösungen aber nicht weit genug.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/apple-google-und-facebook-eu-kommission-eroeffnet-untersuchung-wegen-marktmissbrauchs-a-dabf01a8-4e62-4db5-ab5d-066dc670e671",
      "image_title": "EU-Kommission eröffnet Untersuchung gegen Apple, Google und Facebook - Yves Herman / REUTERS"
    },
    {
      "title": "Smarthome-Spülmaschine »Ihr Hausgerät kurz stromlos machen, erneut fünf Minuten warten«",
      "teaser": "Hausgerätehersteller versprechen mit ihren Apps Hilfe auf Knopfdruck, sind selbst aber noch im Fax-Zeitalter stecken geblieben. Das kann nicht gut gehen, wie unser Autor feststellen musste. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/smarthome-spuelmaschine-hausgeraetehersteller-enttaeuschen-mit-veralteten-apps-a-da816301-a486-4195-a453-ffa93e2a5f4c",
      "image_title": "»Ihr Hausgerät kurz stromlos machen, erneut fünf Minuten warten« - Philippe Degroote / Addictive Stock / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Medienbericht China will Regierungscomputer mit westlichen Chips ausmustern",
      "teaser": "Peking will Schlüsseltechnologien aus dem Ausland aus seinen internen Systemen verdrängen. Nun werden laut einem Bericht massenhaft Computer mit westlichen Komponenten ausgetauscht.",
      "url": "https://www.spiegel.de/netzwelt/china-will-regierungscomputer-mit-westlichen-chips-ausmustern-a-b0921c97-2b6b-413e-b6bf-a7f85f8cd21b",
      "image_title": "China will Regierungscomputer mit westlichen Chips ausmustern - Andy Wong / dpa"
    },
    {
      "title": "Kauftipps für PC und Konsole Acht tolle neue Games für den Frühling",
      "teaser": "Das Osterwochenende steht bevor, vielerorts starten die Ferien: Hier sind acht Spieleneuheiten, mit denen man mehr als nur ein paar Abende verbringen kann – von »Dragon’s Dogma 2« bis »Rise of the Ronin«. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/videospiel-tipps-acht-tolle-neue-games-fuer-den-fruehling-a-56be76da-64f6-4a15-b807-26393ead485f",
      "image_title": "Acht tolle neue Games für den Frühling - Sony Interactive Entertainment",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Geschenktipps Mit diesen Spielen wird Ostern zum Fest",
      "teaser": "Zu Ostern verschenkt man gern eine Kleinigkeit. Wir haben acht Brett-, Würfel- und Kartenspiele herausgesucht, die Spaß machen und das Portemonnaie schonen. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/brett-wuerfel-und-kartenspiele-mit-diesen-spielen-wird-ostern-zum-fest-a-9da353df-cf13-4ff2-8b8d-6eb7008c3d36",
      "image_title": "Mit diesen Spielen wird Ostern zum Fest - Hendrik Breuer",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Gefährliche E-Mails Kreml-Hacker greifen deutsche Parteien an",
      "teaser": "Eine berüchtigte russische Hacker-Gruppierung hat deutsche Parteien attackiert. Um die Opfer zur Installation von Schadsoftware zu bringen, erfanden die Angreifer gar ein Abendessen der CDU.",
      "url": "https://www.spiegel.de/netzwelt/e-mail-anhang-kreml-hacker-greifen-deutsche-parteien-an-a-c1d230a1-bff3-4f26-a04d-72e1766d0f81",
      "image_title": "Kreml-Hacker greifen deutsche Parteien an - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Sicherheitsversagen bei Stay Informed Persönliche Daten aus beliebter Kita-App standen offen im Netz",
      "teaser": "Tausende Kitas, Schulen und Horte nutzen den Service Stay Informed, um mit Eltern zu kommunizieren. Einem Medienbericht zufolge hatte die App jedoch bis vor Kurzem eine Sicherheitslücke.",
      "url": "https://www.spiegel.de/netzwelt/web/stay-informed-techmagazin-berichtet-von-sicherheitsluecke-bei-beliebter-kita-app-a-5074d96c-2db3-4b04-8eeb-4dca1f931aa7",
      "image_title": "Persönliche Daten aus beliebter Kita-App standen offen im Netz - Waltraud Grubitzsch/ dpa"
    },
    {
      "title": "Originelle neue Videospiele Sie mögen Fantasy, aber keine Drachen? Bitte hier entlang",
      "teaser": "Viele Games aus dem Bereich Fantasy strotzen vor Klischees. Doch wer sucht, findet auch Abwechslung: Hier stellen wir sieben Neuheiten vor, die in erfrischend andere Digitaluniversen entführen. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/fantasy-videospiele-das-sind-sieben-besonders-originelle-neuheiten-a-386688c8-822d-4fc5-933e-3a98fd58d399",
      "image_title": "Sie mögen Fantasy, aber keine Drachen? Bitte hier entlang - STrangeShift",
      "author": "Rainer Sigl"
    },
    {
      "title": "BKA-Erfolg Ermittler schalten Darknet-Marktplatz ab – und hinterlassen Gruß an Kriminelle",
      "teaser": "Drogen, gestohlene Kreditkartendaten, Hacking-Dienstleistungen: Das gab es auf »Nemesis Market«. Jetzt hat das BKA die Darknetseite vom Netz genommen. Die Ermittler feierten ihren Schlag mit einer Animation. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/nemesis-market-ermittler-schalten-darknet-marktplatz-ab-und-hinterlassen-gruss-an-kriminelle-a-34505a1d-b6ac-4114-9911-dc83607287df",
      "image_title": "Ermittler schalten Darknet-Marktplatz ab – und hinterlassen Gruß an Kriminelle - BKA",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Entscheidung des EuGH Speicherung von Fingerabdrücken im Ausweis ist rechtens",
      "teaser": "Wer einen Personalausweis beantragt, muss dafür seit 2021 Fingerabdrücke abgeben. Der Europäische Gerichtshof sieht darin kein Problem. Die EU muss aber trotzdem an entscheidender Stelle nachbessern.",
      "url": "https://www.spiegel.de/netzwelt/web/eugh-urteil-zum-personalausweis-speicherung-von-fingerabdruecken-ist-rechtens-a-c64d7440-88ce-4627-9c20-8b7d00500ec9",
      "image_title": "Speicherung von Fingerabdrücken im Ausweis ist rechtens - Maximilian Koch / IMAGO"
    },
    {
      "title": "Stiftung Warentest Wenn Mähroboter zur Gefahr für Kinderarme werden",
      "teaser": "Sie sollen im Alleingang das Gras schneiden, doch laut Stiftung Warentest können das nur wenige Mähroboter wirklich gut. Bei einer Unfallsimulation fielen gleich mehrere Geräte durch.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/maehroboter-bei-stiftung-warentest-viele-maehen-auch-arme-und-beine-nieder-a-e2c13ccf-12d2-4d17-946d-49486764063a",
      "image_title": "Wenn Mähroboter zur Gefahr für Kinderarme werden - mrs / Getty Images"
    },
    {
      "title": "Betrugswelle auf Reiseportal So locken Abzocker Kunden von Booking.com in die Falle",
      "teaser": "Bereits seit Monaten missbrauchen Kriminelle die Chatfunktion von Booking.com, um Nutzer um Hunderte von Euro zu prellen. Ein schnelles Ende der Masche ist nicht in Sicht. Der Ärger betroffener Urlauber und Hoteliers ist groß. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/booking-com-so-locken-abzocker-kunden-in-die-falle-a-49f0dbac-3e1b-4279-83b7-d70c96d00ad8",
      "image_title": "So locken Abzocker Kunden von Booking.com in die Falle - picturebilly / Pond5 Images / IMAGO",
      "author": "Jörg Breithut"
    }
  ]
}