{
  "timestamp": "2024-11-27T16:09:21",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Jugendschutzmaßnahme TikTok sperrt Beauty-Filter für Minderjährige",
      "teaser": "Keine per KI aufgepumpten Lippen und vergrößerten Augen für alle unter 18 Jahren: TikTok beschränkt den Zugang zu seinen Schönheitsfiltern. Es soll nicht die einzige Maßnahme für mehr Jugendschutz sein.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-sperrt-beauty-filter-fuer-minderjaehrige-neue-jugendschutzmassnahme-a-53c8ce77-1840-4344-8815-de8815bec955",
      "image_url": "https://cdn.prod.www.spiegel.de/images/41d08f6a-3f05-440f-aaa1-cacfb46f4fd8_w488_r1.778_fpx43.99_fpy50.jpg",
      "image_title": "TikTok sperrt Beauty-Filter für Minderjährige - SrdjanPav / Getty Images"
    },
    {
      "title": "True-Wireless-Headsets im Test Kleine Stöpsel mit großen Unterschieden",
      "teaser": "Samsung, Google, Beats und viele andere im Vergleich: Welche kabellosen Kopfhörer überzeugen? Wir haben fünf neue Modelle ausprobiert und sie mit älteren verglichen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kopfhoerer-test-samsung-galaxy-buds-3-pro-google-pixel-buds-pro-3-beats-solo-buds-sennheiser-momentum-true-wireless-4-a-27e5a45f-7fa7-4038-80d5-eb60908b47cd",
      "image_title": "Kleine Stöpsel mit großen Unterschieden - Google",
      "author": "Matthias Kremp"
    },
    {
      "title": "Support-Scam »Ihr Computer wurde gesperrt« – die ewige Betrugsmasche zieht noch immer",
      "teaser": "Mit immer neuen Tricks beleben Kriminelle alte Betrugsversuche wieder. Nachlässigkeiten von Plattformen wie Facebook kommen ihnen dabei zugute. Was kann man tun, wenn man darauf hereinfällt? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/ihr-computer-wurde-gesperrt-support-scam-mit-neuen-tricks-wiederbelebt-a-ee15fee9-0f19-4162-8752-f00ccd413721",
      "image_title": "»Ihr Computer wurde gesperrt« – die ewige Betrugsmasche zieht noch immer - FG Trade / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Betrug mit der Sperr-Notruf-Nummer Vorsicht, wenn die 116 116 anruft",
      "teaser": "Unter der Notrufnummer 116 116 kann man sich melden, wenn man Kredit-, Debit- oder Girokarte verliert und sie sperren lassen muss. Aber Achtung: Kriminelle nutzen die Nummer zum Betrug.",
      "url": "https://www.spiegel.de/netzwelt/web/sperrnotruf-betrug-die-116-116-ruft-an-vorsicht-a-38cc098b-eec3-4b27-858b-3201baa0a051",
      "image_title": "Vorsicht, wenn die 116 116 anruft - Finn Hafemann / Getty Images"
    },
    {
      "title": "Mate 70 mit HarmonyOS Next Huawei stellt Smartphone mit selbst entwickeltem Betriebssystem vor",
      "teaser": "Huawei hat mal wieder ein neues Flaggschiff-Smartphone vorgestellt. Das Besondere daran ist diesmal das neue Betriebssystem HarmonyOS Next, mit dem sich der chinesische Konzern endgültig von Android löst.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/harmonyos-next-huawei-stellt-mate-70-mit-neuem-betriebssystem-vor-a-48549970-afc0-4c44-9f4e-f48c5d5b7c3c",
      "image_title": "Huawei stellt Smartphone mit selbst entwickeltem Betriebssystem vor - CFOTO / Future Publishing / Getty Images"
    },
    {
      "title": "Testlauf in Deutschland Deshalb sieht Googles Hotelsuche plötzlich anders aus",
      "teaser": "Viele Suchen nach Hotels beginnen bei Google – doch laut EU-Regeln dürfen Anbieter ihre eigenen Dienste nicht bevorzugen. Für einen Test hat das Unternehmen einen Teil seiner Ergebnisseiten nun umgestaltet.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-deshalb-sieht-die-hotel-suche-in-deutschland-ploetzlich-anders-aus-a-b8d8494d-c71a-4c26-abc3-156038083f68",
      "image_title": "Deshalb sieht Googles Hotelsuche plötzlich anders aus - Panuwat Dangsungnoen / Getty Images / iStockphoto"
    },
    {
      "title": "Benimmregeln im Digitalzeitalter Ist es unhöflich, an der Kasse AirPods zu tragen?",
      "teaser": "Manche Menschen behalten ihre Kopfhörer sogar beim Bezahlen im Supermarkt auf oder in den Ohren. Ist das unhöflich oder inzwischen akzeptabel? Wir haben bei einem Knigge-Experten und drei Verkäuferinnen nachgefragt. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/knigge-fuers-einkaufen-ist-es-asozial-an-der-kasse-airpods-zu-tragen-a-60cbb59d-4bda-4c6e-94fa-18e2063bf35b",
      "image_title": "Ist es unhöflich, an der Kasse AirPods zu tragen? - yunava1 / iStockphoto / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Deutscher Internetunternehmer Kim Dotcom berichtet von »ernsthaftem« Schlaganfall",
      "teaser": "Der ehemalige Betreiber der Filesharing-Plattform Megaupload soll von Neuseeland an die USA ausgeliefert werden. Nun klagt der Millionär, einen Schlaganfall erlitten zu haben.",
      "url": "https://www.spiegel.de/netzwelt/web/kim-dotcom-berichtet-von-ernsthaftem-schlaganfall-a-4986a24f-347e-4a11-bc1e-76b26d780788",
      "image_title": "Kim Dotcom berichtet von »ernsthaftem« Schlaganfall - Nigel Marple/ REUTERS"
    },
    {
      "title": "Geschenketipps Die nützlichsten und besten Gadgets des Jahres",
      "teaser": "Unser Autor testet jedes Jahr Dutzende verschiedene Gadgets. Hier hat er zusammengetragen, welche neuen Smartphones, Kopfhörer, Computer, Drohnen und mehr ihm 2024 am besten gefallen haben. Ausgewählt von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/geschenketipps-die-besten-und-nuetzlichsten-gadgets-des-jahres-a-211b5ea9-6858-413d-afa2-6fa8c60a80d6",
      "image_title": "Die nützlichsten und besten Gadgets des Jahres - Michael Blann / Getty Images"
    },
    {
      "title": "Selbstschutz gegen Kriminelle Wie Sie Cyberbetrüger bremsen und ärgern",
      "teaser": "Schockanrufe, vermeintlicher Microsoft-Support, Enkeltrick – Abzocker erfinden immer neue Betrugsmaschen. Doch Sie können den Onlinedieben das Geschäft vermiesen. Das Magazin »c't« zeigt Ihnen wie. von »c't«-Redakteur Andrijan Möcker",
      "url": "https://www.spiegel.de/netzwelt/web/cyberkriminalitaet-wie-sie-betru-ger-bremsen-und-a-rgern-a-aa284046-1dd7-4eb7-9728-a0dfba4f31ff",
      "image_title": "Wie Sie Cyberbetrüger bremsen und ärgern - d3sign / Getty Images"
    },
    {
      "title": "Playstation, Xbox, Switch, Quest Welche Spielkonsole sich gerade lohnt",
      "teaser": "Für wen ist die Playstation 5 Pro den Aufpreis zum Basismodell wert? Was unterscheidet Metas Quest 3 von der 3S? Lohnt sich der Kauf einer Switch noch? Fünf aktuelle Antworten zu Konsolen, Handhelds und VR-Brillen. Von Markus Böhm und Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/black-friday-ps5-oder-ps5-pro-quest-3-oder-3s-unsere-gaming-kaufberatung-a-14ec71d3-7839-4b33-840b-00d32a720158",
      "image_title": "Welche Spielkonsole sich gerade lohnt - Maskot / Getty Images",
      "author": "Markus Böhm und Matthias Kreienbrink"
    },
    {
      "title": "4,34 Millionen Euro Gesamtschaden Mehrjährige Haftstrafen für Internetbetrüger mit 30 Fakeshops",
      "teaser": "Mehr als 10.000 Menschen fielen auf ihre Masche herein: Zwei Männer haben in selbst aufgesetzten Onlineshops günstige Waren verkauft, die sie nie auslieferten. Nach 83 Verhandlungstagen wurden sie in Rostock nun verurteilt.",
      "url": "https://www.spiegel.de/netzwelt/web/rostock-mehrjaehrige-haftstrafen-fuer-internetbetrueger-mit-30-fake-shops-a-12d788f7-27e8-45a0-b2e4-2ec2c0b3a131",
      "image_title": "Mehrjährige Haftstrafen für Internetbetrüger mit 30 Fakeshops - panithan pholpanichrassamee / Getty Images"
    },
    {
      "title": "Rechter Influencer und Frauenfeind Andrew Tates Onlineplattform gehackt – Gruppe stiehlt offenbar Daten von fast 800.000 Nutzern",
      "teaser": "Hacker haben einem Bericht zufolge Chatprotokolle und Daten von 794.000 Nutzern von Andrew Tates selbst ernannter »Online-Universität« geleakt. Demnach fluteten sie die Plattform des Frauenfeinds mit pro-trans Emojis.",
      "url": "https://www.spiegel.de/netzwelt/andrew-tates-online-plattform-gehackt-gruppe-stiehlt-offenbar-daten-von-fast-800-000-nutzern-a-ebfe075f-7eb5-4173-a8e9-17909874c673",
      "image_title": "Andrew Tates Onlineplattform gehackt – Gruppe stiehlt offenbar Daten von fast 800.000 Nutzern - Andreea Alexandru / picture alliance / AP"
    },
    {
      "title": "Neue Funktion zum Transkribieren WhatsApp kann Sprachnachrichten nun auch in Text umwandeln",
      "teaser": "Wer sich eine Sprachnachricht nicht anhören will, weil sie zu lang oder die Umgebung zu laut ist, kann sich von WhatsApp ein Transkript erstellen lassen. Unter iOS werden zunächst mehr Sprachen unterstützt als in Android.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-kann-sprachnachrichten-nun-auch-in-text-umwandeln-a-c6e8bad6-9ece-4ee2-be41-0a03725b6fdb",
      "image_title": "WhatsApp kann Sprachnachrichten nun auch in Text umwandeln - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Sweet Anita Tourette-Influencerin mit der Lizenz zum Fluchen",
      "teaser": "Lange kämpfte Sweet Anita gegen Ausgrenzung. Auf Twitch aber hat sie dank ihrer Tourette-Tics Millionen Fans und wurde zur Aufklärerin. Der Erfolg hat seinen Preis: Misstrauen, Hassnachrichten und Stalking. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/tourette-influencerin-sweet-anita-die-twitch-streamerin-mit-der-lizenz-zum-fluchen-a-42862f3a-4202-42ea-aa77-7c58a362bed2",
      "image_title": "Tourette-Influencerin mit der Lizenz zum Fluchen - Jeremy Meek / DER SPIEGEL",
      "author": "Pascal Mühle"
    },
    {
      "title": "Geplantes Gesetz Warum Social Media für Jugendliche in Australien verboten werden soll",
      "teaser": "TikTok, Instagram, Facebook: Jugendliche und Kinder sehen im Netz oft Dinge, die sie nicht sehen sollten. Als erstes westliches Land will Australien jetzt umfangreiche Alterssperren einrichten. Ein Signal an die Techbranche. Von Martin Sümening",
      "url": "https://www.spiegel.de/netzwelt/australien-geplantes-gesetz-sieht-umfangreiche-alterssperren-fuer-soziale-medien-vor-a-27b85045-df2e-4f8e-9827-ad23120fd033",
      "author": "Martin Sümening"
    },
    {
      "title": "Auf einmal maximale Lautstärke Neuer Windows-Bug kann schmerzhaft werden",
      "teaser": "Wer eine externe Soundkarte verwendet, kann mit Windows 11 unangenehme Überraschungen erleben: Manche Systeme schalten unvermittelt auf volle Lautstärke. Besonders Gamer sollten aufpassen.",
      "url": "https://www.spiegel.de/netzwelt/windows-11-pcs-schalten-auf-hoechste-lautstaerke-besonders-gamer-sollten-aufpassen-a-fb4ea25a-1710-47e2-a47f-f66ede44307b",
      "image_title": "Neuer Windows-Bug kann schmerzhaft werden - Khosrork / Getty Images"
    },
    {
      "title": "Dokumentation über Kryptogeschäfte Logan Paul schickt Doppelgänger zum BBC-Interview",
      "teaser": "Reporter der BBC wollten den Influencer Logan Paul zu dubiosen Finanzgeschäften befragen. Doch der trollte die Journalisten mit einem Lookalike.",
      "url": "https://www.spiegel.de/netzwelt/logan-paul-trollt-bbc-reporter-mit-lookalike-a-5a2b81f1-d739-4da2-99ca-5d51a090e094",
      "image_title": "Logan Paul schickt Doppelgänger zum BBC-Interview - WWE / Getty Images"
    },
    {
      "title": "Kampf gegen Monopol US-Regierung will Google zu Verkauf von Chrome-Browser zwingen",
      "teaser": "Das US-Justizministerium fordert umfassende Maßnahmen, um Googles Marktmacht zu beschränken. Die Eingriffe würden den Techriesen grundlegend verändern – sofern sie unter Donald Trump wirklich durchgesetzt werden.",
      "url": "https://www.spiegel.de/netzwelt/web/google-us-regierung-will-verkauf-von-chrome-browser-erzwingen-a-fbb3e583-aa21-4867-b466-301496410dde",
      "image_title": "US-Regierung will Google zu Verkauf von Chrome-Browser zwingen - Mojahid Mottakin / Zoonar / IMAGO"
    },
    {
      "title": "Die Zukunft des E-Commerce Kommt ein Bot in den Onlinestore ... Eine Kolumne von Sascha Lobo",
      "teaser": "Würden Sie einer künstlichen Intelligenz Ihre Vorlieben, Wünsche und Kreditkartendaten anvertrauen, damit sie Einkäufe erledigt und Ihren Urlaub bucht? AI-Shopping wird bereits erprobt und könnte ein Megahit werden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ai-shopping-wie-kuenstliche-intelligenz-den-e-commerce-veraendert-kolumne-a-184f53ae-270f-44fa-8927-05fbb4dfe7fa",
      "image_title": "Kommt ein Bot in den Onlinestore ... - Mike Kemp / In Pictures / Getty Images"
    }
  ]
}