{
  "timestamp": "2024-04-14T04:30:26",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Passwort-Alternative Für wen sich der Umstieg auf Passkeys lohnt",
      "teaser": "Immer mehr Onlinedienste wie Amazon, Ebay und PayPal bieten sogenannte Passkeys für die Anmeldung an. Für viele Nutzer ist das ein klarer Komfort- und Sicherheitsgewinn. So funktioniert es. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/passkeys-fuer-wen-sich-der-umstieg-auf-die-passwort-alternative-bei-amazon-paypal-und-co-lohnt-a-69d9b50c-e8ec-4641-aa38-d8224726d2c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ce39302d-72cd-401e-b445-db46954f814e_w488_r1.778_fpx32.44_fpy50.jpg",
      "image_title": "Für wen sich der Umstieg auf Passkeys lohnt - Jens Büttner / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Preiserhöhung in Deutschland Netflix wird teurer – um bis zu zwei Euro im Monat",
      "teaser": "Der Streamingdienst Netflix verlangt von seinen Abonnenten mehr Geld. Nur ein Tarif ist von der Preiserhöhung ausgenommen. Kunden in Deutschland zahlen weniger als in den USA.",
      "url": "https://www.spiegel.de/netzwelt/netflix-preiserhoehung-in-deutschland-um-bis-zu-zwei-euro-im-monat-a-da9f3b73-2e77-48e8-bdce-bc7a1a52cf15",
      "image_title": "Netflix wird teurer – um bis zu zwei Euro im Monat - Jenny Kane / dpa"
    },
    {
      "title": "Softwarefehler iPhones schlagen Flagge Palästinas als Emoji für Jerusalem vor",
      "teaser": "Wer in der Emoji-Suche eines iPhones »Jerusalem« eintippt, bekommt unter Umständen die palästinensische Flagge angezeigt. Apple bezeichnet das als unabsichtlichen Fehler – der nur in manchen Sprachen auftritt.",
      "url": "https://www.spiegel.de/netzwelt/iphones-koennen-flagge-palaestinas-als-emoji-fuer-jerusalem-anzeigen-a-abc8bf97-dccd-43b4-a7bd-0178832ef312",
      "image_title": "iPhones schlagen Flagge Palästinas als Emoji für Jerusalem vor - Ahmad Gharabli / AFP"
    },
    {
      "title": "Humane AI Pin Angeblich revolutionäres »Phone ohne Bildschirm« fällt bei Testern durch",
      "teaser": "Ein Ansteck-Gadget mit einem winzigen Laserprojektor und Sprachsteuerung? Über den AI Pin des Start-ups Humane wurde viel diskutiert. Nun hatten US-Techreporter die Chance, das Gerät zu testen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/humane-ai-pin-erste-testberichte-fallen-eher-negativ-aus-a-de6b3915-5efb-43e9-b36a-1d08c76ab6c1",
      "image_title": "Angeblich revolutionäres »Phone ohne Bildschirm« fällt bei Testern durch - NurPhoto / Getty Images"
    },
    {
      "title": "Streit über faire Bezahlung Taylor Swifts Musik ist zurück auf TikTok",
      "teaser": "TikTok-Nutzer können wieder Songschnipsel von Taylor Swift unter ihre Videos legen. Der Musikerin dürfte das beim Verkauf ihres neuen Albums helfen. Doch der hinter dem Fall liegende Streit schwelt weiter.",
      "url": "https://www.spiegel.de/netzwelt/taylor-swift-auf-tiktok-streit-ueber-faire-bezahlung-musik-ist-zurueck-auf-der-plattform-a-06b7e32b-c2f1-4734-942e-5a64501a2522",
      "image_title": "Taylor Swifts Musik ist zurück auf TikTok - Joel Carrett / AAP / IMAGO"
    },
    {
      "title": "Nachhaltigkeit Apple erlaubt Ersatzteil-Recycling bei iPhones",
      "teaser": "Defekte Apple-Smartphones können künftig billiger repariert werden. Der Hersteller schafft dazu einige rigide Vorgaben ab, will aber dennoch größtmögliche Qualität bieten.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-erlaubt-ersatzteil-recycling-bei-iphones-a-d2094511-9d6a-413c-ae7b-d1d69c175921",
      "image_title": "Apple erlaubt Ersatzteil-Recycling bei iPhones - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "VR-Drohne DJI Avata 2 im Test Völlig losgelöst",
      "teaser": "Rasante Flugmanöver statt kunstvoller Luftaufnahmen: Mit einer Kombination aus Gestensteuerung und virtueller Realität soll die DJI Avata 2 Anfänger zu Kunstflugpiloten machen. Ein Test in luftiger Höhe. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/vr-drohne-dji-avata-2-im-test-voellig-losgeloest-a-b6a5e190-b244-426f-b3c4-9a7cc32fc9a0",
      "image_title": "Völlig losgelöst - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Bundestagsgutachten PIN für E-Perso kann nicht online zurückgesetzt werden",
      "teaser": "Der elektronische Personalausweis gilt als Schlüssel zur Digitalisierung der Verwaltung. Doch vielen Deutschen fehlt der für den Onlineeinsatz nötige Code. Die Lösung ist komplizierter als erhofft.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elektronischer-personalausweis-pin-kann-nicht-online-zurueckgesetzt-werden-a-6486a7fb-8ce7-4eb0-b46f-ea22aca55d84",
      "image_title": "PIN für E-Perso kann nicht online zurückgesetzt werden - Marijan Murat / dpa"
    },
    {
      "title": "»No Thanks« Die App der Israel-Boykotteure",
      "teaser": "In der umstrittenen, aber erfolgreichen Boykott-App »No Thanks« werden Unternehmen aufgelistet, die irgendeine Verbindung nach Israel haben. Was über die Anwendung und ihren Entwickler bekannt ist. Von Leonie Urbanczyk",
      "url": "https://www.spiegel.de/netzwelt/apps/no-thanks-die-app-der-israel-boykotteure-a-11d30f44-d5b2-4104-bcee-ef07a5cc0852",
      "image_title": "Die App der Israel-Boykotteure - Frederic Kern / Future Image / IMAGO",
      "author": "Leonie Urbanczyk"
    },
    {
      "title": "Bombendrohungen, Terroralarm, Polizeieinsätze So hinterhältig quälen Deutschlands schlimmste Internet-Trolle ihre Opfer",
      "teaser": "Eine Gruppe von Onlinemobbern missbraucht private Daten von Politikern und Prominenten. Mit falschen Notrufen schicken sie Polizeieinheiten zu ihren Opfern. Nun enttarnen SPIEGEL und »Kontraste« die Maschen der Kriminellen – und sprechen mit einem Insider. Von Jörg Diehl, Roman Höfner, Max Hoppenstedt und Daniel Laufer",
      "url": "https://www.spiegel.de/netzwelt/web/mobbing-bande-nwo-so-hinterhaeltig-quaelen-deutschlands-schlimmste-online-trolle-ihre-opfer-a-d6d28db2-e215-4a89-b3cd-514d7272c270",
      "image_title": "So hinterhältig quälen Deutschlands schlimmste Internet-Trolle ihre Opfer - [M] DER SPIEGEL; Fotos: Boris Roessler / picture alliance / dpa; DER SPIEGEL",
      "author": "Jörg Diehl, Roman Höfner, Max Hoppenstedt und Daniel Laufer"
    },
    {
      "title": "Antisemitismus Warum Cancel-Culture nicht verdammt, sondern weiterentwickelt gehört Eine Kolumne von Sascha Lobo",
      "teaser": "Es war richtig, eine SWR-Moderatorin nach ihren antisemitischen Social-Media-Posts zu entlassen. Sinnvoll wäre aber nun eine realitätsbezogene Debatte über Ausgrenzung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/antisemitismus-cancel-culture-gehoert-weiterentwickelt-nicht-verdammt-kolumne-a-30196d73-bc05-4ec9-9c07-ce265acfb5b8",
      "image_title": "Warum Cancel-Culture nicht verdammt, sondern weiterentwickelt gehört - Pond5 Images / IMAGO"
    },
    {
      "title": "Viraler Facebook-Post Alleinerziehende Mutter will abgetauchten Ehemann per Internet gefunden haben",
      "teaser": "Mithilfe sozialer Medien und Tausender Hobbydetektivinnen hat eine alleinerziehende Mutter offenbar ihren Noch-Ehemann ausfindig gemacht, der sie und ihre Kinder geghostet haben soll. Nun will sie die Scheidung.",
      "url": "https://www.spiegel.de/netzwelt/web/usa-alleinerziehende-mutter-will-abgetauchten-ehemann-per-internet-gefunden-haben-a-9fd667db-ccdc-4940-a0ec-155bf95d0c10",
      "image_title": "Alleinerziehende Mutter will abgetauchten Ehemann per Internet gefunden haben - Jenny Kane / AP"
    },
    {
      "title": "Internetausbau Telekom soll deutlich weniger Miete für Glasfaserrohre bekommen als beantragt",
      "teaser": "Die Telekom muss Glasfaser-Wettbewerber in ihre verlegten Rohre lassen, damit Straßen nicht erneut aufgerissen werden müssen. Die Bundesnetzagentur ist mit den geforderten Preisen aber nicht einverstanden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/glasfaser-internet-bundesnetzagentur-gesteht-telekom-weniger-miete-fuer-leerrohre-zu-als-beantragt-a-ad9fa9b5-1e93-4406-a20b-d4b8f24f7453",
      "image_title": "Telekom soll deutlich weniger Miete für Glasfaserrohre bekommen als beantragt - Peter Kneffel/ dpa"
    },
    {
      "title": "Gaunerei im Verteilzentrum Elektroartikel aus Paketen genommen – Amazon-Mitarbeiter verurteilt",
      "teaser": "In einer bayerischen Niederlassung haben zwei Mitarbeiter von Amazon ihre Positionen ausgenutzt und offenbar gezielt hochwertige Waren gestohlen. Einer der beiden Männer muss ins Gefängnis.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/amazon-elektroartikel-aus-paketen-genommen-mitarbeiter-verurteilt-a-823bdd08-babe-44a7-8a57-cdc4f8e601c9",
      "image_title": "Elektroartikel aus Paketen genommen – Amazon-Mitarbeiter verurteilt - Peter Kneffel / dpa"
    },
    {
      "title": "Statistisches Bundesamt Rund drei Millionen Deutsche waren noch nie im Internet",
      "teaser": "Nicht nur Senioren leben ganz ohne Internetzugang. In der Altersgruppe der 16- bis 74-Jährigen war laut Statistischem Bundesamt etwa jede 20. Person noch nie online.",
      "url": "https://www.spiegel.de/netzwelt/web/statistisches-bundesamt-rund-drei-millionen-menschen-waren-noch-nie-im-internet-a-8f6b8cae-d0bd-4a7e-9de9-dc40d080ec09",
      "image_title": "Rund drei Millionen Deutsche waren noch nie im Internet - Fabian Sommer / dpa"
    },
    {
      "title": "Konkurrenz für Instagram TikTok arbeitet an eigenständiger Foto-App",
      "teaser": "In naher Zukunft könnten gleich zwei neue TikTok-Apps auf den Markt kommen: ein Instagram-Konkurrent namens Notes sowie eine App, in der belohnt wird, wer seine Freunde ins Netzwerk holt.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-notes-tiktok-arbeitet-an-eigenstaendiger-foto-app-a-573ba993-bb4e-491d-96b6-c52f166de615",
      "image_title": "TikTok arbeitet an eigenständiger Foto-App - DADO RUVIC / REUTERS"
    },
    {
      "title": "»Sofort-Lieferung« bei MediaMarktSaturn Uber kutschiert jetzt Spielkonsolen und Küchengeräte",
      "teaser": "Smartphones, Kaffeemaschinen, Videospielzubehör: Für solche Produkte bieten Media Markt und Saturn jetzt in rund 100 Städten eine Lieferung binnen 90 Minuten an. Rund um die Uhr klappt das aber nicht.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/mediamarktsaturn-und-die-sofort-lieferung-darum-kutschiert-uber-jetzt-spielkonsolen-a-ef223fa5-7f17-4a24-abf7-c9b33322ce73",
      "image_title": "Uber kutschiert jetzt Spielkonsolen und Küchengeräte - Carsten Koall / dpa"
    },
    {
      "title": "KI-Kunstprojekt Warum diese Kamera jedes Porträt zum Nacktfoto macht",
      "teaser": "Zwei Deutsche haben eine Kamera entwickelt, die nur Nacktbilder macht. Eine KI entkleidet die Abgelichteten binnen Sekunden. Das Projekt ist – auch – ein kritischer Kommentar auf den besorgniserregenden Deepfake-Trend. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/deepfakes-diese-kamera-macht-jedes-portraet-zum-nacktfoto-a-90f6b9b5-9b3a-49ce-bb11-f1e87b06669e",
      "image_title": "Warum diese Kamera jedes Porträt zum Nacktfoto macht - Nuca",
      "author": "Patrick Beuth"
    },
    {
      "title": "Anklage wegen SA-Losung Björn Höcke sucht Unterstützung auf X, Elon Musk antwortet",
      "teaser": "Thüringens rechtsextremer AfD-Chef Björn Höcke ist angeklagt, weil er bei einem Wahlkampfauftritt eine verbotene Losung der SA verwendet hat. Auf X sucht er Unterstützer – und Elon Musk fragt: »What did you say?«",
      "url": "https://www.spiegel.de/netzwelt/apps/afd-bjoern-hoecke-sucht-unterstuetzung-auf-x-elon-musk-antwortet-a-1a6e3d1b-bd8e-4d73-8d0d-5083019963fb",
      "image_title": "Björn Höcke sucht Unterstützung auf X, Elon Musk antwortet - Jacob Schröter / IMAGO"
    },
    {
      "title": "Suchen und Finden auf dem Handy Die total entspannte Welt der Wimmelbild-Spiele",
      "teaser": "Eulen antippen, Affen aus dem Baum schütteln, Schätze ausgraben: Auf dem Smartphone Wimmelbilder zu durchforsten, ist ein meditatives Klickerlebnis. Wir stellen fünf besonders gelungene Apps vor. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/beste-spiele-fuer-android-und-ios-die-total-entspannte-welt-der-wimmelbild-spiele-a-21c18d41-8052-4dd5-b6a3-78c32e37c756",
      "image_title": "Die total entspannte Welt der Wimmelbild-Spiele - Pixmain",
      "author": "Jörg Breithut"
    }
  ]
}