{
  "timestamp": "2024-10-24T02:10:26",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Digital-Gipfel der Bundesregierung Weltspitze im Ankündigen von Weltspitze-Werden Eine Kolumne von Sascha Lobo",
      "teaser": "Von außen betrachtet mag es merkwürdig erscheinen, doch für die Bundesregierung ist es ein wichtiges Ritual: Einmal im Jahr verkündet sie, bei der Digitalisierung zu den Besten der Besten gehören zu wollen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digital-gipfel-der-bundesregierung-weltspitze-im-ankuendigen-von-weltspitze-werden-kolumne-a-5997dece-6f9e-4149-9e1b-4a2a3d70c621",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ebb4b7de-b7c8-4562-8563-0756cd7aec77_w488_r1.778_fpx59.98_fpy49.99.jpg",
      "image_title": "Weltspitze im Ankündigen von Weltspitze-Werden - Andreas Arnold / dpa",
      "author": "außen betrachtet mag es merkwürdig erscheinen, doch für die Bundesregierung ist es ein wichtiges Ritual: Einmal im Jahr verkündet sie, bei der Digitalisierung zu den Besten der Besten gehören zu wollen."
    },
    {
      "title": "BGH-Urteil zur Panoramafreiheit Drohnenfotos von Kunstwerken verletzen Urheberrechte",
      "teaser": "Ein Buchverlag hatte Luftaufnahmen von Kunstwerken auf Abraumhalden im Ruhrgebiet veröffentlicht. Trotz der sogenannten Panoramafreiheit sei das nicht ohne Weiteres erlaubt, heißt es nun vom Bundesgerichtshof.",
      "url": "https://www.spiegel.de/netzwelt/web/bundesgerichtshof-drohnen-fotos-von-kunstwerken-verletzen-urheberrechte-a-db2ac9e9-2dd6-4107-815d-d48240cfc253",
      "image_title": "Drohnenfotos von Kunstwerken verletzen Urheberrechte - Monika Skolimowska / dpa"
    },
    {
      "title": "iPad Mini 2024 im Test Apples größtes iPhone ist ein kleines iPad",
      "teaser": "Seinem kleinsten iPad hat Apple wenig Neues mitgegeben, dafür aber etwas Altes weggelassen. Was das bringt und für wen das Mini unter den iPads die richtige Wahl sein könnte – der Test. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-ipad-mini-2024-im-test-das-groesste-iphone-ist-ein-kleines-ipad-a-37f6000c-e237-4b4f-8571-1b67e313ae8c",
      "image_title": "Apples größtes iPhone ist ein kleines iPad - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Alte Mobilfunktechnik Telekom will 2G-Technik bis 2028 abschalten",
      "teaser": "Der Mobilfunkstandard GSM, auch als 2G bekannt, ist technisch betrachtet hoffnungslos veraltet. Mit der Abschaltung tun sich die Provider trotzdem schwer. Betroffen sind nämlich nicht nur Menschen mit Uralthandys.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/telekom-will-gsm-netz-bis-2028-abschalten-a-f2f781a7-4181-4cf5-a0d4-704eab06256d",
      "image_title": "Telekom will 2G-Technik bis 2028 abschalten - Horst Galuschka / picture alliance / dpa"
    },
    {
      "title": "Kontakloses Bezahlen Polizisten in NRW sollen Strafzettel bald per Handy kassieren",
      "teaser": "Nordrhein-Westfalen will Knöllchen künftig per Tap-to-Pay bezahlen lassen. Eine App für die Diensthandys der Beamten soll es ermöglichen.",
      "url": "https://www.spiegel.de/netzwelt/polizisten-in-nrw-sollen-strafzettel-bald-per-handy-kassieren-a-e589e32b-9f69-4cbf-94b4-9f980ded9dff",
      "image_title": "Polizisten in NRW sollen Strafzettel bald per Handy kassieren - Carsten Rehder/ dpa"
    },
    {
      "title": "Angebliche Gefahr für sein Leben Elon Musk erhebt nach SPIEGEL-Bericht absurde Vorwürfe",
      "teaser": "Elon Musk deutet an, dass ein aktueller SPIEGEL-Bericht dazu ermutige, ein Attentat auf ihn zu verüben. Unterstützung bekommt er von Trumps Ex-Botschafter Richard Grenell. Der SPIEGEL steht zu seiner Berichterstattung.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-erhebt-nach-spiegel-bericht-absurde-vorwuerfe-a-8dcbd546-1a76-45f2-a672-de94b275b3f6",
      "image_title": "Elon Musk erhebt nach SPIEGEL-Bericht absurde Vorwürfe - Michael Swensen / Getty Images"
    },
    {
      "title": "Neue Apple-Funktion im Selbstversuch Jetzt werden AirPods zu Hörgeräten",
      "teaser": "In Kürze wird man die AirPods Pro 2 in Deutschland als Hörhilfe verwenden können. Im Test zeigt sich: Das ist vergleichsweise günstig und einfach, hat aber einen wichtigen Nachteil. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/airpods-pro-2-im-test-jetzt-werden-apples-neue-kopfhoerer-zu-hoergeraeten-a-903748c3-75ce-49b1-91fa-8f11602d42dd",
      "image_title": "Jetzt werden AirPods zu Hörgeräten - julijamatuk515 / Pond5 Images / IMAGO",
      "author": "Matthias Kremp"
    },
    {
      "title": "Ankündigung auf Digitalgipfel Bahn verspricht lückenloses 5G-Internet zwischen Berlin und Hamburg",
      "teaser": "Von der Ruckel- zur »Innovationsstrecke«: Reisende sollen auf der gesamten Bahnstrecke Berlin-Hamburg künftig schnelles Internet haben. Bei der Umsetzung sind allerdings noch Fragen offen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/bahn-verspricht-lueckenloses-5g-internet-zwischen-berlin-und-hamburg-a-5ef15b7e-6c82-49f4-b8bd-cc3c5554fb1a",
      "image_title": "Bahn verspricht lückenloses 5G-Internet zwischen Berlin und Hamburg - Angel Santana Garcia / Westend61 / picture alliance",
      "author": "der Ruckel- zur »Innovationsstrecke«: Reisende sollen auf der gesamten Bahnstrecke Berlin-Hamburg künftig schnelles Internet haben. Bei der Umsetzung sind allerdings noch Fragen offen."
    },
    {
      "title": "Social Media als Machtfaktor »Twitter hat sich unter Musk in eine Kloake verwandelt – aber das ist nur folgerichtig«",
      "teaser": "Donald Trump und Elon Musk nutzen soziale Medien, um zu hetzen und zu spalten. Der Medienwissenschaftler Joseph Vogl erklärt, wieso das Netz für Feinde der liberalen Demokratie so attraktiv ist – und was die Politik tun kann. Ein Interview von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/social-media-twitter-hat-sich-unter-musk-in-eine-kloake-verwandelt-a-e54771c0-eff2-44a7-90c4-5b567db8541e",
      "image_title": "»Twitter hat sich unter Musk in eine Kloake verwandelt – aber das ist nur folgerichtig« - [M] Jens Gyarmaty / laif; Stephanie Keith / REUTERS"
    },
    {
      "title": "Ray-Ban Meta im Test Eine Brille mit eingebauter Zukunft",
      "teaser": "An Konzepten für Datenbrillen sind schon viele Techkonzerne gescheitert. Unsere Testerin findet die neue KI-Brille von Meta tatsächlich brauchbar. Aber es gibt einen Haken. Aus New York berichtet Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ray-ban-meta-im-test-eine-brille-mit-zukunft-a-da9d4bc3-4f51-4ac4-a909-4ddd9eaa9e47",
      "image_title": "Eine Brille mit eingebauter Zukunft - Angela Gruber / DER SPIEGEL"
    },
    {
      "title": "Neue Geschäftsbedingungen Elon Musk setzt bei Klagen gegen X auf einen Richter mit Tesla-Aktien",
      "teaser": "Eine kleine Änderung in den Geschäftsbedingungen von X hat es in sich: Rechtliche Streitigkeiten werden künftig in einem Bezirk ausgetragen, in dem das Musk-Unternehmen zwar nicht sitzt – aber ein bestimmter Richter.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-setzt-bei-klagen-gegen-x-auf-einen-richter-mit-tesla-aktien-in-texas-a-d2b89e64-260d-48aa-aa5e-32a36a3d3fb3",
      "image_title": "Elon Musk setzt bei Klagen gegen X auf einen Richter mit Tesla-Aktien - Alex Brandon / ASSOCIATED PRESS"
    },
    {
      "title": "Polizeiaktion gegen Abzocke per Telefon Acht Festnahmen bei internationalem Schlag gegen Enkeltrickbetrüger",
      "teaser": "Polizeibehörden aus vier europäischen Ländern ist es gelungen, mutmaßliche Hinterleute einer international agierenden Betrügerbande festzunehmen. Sie sollen ihre Opfer um einen Millionenbetrag gebracht haben.",
      "url": "https://www.spiegel.de/netzwelt/enkeltrickbetrueger-acht-festnahmen-bei-internationalem-schlag-a-96b1a520-645e-41a1-ba05-77ee0f9ddebd",
      "image_title": "Acht Festnahmen bei internationalem Schlag gegen Enkeltrickbetrüger - Julian Stratenschulte / dpa"
    },
    {
      "title": "Schummeln beim Videospielen Sony verliert im Streit über Cheatsoftware",
      "teaser": "Cheats sind Teil der Gamingkultur. Hersteller Sony klagte gegen Produzenten spezieller Software, jetzt entschied der Europäische Gerichtshof: Unter bestimmten Umständen ist es zulässig, Spielmanipulationen anzubieten.",
      "url": "https://www.spiegel.de/netzwelt/sony-verliert-vor-europaeischem-gerichtshof-im-streit-um-cheatsoftware-a-279e9bf8-c9d9-4fd1-a8df-e7832a633440",
      "image_title": "Sony verliert im Streit über Cheatsoftware - Eibner-Pressefoto / Jonas Lohrmann / picture alliance"
    },
    {
      "title": "Wegen Strombedarf von KI Amazon steckt halbe Milliarde Dollar in Entwicklung von Atomenergie",
      "teaser": "Amazon setzt immer mehr künstliche Intelligenz ein, und die frisst Strom. Darum will der Konzern in die Entwicklung kleiner modularer Atomreaktoren investieren.",
      "url": "https://www.spiegel.de/netzwelt/amazon-steckt-halbe-milliarde-dollar-in-entwicklung-von-atomenergie-wegen-strombedarf-von-ki-a-223ae965-f38b-4e9c-8376-975d6a93286c",
      "image_title": "Amazon steckt halbe Milliarde Dollar in Entwicklung von Atomenergie - Nathan Howard / Getty Images"
    },
    {
      "title": "Auszeichnung für TikTok-Kanal zu NS-Verbrechen Grimme Online Award legt Schwerpunkt auf historische Themen",
      "teaser": "Beim Grimme Online Award wurden Internetformate ausgezeichnet, die der »Demokratie dienlich« sind. Der erstmals vergebene Sonderpreis Künstliche Intelligenz ging an eine Krimi-Challenge des Bayerischen Rundfunks.",
      "url": "https://www.spiegel.de/netzwelt/grimme-online-award-2024-historische-themen-im-fokus-tiktok-kanal-zu-ns-verbrechen-ausgezeichnet-a-1ead6abe-0374-43bf-83b2-153ead7252c0",
      "image_title": "Grimme Online Award legt Schwerpunkt auf historische Themen - Bernd Thissen / dpa"
    },
    {
      "title": "Werbe- und Betrugsnachrichten Mailanbieter registrieren 35 Prozent mehr Spam",
      "teaser": "»Ihr Paket liegt beim Zoll, bitte überweisen Sie hier...« Die Zahl von solchen E-Mails ist im Vergleich zum Vorjahr deutlich gestiegen, melden GMX und Web.de.",
      "url": "https://www.spiegel.de/netzwelt/spam-gmx-und-web-de-registrieren-35-prozent-mehr-als-im-vorjahresquartal-a-f57af370-1b91-4b9f-8827-ea533af63d55",
      "image_title": "Mailanbieter registrieren 35 Prozent mehr Spam - Dino Stanin / PIXSELL / picture alliance"
    },
    {
      "title": "Generationsschelte von Gottschalk und Co. Jugendkritik, ein Bewältigungsinstrument für den eigenen Tod Eine Kolumne von Sascha Lobo",
      "teaser": "Die Jugend ist faul, unwissend und unmoralisch? Das ritualartige Gejammer Älterer erfüllt gesellschaftlich wichtige Funktionen. Dabei geht es um Missgunst, Eitelkeit, Selbstentlastung – und das Sterben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/sascha-lobo-ueber-gottschalk-und-co-jugendkritik-ein-bewaeltigungsinstrument-fuer-den-eigenen-tod-a-ef522b3b-ee5b-434e-b37c-8626e4b923b9",
      "image_title": "Jugendkritik, ein Bewältigungsinstrument für den eigenen Tod - Hurdogan Guvendiren / Getty Images"
    },
    {
      "title": "Roboter statt Riesenfisch Groß-Aquarium lockte Besucher mit Fake-Hai",
      "teaser": "Ein Aquarium in China hat für seine Wiedereröffnung mit einem Walhai als Hauptattraktion geworben, happiger Eintrittspreis: umgerechnet 31 Euro. Dann gab es Ärger.",
      "url": "https://www.spiegel.de/netzwelt/gross-aquarium-lockte-besucher-mit-fake-hai-a-6cffcd0d-4e23-4a4c-b03a-485679ac1e98",
      "image_title": "Groß-Aquarium lockte Besucher mit Fake-Hai - picture alliance / dpa"
    },
    {
      "title": "Neue E-Book-Reader ausprobiert Das können der erste Farb-Kindle und Amazons elektronisches Notizbuch",
      "teaser": "Ein neuer Kindle mit Farbbildschirm war der Star von Amazons jüngster Produktshow. Hardwarechef Panos Panay schwärmte dabei aber auch vom handschriftlichen Schreiben auf Digitalgeräten. Aus New York berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kindle-colorsoft-scribe-und-paperwhite-amazon-kuendigt-neue-e-book-reader-mit-farbbildschirm-und-stift-an-a-5d15fa66-0be3-4ce6-9d58-85c212066465",
      "image_title": "Das können der erste Farb-Kindle und Amazons elektronisches Notizbuch - Amazon"
    },
    {
      "title": "Neue Computerspielförderung Games-Entwickler bekommen bald erstmals Stipendien vom Bund",
      "teaser": "Deutschland überzeugt nicht als Games-Standort. Um das zu ändern, vergibt die Bundesregierung bis zu 130 Gründungsstipendien an Spieleentwickler. Sie sollen anderthalb Jahre mit einer stattlichen Summe gefördert werden.",
      "url": "https://www.spiegel.de/netzwelt/games/computerspielfoerderung-games-entwickler-bekommen-bald-erstmals-stipendien-vom-bund-a-5401d73a-5608-400c-9e98-bd201bbc6490",
      "image_title": "Games-Entwickler bekommen bald erstmals Stipendien vom Bund - Robert Haas / SZ Photo / picture alliance"
    }
  ]
}