{
  "timestamp": "2024-03-14T08:07:57",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohendes Verbot TikTok kündigt Widerstand gegen US-Gesetz zu Wechsel des Eigentümers an",
      "teaser": "US-Politiker wollen die Kurzvideo-App TikTok zwingen, sich von ihrem chinesischen Besitzer zu trennen. Der Firmenchef wehrt sich und ruft Nutzer zu Reaktionen auf.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-kuendigt-widerstand-gegen-us-gesetz-zu-wechsel-des-eigentuemers-an-a-6ea4dc3c-4382-49a0-bf00-41f17835bfb0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b8f78128-ce1b-448e-a584-00e038a3006e_w488_r1.778_fpx70_fpy44.99.jpg",
      "image_title": "TikTok kündigt Widerstand gegen US-Gesetz zu Wechsel des Eigentümers an - Michael Reynolds / EPA"
    },
    {
      "title": "Nostalgie und neue Freundschaften Warum LAN-Partys immer noch faszinieren",
      "teaser": "Die Blütezeit von LAN-Partys ist mehr als 20 Jahre her. Und doch: Noch immer schleppen viele Gamer gern ihre Rechner in große Hallen, um gemeinsam exzessiv zu zocken – so wie jetzt in Köln. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/games/gamescom-lan-in-koeln-warum-lan-partys-immer-noch-faszinieren-a-b056c828-7752-4977-af9a-031aa9486334",
      "image_title": "Warum LAN-Partys immer noch faszinieren - Jens Schlueter / Getty Images",
      "author": "Pascal Mühle"
    },
    {
      "title": "Vertrag mit Don Lemon aufgelöst X stampft Sendung von Ex-CNN-Moderator ein – nach Interview mit Elon Musk",
      "teaser": "Don Lemon sollte X mit seinem Talk einen seriösen Anstrich geben. Gast in der Pilotfolge: Elon Musk. Aber das Gespräch verlief offenbar so gar nicht nach dessen Geschmack.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-interview-mit-don-lemon-endet-in-kontroverse-x-reagiert-mit-sendungseinstellung-a-78c443c2-65b3-4dca-ab35-ecf46e54173e",
      "image_title": "X stampft Sendung von Ex-CNN-Moderator ein – nach Interview mit Elon Musk - Alain; Jocard / AFP"
    },
    {
      "title": "Einfluss neuer Technologien So verändert KI schon jetzt die Welt Eine Kolumne von Sascha Lobo",
      "teaser": "Kinder sollten coden lernen? Wer Informatik studiert, bekommt einen guten Job? Solche vermeintlichen Gewissheiten dürfen im Zeitalter generativer KI bezweifelt werden. Und das ist erst der Anfang.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/nvidia-devin-und-co-so-veraendert-ki-schon-jetzt-die-welt-kolumne-a-b4d62dbf-7348-4610-84e5-702c404548ad",
      "image_title": "So verändert KI schon jetzt die Welt - Ann Wang / REUTERS"
    },
    {
      "title": "Polizeieinsatz in Kaiserslautern Nein, man sollte sein Handy nicht im Backofen trocknen",
      "teaser": "Wird das Smartphone nass, führt das manchmal zu Kurzschlussreaktionen bei den Betroffenen: Ein Mann in Kaiserslautern wollte sein Gerät offenbar möglichst schnell trocknen. Dann kam die Polizei.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kaiserslautern-polizeieinsatz-wegen-eines-handys-im-backofen-a-2172480c-136f-4712-a47e-9015709d5582",
      "image_title": "Nein, man sollte sein Handy nicht im Backofen trocknen - Polizeipräsidium Westpfalz"
    },
    {
      "title": "Verkauf oder Verbot als Ziel US-Gesetz gegen TikTok nimmt erste große Hürde",
      "teaser": "Welche Zukunft hat TikTok in den Vereinigten Staaten? Das US-Repräsentantenhaus hat für einen Gesetzentwurf gestimmt, der die Betreiber der Video-App massiv unter Druck setzen könnte.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-us-gesetz-gegen-video-app-nimmt-erste-grosse-huerde-a-0ec5938d-62a2-438b-86c6-067a2cd0166a",
      "image_title": "US-Gesetz gegen TikTok nimmt erste große Hürde - Damian Dovarganes / dpa / AP"
    },
    {
      "title": "Abzocke im Internet 40-Jähriger betrieb mutmaßlich mehr als 50 Fakeshops",
      "teaser": "Es geht um Websites wie mydealz24.net und biker-zubehoer.com: Ermittlern zufolge hat ein Mann aus dem Landkreis Rhön-Grabfeld übers Netz viel Geld ergaunert, in mehr als 2300 Fällen soll er betrogen haben.",
      "url": "https://www.spiegel.de/netzwelt/web/fakeshops-mann-soll-hinter-52-betruegerischen-angeboten-stecken-a-746af4b6-567c-4292-a7a0-7ef68b6a0c21",
      "image_title": "40-Jähriger betrieb mutmaßlich mehr als 50 Fakeshops - Michael Scherrer / 20 Minuten / IMAGO"
    },
    {
      "title": "AI-Act EU-Parlament stimmt für umfassendes KI-Gesetz",
      "teaser": "Navis, automatische Übersetzungen oder die Gesichtserkennung am Handy: Künstliche Intelligenz ist Teil des täglichen Lebens. Ein »historisches« EU-Regelwerk soll den Umgang nun sicherer machen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/eu-parlament-stimmt-fuer-umfassendes-ki-gesetz-a-1b91bf5e-4adf-4532-bafc-2fed2d068b20",
      "image_title": "EU-Parlament stimmt für umfassendes KI-Gesetz - Peter Steffen / dpa"
    },
    {
      "title": "Pläne von Meta, Google und Tiktok Abwehrschlacht gegen die Trollarmeen",
      "teaser": "Falsche Politikerstimmen, manipulierte Bilder, staatliche Hetzer im Netz: Vor den Wahlen in Europa und den USA rüsten die großen Techkonzerne gegen Lügenkampagnen aus China oder Russland auf. Doch was ist ihre Verteidigung wert? Von Simon Book und Martin Knobbe",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-google-tiktok-tech-konzerne-wollen-im-superwahljahr-2024-mit-ki-gegen-luegen-vorgehen-a-7ecc06b5-90fd-4839-b6c7-fbeed9d11b80",
      "image_title": "Abwehrschlacht gegen die Trollarmeen - Rengim Mutevellioglu / The Washington Post / Getty Image",
      "author": "Simon Book und Martin Knobbe"
    },
    {
      "title": "Telematik-Infrastruktur Darum gab es zuletzt immer wieder Störungen beim E-Rezept",
      "teaser": "Apotheker konnten keine E-Rezepte einlösen, Ärzte sind genervt. Immer wieder kam es bei digitalen Gesundheitsanwendungen in den vergangenen Tagen zu Problemen. Nun versprechen die Betreiber Besserung.",
      "url": "https://www.spiegel.de/netzwelt/telematik-infrastruktur-betreiber-gestehen-stoerungen-bei-e-rezepten-ein-a-f6b2a782-4ce4-42ea-84fd-35291ffe2c5a",
      "image_title": "Darum gab es zuletzt immer wieder Störungen beim E-Rezept - Frank Hormann / dpa"
    },
    {
      "title": "Apple reagiert auf Kritik der EU iPhone-Apps können künftig ohne App-Stores installiert werden",
      "teaser": "Nutzerinnen und Nutzer von Apple-Handys in der EU sollen Apps bald direkt von den Websites der Entwickler installieren können. Die müssen sich allerdings an klare Regeln halten. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-apps-koennen-kuenftig-ohne-app-stores-installiert-werden-a-ce2a887e-559e-4369-8093-e88475f57faa",
      "image_title": "iPhone-Apps können künftig ohne App-Stores installiert werden - Julian Stratenschulte / dpa",
      "author": "Matthias Kremp"
    },
    {
      "title": "Hallenfußball im Livestream Was ist es wert, ein Baller-League-Star zu sein?",
      "teaser": "Die Baller League lockt mit Namen wie Mats Hummels, MontanaBlack und Felix Lobrecht. Die Matches aber bestreiten Ex-Profis, Amateure und Realitystars. Hier erzählen sechs von ihnen, wie sie das Netzspektakel erleben. Von Marlon Krüger und Leonie Urbanczyk",
      "url": "https://www.spiegel.de/netzwelt/web/baller-league-was-ist-es-wert-hier-ein-star-zu-sein-a-f53e0e25-e738-4bad-989f-0040ae147d47",
      "image_title": "Was ist es wert, ein Baller-League-Star zu sein? - Baller League",
      "author": "Marlon Krüger und Leonie Urbanczyk"
    },
    {
      "title": "Forderung nach europaweitem Bann Grüne wollen Influencern Werbung für bestimmte Produkte verbieten",
      "teaser": "Influencer werben in sozialen Netzwerken oft für Geldanlagen, nicht immer sind die Empfehlungen seriös. Dagegen wollen die Grünen vorgehen. Auch andere teils umstrittene Anzeigen haben sie im Blick.",
      "url": "https://www.spiegel.de/netzwelt/web/gruene-wollen-influencern-werbung-fuer-bestimmte-produkte-verbieten-a-39e00f0d-3b54-44e0-bbb1-a4d0c1c58c56",
      "image_title": "Grüne wollen Influencern Werbung für bestimmte Produkte verbieten - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Bundesnetzagentur Behörde ordnet erstmals Internetversorgung eines Haushalts an",
      "teaser": "Ein Internetanschluss ist für viele Bürger ein Muss. Doch mancherorts ist der entweder langsam oder teuer. Nun wurde zum ersten Mal ein Anbieter verpflichtet, einen Haushalt mit einer bezahlbaren Verbindung zu versorgen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundesnetzagentur-behoerde-ordnet-erstmals-internetversorgung-eines-haushalts-an-a-ac0aaae7-aa4c-4347-8443-319fa894e9df",
      "image_title": "Behörde ordnet erstmals Internetversorgung eines Haushalts an - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Kates Familienfoto Das war keine königliche Bildbearbeitung",
      "teaser": "Veränderte Kleidungsstücke, verwirrende Fingerhaltung und fantastische Unschärfen: Was bei dem Familienfoto, mit dem Prinzessin Kate die Welt verwirrte, alles schiefging. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/prinzessin-kate-das-war-keine-koenigliche-bildbearbeitung-a-b534b16a-1ced-4971-acec-0e7ecb10c9e9",
      "image_title": "Das war keine königliche Bildbearbeitung - Samir Hussein / WireImage / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Argumente gegen rechts Wie auf TikTok eine Gegenbewegung zur AfD entsteht",
      "teaser": "Lange dominierte die AfD den politischen Diskurs auf TikTok. Jetzt wehren sich zunehmend mehr Nutzerinnen und Nutzer auf der Millionenplattform. Wer sind sie? Und was taugen ihre Methoden? Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/apps/wie-auf-tiktok-eine-gegenbewegung-zur-afd-entsteht-a-fdc90f6e-5786-4670-8667-05735240e67e",
      "image_title": "Wie auf TikTok eine Gegenbewegung zur AfD entsteht - TikTok",
      "author": "Pascal Mühle"
    },
    {
      "title": "Falsche Smartphone-Korrekturen So bezwingen Sie Autocorrect",
      "teaser": "Steht auf der Einkaufsliste mal wieder »Mama« statt »Marmelade«? Wer sich im Alltag über zu viele falsche Autokorrekturen ärgert, kann die Funktion einfach abschalten. Wir zeigen, was man beachten muss. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/iphone-und-android-so-stellt-man-die-autokorrektur-aus-a-2b2faf11-dd57-4e40-afca-ad00ddf4ecb2",
      "image_title": "So bezwingen Sie Autocorrect - Antonio Guillen Fernández / Panthermedia / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Festnetztelefone im Mobilfunknetz So können Sie sich den teuren Telefonanschluss sparen",
      "teaser": "Wer sein gewohntes Telefon nicht aufgeben, aber zu Hause zu günstigen Mobilfunktarifen telefonieren will, kann das mit speziellen Routern tun. Das Magazin »c't« erklärt, wie das geht. Von »c't«-Redakteur Urs Mansmann",
      "url": "https://www.spiegel.de/netzwelt/gadgets/festnetztelefone-im-mobilfunknetz-so-koennen-sie-sich-den-teuren-telefonanschluss-sparen-a-7261aa31-f646-4641-9aa7-e3022180cd2e",
      "image_title": "So können Sie sich den teuren Telefonanschluss sparen - Melissa Ramson / c't",
      "author": "»c't«-Redakteur Urs Mansmann"
    },
    {
      "title": "Druck aus der EU Apple erlaubt Spieleklassiker »Fortnite« nun doch die Rückkehr auf iPhones",
      "teaser": "Apple hatte die Entwickler des beliebten Spiels »Fortnite« daran hindern wollen, einen eigenen App-Store einzurichten. Nun knickt der Konzern ein – nachdem sich die EU-Kommission eingeschaltet hatte.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/apple-fortnite-kehrt-auf-iphones-zurueck-a-0933c6b4-0612-4bf2-93e4-d1775d6d28fb",
      "image_title": "Apple erlaubt Spieleklassiker »Fortnite« nun doch die Rückkehr auf iPhones - Dado Ruvic / REUTERS"
    },
    {
      "title": "Zugriff auf Softwarecode Microsoft kämpft mit russischen Hackern",
      "teaser": "Hackern mit Verbindung zur russischen Regierung ist mit dem Zugriff auf E-Mails von Microsofts Management unlängst ein Coup gelungen. Wochen später kämpft der Konzern nun immer noch gegen die Angreifer an.",
      "url": "https://www.spiegel.de/netzwelt/microsoft-kaempft-mit-russischen-hackern-zugriff-auf-software-code-a-6459f43c-0ec4-4683-989e-2eb40ac2d0cd",
      "image_title": "Microsoft kämpft mit russischen Hackern - Rolf Vennenbernd / dpa"
    }
  ]
}