{
  "timestamp": "2024-09-12T11:01:04",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Polizeibefugnisse Chaos Computer Club warnt vor Einführung biometrischer Überwachung",
      "teaser": "BKA und Bundespolizei sollen künftig Bilder aus dem Netz mit Gesichtserkennung durchsuchen dürfen, so plant es die Ampel. Der Chaos Computer Club und weitere Organisationen sorgen sich um die Privatsphäre der Bevölkerung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/gesichtserkennung-chaos-computer-club-warnt-vor-einfuehrung-biometrischer-ueberwachung-a-9fb1c789-9334-4beb-ad0c-a39ff67a7861",
      "image_url": "https://cdn.prod.www.spiegel.de/images/196e5ae8-8f8a-4868-b0e9-a31f0b8f70c3_w488_r1.778_fpx57_fpy56.jpg",
      "image_title": "Chaos Computer Club warnt vor Einführung biometrischer Überwachung - ANP / Getty Images"
    },
    {
      "title": "Bundesweiter Warntag Um elf Uhr sollen wieder alle Handys losschrillen",
      "teaser": "Sirenen sollen heulen, Handys schrillen und brummen, Radiosender ihr Programm unterbrechen: Zum vierten Mal lässt das Bundesamt für Bevölkerungsschutz und Katastrophenhilfen die Warnsysteme im ganzen Land testen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/warntag-am-donnerstag-um-11-uhr-sollen-wieder-alle-handys-losschrillen-a-490b85a6-56d4-4429-8b69-c27c2910b27c",
      "image_title": "Um elf Uhr sollen wieder alle Handys losschrillen - Heiko Rebsch / dpa"
    },
    {
      "title": "Draghi-Report Fantastische Nachrichten aus der Brüsseler Bürokratie Eine Kolumne von Sascha Lobo",
      "teaser": "Harte Wahrheiten statt der üblichen Wirklichkeitsvermeidung: Der Bericht von Mario Draghi zur Wettbewerbsfähigkeit der EU zielt auf die beklagenswerte Überregulierung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/draghi-report-fantastische-nachrichten-aus-der-bruesseler-buerokratie-kolumne-a-0d86a71e-2927-431d-8d26-623a9b2d8e69",
      "image_title": "Fantastische Nachrichten aus der Brüsseler Bürokratie - Thierry Monasse / Getty Images"
    },
    {
      "title": "Netzreaktionen auf Trump-Harris-Duell »Zum Abendessen: Katze«",
      "teaser": "Wie sehen wohl illegale Transgender-Aliens aus? Und welches Tier essen sie? Die TV-Debatte zwischen Donald Trump und Kamala Harris bot reichlich Stoff für Social-Media-Witze. Die Reaktionen im Überblick. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/netzwelt/web/tv-duell-zwischen-donald-trump-und-kamala-harris-die-besten-reaktionen-im-ueberblick-a-655cb2b5-a752-4a83-8c26-33081a0bc6ee",
      "image_title": "»Zum Abendessen: Katze« - [M] Sarah Dillon / DER SPIEGEL; Fotos: Saul Loeb / AFP, Brian Snyder / REUTERS, X",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Streit über Abmahnungen Bundesgerichtshof erteilt Fototapeten-Klagen eine Absage",
      "teaser": "Ein Fotograf ging systematisch gegen Personen vor, die Bilder gekaufter Fototapeten ins Internet gestellt hatten. Der Bundesgerichtshof hat dieses fragwürdige, aber lukrative Geschäftsmodell nun gestoppt. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/bundesgerichtshof-erteilt-fototapeten-klagen-eine-absage-a-0b5de6c3-93ae-4768-b4da-edccce6fbcc6",
      "image_title": "Bundesgerichtshof erteilt Fototapeten-Klagen eine Absage - Wolfgang Kumm / picture alliance / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Taylor Swifts Wahlempfehlung Wie sich Donald Trump mit einem KI-Fake selbst schadete",
      "teaser": "Warum meldet sich Taylor Swift jetzt mit ihrer Unterstützung für Kamala Harris zu Wort? Sie verweist auf einen Trump-Beitrag und ihre Angst vor Desinformation durch KI. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/taylor-swift-wahlempfehlung-fuer-kamala-harris-wie-sich-donald-trump-mit-einem-ki-fake-selbst-schadete-a-1fc54061-1352-4e96-93fe-a24d817e2339",
      "image_title": "Wie sich Donald Trump mit einem KI-Fake selbst schadete - Matt Slocum / AP",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Netzberühmtheit Anastasia Rose »Viele Männer glauben mir nicht einmal, dass ich live auflege«",
      "teaser": "Mit Gute-Laune-Streams aus ihrer »Partygarage« wurde Anastasia Rose zum Star. Doch die DJane erlebt auch Missgunst – vor allem, seit bekannt ist, dass sie als Soldatin wegen Gehorsamsverweigerung angeklagt wurde. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/djane-anastasia-rose-viele-maenner-glauben-mir-nicht-einmal-dass-ich-live-auflege-a-e885b43f-755a-4380-b2b5-fe6c3a64d918",
      "image_title": "»Viele Männer glauben mir nicht einmal, dass ich live auflege« - Dan Petermann / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Wilde Behauptungen über Einwanderer Republikaner fluten Netz mit Katzen- und Entenbildern – das steckt dahinter",
      "teaser": "Von Ted Cruz bis Elon Musk: Republikanische Politiker und Anhänger posten derzeit eifrig KI-Bilder von niedlichen Tieren. Hinter dem Kuschelcontent verbergen sich rassistische Lügen über Migranten.",
      "url": "https://www.spiegel.de/netzwelt/web/us-wahlkampf-republikaner-fluten-netz-mit-katzen-und-entenbildern-das-steckt-dahinter-a-f3a6e7d5-57c9-4eb8-aa1d-5201a4693421",
      "image_title": "Republikaner fluten Netz mit Katzen- und Entenbildern – das steckt dahinter - [KI] elonmusk / X",
      "author": "Ted Cruz bis Elon Musk: Republikanische Politiker und Anhänger posten derzeit eifrig KI-Bilder von niedlichen Tieren. Hinter dem Kuschelcontent verbergen sich rassistische Lügen über Migranten."
    },
    {
      "title": "Neuauflage der Spielkonsole Sony enthüllt seine Playstation 5 Pro",
      "teaser": "Gerüchte zu solch einem Gerät gab es schon lange, Dienstagabend hat Sony nun offiziell eine leistungsfähigere Version seiner Playstation 5 angekündigt, für November. Günstig wird sie nicht.",
      "url": "https://www.spiegel.de/netzwelt/games/playstation-5-pro-sony-kuendigt-neuauflage-seiner-spielkonsole-an-a-002d14ab-89c2-4b40-a4e5-29efe8464bb3",
      "image_title": "Sony enthüllt seine Playstation 5 Pro - Playstation / YouTube"
    },
    {
      "title": "Aus nach 28 Jahren Ur-Suchmaschine MetaGer wird eingestellt",
      "teaser": "Älter als Google, aber stets im Schatten des Suchmaschinen-Giganten: MetaGer war eines der langlebigsten deutschen Internetprojekte. Doch weil ein Partner nicht mehr mitmacht, wird die kostenfreie Suche eingestellt.",
      "url": "https://www.spiegel.de/netzwelt/web/metager-die-ur-suchmaschine-wird-eingestellt-a-547e62da-a8b7-4af0-a377-33b3b94c9a66",
      "image_title": "Ur-Suchmaschine MetaGer wird eingestellt - metaGer"
    },
    {
      "title": "Kurz nach Apples Produktshow Huawei präsentiert zweifach auffaltbares Smartphone",
      "teaser": "Die Techwelt hat gerade kein anderes Gesprächsthema als Apple? Von wegen. Auch der chinesische Hersteller Huawei buhlt um Aufmerksamkeit, mit einem neuen faltbaren Smartphone mit riesigem Display.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/huawei-mate-xt-chinesischer-hersteller-zeigt-zweifach-auffaltbares-smartphone-a-b883b1f5-3e4d-4ff8-af60-c92f370dc106",
      "image_title": "Huawei präsentiert zweifach auffaltbares Smartphone - Tang Ke / Avalon / picture alliance"
    },
    {
      "title": "KI für iPhones Wie EU-Nutzer doch noch an Apple Intelligence herankommen könnten",
      "teaser": "Apples neue KI für das iPhone wird es zunächst nur auf Englisch geben, in der EU erst einmal gar nicht. Für 2025 sind nur vier weitere Sprachen angekündigt, Deutsch ist nicht darunter. Was bedeutet das wirklich? Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-intelligence-wie-eu-nutzer-an-die-neue-ki-funktionen-herankommen-koennten-a-80f1e4f3-f3ce-4f53-a365-47213a561504",
      "image_title": "Wie EU-Nutzer doch noch an Apple Intelligence herankommen könnten - Peter Dasilva / EPA"
    },
    {
      "title": "Gesetzesvorstoß für mehr Jugendschutz Australiens Regierung plant Mindestalter für Nutzung sozialer Medien",
      "teaser": "Premierminister Anthony Albanese will Kinder von Plattformen wie Instagram und TikTok fernhalten. Noch ist aber unklar, wo genau die Altersgrenze verlaufen soll. Und ob entsprechende Verbote überhaupt durchsetzbar sind.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/australien-premierminister-will-mindestalter-fuer-nutzung-sozialer-medien-a-120a5456-6c15-44d6-b935-a2c7c1f48ec8",
      "image_title": "Australiens Regierung plant Mindestalter für Nutzung sozialer Medien - Vira Simon / Westend61 / picture alliance"
    },
    {
      "title": "FBI-Statistik zum Jahr 2023 Abzocker erbeuten mit Krypto-Scams 5,6 Milliarden Dollar",
      "teaser": "Oft geht es um angeblich hoch lukrative Investments: Maschen, bei denen Kryptowährung eine Rolle spielt, sind für Kriminelle weltweit ein Milliardengeschäft. Eine Altersgruppe verlor laut dem FBI besonders viel Geld.",
      "url": "https://www.spiegel.de/netzwelt/web/fbi-kriminelle-erbeuteten-mit-krypto-scams-2023-rund-5-6-milliarden-dollar-a-1fe007ab-d7cc-4571-bc3a-f0f16b94337c",
      "image_title": "Abzocker erbeuten mit Krypto-Scams 5,6 Milliarden Dollar - Nathan Posner / Anadolu / picture alliance"
    },
    {
      "title": "Streit um Preisvergleichsdienst Europäischer Gerichtshof bestätigt Milliardenstrafe gegen Google",
      "teaser": "Google hat laut der EU-Kommission in seiner Suchmaschine Konkurrenzangebote benachteiligt. Der Konzern passte daraufhin sein Geschäftsmodell an. Die 2,42 Milliarden Euro Strafe muss er nun wohl trotzdem zahlen.",
      "url": "https://www.spiegel.de/netzwelt/web/google-und-sein-preisvergleichsdienst-eugh-bestaetigt-milliardenstrafe-a-fb80df6a-45fb-4b3a-8aa8-b9bd9262c33e",
      "image_title": "Europäischer Gerichtshof bestätigt Milliardenstrafe gegen Google - 400tmax / Getty Images"
    },
    {
      "title": "iPhone, AirPods und Apple Watch Fünf Highlights vom Apple-Event",
      "teaser": "Zwischen den ganzen iPhones, AirPods, Smartwatches und Funktionen, die Apple am Montagabend präsentiert hat, sind einige Neuerungen möglicherweise etwas untergegangen. Wir haben die wichtigsten herausgesucht. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-16-airpods-4-und-apple-watch-series-10-das-sind-die-highlights-vom-apple-event-a-6de403e3-291b-4c51-bc0d-6426d749ac74",
      "image_title": "Fünf Highlights vom Apple-Event - Nic Coury / AFP"
    },
    {
      "title": "Neue Gadgets Apple präsentiert iPhone 16 als KI-Phone und Watch mit Schlafapnoe-Erkennung",
      "teaser": "Das iPhone 16 soll Apples neue KI-Funktionen unterstützen – aber nicht sofort und überall. Die Watch Series 10 soll Schlafapnoe erkennen können, die AirPods 4 erhalten eine zentrale Funktion der teureren Pro-Version. Aus Cupertino und Berlin berichten Matthias Kremp und Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-16-apple-praesentiert-erstes-ki-phone-airpods-4-und-watch-mit-schlafapnoe-erkennung-a-1117dec6-fff1-476d-98f3-22a3dd8caa36",
      "image_title": "Apple präsentiert iPhone 16 als KI-Phone und Watch mit Schlafapnoe-Erkennung - Andrej Sokolow / picture alliance / dpa"
    },
    {
      "title": "Zehn Jahre Apple Watch Für manche ist es alles andere als eine Uhr",
      "teaser": "Apple ist heute der größte Uhrenhersteller der Welt. Dabei hatte das Unternehmen den Markt im Jahr 2014 noch vollkommen falsch eingeschätzt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-watch-fuer-manche-ist-es-alles-andere-als-eine-uhr-a-917a1145-edc4-48aa-8cf6-901a83254210",
      "image_title": "Für manche ist es alles andere als eine Uhr - James D. Morgan / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Empfehlung aus Schweden Kleinstkinder sollten weder fernsehen noch aufs Handy schauen",
      "teaser": "Wie viel Bildschirmzeit sollten Eltern ihren Kindern maximal erlauben? Die schwedische Gesundheitsbehörde rät in einer neuen Empfehlung davon ab, Kinder unter zwei Jahren vor dem Bildschirm zu parken.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/medienkonsum-schweden-empfiehlt-handyverbot-fuer-kleinstkinder-a-633bcc5b-ff45-433e-9a32-4bf473918cf8",
      "image_title": "Kleinstkinder sollten weder fernsehen noch aufs Handy schauen - blackred / Getty Images"
    },
    {
      "title": "Gefahr für Igel Tierschützer fordern Nachtfahrverbot für Mähroboter",
      "teaser": "Mähroboter sind leise, aber ihre scharfen Klingen sind insbesondere für nachtaktive Tiere gefährlich. Erste Kommunen werden aktiv und verbieten den Einsatz ab der Dämmerung.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/maehroboter-tierschuetzer-setzen-sich-fuer-nachtfahrverbot-zum-schutz-von-igeln-ein-a-ad062028-e983-435c-a6eb-8ed0858de68a",
      "image_title": "Tierschützer fordern Nachtfahrverbot für Mähroboter - Christian Ohde / action press"
    }
  ]
}