{
  "timestamp": "2024-02-07T03:01:07",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pop-Superstar Taylor Swift droht Student mit Klage wegen Flugdaten-Tracker",
      "teaser": "Seit Jahren bündelt ein junger US-Amerikaner öffentliche Fluginformationen von Prominenten – und veröffentlicht sie in Sozialen Medien. Die Anwälte von Taylor Swift schreiten nun ein. Sie befürchten Stalking.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/taylor-swift-droht-student-mit-klage-wegen-flugdaten-tracker-a-00513662-4c1a-46c6-9d51-57a04f40e878",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6e34d552-e8cf-4288-8bf2-0c532c32d0a5_w488_r1.778_fpx56.66_fpy44.97.jpg",
      "image_title": "Taylor Swift droht Student mit Klage wegen Flugdaten-Tracker - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Konkurrenz für Elon Musk X-Alternative Bluesky steht jetzt allen offen",
      "teaser": "Die ersten drei Millionen Nutzerinnen und Nutzer bekamen nur über Einladungen Zutritt zu Bluesky. Nun öffnet sich das soziale Netzwerk, das an frühe Twitter-Zeiten erinnert, allen Interessierten.",
      "url": "https://www.spiegel.de/netzwelt/apps/x-alternative-bluesky-steht-jetzt-allen-offen-a-931ddf9c-46e6-48c1-9ec9-fa7c0629b905",
      "image_title": "X-Alternative Bluesky steht jetzt allen offen - Richard Drew / AP"
    },
    {
      "title": "Razzien in Belgien und Frankreich Polizei nimmt Hersteller von 3D-gedruckten Schusswaffen fest",
      "teaser": "Eine 18-Jährige und ihr 26-jähriger Partner haben in ihrem Haus Waffen sowie Waffenteile hergestellt und dann im Darknet verkauft. Erwischt wurden auch mutmaßliche Käufer.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/polizei-nimmt-hersteller-von-3d-gedruckten-schusswaffen-fest-a-efc6d2bf-71f0-4a85-965b-c59d48767f23",
      "image_title": "Polizei nimmt Hersteller von 3D-gedruckten Schusswaffen fest - DPA"
    },
    {
      "title": "Sichtbare und unsichtbare Signaturen So will Meta Deepfakes kennzeichnen",
      "teaser": "Gefälschte Pornobilder von Taylor Swift machten KI-Bildgeneratoren zum Politikum. Der Facebook-Konzern verspricht technische Lösungen. Die aber werden entschlossene Täter nicht stoppen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-auf-facebook-instagram-und-whatsapp-wie-meta-deepfakes-kennzeichnen-will-a-bcc4eca0-b791-4431-8f7d-bc4b54716503",
      "image_title": "So will Meta Deepfakes kennzeichnen - Imagine with Meta AI"
    },
    {
      "title": "Autofahren mit Apples Headset US-Verkehrsminister beunruhigt über virale Videos mit der Vision Pro",
      "teaser": "Eine Person am Steuer eines Cybertrucks von Tesla, die während der Fahrt die Vision Pro trägt und mit Handgesten das Headset zu bedienen scheint? US-Verkehrsminister Pete Buttigieg ist nicht amüsiert.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-us-verkehrsminister-beunruhigt-ueber-virale-videos-mit-apples-headset-a-2a6b9c87-1787-45bc-99bf-4915d0440ce4",
      "image_title": "US-Verkehrsminister beunruhigt über virale Videos mit der Vision Pro - Angela Weiss / AFP"
    },
    {
      "title": "Facebook-Mutterkonzern Meta warnt Investoren – wegen Zuckerbergs handfesten Hobbys",
      "teaser": "Der Chef steigt in den Ring, andere Topmanager betreiben Extremsport oder fliegen Flugzeuge: Das Meta-Unternehmen veranlasst dies zu einem ungewöhnlichen Hinweis an mögliche Geldgeber.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-warnt-investoren-wegen-mark-zuckerbergs-handfesten-hobbys-a-6c825bdf-7146-4143-bd59-73dd83c802ad",
      "image_title": "Meta warnt Investoren – wegen Zuckerbergs handfesten Hobbys - Roberto Schmidt / AFP"
    },
    {
      "title": "Verkauf des Russlandgeschäfts Moskauer Google-Konkurrent Yandex kappt seine Wurzeln",
      "teaser": "Der Techkonzern Yandex spaltet sich auf: Kremltreue Investoren übernehmen das Russlandgeschäft für einen Spottpreis. Der Cloud- und KI-Sektor hingegen soll die Keimzelle eines neuen Global Players werden. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/yandex-moskauer-google-konkurrent-kappt-seine-wurzeln-a-d376f6e6-d49d-4220-94a0-511539420441",
      "image_title": "Moskauer Google-Konkurrent Yandex kappt seine Wurzeln - Kirill Kudryavtsev / AFP",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Wieso Apples Datenbrille 3500 Euro kostet iFixit hat Apples Vision Pro zerlegt",
      "teaser": "In Apples Computerbrille hat das Reparaturportal iFixit dutzendweise Schrauben, Kameras und verborgene Stecker gefunden. Und den Grund, weshalb die Augen der Nutzerinnen und Nutzer auf viele unheimlich wirken.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ifixit-hat-apples-vision-pro-zerlegt-wieso-die-datenbrille-3500-euro-kostet-a-3a295685-db4b-41a7-8e1b-d91fe36aa936",
      "image_title": "iFixit hat Apples Vision Pro zerlegt - iFixit"
    },
    {
      "title": "Finanzvorstand und Kollegen imitiert Kriminelle erbeuten Millionenbetrag mit Fake-Videokonferenz",
      "teaser": "Mehr als 23 Millionen Euro haben Betrüger in Hongkong mithilfe einer vorgetäuschten Videokonferenz erbeutet. Sie umgingen die Schwächen der Technik offenbar geschickt – mit der »Chef-Masche«.",
      "url": "https://www.spiegel.de/netzwelt/web/hongkong-kriminelle-erbeuten-millionenbetrag-mit-fake-videokonferenz-a-14645031-ab6b-4187-9abc-ea4f8f682bdf",
      "image_title": "Kriminelle erbeuten Millionenbetrag mit Fake-Videokonferenz - Alistair Berg / Getty Images"
    },
    {
      "title": "Kanalfunktion erklärt So behalten Sie in der neuen WhatsApp-Welt den Durchblick",
      "teaser": "WhatsApp hat eine neue Form der Massenkommunikation etabliert, Hunderte Millionen Menschen machen bereits mit. Hier erfahren Sie, warum dabei Emojis wichtig sind – und wie Sie eigene Kanäle starten. Von Markus Böhm und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-kanaele-so-funktionieren-sie-und-so-startet-man-eigene-kanaele-a-e681fbcb-4bb8-4fcf-813c-95fc71ac41d0",
      "image_title": "So behalten Sie in der neuen WhatsApp-Welt den Durchblick - NurPhoto / Getty Images",
      "author": "Markus Böhm und Max Hoppenstedt"
    },
    {
      "title": "Zehn Jahre nach Kauf durch Facebook Mark Zuckerberg baut WhatsApp um – geht er dabei zu weit?",
      "teaser": "WhatsApp ist die beliebteste App Deutschlands. Mutterkonzern Meta baut den Messenger zu einer öffentlichen Plattform aus – auch, um endlich Geld zu verdienen. Die Gefahr: Die App könnte zum Verstärker von Hass und Hetze werden. Von Max Hoppenstedt, Markus Böhm, Patrick Beuth und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-mark-zuckerberg-baut-den-messenger-um-geht-er-zu-weit-a-c437051d-9a8f-47b3-a49a-e92541eeeff7",
      "image_title": "Mark Zuckerberg baut WhatsApp um – geht er dabei zu weit? - Bonnie Cash / UPI Photo / IMAGO",
      "author": "Max Hoppenstedt, Markus Böhm, Patrick Beuth und Torsten Kleinz"
    },
    {
      "title": "Cache-Funktion wird eingestellt Google löscht sein Kurzzeitgedächtnis",
      "teaser": "Wenn eine Webseite offline war, konnte man bisher bei Google eine aktuelle Kopie abrufen. Doch der Suchmaschinenkonzern deaktiviert die Funktion: Es gebe keinen Bedarf mehr.",
      "url": "https://www.spiegel.de/netzwelt/web/cache-google-loescht-sein-kurzzeitgedaechtnis-a-085bd43d-06a2-4d13-9e87-55b8dd38a9c0",
      "image_title": "Google löscht sein Kurzzeitgedächtnis - Lukas Schulze / dpa"
    },
    {
      "title": "Kostenpflichtige Reklame Verbraucherschützer verklagen offenbar Amazon wegen Werbung bei Prime Video",
      "teaser": "Werbung war lange eine Sache des Free-TV. Weil nun der Bezahldienst Amazon Prime seinen Nutzern Reklame zeigen will, gehen Verbraucherschützer laut einem Bericht gegen die Streamingplattform vor.",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-verbraucherschuetzer-klagen-offenbar-wegen-werbung-bei-prime-video-a-1e8f89e6-a78b-4f6d-af5c-1336000dae6b",
      "image_title": "Verbraucherschützer verklagen offenbar Amazon wegen Werbung bei Prime Video - Silas Stein / dpa"
    },
    {
      "title": "Staatssekretärin Brantner über das KI-Gesetz »Wir dürfen es nicht komplett dem Zufall überlassen, wo die besten KIs entstehen«",
      "teaser": "Die Grünenpolitikerin Franziska Brantner hat das KI-Gesetz der EU mitverhandelt. Im Gespräch erklärt sie, warum sie den jetzigen Kompromiss für gelungen hält und was sich für ChatGPT-Nutzer ändern wird. Ein Interview von Patrick Beuth und Maria Fiedler",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ai-act-gruenen-politikerin-franziska-brantner-ueber-ki-gesetz-es-geht-um-unsere-grundrechte-a-411c0425-a113-4026-95d8-eac784502bbf",
      "image_title": "»Wir dürfen es nicht komplett dem Zufall überlassen, wo die besten KIs entstehen« - Political-Moments / IMAGO"
    },
    {
      "title": "Daten an WikiLeaks übergeben Ex-Hacker der CIA muss 40 Jahre ins Gefängnis",
      "teaser": "Die CIA sprach vom »digitalen Pearl Harbor«: Die Weitergabe von Überwachungswerkzeug an WikiLeaks hat für einen früheren Hacker massive Folgen. Er wird wohl den Großteil seines Lebens in Haft verbringen.",
      "url": "https://www.spiegel.de/netzwelt/wikileaks-ex-hacker-der-cia-muss-40-jahre-ins-gefaengnis-a-f230f905-7295-44d8-b42e-07d25c2eed20",
      "image_title": "Ex-Hacker der CIA muss 40 Jahre ins Gefängnis - Elizabeth Williams / AP"
    },
    {
      "title": "Wie man Hass enttarnt Antisemitismus erkennen für Anfänger Eine Kolumne von Sascha Lobo",
      "teaser": "Juden hassen? Das will in Deutschland natürlich niemand. Trotzdem tun es sehr viele. Auch, weil es so attraktive Möglichkeiten gibt, den eigenen Antisemitismus zu verstecken.",
      "url": "https://www.spiegel.de/netzwelt/antisemitismus-erkennen-fuer-anfaenger-wie-man-hass-gegen-juden-enttarnt-a-7752e35c-52df-4646-9222-bfcd206040ed",
      "image_title": "Antisemitismus erkennen für Anfänger - Mostafa Alkharouf / Anadolu Agency / Getty Images"
    },
    {
      "title": "Studie von OpenAI GPT-4 erleichtert den Bau einer Biowaffe nur ein ganz klein wenig",
      "teaser": "Hilft eine KI, wenn man ein tödliches Virus entwickeln möchte? OpenAI hat untersucht, ob sein Sprachmodell GPT-4 in dieser Hinsicht schon eine Gefahr darstellt.",
      "url": "https://www.spiegel.de/netzwelt/web/gpt-4-erleichtert-den-bau-einer-biowaffe-nur-ein-ganz-klein-wenig-a-fe308006-082e-4d7b-b068-b826addd5b03",
      "image_title": "GPT-4 erleichtert den Bau einer Biowaffe nur ein ganz klein wenig - Dado Ruvic / REUTERS"
    },
    {
      "title": "Ausfälle bei Bus und Bahn Warum Navi-Apps bei Streiks versagen",
      "teaser": "Das Smartphone ist das ultimative Werkzeug zum Unterwegssein. Doch wer wissen will, ob man am Freitag mit dem Bus zur Arbeit kommt, kann sich nicht auf Apps allein verlassen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/warum-navi-apps-bei-streiks-versagen-a-6e1bf0b9-5512-44a8-bed6-a8b62816440f",
      "image_title": "Warum Navi-Apps bei Streiks versagen - Andreas Friedrichs / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Erfolgreichste Streamerin der Welt Pokimane rechnet mit »präpubertären kleinen Jungs« ab",
      "teaser": "Den vergeblichen Kampf gegen »Bigotterie und Scheißespucken« will sich der bisherige Twitch-Superstar Pokimane nicht länger antun. Die 27-Jährige geht auch mit dem Management der Amazon-Plattform hart ins Gericht.",
      "url": "https://www.spiegel.de/netzwelt/web/pokimane-rechnet-mit-praepubertaeren-kleinen-jungs-ab-a-14eea86e-b979-421c-8543-d726d59c548e",
      "image_title": "Pokimane rechnet mit »präpubertären kleinen Jungs« ab - Vittorio Zunino Celotto / Gucci / Getty Images"
    },
    {
      "title": "Streit mit Universal Music Songs von Taylor Swift und Drake verschwinden von TikTok",
      "teaser": "Universal Music kritisiert TikTok im Lizenzstreit dafür, nur »einen Bruchteil« der üblichen Vergütung zu bieten. Die App-Betreiber werfen ihrerseits dem Musikkonzern Gier vor. Verlieren könnten am Ende beide Seiten.",
      "url": "https://www.spiegel.de/netzwelt/apps/songs-von-taylor-swift-und-drake-verschwinden-von-tiktok-a-1c828ba8-d183-48f3-b8d9-0968f52bc93d",
      "image_title": "Songs von Taylor Swift und Drake verschwinden von TikTok - Michael Tran / AFP"
    }
  ]
}