{
  "timestamp": "2024-10-05T16:07:16",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "TikTok-Star Noel Robinson »Für den Bildschirm musst du halt alles extremer machen«",
      "teaser": "Mit Tanzvideos erreicht Noel Robinson mehr als 40 Millionen Follower auf TikTok. Wie geht ein junger Mann damit um, wenn er plötzlich zur Marke wird? Worüber mag er noch reden, wozu schweigt er jetzt lieber? Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-star-noel-robinson-fuer-den-bildschirm-musst-du-halt-alles-extremer-machen-a-2e2a30a2-134d-429f-b21a-1d74946183f9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/21c4a803-87cd-44de-89ca-8a6a146ecba4_w488_r1.778_fpx49_fpy52.jpg",
      "image_title": "»Für den Bildschirm musst du halt alles extremer machen« - Hindustan Times / IMAGO",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Sperre in Brasilien X will Millionenstrafe bezahlt haben – und wieder online gehen",
      "teaser": "Ein brasilianischer Bundesrichter legte sich mit Elon Musk an, als er die Plattform des Milliardärs sperren ließ. X soll nun weitere Geldstrafen beglichen und seine Entsperrung beantragt haben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/brasilien-x-will-millionen-strafe-bezahlt-haben-und-wieder-online-gehen-a-4fb45a19-837e-41bb-9fe3-012f687a4651",
      "image_title": "X will Millionenstrafe bezahlt haben – und wieder online gehen - Monika Skolimowska / dpa"
    },
    {
      "title": "SPIEL 2024 in Essen Das sind die Highlights der Brettspielmesse",
      "teaser": "Rotes Kabel oder gelbes? Auf der Brettspielmesse in Essen werden Spiele gezeigt, in denen man Bomben entschärfen, als Katze Freunde finden oder Rockstar werden muss. Unser Autor hat die wichtigsten Neuheiten herausgepickt. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/spiel-2024-das-sind-die-highlights-der-brettspielmesse-a-1100d1d5-fbeb-4a76-be23-2f2f87d34f3f",
      "image_title": "Das sind die Highlights der Brettspielmesse - Rolf Vennenbernd / dpa",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Klage von Datenschutzaktivisten EuGH verlangt von Facebook Verfallsdatum für Werbedaten",
      "teaser": "Meta unterliegt im Streit mit dem Datenschutzaktivisten Max Schrems. Der hatte dem Facebook-Konzern vorgeworfen, persönliche Daten unzulässig für Werbezwecke zu speichern. Die Folgen könnten die ganze Branche betreffen.",
      "url": "https://www.spiegel.de/netzwelt/meta-eugh-verlangt-von-facebook-verfallsdatum-fuer-werbedaten-a-c8759c4e-fe9e-45ea-a250-90201d19c621",
      "image_title": "EuGH verlangt von Facebook Verfallsdatum für Werbedaten - Daniel Karmann / picture alliance / dpa"
    },
    {
      "title": "Instant-Gesichtserkennung Studenten nutzen Metas smarte Brille zur Identifikation von Passanten",
      "teaser": "Ein Blick reicht, und die Brille spuckt aus, wer die Person ist, die man gerade anschaut, samt Adresse, Telefonnummer und Biografie. Zwei Harvard-Studierende haben ein solches System entwickelt – als Warnung.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/gesichtserkennung-studenten-nutzen-metas-smarte-brille-zur-identifikation-fremder-a-a07d63a5-039c-46a5-816c-3209771117f1",
      "image_title": "Studenten nutzen Metas smarte Brille zur Identifikation von Passanten - Godofredo A. Vásquez / AP / dpa"
    },
    {
      "title": "Hackergruppe Star Blizzard Microsoft schaltet Dutzende Websites russischer Hacker ab",
      "teaser": "Gemeinsam mit dem US-Justizministerium hat Microsoft mehr als 100 Seiten abgeschaltet, die einer russischen Organisation zugeordnet werden. Über die Seiten wurden Journalisten, Thinktanks und NGOs angegriffen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/star-blizzard-microsoft-knipst-dutzende-websites-russischer-hacker-aus-a-6b89b132-2df5-4157-b5ef-045353264057",
      "image_title": "Microsoft schaltet Dutzende Websites russischer Hacker ab - Denis Novikov / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Gemini Live Googles Plapper-KI kann jetzt Deutsch",
      "teaser": "Per Gemini Live soll man mit seinem Smartphone reden können, wie mit einem Menschen – ab heute auch in deutscher Sprache. Doch dafür muss man Zeit mitbringen. Oder Durchsetzungskraft. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/installation-gemini-live-google-bringt-sprachassistenten-auf-deutsch-a-b5d4a6cb-98f6-4965-bdb6-a6cf96228fe1",
      "image_title": "Googles Plapper-KI kann jetzt Deutsch - SOPA Images / LightRocket / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Bericht über Cyberangriff Fremdes Land erbeutet offenbar Daten aller Polizisten in den Niederlanden",
      "teaser": "Hacker sind in die Computer der niederländischen Polizei eingedrungen. Dabei sollen sie Namen, E-Mail-Adressen und Telefonnummern abgegriffen haben. Ermittler gehen davon aus, dass ein anderer Staat dahintersteckt.",
      "url": "https://www.spiegel.de/netzwelt/niederlande-fremdes-land-erbeutet-offenbar-daten-aller-polizisten-a-d44a40fb-71b5-4312-b722-5f1c29a0fbc4",
      "image_title": "Fremdes Land erbeutet offenbar Daten aller Polizisten in den Niederlanden - Robert vt Hoenderdaal / Getty Images"
    },
    {
      "title": "Das Jahr nach dem 7. Oktober Fünf bittere Wahrheiten über Israel Eine Kolumne von Sascha Lobo",
      "teaser": "Israel kann sich im Zweifel nur auf sich selbst verlassen. Und das ist nur eine von vielen alten Wahrheiten, neuen Gewissheiten und traurigen Überraschungen, die seit dem Überfall der Hamas vor einem Jahr zutage treten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/das-jahr-nach-dem-7-oktober-fuenf-bittere-wahrheiten-ueber-israel-kolumne-a-665b9a6e-f1d1-4a20-8661-b8a2c8fc38e7",
      "image_title": "Fünf bittere Wahrheiten über Israel - Leon Neal / Getty Images"
    },
    {
      "title": "Telekom und Deutsche Glasfaser Vodafone ist jetzt Untermieter bei der Glasfaser-Konkurrenz",
      "teaser": "Statt nur auf den Eigenausbau zu setzen, vermarktet Vodafone nun Glasfaseranschlüsse der Konkurrenz. Millionen Haushalte erhalten damit eine neue Option für die Internetversorgung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/glasfaser-ausbau-vodafone-erweitert-angebot-um-anschluesse-der-konkurrenz-a-5d3cf073-12e9-4f1a-8014-4c1f1e383e3d",
      "image_title": "Vodafone ist jetzt Untermieter bei der Glasfaser-Konkurrenz - Gottfried Czepluch / IMAGO"
    },
    {
      "title": "VR-Brille HoloLens 2 Microsoft beendet Produktion seiner Computerbrille",
      "teaser": "Fast ein Jahrzehnt lang hat Microsoft versucht, reale und virtuelle Realität in einer Datenbrille zu vereinen. Damit ist nun Schluss. Nur die Version für Soldaten wird weiterentwickelt.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/hololens-2-microsoft-stellt-produktion-seiner-vr-brille-ein-ausser-fuers-militaer-a-cf4d5725-a4d5-4def-a569-a0b04ee1600c",
      "image_title": "Microsoft beendet Produktion seiner Computerbrille - DER SPIEGEL"
    },
    {
      "title": "Update für neue PC-Generation Microsoft Paint bekommt einen KI-Radiergummi",
      "teaser": "Das einst minimalistische Windows-Grafikprogramm wird ab Oktober mit neuen Funktionen aufgewertet, die an Photoshop erinnern. Um sie nutzen zu können, braucht man allerdings einen PC mit speziellem Chip.",
      "url": "https://www.spiegel.de/netzwelt/apps/microsoft-paint-ki-update-bringt-neue-funktionen-und-erinnert-an-photoshop-a-6bae182d-2b65-4a11-b08d-dd059c0432f3",
      "image_title": "Microsoft Paint bekommt einen KI-Radiergummi - Microsoft"
    },
    {
      "title": "»Blue Screen of Death« oder Dauerschleife Update für Windows 11 lässt Rechner abstürzen",
      "teaser": "Microsoft muss einräumen, dass ein aktuelles Windows-Update für massive Probleme sorgt. Nicht alle Rechner sind betroffen, das Unternehmen hat einen Workaround veröffentlicht.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/windows-11-update-laesst-rechner-abstuerzen-a-76e9d4b6-5e4d-4a37-9549-885a36c2ca3a",
      "image_title": "Update für Windows 11 lässt Rechner abstürzen - Zacharie Scheurer / dpa"
    },
    {
      "title": "Deutsche Unternehmer als Betrugsopfer Der Fake-Kollege aus Nordkorea",
      "teaser": "IT-Freelancer aus Nordkorea beschaffen sich unter Tarnidentitäten Jobs im Ausland – und damit Devisen für Kim Jong Un. Auch ein Berliner Unternehmen war betroffen. Der Chef erzählt, wie er hereingelegt wurde. Von Hannes Munzinger und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/nordkorea-berliner-unternehmer-berichtet-von-betrug-durch-nordkoreanischen-it-freelancer-a-d212a1ae-34b7-4f7c-bac5-fe26e5d44aba",
      "image_title": "Der Fake-Kollege aus Nordkorea - Illustration: Maria Bobrova / iStock / Getty Images",
      "author": "Hannes Munzinger und Marcel Rosenbach"
    },
    {
      "title": "Globaler Netzwerkausfall bei Sony Huch, warum ist meine Playstation seit Stunden offline?",
      "teaser": "Seit den frühen Morgenstunden ist das Playstation-Netzwerk nicht erreichbar. Sony hat sich bislang nicht zu der Ursache der offenbar globalen Störung geäußert.",
      "url": "https://www.spiegel.de/netzwelt/games/playstation-netzwerk-sony-schweigt-zu-globaler-stoerung-a-587053f3-6cb4-4043-b9ca-3f0e383397da",
      "image_title": "Huch, warum ist meine Playstation seit Stunden offline? - Richard A. Brooks / AFP"
    },
    {
      "title": "Suchhilfe »Recall« Microsoft bietet umstrittene KI-Funktion mit Einschränkungen an",
      "teaser": "Microsoft will seine KI-gestützte Suchfunktion »Recall« nach heftiger Kritik in veränderter Form veröffentlichen. Nach wie vor soll sie aber alle fünf Sekunden eine Aufnahme vom Bildschirm machen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/microsoft-recall-umstrittene-ki-funktion-kommt-nun-mit-einschraenkungen-a-52ab685e-2eae-45ba-a1d7-32fc37a6cf09",
      "image_title": "Microsoft bietet umstrittene KI-Funktion mit Einschränkungen an - Jason Redmond / AFP"
    },
    {
      "title": "Tipps vom Deutschen Meister So gewinnen Sie das Brettspiel »Catan«",
      "teaser": "Daniel Ackermann ist Deutschlands bester »Catan«-Spieler. Hier verrät er, welche Rohstoffe am wichtigsten sind und wie Sie Ihre Siegchancen erheblich erhöhen können. Ein Interview von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/catan-der-deutsche-meister-verraet-wie-man-das-brettspiel-gewinnt-a-049f40ff-d77e-4553-971b-10eaff38a25b",
      "image_title": "So gewinnen Sie das Brettspiel »Catan« - Hendrik Breuer"
    },
    {
      "title": "Streit um Meinungsfreiheit X bleibt in Brasilien offline – Unternehmen muss Millionenstrafen zahlen",
      "teaser": "Brasiliens Oberstes Gericht hält an der Sperre von X fest. Elon Musks Plattform muss hohe Strafen begleichen, bevor sie wieder online gehen darf.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-x-sperre-in-brasilien-bleibt-bestehen-unternehmen-muss-millionenstrafen-zahlen-a-526d6279-b556-41f6-a6d0-71a0863e007d",
      "image_title": "X bleibt in Brasilien offline – Unternehmen muss Millionenstrafen zahlen - Diego Grandi / Depositphotos / IMAGO"
    },
    {
      "title": "E-Mail, Anschrift, Telefonnummer Darf ich bei Onlineformularen flunkern?",
      "teaser": "Wer sich bei Online-Gewinnspielen oder Smartphone-Apps anmeldet, soll oft viele Daten von sich preisgeben. Die Versuchung zu lügen ist groß, wenn man nicht mit Werbung überschüttet werden will. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/datenschutz-sollte-man-bei-onlineformularen-falsche-abgaben-machen-a-ce433f8a-3e5a-4afb-96e5-32666f00aef0",
      "image_title": "Darf ich bei Onlineformularen flunkern? - Astrakan / DEEPOL / plainpicture",
      "author": "Jörg Breithut"
    },
    {
      "title": "Schattenbibliothek »LibGen« E-Book-Piraten zu 30 Millionen Dollar Schadensersatz verurteilt",
      "teaser": "Ein Gericht in New York hat die Betreiber einer illegalen Download-Website zu einer hohen Geldstrafe verurteilt. Die Entscheidung zielt vor allem aber auf deren Geschäftspartner.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/e-book-piraten-zu-30-millionen-dollar-schadensersatz-verurteilt-a-a91c2178-5f11-4599-b50e-f07ed45f93d2",
      "image_title": "E-Book-Piraten zu 30 Millionen Dollar Schadensersatz verurteilt - Maryna Terletska / Getty Images"
    }
  ]
}