{
  "timestamp": "2024-05-30T17:01:35",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Millionen gekaperte Zombie-Computer US-Behörden nehmen Betreiber des wohl weltweit größten Botnets fest",
      "teaser": "Mit Botnets werden mittels Schadsoftware gekaperte Computer zusammengeschaltet. US-Ermittler gelang jetzt ein Schlag gegen Kriminelle, die damit Milliardenschäden verursacht haben sollen.",
      "url": "https://www.spiegel.de/netzwelt/web/911-s5-us-behoerden-nehmen-betreiber-des-wohl-weltweit-groessten-botnets-fest-a-0938b4e6-f385-4d18-9ebf-4b78927ff745",
      "image_url": "https://cdn.prod.www.spiegel.de/images/de8a6cf5-5d6f-4e6f-9609-19973260877e_w488_r1.778_fpx51.04_fpy49.86.png",
      "image_title": "US-Behörden nehmen Betreiber des wohl weltweit größten Botnets fest - cloudrouter"
    },
    {
      "title": "Mehr als eine halbe Milliarde Betroffene Unbekannte erbeuten offenbar Daten von Millionen Ticketmaster-Kunden",
      "teaser": "Kriminelle bieten in Hackerforen persönliche Daten von angeblich 560 Millionen Ticketmaster-Accounts zum Kauf an. Eine internationale Behörde spricht bereits von einem »Cybervorfall«.",
      "url": "https://www.spiegel.de/netzwelt/web/ticketmaster-unbekannte-erbeuten-offenbar-daten-von-mehr-als-einer-halben-milliarde-kundinnen-und-kunden-a-b09947a4-cb3d-4c5d-a3dc-25437a3e8d58",
      "image_title": "Unbekannte erbeuten offenbar Daten von Millionen Ticketmaster-Kunden - Joe Raedle / Getty Images"
    },
    {
      "title": "Meldung von strafbaren Inhalten HateAid reicht Beschwerde gegen TikTok ein",
      "teaser": "Wer auf TikTok ein Video mit unerlaubten Inhalten zu sehen bekommt, sollte dieses eigentlich unkompliziert an die Betreiber der App melden können. Die Organisation HateAid sieht nach SPIEGEL-Informationen aber erhebliche Mängel.",
      "url": "https://www.spiegel.de/netzwelt/hateaid-reicht-beschwerde-gegen-tiktok-ein-a-2db19652-4f70-46dd-ac02-4c999661a53c",
      "image_title": "HateAid reicht Beschwerde gegen TikTok ein - Matt Cardy / Getty Images"
    },
    {
      "title": "Krisenkommunikation von Influencern Unge und Anni The Duck stolpern ins vorläufige Karriereaus Ein Kommentar von Lisa Ludwig",
      "teaser": "Nach Vorwürfen wegen Machtmissbrauchs, toxischen Verhaltens und Katzenquälerei legt YouTube-Star Unge eine Pause ein – scheitert aber an einer angemessenen Entschuldigung. Kann es die in der Branche überhaupt geben?",
      "url": "https://www.spiegel.de/netzwelt/web/unge-und-anni-the-duck-stolpern-ins-vorlaeufige-karriere-aus-a-21c6fc14-85cc-4968-80f9-6706acde3427",
      "image_title": "Unge und Anni The Duck stolpern ins vorläufige Karriereaus - [M] DER SPIEGEL; Fotos: Markus Mainka / picture alliance, Christian Augustin / action press, United Archives / ddp, Erich Schmidt / imageBROKER / picture alliance"
    },
    {
      "title": "Schadsoftware Europol und BKA melden »bisher größten Schlag« gegen weltweite Cyberkriminalität",
      "teaser": "Sicherheitsbehörden in Deutschland haben mit internationalen Partnern mehrere gefährliche Schadsoftware-Familien vom Netz genommen. Es wurden zehn internationale Haftbefehle erlassen und vier Menschen festgenommen.",
      "url": "https://www.spiegel.de/netzwelt/web/bka-ermittlungen-vier-festnahmen-bei-bisher-groesstem-schlag-gegen-weltweite-cyberkriminalitaet-a-8b1d1c2f-b529-4893-b466-6fc0017a0fc8",
      "image_title": "Europol und BKA melden »bisher größten Schlag« gegen weltweite Cyberkriminalität - Julian Stratenschulte / dpa"
    },
    {
      "title": "Abwertung der Jungen Jugenddiskriminierung ist beklagenswerter als Altersdiskriminierung Eine Kolumne von Sascha Lobo",
      "teaser": "Die Abwertung der Jugend ist allgegenwärtig. Selbst der Bundespräsident trägt mit seiner Idee zu einem sozialen Pflichtjahr für Jugendliche dazu bei. Wie wäre es stattdessen mit einer Wehrpflicht für 50-Jährige?",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/jugenddiskriminierung-ist-beklagenswerter-als-altersdiskriminierung-a-ffb93714-f73e-4566-bac0-fb7190d9c348",
      "image_title": "Jugenddiskriminierung ist beklagenswerter als Altersdiskriminierung - Britt Erlanson / Getty Images"
    },
    {
      "title": "»Alle Augen auf Rafah« Warum ein KI-generiertes Bild zu Rafah viral geht",
      "teaser": "Millionenfach wird derzeit ein Instagram-Beitrag geteilt, der mehr Aufmerksamkeit für Rafah fordert – trotz des offensichtlich künstlich erzeugten Motivs. Problematischer sind aber andere Beiträge des Urhebers.",
      "url": "https://www.spiegel.de/netzwelt/apps/rafah-warum-ein-ki-generiertes-bild-einer-zeltstadt-viral-geht-a-2d645267-8edb-4235-9f67-799712a19d7d",
      "image_title": "Warum ein KI-generiertes Bild zu Rafah viral geht - [KI] The Palestinian / X"
    },
    {
      "title": "»Mein Gerät finden« Wie Google künftig verlorene Handys und Kopfhörer sucht",
      "teaser": "Eine Milliarde Android-Smartphones sollen künftig nach verlorenen oder gestohlenen Geräten Ausschau halten. Dabei will Google die Fehler von Apple vermeiden. Wie funktioniert das?",
      "url": "https://www.spiegel.de/netzwelt/gadgets/airtag-konkurrenz-wie-google-kuenftig-verlorene-handys-und-kopfhoerer-sucht-a-52fadb24-33d8-481a-812c-b7f607ce2f52",
      "image_title": "Wie Google künftig verlorene Handys und Kopfhörer sucht - mikroman6 / Getty Images"
    },
    {
      "title": "»Netzwerkausfall« Globale Störung bei Starlink-Internetzugängen",
      "teaser": "Am frühen Mittwochmorgen gab es einen weltweiten Ausfall bei dem Satelliteninternet von Elon Musk. Inzwischen ist das Problem laut dem Unternehmen behoben.",
      "url": "https://www.spiegel.de/netzwelt/web/starlink-globale-stoerung-bei-internetzugaengen-wegen-netzwerkausfall-a-2acf7cd5-f245-4dc8-a52f-f020ca4f42b1",
      "image_title": "Globale Störung bei Starlink-Internetzugängen - CLEMENS BILAN / EPA"
    },
    {
      "title": "Warnung des Rechnungshofs USA hängen EU bei Investitionen in künstliche Intelligenz ab",
      "teaser": "Bei der Zukunftstechnologie KI droht der EU ein drastischer Rückstand auf die USA und China. Laut Rechnungshof mangelt es an Ehrgeiz, Investitionen – und vier Mitgliedsstaaten sogar an grundlegender Strategie.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-usa-haengen-eu-bei-investitionen-in-ki-ab-a-a87993f0-b434-4445-9341-5c2925913ac9",
      "image_title": "USA hängen EU bei Investitionen in künstliche Intelligenz ab - Peter Steffen / dpa"
    },
    {
      "title": "EU-Nachbarn und Kreuzfahrten Wie teuer unfreiwilliges Roaming in Grenzgebieten werden kann",
      "teaser": "Die automatische Netzauswahl von Smartphones kann in der Nähe der EU-Außengrenzen zur Kostenfalle werden. Die Roamingtarife großer Anbieter zeigen, in welchen Regionen das passieren kann.",
      "url": "https://www.spiegel.de/netzwelt/web/smartphones-wie-teuer-unfreiwilliges-roaming-in-grenzgebieten-werden-kann-a-8a7986fa-dc3d-40be-a563-e2f0a4d837ec",
      "image_title": "Wie teuer unfreiwilliges Roaming in Grenzgebieten werden kann - Christin Klose / dpa"
    },
    {
      "title": "Reaktionen auf Syltvideo Auf der falschen Fährte Ein Kommentar von Angela Gruber",
      "teaser": "In den sozialen Medien wird Jagd auf die jungen Schnösel gemacht, die auf Sylt rassistische Lieder grölten. Dem Kampf für Demokratie und Rechtsstaatlichkeit nutzt das nicht.",
      "url": "https://www.spiegel.de/netzwelt/web/sylt-video-und-die-folgen-diese-online-jagd-schadet-der-demokratie-kommentar-a-9a2599a1-2c81-49c5-823f-a0d9abd29d1d",
      "image_title": "Auf der falschen Fährte - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "»Computing-Gigafabrik« Elon Musk will weltgrößten Supercomputer bauen",
      "teaser": "Er soll von 100.000 Hochleistungschips angetrieben werden: Milliardär Elon Musk hat den Bau eines riesigen KI-Superrechners angekündigt. Investoren genügte sein Vortrag, um milliardenschwere Scheckbücher zu zücken.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-will-weltgroessten-ki-supercomputer-bauen-a-0db5103b-aad8-4809-bc23-d4325f10d442",
      "image_title": "Elon Musk will weltgrößten Supercomputer bauen - Made Nagi / EPA"
    },
    {
      "title": "Zusätzliche Masten Mobilfunkanbieter bauen Netze zur Fußball-EM aus",
      "teaser": "Menschenmassen im Stadion oder beim Public Viewing: Damit während der Fußball-EM die Kommunikation verlässlicher wird, rüsten die Mobilfunkkonzerne auf. Nötig ist es, doch die zusätzlichen Masten dürften nur kurz bleiben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/mobilfunk-telekom-vodafone-o2-bauen-netze-zur-fussball-em-aus-a-b228c89f-1aa3-42c3-ab2b-3febf3e51bc8",
      "image_title": "Mobilfunkanbieter bauen Netze zur Fußball-EM aus - Christopher Neundorf / Kirchner-Media"
    },
    {
      "title": "Popsängerin hält nichts von Smartphones Lily Allen nutzt ein Kinderhandy, das ihr Mann kontrolliert",
      "teaser": "Damit sie nicht zu viel Zeit mit dem Smartphone verbringt, hat Sängerin Lily Allen nur ein Handy ohne Browser. Welche Apps darauf laufen dürfen, bestimmt ihr Ehemann. Einseitig ist die Kontrolle jedoch nicht.",
      "url": "https://www.spiegel.de/netzwelt/lily-allen-nutzt-ein-kinderhandy-das-ihr-mann-kontrolliert-a-4420844b-7e93-45d1-ad1d-2d3e092eb1a3",
      "image_title": "Lily Allen nutzt ein Kinderhandy, das ihr Mann kontrolliert - Isabel Infantes / REUTERS"
    },
    {
      "title": "KI-Kuriositäten Was hinter Werbung mit Produkten steckt, die es nicht gibt",
      "teaser": "Sinnlose Treppenlifte, seltsame Autos, monströse Kreuzfahrtschiffe: Im Internet tauchen zunehmend Anzeigen auf, die mit bisweilen grotesken Motiven Produkte anpreisen, die nicht existieren. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-werbung-mit-produkten-die-es-gar-nicht-gibt-was-steckt-dahinter-a-6ec9cbf2-be56-46a5-ac56-2b46eef059c5",
      "image_title": "Was hinter Werbung mit Produkten steckt, die es nicht gibt - [M] DER SPIEGEL; Screenshots: Red Gobo Inc. / Ads Transparency Center Google",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Techblogger Caschy »Mir macht es Sorgen, wie sich das Netz verändert«",
      "teaser": "Vom Verkäufer bei Saturn zu Deutschlands bekanntestem Techblogger: Hier erzählt Carsten »Caschy« Knobloch, wie viel harte Arbeit hinter seinem Erfolg steckt und wieso sein Blog den »beklopptesten Namen im Netz« hat. Ein Interview von Markus Böhm und Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/carsten-knobloch-alias-caschy-der-techblogger-ueber-geld-klicks-und-sein-leben-a-862b729d-3139-4734-b1d8-827877a74fb7",
      "image_title": "»Mir macht es Sorgen, wie sich das Netz verändert« - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Beliebte Shopping-Apps Zollfreistellung für Billigimporte aus China soll fallen",
      "teaser": "Apps wie Shein und Temu erobern europäische Märkte, der deutsche Handel ist alarmiert. Nun will auch die SPD eine Grundlage für den Erfolg dieser Anbieter kippen.",
      "url": "https://www.spiegel.de/netzwelt/apps/temu-shein-aliexpress-zollfreistellung-fuer-billigimporte-aus-china-soll-fallen-a-56166efc-9445-41a6-a39f-2dd080920203",
      "image_title": "Zollfreistellung für Billigimporte aus China soll fallen - Hannes P Albert / dpa"
    },
    {
      "title": "Tipps für Handynutzer So verlängern Sie das Leben Ihres Smartphones",
      "teaser": "Hitze, Staub und Ladestress setzen Smartphones auf Dauer zu, Stürze und Umwelteinflüsse können sie beschädigen. Wir geben Tipps, wie iPhones und Android-Handys länger durchhalten. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/tipps-fuer-handy-nutzer-so-verlaengern-sie-das-leben-ihres-smartphones-a-f327858f-3e5e-4095-b218-84e1d9a5d325",
      "image_title": "So verlängern Sie das Leben Ihres Smartphones - Juan Moyano / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Messenger-Nostalgie ICQ ist Geschichte",
      "teaser": "Das Programm ICQ hat die Kommunikation im Internet verändert. Ein Revival konnte den Dienst jedoch nicht retten: Die Betreiber kündigen nun die Abschaltung an.",
      "url": "https://www.spiegel.de/netzwelt/apps/messenger-icq-wird-endgueltig-abgeschaltet-a-99d5b347-9b71-43a9-af31-5e179444176e",
      "image_title": "ICQ ist Geschichte - Copyright: xopturadesignx via im / Panthermedia / IMAGO"
    }
  ]
}