{
  "timestamp": "2024-03-24T02:17:33",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geschenktipps Mit diesen Spielen wird Ostern zum Fest",
      "teaser": "Zu Ostern verschenkt man gern eine Kleinigkeit. Wir haben acht Brett-, Würfel- und Kartenspiele herausgesucht, die Spaß machen und das Portemonnaie schonen. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/brett-wuerfel-und-kartenspiele-mit-diesen-spielen-wird-ostern-zum-fest-a-9da353df-cf13-4ff2-8b8d-6eb7008c3d36",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a5e70df5-8712-44c3-8e5a-4e73012c9470_w488_r1.778_fpx55.46_fpy49.99.jpg",
      "image_title": "Mit diesen Spielen wird Ostern zum Fest - Hendrik Breuer",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Gefährliche E-Mails Kreml-Hacker greifen deutsche Parteien an",
      "teaser": "Eine berüchtigte russische Hacker-Gruppierung hat deutsche Parteien attackiert. Um die Opfer zur Installation von Schadsoftware zu bringen, erfanden die Angreifer gar ein Abendessen der CDU.",
      "url": "https://www.spiegel.de/netzwelt/e-mail-anhang-kreml-hacker-greifen-deutsche-parteien-an-a-c1d230a1-bff3-4f26-a04d-72e1766d0f81",
      "image_title": "Kreml-Hacker greifen deutsche Parteien an - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Sicherheitsversagen bei Stay Informed Persönliche Daten aus beliebter Kita-App standen offen im Netz",
      "teaser": "Tausende Kitas, Schulen und Horte nutzen den Service Stay Informed, um mit Eltern zu kommunizieren. Einem Medienbericht zufolge hatte die App jedoch bis vor Kurzem eine Sicherheitslücke.",
      "url": "https://www.spiegel.de/netzwelt/web/stay-informed-techmagazin-berichtet-von-sicherheitsluecke-bei-beliebter-kita-app-a-5074d96c-2db3-4b04-8eeb-4dca1f931aa7",
      "image_title": "Persönliche Daten aus beliebter Kita-App standen offen im Netz - Waltraud Grubitzsch/ dpa"
    },
    {
      "title": "Originelle neue Videospiele Sie mögen Fantasy, aber keine Drachen? Bitte hier entlang",
      "teaser": "Viele Games aus dem Bereich Fantasy strotzen vor Klischees. Doch wer sucht, findet auch Abwechslung: Hier stellen wir sieben Neuheiten vor, die in erfrischend andere Digitaluniversen entführen. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/fantasy-videospiele-das-sind-sieben-besonders-originelle-neuheiten-a-386688c8-822d-4fc5-933e-3a98fd58d399",
      "image_title": "Sie mögen Fantasy, aber keine Drachen? Bitte hier entlang - STrangeShift",
      "author": "Rainer Sigl"
    },
    {
      "title": "BKA-Erfolg Ermittler schalten Darknet-Marktplatz ab – und hinterlassen Gruß an Kriminelle",
      "teaser": "Drogen, gestohlene Kreditkartendaten, Hacking-Dienstleistungen: Das gab es auf »Nemesis Market«. Jetzt hat das BKA die Darknetseite vom Netz genommen. Die Ermittler feierten ihren Schlag mit einer Animation. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/nemesis-market-ermittler-schalten-darknet-marktplatz-ab-und-hinterlassen-gruss-an-kriminelle-a-34505a1d-b6ac-4114-9911-dc83607287df",
      "image_title": "Ermittler schalten Darknet-Marktplatz ab – und hinterlassen Gruß an Kriminelle - BKA",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Entscheidung des EuGH Speicherung von Fingerabdrücken im Ausweis ist rechtens",
      "teaser": "Wer einen Personalausweis beantragt, muss dafür seit 2021 Fingerabdrücke abgeben. Der Europäische Gerichtshof sieht darin kein Problem. Die EU muss aber trotzdem an entscheidender Stelle nachbessern.",
      "url": "https://www.spiegel.de/netzwelt/web/eugh-urteil-zum-personalausweis-speicherung-von-fingerabdruecken-ist-rechtens-a-c64d7440-88ce-4627-9c20-8b7d00500ec9",
      "image_title": "Speicherung von Fingerabdrücken im Ausweis ist rechtens - Maximilian Koch / IMAGO"
    },
    {
      "title": "Stiftung Warentest Wenn Mähroboter zur Gefahr für Kinderarme werden",
      "teaser": "Sie sollen im Alleingang das Gras schneiden, doch laut Stiftung Warentest können das nur wenige Mähroboter wirklich gut. Bei einer Unfallsimulation fielen gleich mehrere Geräte durch.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/maehroboter-bei-stiftung-warentest-viele-maehen-auch-arme-und-beine-nieder-a-e2c13ccf-12d2-4d17-946d-49486764063a",
      "image_title": "Wenn Mähroboter zur Gefahr für Kinderarme werden - mrs / Getty Images"
    },
    {
      "title": "Betrugswelle auf Reiseportal So locken Abzocker Kunden von Booking.com in die Falle",
      "teaser": "Bereits seit Monaten missbrauchen Kriminelle die Chatfunktion von Booking.com, um Nutzer um Hunderte von Euro zu prellen. Ein schnelles Ende der Masche ist nicht in Sicht. Der Ärger betroffener Urlauber und Hoteliers ist groß. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/booking-com-so-locken-abzocker-kunden-in-die-falle-a-49f0dbac-3e1b-4279-83b7-d70c96d00ad8",
      "image_title": "So locken Abzocker Kunden von Booking.com in die Falle - picturebilly / Pond5 Images / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Politik und Social Media Was deutsche Politiker von TikTok lernen können Eine Kolumne von Sascha Lobo",
      "teaser": "Um den Erfolg der AfD auf TikTok zu kontern, wollen deutsche Politikerinnen und Politiker dort selbst mehr posten. Noch wichtiger wäre es, eine Politik für die dort sichtbaren Probleme junger Menschen zu machen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/politik-und-social-media-was-deutsche-politiker-von-tiktok-lernen-koennen-a-81312af6-c240-400e-b1ae-9919f1b5a02c",
      "image_title": "Was deutsche Politiker von TikTok lernen können - Sebastian Willnow / dpa"
    },
    {
      "title": "Streit über Leistungsschutzrecht in Frankreich Kartellbehörde belegt Google mit 250 Millionen Euro Strafe",
      "teaser": "Im Streit über Zahlungen an französische Medienhäuser für die Nutzung ihrer Inhalte ist Google erneut eine saftige Strafe aufgebrummt worden. Der Konzern hat sich nicht an seine eigenen Verpflichtungen gehalten.",
      "url": "https://www.spiegel.de/netzwelt/web/google-franzoesische-kartellbehoerde-belegt-us-konzern-mit-250-millionen-euro-strafe-a-4c0d38d0-5b01-4ceb-b50f-a7c900527b3d",
      "image_title": "Kartellbehörde belegt Google mit 250 Millionen Euro Strafe - Andrej Sokolow / dpa"
    },
    {
      "title": "KI-Technologie Nvidias Superchip ist so teuer wie ein VW Golf",
      "teaser": "Als Jensen Huang den neuen KI-Superchip seiner Firma präsentierte, ließ er ein nicht unwesentliches Detail lieber aus: den Preis. Diesen hat der Nvidia-Chef nun in einem TV-Interview nachgeliefert.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/nvidias-neuer-superchip-ist-so-teuer-wie-ein-vw-golf-a-1fe0cc85-443d-42ff-a901-d1f7eb038005",
      "image_title": "Nvidias Superchip ist so teuer wie ein VW Golf - Josh Edelson / AFP"
    },
    {
      "title": "Schutz vor Onlinebetrug So erkennen Sie gefälschte SMS von Netflix, DHL und Co.",
      "teaser": "Um an Passwörter oder Kreditkartendaten zu kommen, nutzen Kriminelle häufig fingierte Nachrichten im Namen bekannter Unternehmen. Wie Sie Angriffe enttarnen und sich schützen.",
      "url": "https://www.spiegel.de/netzwelt/web/online-betrug-so-erkennen-sie-gefaelschte-sms-von-netflix-dhl-co-a-6d0c4cb0-a5b9-409d-a657-68d0c74f2384",
      "image_title": "So erkennen Sie gefälschte SMS von Netflix, DHL und Co. - Wolf von Dewitz / dpa"
    },
    {
      "title": "Verstoß gegen Plattformregeln TikTok drosselt Reichweite von AfD-Politiker Maximilian Krah deutlich",
      "teaser": "Maximilian Krah hat über TikTok zeitweise ein Millionenpublikum erreicht. Weil der AfD-Spitzenkandidat für die Europawahl unter anderem gegen Flüchtlinge gehetzt haben soll, zieht das Unternehmen Konsequenzen. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/maximilian-krah-tiktok-schraenkt-reichweite-von-afd-politiker-deutlich-ein-a-26035ade-4d2a-42fb-aa5a-3c5d365953fc",
      "image_title": "TikTok drosselt Reichweite von AfD-Politiker Maximilian Krah deutlich - Clemens Bilan / EPA",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Eve Play im Test So kommt Musik vom iPhone auf die Stereoanlage",
      "teaser": "Der Hi-Fi-Verstärker steht seit Jahren ungenutzt im Keller? Eine unscheinbare Box namens Eve Play soll alte Audiogeräte ins Streamingzeitalter bringen. Im Test klappte das bestens. Unter einer Bedingung. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/eve-play-im-test-so-kommt-musik-vom-iphone-auf-die-stereoanlage-a-cb9f3072-ec53-4208-9ba3-3f89ae48149e",
      "image_title": "So kommt Musik vom iPhone auf die Stereoanlage - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Fortschritt in der KI-Entwicklung Nvidia präsentiert angeblich »leistungsstärksten Chip der Welt«",
      "teaser": "Nvidia-Chef Jensen Huang will den Motor für »eine neue industrielle Revolution« entwickelt haben. Mit der neuen »Blackwell«-Technologie sollen künstliche Intelligenzen effizienter trainiert werden können.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/nvidia-jensen-huang-praesentiert-leistungsstaerksten-chip-der-welt-a-b539dca9-d87f-41f5-b026-e9fbcf5b09d9",
      "image_title": "Nvidia präsentiert angeblich »leistungsstärksten Chip der Welt« - Josh Edelson / AFP"
    },
    {
      "title": "Eklat bei »Apex Legends« Hacker bringen Profi-Gamer mit Schummelsoftware zum Verzweifeln",
      "teaser": "Topspieler des Shooters »Apex Legends« stellten vor laufender Kamera fest, dass sie mit verbotener Cheat-Software unterwegs waren. Ihre Partien wurden offenbar von Hackern manipuliert – eine Blamage für die Entwickler des Spiels.",
      "url": "https://www.spiegel.de/netzwelt/games/apex-legends-mutmasslicher-hackerangriff-profi-gamer-schummeln-wider-willen-a-08582b0a-6396-46aa-ae8e-1df98b1e3eed",
      "image_title": "Hacker bringen Profi-Gamer mit Schummelsoftware zum Verzweifeln - Twitch / Genburten"
    },
    {
      "title": "Wahlkampf in den USA Die große Angst vor den KI-Fakes",
      "teaser": "Wird künstliche Intelligenz die US-Wahl beeinflussen? Auf einer Konferenz in Texas treffen Vertreter der Techkonzerne auf alarmierte Forscherinnen – und streiten über den richtigen Umgang mit der Technik. Aus Austin, Texas, berichtet Ole Reißmann",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/wahlkampf-in-den-usa-die-grosse-angst-vor-den-ki-fakes-a-fd7afd75-d225-4627-8032-826023389978",
      "image_title": "Die große Angst vor den KI-Fakes - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Bedienungshilfen im Test So richten Sie Smartphones für ältere Menschen ein",
      "teaser": "Manche Menschen fremdeln mit Smartphones, weil ihnen die Bedienung schwerfällt. Doch die Geräte lassen sich immer besser an körperliche Einschränkungen anpassen. Eine Apple-Neuheit reduziert die Komplexität radikal. Von Jonas Mielke und Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/smartphones-fuer-aeltere-menschen-einrichten-so-gehts-a-5bd7767b-0cb4-469f-abdd-587d78cdfd4a",
      "image_title": "So richten Sie Smartphones für ältere Menschen ein - Jonas Mielke / DER SPIEGEL",
      "author": "Jonas Mielke und Matthias Kremp"
    },
    {
      "title": "Onlinerollenspiel wird 25 Ja wirklich, es gibt noch Leute, die »EverQuest« spielen",
      "teaser": "Zur Jahrtausendwende galt »EverQuest« als Vorzeigetitel, inzwischen hat das Rollenspiel nur noch einige Zehntausend zahlende Kunden. Hier erzählen zwei besonders treue Fans, was sie an dem Onlineklassiker reizt. Von Florian Zandt",
      "url": "https://www.spiegel.de/netzwelt/games/everquest-wird-25-ja-wirklich-es-gibt-noch-leute-die-den-onlineklassiker-spielen-a-600094e5-09f3-4339-ae48-e15f7b263c23",
      "image_title": "Ja wirklich, es gibt noch Leute, die »EverQuest« spielen - Daybreak Game Company",
      "author": "Florian Zandt"
    },
    {
      "title": "Grünenpolitiker von Notz zu Hetze auf Social Media »Der Staat ist in Teilen wehrlos«",
      "teaser": "Der Grünenpolitiker Konstantin von Notz warnt: Rechtsextreme haben auf sozialen Netzwerken wie TikTok und Facebook leichtes Spiel. Die Politik habe viel zu lange weitgehend tatenlos zugeschaut – und müsse nun härter durchgreifen. Ein Interview von Marcel Rosenbach und Jonas Schaible",
      "url": "https://www.spiegel.de/netzwelt/web/propaganda-und-hetze-konstantin-von-notz-fordert-mehr-haerte-gegen-soziale-netzwerke-a-a4c77546-13d6-4e8b-a5e5-a693cf89135f",
      "image_title": "»Der Staat ist in Teilen wehrlos« - Julia Steinigeweg / DER SPIEGEL"
    }
  ]
}