{
  "timestamp": "2024-10-28T16:09:11",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Familienväter unter Auftraggebern Gericht verurteilt Engländer wegen KI-generierten Kindesmissbrauchs",
      "teaser": "Mit einem Computerprogramm generierte ein Engländer aus echten Kinderfotos virtuelle Missbrauchsszenen. Weil er zudem zu realem Missbrauch anstiftete, muss er nun für 18 Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/netzwelt/web/virtueller-kindesmissbrauch-18-jahre-haft-fuer-englaender-wegen-ki-generierten-missbrauchs-a-f518b7a4-98de-45d6-b598-0611cb467b8d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d3d31bb-b2ed-4047-bf3b-6e37007a4283_w488_r1.778_fpx29.06_fpy49.98.jpg",
      "image_title": "Gericht verurteilt Engländer wegen KI-generierten Kindesmissbrauchs - Dave Thompson / empics / picture alliance"
    },
    {
      "title": "Mehr Einfluss auf die Empfehlungen Wie bringe ich Netflix dazu, mir bessere Vorschläge zu machen?",
      "teaser": "Zu viel vom ewig Gleichen? Zu wenig Passendes? Das Empfehlungssystem von Netflix kann nerven. Hier sind Tricks zum Gegensteuern, von Titelsperren bis hin zu speziellen Netflix-Codes. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/so-bringen-sie-netflix-dazu-bessere-vorschlaege-zu-machen-a-adef1248-21ca-4b06-b7ab-377c91876b2f",
      "image_title": "Wie bringe ich Netflix dazu, mir bessere Vorschläge zu machen? - Netflix",
      "author": "Markus Böhm"
    },
    {
      "title": "Einrichtung, Sicherheit, Datenflüsse Was Sie übers Bezahlen per Smartphone wissen sollten",
      "teaser": "Einkaufen, ganz ohne Portemonnaie? Warum das sicher ist, wie mobiles Bezahlen im Detail funktioniert – und was es bei zehn wichtigen Anbietern zu beachten gilt. Von »c't«-Redakteur Markus Montz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/bezahlen-per-handy-was-man-darueber-wissen-sollte-a-e6901a8c-4797-4059-80ea-ead97d7b8034",
      "image_title": "Was Sie übers Bezahlen per Smartphone wissen sollten - Roman Shashko / Alamy Stock Photos / mauritius images",
      "author": "»c't«-Redakteur Markus Montz"
    },
    {
      "title": "Zeitumstellung am Sonntag Stellen sich Handys und Saugroboter automatisch auf Winterzeit um?",
      "teaser": "Am Sonntag werden die Uhren auf Winterzeit zurückgedreht. Wir erklären, was bei Smartphones im Flugmodus und Geräten im Smarthome zu beachten ist.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/zeitumstellung-am-sonntag-stellen-sich-mein-handy-und-mein-saugroboter-automatisch-um-a-2788e079-d543-4d72-b843-15dc71257e73",
      "image_title": "Stellen sich Handys und Saugroboter automatisch auf Winterzeit um? - Alena Kuznetsova / Westend61 / IMAGO"
    },
    {
      "title": "Hype um Secret Packs Das fragwürdige Geschäft mit Paketen aus dem Automaten",
      "teaser": "In vielen Städten kann man neuerdings nicht zugestellte Päckchen oder Retouren für ein paar Euro aus Automaten ziehen. Was steckt drin? Und woher stammen die Postsendungen? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/secret-packs-aus-automaten-was-steckt-hinter-dem-trend-und-in-den-paketen-a-86d4b87d-38ee-4505-a9fe-21d562092954",
      "image_title": "Das fragwürdige Geschäft mit Paketen aus dem Automaten - Sofia Brandes / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Wie auf X mit Onlinewetten für Donald Trump Stimmung gemacht wird",
      "teaser": "In Umfragen liegen Kamala Harris und Donald Trump fast gleichauf, auf dem Wettmarkt hingegen führt der Ex-Präsident teils haushoch. Ein Wettanbieter fällt besonders auf, dank Elon Musk und dessen Plattform X. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/us-wahl-wie-auf-x-mit-onlinewetten-fuer-donald-trump-stimmung-gemacht-wird-a-739bb4ab-1780-44f9-8812-485ad174b30d",
      "image_title": "Wie auf X mit Onlinewetten für Donald Trump Stimmung gemacht wird - Jasper Colt / USA TODAY Network / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Blick in die Zukunft 2054, die Maschine fordert Grundrechte, der Mensch sucht Orientierung – SPIEGEL.de ist für Sie da",
      "teaser": "Als SPIEGEL.de 1994 ins Internet ging, waren Mobiltelefone groß wie Bierflaschen, und nur wenige Menschen tummelten sich im WWW. Wie wird künstliche Intelligenz die kommenden 30 Jahre beeinflussen? 30 Gedanken von Ole Reißmann, Leiter Künstliche Intelligenz der SPIEGEL-Gruppe",
      "url": "https://www.spiegel.de/netzwelt/30-jahre-spiegel-de-ein-blick-ins-jahr-2054-a-b79b8ee3-f5b9-4438-884d-ef49d2c12c1f",
      "image_title": "2054, die Maschine fordert Grundrechte, der Mensch sucht Orientierung – SPIEGEL.de ist für Sie da - [M] Sarah Dillon / DER SPIEGEL; Fotos: KI generiert: Reddit, NZ / picture alliance / COLLECTION CHRISTOPHEL, Jaap Arriens / NurPhoto, Uwe Umstätter / Westend61, Yuichiro Chino / Getty Images"
    },
    {
      "title": "Arachnophobie und Gaming Warum es die Spinnenwesen im neuen »Call of Duty« auf Wunsch ohne Beine gibt",
      "teaser": "Der neue Teil der Spielereihe »Call of Duty« enthält einen Modus mit spinnenähnlichen Gegnern. Für Fans, die Headshots mögen, aber Krabbeltiere fürchten, hat sich der Hersteller etwas überlegt.",
      "url": "https://www.spiegel.de/netzwelt/games/call-of-duty-black-ops-6-diese-option-gibt-es-fuer-menschen-mit-spinnenphobie-a-0aa4c417-844e-43d5-8ad9-8f5445c1cab1",
      "image_title": "Warum es die Spinnenwesen im neuen »Call of Duty« auf Wunsch ohne Beine gibt - Activision"
    },
    {
      "title": "SPIEGEL Shortcut »Ein Sieg von Trump wäre für Elon Musk ein Jackpot«",
      "teaser": "Großzügige Spenden, eine Bühnenshow, Desinformation auf X: Elon Musk investiert viel, damit Donald Trump gewinnt. Redakteur Max Hoppenstedt berichtet, was Musk antreibt – und wie er auf einen SPIEGEL-Bericht reagiert. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/netzwelt/us-wahl-warum-elon-musk-und-donald-trump-zusammenarbeiten-a-6101f299-4920-4f75-8d8b-57f7e9238e31",
      "image_title": "»Ein Sieg von Trump wäre für Elon Musk ein Jackpot« - Chesnot / [M] DER SPIEGEL; Foto: Chesnot / Getty Images Europe"
    },
    {
      "title": "SPIEGEL Shortcut zum US-Wahlkampf »Ein Sieg von Trump wäre für Elon Musk ein Jackpot«",
      "teaser": "Großzügige Spenden, eine Bühnenshow, Desinformation auf X: Elon Musk investiert viel, damit Donald Trump gewinnt. Redakteur Max Hoppenstedt berichtet, was Musk antreibt – und wie er auf einen SPIEGEL-Bericht reagiert. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/netzwelt/us-wahl-warum-elon-musk-und-donald-trump-zusammenarbeiten-a-3f647a4b-0ce2-49e9-9a45-3ce08fcb958e"
    },
    {
      "title": "China, Iran und Russland Microsoft warnt vor ausländischer Beeinflussung der US-Wahl",
      "teaser": "Deepfakes und Diskreditierung in sozialen Medien: Spezialisten von Microsoft haben aufgedeckt, wie Russland, Iran und China noch versuchen, die Präsidentschaftswahl zu beeinflussen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/us-wahl-2024-microsoft-warnt-vor-auslaendischer-beeinflussung-durch-china-iran-und-russland-a-37a7c01e-d396-43e5-a1ca-dabd67cbe1bd",
      "image_title": "Microsoft warnt vor ausländischer Beeinflussung der US-Wahl - J Studios / Getty Images"
    },
    {
      "title": "Datenschutzverstöße LinkedIn soll 310 Millionen Euro Strafe zahlen",
      "teaser": "Die Datenschutzbehörde in Irland hat Microsofts sozialem Netzwerk LinkedIn eine Geldstrafe von 310 Millionen Euro auferlegt. Das Unternehmen soll Daten seiner Mitglieder unberechtigt zu Werbezwecken genutzt haben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/irland-eu-behoerde-verhaengt-wegen-datenschutzverstoessen-310-millionen-euro-strafe-gegen-linkedin-a-1c8b7339-956a-49e4-babd-37258a06e243",
      "image_title": "LinkedIn soll 310 Millionen Euro Strafe zahlen - Maor Winetrob / PantherMedia / IMAGO"
    },
    {
      "title": "Stromverbrauch von Rechenzentren Wenn das K in KI für Kernkraft steht",
      "teaser": "Wo in den USA einst Kühe grasten, wuchern heute Rechenzentren für künstliche Intelligenz. Die Anlagen verschlingen immer mehr Energie und nerven die Anwohner. Aber es gibt auch Profiteure, die Atomindustrie etwa. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/netzwelt/web/stromverbrauch-von-rechenzentren-wenn-das-k-in-ki-fuer-kernkraft-steht-a-65daeff3-368f-4394-9545-72f984e14842",
      "image_title": "Wenn das K in KI für Kernkraft steht - Ted Shaffrey / picture alliance / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "US-Bundesgericht in Florida Mutter verklagt KI-Firma und Google wegen Suizids ihres Sohnes",
      "teaser": "Kann eine KI für den Suizid eines Teenagers verantwortlich gemacht werden? Die Mutter eines 14-Jährigen aus Florida zieht nun gegen Character.ai und Google vor Gericht. Ihr Sohn sei süchtig nach einem Chatbot gewesen.",
      "url": "https://www.spiegel.de/netzwelt/florida-mutter-verklagt-ki-firma-character-ai-und-google-wegen-selbstmord-ihres-sohnes-a-428e4b04-f4d9-41d0-8c63-cf4d208be39a",
      "image_title": "Mutter verklagt KI-Firma und Google wegen Suizids ihres Sohnes - miniseries / Getty Images"
    },
    {
      "title": "Digital-Gipfel der Bundesregierung Weltspitze im Ankündigen von Weltspitze-Werden Eine Kolumne von Sascha Lobo",
      "teaser": "Von außen betrachtet mag es merkwürdig erscheinen, doch für die Bundesregierung ist es ein wichtiges Ritual: Einmal im Jahr verkündet sie, bei der Digitalisierung zu den Besten der Besten gehören zu wollen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digital-gipfel-der-bundesregierung-weltspitze-im-ankuendigen-von-weltspitze-werden-kolumne-a-5997dece-6f9e-4149-9e1b-4a2a3d70c621",
      "image_title": "Weltspitze im Ankündigen von Weltspitze-Werden - Andreas Arnold / dpa",
      "author": "außen betrachtet mag es merkwürdig erscheinen, doch für die Bundesregierung ist es ein wichtiges Ritual: Einmal im Jahr verkündet sie, bei der Digitalisierung zu den Besten der Besten gehören zu wollen."
    },
    {
      "title": "BGH-Urteil zur Panoramafreiheit Drohnenfotos von Kunstwerken verletzen Urheberrechte",
      "teaser": "Ein Buchverlag hatte Luftaufnahmen von Kunstwerken auf Abraumhalden im Ruhrgebiet veröffentlicht. Trotz der sogenannten Panoramafreiheit sei das nicht ohne Weiteres erlaubt, heißt es nun vom Bundesgerichtshof.",
      "url": "https://www.spiegel.de/netzwelt/web/bundesgerichtshof-drohnen-fotos-von-kunstwerken-verletzen-urheberrechte-a-db2ac9e9-2dd6-4107-815d-d48240cfc253",
      "image_title": "Drohnenfotos von Kunstwerken verletzen Urheberrechte - Monika Skolimowska / dpa"
    },
    {
      "title": "iPad Mini 2024 im Test Apples größtes iPhone ist ein kleines iPad",
      "teaser": "Seinem kleinsten iPad hat Apple wenig Neues mitgegeben, dafür aber etwas Altes weggelassen. Was das bringt und für wen das Mini unter den iPads die richtige Wahl sein könnte – der Test. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-ipad-mini-2024-im-test-das-groesste-iphone-ist-ein-kleines-ipad-a-37f6000c-e237-4b4f-8571-1b67e313ae8c",
      "image_title": "Apples größtes iPhone ist ein kleines iPad - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Alte Mobilfunktechnik Telekom will 2G-Technik bis 2028 abschalten",
      "teaser": "Der Mobilfunkstandard GSM, auch als 2G bekannt, ist technisch betrachtet hoffnungslos veraltet. Mit der Abschaltung tun sich die Provider trotzdem schwer. Betroffen sind nämlich nicht nur Menschen mit Uralthandys.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/telekom-will-gsm-netz-bis-2028-abschalten-a-f2f781a7-4181-4cf5-a0d4-704eab06256d",
      "image_title": "Telekom will 2G-Technik bis 2028 abschalten - Horst Galuschka / picture alliance / dpa"
    },
    {
      "title": "Kontakloses Bezahlen Polizisten in NRW sollen Strafzettel bald per Handy kassieren",
      "teaser": "Nordrhein-Westfalen will Knöllchen künftig per Tap-to-Pay bezahlen lassen. Eine App für die Diensthandys der Beamten soll es ermöglichen.",
      "url": "https://www.spiegel.de/netzwelt/polizisten-in-nrw-sollen-strafzettel-bald-per-handy-kassieren-a-e589e32b-9f69-4cbf-94b4-9f980ded9dff",
      "image_title": "Polizisten in NRW sollen Strafzettel bald per Handy kassieren - Carsten Rehder/ dpa"
    },
    {
      "title": "Angebliche Gefahr für sein Leben Elon Musk erhebt nach SPIEGEL-Bericht absurde Vorwürfe",
      "teaser": "Elon Musk deutet an, dass ein aktueller SPIEGEL-Bericht dazu ermutige, ein Attentat auf ihn zu verüben. Unterstützung bekommt er von Trumps Ex-Botschafter Richard Grenell. Der SPIEGEL steht zu seiner Berichterstattung.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-erhebt-nach-spiegel-bericht-absurde-vorwuerfe-a-8dcbd546-1a76-45f2-a672-de94b275b3f6",
      "image_title": "Elon Musk erhebt nach SPIEGEL-Bericht absurde Vorwürfe - Michael Swensen / Getty Images"
    }
  ]
}