{
  "timestamp": "2024-08-02T07:01:28",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zensurvorwürfe von Erdoğans Sprecher Türkei sperrt Zugang zu Instagram",
      "teaser": "Nutzer in der Türkei können seit Freitagmorgen nicht auf Instagram zugreifen. Wie lange die Sperre anhalten soll, ist vorerst unklar. Die Blockade könnte im Zusammenhang mit der Tötung des Hamas-Anführers in Teheran stehen.",
      "url": "https://www.spiegel.de/netzwelt/apps/tuerkei-sperrt-zugang-zu-instagram-a-93c29ff2-bf01-49e9-a249-48fbe95826a4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/07e69adb-01a9-47d8-ab3d-2c5395f4bd7d_w488_r1.778_fpx54.55_fpy49.98.jpg",
      "image_title": "Türkei sperrt Zugang zu Instagram - Niklas Graeber / dpa"
    },
    {
      "title": "Ransomware Erpresser legen IT-System eines Blutspendedienstes lahm",
      "teaser": "Es ist bereits der zweite Angriff in diesem Sommer gegen Organisationen, die mit Blutspenden arbeiten: In den USA kann OneBlood nach einer Ransomwareattacke nur eingeschränkt arbeiten, mit Folgen für 250 Krankenhäuser.",
      "url": "https://www.spiegel.de/netzwelt/web/usa-erpresser-legen-it-von-blutspendedienst-oneblood-lahm-a-0373ab3d-5d21-48f0-8019-29b269b7e01b",
      "image_title": "Erpresser legen IT-System eines Blutspendedienstes lahm - JillianCain / Getty Images"
    },
    {
      "title": "Klagen gegen IT-Sicherheitsfirma Zwei Wochen nach dem IT-Debakel ist der Albtraum für CrowdStrike nicht vorbei",
      "teaser": "Ein Update ließ 8,5 Millionen Computer abstürzen, nun muss CrowdStrike mit Klagen rechnen. Allein die Fluglinie Delta hat nach eigenen Angaben 500 Millionen Dollar verloren. Auch Anleger sind sauer.",
      "url": "https://www.spiegel.de/netzwelt/web/crowdstrike-zwei-wochen-nach-dem-it-debakel-ist-der-albtraum-nicht-vorbei-a-53751450-4335-4668-a94c-cbb4154935b4",
      "image_title": "Zwei Wochen nach dem IT-Debakel ist der Albtraum für CrowdStrike nicht vorbei - Patrick T. Fallon / AFP"
    },
    {
      "title": "Verordnung zur künstlichen Intelligenz Die EU vernichtet die KI-Zukunft des Kontinents Eine Kolumne von Sascha Lobo",
      "teaser": "Die EU-Kommission und das Europäische Parlament interessieren sich einen gequirlten Quark für wirtschaftlichen Fortschritt. An der KI-Verordnung zeigt sich, wie gaga ihre Vorstellung von der Realität ist.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ai-act-die-eu-vernichtet-die-ki-zukunft-des-kontinents-kolumne-a-a2b607aa-ebb0-4878-8f9b-13978a5a3a70",
      "image_title": "Die EU vernichtet die KI-Zukunft des Kontinents - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Flächendeckendes Netz O2 will mehr Mobilfunkmasten in Naturschutzgebieten bauen",
      "teaser": "Vier Prozent der Landfläche in Deutschland sind Naturschutzgebiete. Bisher werden dort kaum Mobilfunkmasten genehmigt. Der Deutschlandchef des Anbieters O2 hofft, dass ein kommendes Gesetz die Genehmigung erleichtert.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/o2-will-mehr-mobilfunk-masten-in-naturschutzgebieten-bauen-a-d9cf5bcc-6215-4ad8-9e3b-a3c06618e858",
      "image_title": "O2 will mehr Mobilfunkmasten in Naturschutzgebieten bauen - Sven Hoppe / dpa"
    },
    {
      "title": "Ohne umstrittene »Sky«-Stimme OpenAI verteilt neue Sprachassistenten für ChatGPT",
      "teaser": "Erste Abonnenten von ChatGPT Plus können jetzt den erweiterten Sprachmodus des KI-Assistenten nutzen. Die Stimmenoption, die so ähnlich klingt wie Scarlett Johansson, ist jedoch nicht verfügbar.",
      "url": "https://www.spiegel.de/netzwelt/apps/gpt-4o-openai-verteilt-neue-sprachassistenten-fuer-chatgpt-ohne-die-umstrittene-sky-stimme-a-2e322851-dafc-47ee-8f49-21c2445dad06",
      "image_title": "OpenAI verteilt neue Sprachassistenten für ChatGPT - Jakub Porzycki / NurPhoto / Getty Images"
    },
    {
      "title": "Cloud-Dienste betroffen Microsoft macht Angriff für Ausfälle am Dienstag verantwortlich",
      "teaser": "Outlook-Verbindungen brachen ab, und »Minecraft«-Spieler konnten sich nicht einloggen: Eine Cloud-Störung betraf Anfang der Woche mehrere Microsoft-Dienste. Nun äußert sich das Unternehmen zur Ursache.",
      "url": "https://www.spiegel.de/netzwelt/web/microsoft-macht-angriff-fuer-ausfaelle-am-montag-verantwortlich-a-cbb3deeb-d958-45f2-b12b-e358e23fde94",
      "image_title": "Microsoft macht Angriff für Ausfälle am Dienstag verantwortlich - Matthias Balk / DPA"
    },
    {
      "title": "Branchenweites Problem KI-Chatbot bestritt Trump-Attentat – Meta gibt Halluzinationen die Schuld",
      "teaser": "Ein KI-Chatbot hat behauptet, die Schießerei bei der Kundgebung von Ex-Präsident Donald Trump habe nie stattgefunden. Nun hat sich Meta dazu geäußert und bezeichnet die Angelegenheit als »unglücklich«.",
      "url": "https://www.spiegel.de/netzwelt/web/ki-chatbot-bestritt-donald-trump-attentat-meta-gibt-halluzinationen-die-schuld-a-e7f49523-848d-4c41-8c4c-f3c16a273098",
      "image_title": "KI-Chatbot bestritt Trump-Attentat – Meta gibt Halluzinationen die Schuld - Billy Schuerman / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Börse nervös Microsoft enttäuscht beim Wachstum der Cloud-Erlöse",
      "teaser": "Microsofts milliardenschwere KI-Investitionen in die Cloudsparte bringen nicht die erhofften Umsätze. Anleger reagieren besorgt und ziehen andere Techwerte mit nach unten.",
      "url": "https://www.spiegel.de/netzwelt/microsoft-enttaeuscht-beim-wachstum-der-cloud-erloese-a-92c7e95e-fe43-484e-bf12-039c0359efbf",
      "image_title": "Microsoft enttäuscht beim Wachstum der Cloud-Erlöse - Bloomberg / Getty Images"
    },
    {
      "title": "Schnäppchen erkennen Woher weiß ich, ob ein Amazon-Preis tatsächlich günstig ist?",
      "teaser": "Amazon.de lockt ständig mit Rabattaktionen, doch oft ist es schwer abzuschätzen, ob sich der Kauf gerade wirklich lohnt. Für solche Fälle gibt es praktische Hilfsmittel. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-woher-weiss-ich-ob-ein-aktueller-preis-gut-oder-schlecht-ist-a-b3d96cda-cd3b-4954-b475-1499a154edc9",
      "image_title": "Woher weiß ich, ob ein Amazon-Preis tatsächlich günstig ist? - Tatiana Meteleva / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Massenhafte Downloads Website-Betreiber beschweren sich über gierige KI-Bots",
      "teaser": "KI-Firmen versuchen, ihre Chatbots mit möglichst vielen Internetinhalten anzulernen. Ihre Selbstbedienung beschert Website-Betreibern hohe Kosten. Besonders ein Start-up sorgt für Ärger.",
      "url": "https://www.spiegel.de/netzwelt/web/anthropic-website-betreiber-beschweren-sich-ueber-massenhafte-downloads-a-1398c3f8-c0ed-4eb1-9342-9018dd3d007d",
      "image_title": "Website-Betreiber beschweren sich über gierige KI-Bots - Robert Way / Getty Images"
    },
    {
      "title": "An Flughäfen US-Gericht stellt Smartphone-Durchsuchung unter Richtervorbehalt",
      "teaser": "Der Grenzschutz an US-Flughäfen ist notorisch neugierig. In einer aktuellen Entscheidung stellt ein Bundesgericht neue Hürden auf, wenn die Handys der Einreisenden durchsucht werden sollen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/usa-bundesgericht-stellt-smartphone-durchsuchung-an-flughaefen-unter-richtervorbehalt-a-6b5e51ee-ecaf-452c-bc9f-5f52c156497e",
      "image_title": "US-Gericht stellt Smartphone-Durchsuchung unter Richtervorbehalt - David McNew / AFP"
    },
    {
      "title": "Mango wirbt mit KI-Motiven Diese junge Frau gibt es nicht",
      "teaser": "Modefabrikant Mango hat eine neue Kampagne für seine »Sunset Dream-Kollektion« gestartet. Die Werbung richtet sich an Teenager – und wurde mit KI-Elementen gestaltet. Sie ist Teil eines größeren Plans.",
      "url": "https://www.spiegel.de/netzwelt/mango-wirbt-mit-ki-motiven-in-kampagne-fuer-sunset-dream-kollektion-a-39785de4-61a0-452d-9629-287791abb93d",
      "image_title": "Diese junge Frau gibt es nicht - Mango KI Presse"
    },
    {
      "title": "SPIEGEL Shortcut Ist die Apple Vision Pro ein Flop?",
      "teaser": "Seit dem 12. Juli gibt es die Apple Vision Pro in Deutschland zu kaufen. SPIEGEL-Redakteur Matthias Kremp hat die Computerbrille getestet und schätzt ein, für wen sich der Preis von knapp 4000 Euro lohnt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-ist-die-vr-brille-fuer-4000-euro-ein-flop-a-40d4cb73-5dea-445f-8ab9-bc5be5380c00"
    },
    {
      "title": "Influencer-Darts-WM »Wo Freibier?«",
      "teaser": "Twitch- und YouTube-Stars veranstalten gern große Live-Events, bei denen sie sich in verschiedenen Sportarten messen. Beim Besuch der Influencer-Darts-WM in Berlin kommt die Frage auf: Für wen lohnt sich das? Von Lisa Ludwig",
      "url": "https://www.spiegel.de/netzwelt/web/influencer-eindruecke-von-der-darts-wm-der-webstars-in-berlin-a-aa2c4b5c-71a2-46b2-a10e-24a765ca0ee9",
      "image_title": "»Wo Freibier?« - Influencer Darts WM",
      "author": "Lisa Ludwig"
    },
    {
      "title": "SPIEGEL Shortcut Ist die Apple Vision Pro ein Flop?",
      "teaser": "Seit dem 12. Juli gibt es die Apple Vision Pro in Deutschland zu kaufen. SPIEGEL-Redakteur Matthias Kremp hat die Computerbrille getestet und schätzt ein, für wen sich der Preis von knapp 4000 Euro lohnt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-ist-die-vr-brille-fuer-4000eur-ein-flop-podcast-a-4429646d-2495-4cbb-9a50-2f2707a4e28c",
      "image_title": "Ist die Apple Vision Pro ein Flop? - Apple Inc"
    },
    {
      "title": "Kurs steigt nach Auftritt in Nashville Trump will »strategische Bitcoin-Reserve« anlegen",
      "teaser": "Der Ex-Präsident verspricht Kryptofans, was sie hören wollen: Den SEC-Chef will Donald Trump feuern, beschlagnahmte Krypto-Assets nicht mehr verkaufen. Der Bitcoinkurs steigt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-will-strategische-bitcoin-reserve-anlegen-kurs-steigt-nach-auftritt-in-nashville-a-e7657e46-d17e-4b48-92af-847b0d71c0ff",
      "image_title": "Trump will »strategische Bitcoin-Reserve« anlegen - Mark Humphrey / AP"
    },
    {
      "title": "Verstoß gegen eigene Richtlinie? Elon Musk verbreitet Fake-Video von Kamala Harris auf X",
      "teaser": "In einem Video, das wie ein Wahlwerbespot wirkt, wird Kamala Harris lächerlich gemacht. Zu hören ist eine Stimme, die wie ihre eigene klingt. Elon Musk verbreitete den Clip ohne Hinweis auf die Manipulation.",
      "url": "https://www.spiegel.de/netzwelt/web/kamala-harris-elon-musk-verbreitet-fake-video-auf-x-verstoss-gegen-eigene-richtlinie-a-1e8f2fb0-690b-4425-a0f4-dfd17f954e94",
      "image_title": "Elon Musk verbreitet Fake-Video von Kamala Harris auf X - Stephanie Scarbrough / REUTERS"
    },
    {
      "title": "Imagewechsel von Influencerin Aus für »BibisBeautyPalace« – Bianca Heinicke erfindet sich neu",
      "teaser": "Schluss mit Schminktipps: Bianca »Bibi« Heinicke macht nach einer langen Social-Media-Auszeit wieder Content – mit neuem Look und Mindset.",
      "url": "https://www.spiegel.de/netzwelt/web/bianca-heinicke-aus-fuer-bibisbeautypalace-influencerin-erfindet-sich-neu-a-96399caa-e0d4-4077-ab2a-a53b42c95c35",
      "image_title": "Aus für »BibisBeautyPalace« – Bianca Heinicke erfindet sich neu - imago stock&people via www.imago / Lumma Foto / IMAGO"
    },
    {
      "title": "Gaming-Flatrates im Check Das sind die Spiele-Highlights von Apple, Google und Netflix",
      "teaser": "Hier gibt es eine Riesenauswahl zum Fixpreis: Apple Arcade, Google Play Pass und Netflix locken mit hochwertigen Handygames. Wir stellen die drei Pakete vor, samt einer Auswahl der derzeit besten Titel. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/apple-arcade-google-play-pass-und-netflix-gaming-drei-angebote-im-check-a-762afb45-a0e9-438d-83e9-04a21ed84151",
      "image_title": "Das sind die Spiele-Highlights von Apple, Google und Netflix - [M] DER SPIEGEL; Subset Games; Direlight; Level 5; Sunblink; Happy Juice Games",
      "author": "Rainer Sigl"
    }
  ]
}