{
  "timestamp": "2024-02-20T02:11:57",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Finfluencer Wie Bitcoin-Propheten die Massen um sich scharen",
      "teaser": "Manche folgen dem »Incognito Influencer«, andere lieber dem »Millionaire Magnet«: Mainzer Forscher zeigen, mit welchen Strategien Bitcoin-Influencer in sozialen Medien arbeiten. Und wie groß ihr Einfluss ist. Von Mariam Misakian",
      "url": "https://www.spiegel.de/netzwelt/web/finfluencer-wie-bitcoin-propheten-die-massen-um-sich-scharen-a-744794dc-a6a5-48d4-98ce-afd037edf30e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ff34f05b-8852-4259-b4a7-c1e08fc5e594_w488_r1.778_fpx72.57_fpy54.99.jpg",
      "image_title": "Wie Bitcoin-Propheten die Massen um sich scharen - Pogiba Aleksandra / Russian Look / IMAGO",
      "author": "Mariam Misakian"
    },
    {
      "title": "Schutz von Minderjährigen EU-Kommission eröffnet Verfahren gegen TikTok",
      "teaser": "Ist TikTok suchterzeugend gestaltet, verbreitet die Videoplattform schädliche Inhalte? Die EU-Kommission möchte das in einem förmlichen Verfahren herausfinden.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-eu-kommission-eroeffnet-verfahren-wegen-jungendschutz-bedenken-a-74a598ca-f75e-427a-99c4-900437cf82cf",
      "image_title": "EU-Kommission eröffnet Verfahren gegen TikTok - Dado Ruvic / REUTERS"
    },
    {
      "title": "PR-Stunt für eigene Sendung Mai Thi Nguyen-Kim will doch nicht in die Politik",
      "teaser": "In einem YouTube-Video hatte die Wissenschaftsjournalistin Mai Thi Nguyen-Kim den Eindruck erweckt, sie wollte politisch aktiv werden. Nun stellte sich heraus: Das Ganze war ein Stunt für ihre TV-Show.",
      "url": "https://www.spiegel.de/netzwelt/web/mai-thi-nguyen-kim-tv-moderatorin-und-youtube-star-will-in-der-politik-mitmischen-a-fb035770-10b2-4acb-8641-3372fea8850f",
      "image_title": "Mai Thi Nguyen-Kim will doch nicht in die Politik - Youtube"
    },
    {
      "title": "Schadsoftware auf Routern in Büros und Privathaushalten Sicherheitsbehörden legen russisches Botnetz lahm",
      "teaser": "Zusammen mit Partnern haben deutsche Sicherheitsbehörden ein Computer-Spionagenetz russischer Hacker ausgeschaltet. Die infiltrierten Geräte könnten nun nicht weiter für Cyberspionage missbraucht werden.",
      "url": "https://www.spiegel.de/netzwelt/cyber-spionage-sicherheitsbehoerden-legen-russisches-botnetz-lahm-a-086d0b58-ceb5-405e-932d-9da73bdd7d92",
      "image_title": "Sicherheitsbehörden legen russisches Botnetz lahm - A3602 Frank Rumpenhorst/ dpa"
    },
    {
      "title": "iPad, Samsung Galaxy und Amazon Fire HD So machen Sie Tablets kindersicher",
      "teaser": "Videospielen, Filme schauen, im Netz surfen: Tablets ziehen Kinder leicht in ihren Bann, mal zur Freude, mal zum Unmut der Eltern. In beiden Fällen hilft es, wenn die Geräte kindersicher eingestellt sind. So geht es. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-ipad-samsung-galaxy-und-amazon-fire-hd-so-machen-sie-tablets-kindersicher-a-1933d5cb-75e7-4ea9-bc69-d5ac52c48ea5",
      "image_title": "So machen Sie Tablets kindersicher - mediaphotos / Pond5 Images / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Künstliche Intelligenz und Kulturkampf Wie woke dürfen Sprachmaschinen sein? Ein Gastbeitrag von Roberto Simanowski",
      "teaser": "Sprachmaschinen wie Gemini oder ChatGPT befeuern den Kulturkampf. Der Streit um Marktanteile ist auch ein Wettbewerb der Gesellschaftsmodelle.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-und-kulturkampf-wie-woke-duerfen-sprachmaschinen-sein-a-78117e03-59a8-4c5c-9d79-0ef9d834af8c",
      "image_title": "Wie woke dürfen Sprachmaschinen sein? - Philipp Brandstädter / dpa"
    },
    {
      "title": "Speicherplatz freiräumen Frühjahrsputz in der Google-Cloud",
      "teaser": "Die ersten 15 Gigabyte sind bei Google gratis. Sind die belegt, hilft entweder ein kostenpflichtiges Abo oder eine Aufräumaktion. Dafür bieten sich einige Sofortmaßnahmen oder auch spezielle Funktionen an. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/google-fruehjahrsputz-in-der-cloud-a-9ea500ea-cffd-4c4a-a971-e06b8501dd8c",
      "image_title": "Frühjahrsputz in der Google-Cloud - Rolf Vennenbernd / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Selbstverpflichtung gegen Fake-Inhalte Techkonzerne schließen Abkommen gegen KI-Wahlmanipulation",
      "teaser": "Mehr als vier Milliarden Menschen sind in diesem Jahr zur Stimmabgabe aufgerufen. Ein breites Bündnis von Technologiefirmen will sich nun dafür einsetzen, Wahlmanipulationen mit künstlicher Intelligenz zu verhindern.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/amazon-google-und-co-techkonzerne-schliessen-abkommen-gegen-wahlmanipulation-a-d920fddd-351b-48ad-990a-5fd9afe26051",
      "image_title": "Techkonzerne schließen Abkommen gegen KI-Wahlmanipulation - Sam Wolfe / REUTERS"
    },
    {
      "title": "Digitalgesetzgebung Plattformregeln der EU gelten nun auch für Ebay, Kleinanzeigen und Vinted",
      "teaser": "Ab Samstag müssen sich alle Online-Plattformen an die Regeln des Digital Services Act (DSA) halten und verschärfte Maßnahmen gegen illegale Inhalte treffen. Deutschland muss jedoch noch nacharbeiten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digital-services-act-plattform-regeln-der-eu-treten-am-sasmtag-in-kraft-a-1718a124-c412-44d0-ac65-710811fef00a",
      "image_title": "Plattformregeln der EU gelten nun auch für Ebay, Kleinanzeigen und Vinted - Thomas Banneyer / picture alliance/dpa"
    },
    {
      "title": "Mehrstufige Betrugsmasche Wie eine Finanzkolumnistin in wenigen Stunden 50.000 Dollar verlor",
      "teaser": "Seien es Schockanrufe oder der »Tinder-Trading-Scam«: Viele Menschen halten sich für gewappnet gegen Betrugsmaschen. Der Fall einer New Yorker Journalistin jedoch zeigt, wie schnell die Vernunft aussetzen kann. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/betrug-im-internet-wie-eine-finanzkolumnistin-in-wenigen-stunden-50-000-dollar-verlor-a-4447bc80-52e4-409d-ac90-f8070198bcd3",
      "image_title": "Wie eine Finanzkolumnistin in wenigen Stunden 50.000 Dollar verlor - Guido Mieth / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Text-zu-Video-Generator Sora OpenAI erzeugt nun auch KI-Videos",
      "teaser": "Die Macher von ChatGPT haben ein neues Werkzeug vorgestellt, das auf Textbefehl bis zu 60-sekündige Videoclips erzeugt. Im Netz machen die ersten Beispielvideos die Runde und stoßen auf Bewunderung.",
      "url": "https://www.spiegel.de/netzwelt/web/sora-von-openai-text-zu-video-generator-erzeugt-ki-videos-a-63c96198-16de-41bc-af0e-e14927a8f02b",
      "image_title": "OpenAI erzeugt nun auch KI-Videos - Credit OpenAI"
    },
    {
      "title": "Elektronische Identität Hacker deckt Schwachstellen bei der Nutzung des Onlineausweises auf",
      "teaser": "Mit dem elektronischen Personalausweis sollen Bürger lästige Behördengänge online erledigen können. Doch nun deckt ein Hacker Sicherheitslücken in dem Verfahren auf. Von Max Hoppenstedt und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elektronischer-personalausweis-hacker-deckt-schwachstellen-bei-der-nutzung-des-onlineausweises-auf-a-6cf8712f-e713-4da8-a78d-947dd114fd61",
      "image_title": "Hacker deckt Schwachstellen bei der Nutzung des Onlineausweises auf - Rüdiger Wölk / IMAGO",
      "author": "Max Hoppenstedt und Marcel Rosenbach"
    },
    {
      "title": "Konsolenmarkt im Wandel Microsoft bringt vier seiner Xbox-Exklusivtitel auf die Playstation",
      "teaser": "Microsofts Gamingsparte ist in den vergangenen Jahren gewachsen. Bestimmte Titel seiner Studios will der US-Konzern nun breiter anbieten – und zwar auch auf den Konsolen der Konkurrenz. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/xbox-microsoft-bringt-vier-seiner-exklusivtitel-auf-die-playstation-a-e1184587-aedb-48d9-96ca-bd6ddec78d38",
      "image_title": "Microsoft bringt vier seiner Xbox-Exklusivtitel auf die Playstation - Ying Tang / NurPhoto / IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "Angriff auf IT-System Hacker legen Hörgerätehersteller Kind lahm",
      "teaser": "Mehr als 600 Filialen können nicht beliefert werden, Bestellungen werden mit Zettel und Stift notiert: Bereits seit mehr als einer Woche ist die Hörgerätekette Kind massiv durch einen Hackerangriff beeinträchtigt.",
      "url": "https://www.spiegel.de/netzwelt/hoergeraete-kind-hacker-legen-hoergeraete-kette-lahm-a-78c58b6b-ba52-4c07-abef-2d120404de52",
      "image_title": "Hacker legen Hörgerätehersteller Kind lahm - Matthias Arnold / dpa"
    },
    {
      "title": "Vorwurf der Sanktionsmissachtung Musk-Plattform X soll bezahlte Accounts von Terrorgruppen zugelassen haben",
      "teaser": "Aktivisten werfen X vor, einem hochrangigen Hisbollah-Mitglied eine Plattform zu bieten. Im ehemals als Twitter bekannten Netzwerk sollen auch andere, die auf der US-Sanktionsliste stehen, bezahlte Konten haben.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musks-plattform-x-soll-terrorgruppen-bezahlte-accounts-gegeben-haben-a-df857727-a566-4993-815f-5a4f97070f2a",
      "image_title": "Musk-Plattform X soll bezahlte Accounts von Terrorgruppen zugelassen haben - ALAIN JOCARD / AFP"
    },
    {
      "title": "Fortbildung und Rechenzentren für KI Microsoft verspricht Milliardeninvestitionen in Deutschland",
      "teaser": "Cloudkapazitäten und ein Weiterbildungsprogramm für bis zu 1,2 Millionen Menschen: Microsoft hat Bundeskanzler Scholz versprochen, mehr als drei Milliarden Euro in Deutschlands KI-Zukunft zu investieren.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-microsoft-verspricht-milliardeninvestitionen-in-deutschland-a-19e8b20d-a491-4318-8aab-f779cdf7fa27",
      "image_title": "Microsoft verspricht Milliardeninvestitionen in Deutschland - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Künstliche Intelligenz Microsoft und OpenAI erwischen staatliche Hacker bei der Nutzung von ChatGPT",
      "teaser": "Sie fragen ChatGPT nach ausländischen Geheimdiensten aus, verfassen Phishingmails oder erforschen Satellitentechnik: OpenAI hat daher Accounts von Hackergruppen aus China, Russland, Nordkorea und Iran entfernt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chatgpt-microsoft-und-openai-erwischen-staatliche-hacker-bei-der-nutzung-von-ki-a-8d21ce4d-19b8-41f3-b4a0-ec58254055e4",
      "image_title": "Microsoft und OpenAI erwischen staatliche Hacker bei der Nutzung von ChatGPT - Hannes P Albert / dpa"
    },
    {
      "title": "Hamas und UNRWA Löst endlich das Palästinenserhilfswerk auf Eine Kolumne von Sascha Lobo",
      "teaser": "Die Interessen des Uno-Flüchtlingshilfswerks UNRWA und der Hamas überschneiden sich. Leidtragende sind vor allem die Palästinenser.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/gaza-krieg-loest-endlich-das-palaestinenserhilfswerk-unrwa-auf-kolumne-a-9f305202-a82c-4342-be32-ab17bd7c2326",
      "image_title": "Löst endlich das Palästinenserhilfswerk auf - Haitham Imad / EPA"
    },
    {
      "title": "Urteil in Frankfurt Bank haftet nicht für Phishingbetrug",
      "teaser": "Gleich doppelt soll ein Rechtsanwalt und Steuerberater auf Onlinebetrüger hereingefallen sein. Seine Bank muss ihm die erbeuteten 50.000 Euro laut Oberlandesgericht Frankfurt nicht zurückerstatten.",
      "url": "https://www.spiegel.de/netzwelt/apps/bank-haftet-nicht-fuer-phishing-betrug-urteil-in-frankfurt-a-d492321d-07d6-4b26-adb8-3476442c6828",
      "image_title": "Bank haftet nicht für Phishingbetrug - Monika Skolimowska / dpa"
    },
    {
      "title": "Rechtslibertärer Podcast TikTok sperrt »Hoss und Hopf«",
      "teaser": "Clips aus »Hoss und Hopf« waren in den vergangenen Wochen auf TikTok sehr präsent. Nun hat die Plattform einen populären Kanal zum Podcast gesperrt, das Unternehmen spricht von »gefährlichen Falschinformationen«.",
      "url": "https://www.spiegel.de/netzwelt/web/hoss-und-hopf-tiktok-sperrt-kanal-von-rechtslibertaerem-podcast-a-e0c97f7a-c38f-4675-94d5-7e062c64b7f1",
      "image_title": "TikTok sperrt »Hoss und Hopf« - Pond5 Images / IMAGO"
    }
  ]
}