{
  "timestamp": "2024-03-19T07:01:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kooperationen mit der AfD Hier bröselt die Brandmauer am bedrohlichsten",
      "teaser": "Wie halten es Demokraten mit der extremen Rechten? Eine Studie zeigt erstmals detailliert, wie stark die AfD in Kommunen eingebunden ist, welche Themen sie besetzt und welche Rolle die CDU spielt. Besonders auffällig: Sachsen. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-ostdeutschland-wo-und-warum-die-brandmauer-broeselt-und-was-das-bedeutet-a-2b605a9e-25f0-4150-bafb-d14ccc6bd1e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a5dff0cc-2eed-4d0a-99f4-567500cb48c4_w872_r1.778_fpx55_fpy46.jpg",
      "image_title": "Hier bröselt die Brandmauer am bedrohlichsten - Hendrik Schmidt / dpa",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Mordanklage gegen Ex-Stasi-Mitarbeiter nach 50 Jahren Tödlicher Schuss im Tränenpalast",
      "teaser": "Ein polnischer Familienvater wird 1974 an einem Berliner Grenzübergang erschossen. Ein früherer Stasi-Mitarbeiter muss sich nun vor Gericht verantworten. Warum nur er? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-toedlicher-schuss-im-traenenpalast-ex-stasi-mitarbeiter-nach-50-jahren-vor-gericht-a-e93a37e7-6d65-413b-842b-f4743c198a7a",
      "image_title": "Tödlicher Schuss im Tränenpalast - picture alliance / ZB / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Dauercamper vor Gericht Drei gegen Drosten",
      "teaser": "Sie sollen den Virologen Drosten auf einem Campingplatz genötigt und beschimpft haben: In Mecklenburg stehen drei Dauercamper vor Gericht. Der Fall zeigt, was geschieht, wenn der Hass nicht im Netz bleibt. Aus Waren an der Müritz berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/christian-drosten-dauercamper-prozess-gestartet-a-5f0983ff-292c-4270-a1dc-96103369e7ef",
      "image_title": "Drei gegen Drosten - Helmut Reuter / dpa"
    },
    {
      "title": "Sterbende Skigebiete in Bayern »Ich kann den Schnee nicht herzaubern«",
      "teaser": "Der Winter war für niedrig gelegene Skigebiete in Bayern ein Totalausfall. Der Klimawandel zwingt viele in die Knie. Manche klammern sich an Beschneiungsanlagen, andere geben auf. Wie vier Orte nach einer neuen Identität suchen. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/skigebiete-in-bayern-wie-niedrig-gelegene-skigebiete-ums-ueberleben-kaempfen-a-da866bc5-cd9c-4384-bbb9-56ead913478c",
      "image_title": "»Ich kann den Schnee nicht herzaubern« - Daniel Vogl / dpa",
      "author": "Florian Kistler"
    },
    {
      "title": "Ermittlungen gegen RAF-Rentner Kalaschnikow im Kleiderschrank, Munition in Tupperdosen",
      "teaser": "In der Wohnung der Ex-Terroristin Daniela Klette haben Ermittler eine Pistole aus einem Raub vor 40 Jahren und 1,2 Kilo Gold gefunden. Werden jetzt die Geheimnisse der RAF gelüftet? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristen-spektakulaerer-waffenfund-bei-daniela-klette-a-159ddada-c96c-49ad-bd2a-b60252bcf744",
      "image_title": "Kalaschnikow im Kleiderschrank, Munition in Tupperdosen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Clan-Aussteigerin »Er sagte: Ich schlachte dich ab«",
      "teaser": "Latife Arab wuchs in einem kriminellen arabischen Clan auf, dann flüchtete sie vor ihrer Familie. Nun geht sie mit ihrer Geschichte an die Öffentlichkeit und spricht über Prügel, Polizeirazzien und ihr neues Leben als Aussteigerin. Ein Interview von Lukas Eberle und Katrin Elger",
      "url": "https://www.spiegel.de/panorama/justiz/clan-aussteigerin-latife-arab-erzaehlt-von-pruegel-und-polizeirazzien-in-ihrer-familie-a-2f3317a1-2353-476b-941e-bca6aebc115f",
      "image_title": "»Er sagte: Ich schlachte dich ab« - DER SPIEGEL"
    },
    {
      "title": "Seltene Michelin-Auszeichnung Spitzenkoch Ferré erhält auf Anhieb drei Sterne",
      "teaser": "Drei Sterne aus dem Stand – dieses Kunststück ist vor ihm nur wenigen gelungen: Der 35-jährige Fabien Ferré wird vom Restaurantführer Michelin mit den höchsten Ehren bedacht. Er stammt aus eine Familie von Konditoren und Landwirten aus dem Burgund.",
      "url": "https://www.spiegel.de/panorama/guide-michelin-spitzenkoch-fabien-ferre-erhaelt-auf-anhieb-drei-sterne-a-df6e19f7-d1ea-4c82-8ec8-260e32952cec",
      "image_title": "Spitzenkoch Ferré erhält auf Anhieb drei Sterne - Guillaume Souvant / AFP"
    },
    {
      "title": "Royale Fake-News Russische Medien melden fälschlicherweise Tod von König Charles",
      "teaser": "Trotz fehlender Erklärung des Palastes verbreitete sich die Nachricht vom Tod des britischen Monarchen in russischen Medien schnell. Großbritannien dementierte umgehend, aus dem Land schaffte es die Nachricht trotzdem.",
      "url": "https://www.spiegel.de/panorama/leute/russische-medien-meldeten-falsche-todesnachricht-von-koenig-charles-iii-a-eb71443c-87c6-4d34-bc3e-987f5bc2f370",
      "image_title": "Russische Medien melden fälschlicherweise Tod von König Charles - Royal Household / dpa"
    },
    {
      "title": "»Mehr als kontraproduktiv« Streit zwischen Polizeigewerkschaften wegen Einsatz bei ehemaliger RAF-Terroristin Klette",
      "teaser": "»Unsäglich« und »unprofessionell«: Nach der Festnahme der seit 30 Jahren gesuchten Ex-Terroristin Daniela Klette hat die Berliner Gewerkschaft der Polizei das Vorgehen der Kollegen aus Niedersachsen öffentlich kritisiert. Die zeigen sich irritiert.",
      "url": "https://www.spiegel.de/panorama/streit-zwischen-polizeigewerkschaften-wegen-einsatz-bei-ehemaliger-raf-terroristin-daniela-klette-a-5c39454b-525b-4f59-ad3f-a3382b2a94de",
      "image_title": "Streit zwischen Polizeigewerkschaften wegen Einsatz bei ehemaliger RAF-Terroristin Klette - Uli Deck / dpa"
    },
    {
      "title": "»Exponentiell« erleichtert Tochter von Bruce Wills macht Autismus-Diagnose öffentlich",
      "teaser": "Ärzte haben bei Tallulah Willis vergangenes Jahr Autismus diagnostiziert, das hat die Tochter des Actionstars selbst preisgegeben. Auf Instagram veröffentlichte sie dazu ein altes Video mit ihrem erkrankten Vater Bruce.",
      "url": "https://www.spiegel.de/panorama/leute/bruce-wills-tochter-tallulah-macht-autismus-diagnose-oeffentlich-a-59d5738a-14dd-4ebc-a5a0-2f7b38e13795",
      "image_title": "Tochter von Bruce Wills macht Autismus-Diagnose öffentlich - Danny Moloshok / REUTERS"
    },
    {
      "title": "Russisches Leben in Berlin Die Geister von Charlottengrad",
      "teaser": "Seit dem Überfall Russlands auf die Ukraine zerfällt die einst legendäre Russenszene der deutschen Hauptstadt. Ich bin selbst ein Zugezogener und suche unter Exilanten nach dem russischen Berlin von heute. Von Nik Afanasjew",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-und-der-ukraine-krieg-so-lebt-die-russische-community-in-der-deutschen-hauptstadt-a-e4060e27-8496-471d-a6c4-41230c7fed9c",
      "image_title": "Die Geister von Charlottengrad - Milos Djuric / DER SPIEGEL",
      "author": "Nik Afanasjew"
    },
    {
      "title": "Streit über zentralen Server in Baden-Württemberg Datenschützer wollen rasche Ortung von 110-Notrufen erlauben",
      "teaser": "Rechtliche Hürden haben bislang die schnelle Ortung von Notrufen unter der Nummer 110 behindert. Nun haben sich die Verantwortlichen auf einen »vorläufigen bundesweiten Pilotbetrieb« geeinigt – mit einer Einschränkung.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-datenschuetzer-wollen-rasche-ortung-von-110-notrufen-erlauben-a-b73d4b05-0ba3-442b-8ed2-f6e3f107c84c",
      "image_title": "Datenschützer wollen rasche Ortung von 110-Notrufen erlauben - Peter Kneffel / dpa"
    },
    {
      "title": "IT-Probleme Uniklinik Bonn nach Systemausfall wieder im Normalbetrieb",
      "teaser": "Ein IT-Ausfall behinderte vorübergehend den Betrieb der Bonner Uniklinik: Zwischenzeitlich konnten nur noch schwere Notfälle aufgenommen werden. Am Abend gab es Entwarnung.",
      "url": "https://www.spiegel.de/panorama/computerprobleme-legen-teile-der-uniklinik-bonn-lahm-a-c29700f4-67a2-47fd-b54b-121367578fa4",
      "image_title": "Uniklinik Bonn nach Systemausfall wieder im Normalbetrieb - Oliver Berg / dpa"
    },
    {
      "title": "Appell an Unfallfahrer »Sei kein jämmerlicher Feigling, mache reinen Tisch, stelle dich der Polizei«",
      "teaser": "Ein 20-Jähriger wird bei Köln angefahren und stirbt. Der Autofahrer flieht. Jetzt geht die Familie des Opfers mit einem emotionalen Video an die Öffentlichkeit. Sie fordert den Täter auf, sich zu stellen.",
      "url": "https://www.spiegel.de/panorama/toedlicher-unfall-in-wesseling-sei-kein-jaemmerlicher-feigling-mache-reinen-tisch-stelle-dich-der-polizei-a-bb6b0b09-25ad-4cf0-932d-315556b64403",
      "image_title": "»Sei kein jämmerlicher Feigling, mache reinen Tisch, stelle dich der Polizei« - Tödlicher Unfall Wesseling / Youtube"
    },
    {
      "title": "Urteil in Berlin Gericht untersagt Polizist Internetauftritt als »Officer«",
      "teaser": "Ein Berliner Kommissar muss sein zweites Leben als »Officer Denny« in den sozialen Medien aufgeben. Ein Gericht hat ihm die Nebentätigkeit verboten.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-gericht-untersagt-polizist-internetauftritt-als-officer-a-45ece8ba-874a-47ce-9392-71b35824be6c",
      "image_title": "Gericht untersagt Polizist Internetauftritt als »Officer« - Marion van der Kraats / dpa"
    },
    {
      "title": "Alaska-Airlines-Passagier über aufgerissene Flugzeugwand »Ich starrte in das Loch und hoffte, dass es nicht weiter einreißt«",
      "teaser": "Er saß direkt neben der zerfetzten Flugzeugwand einer Boeing im Steigflug, Schuhe und Socken wurden ihm vom Körper gerissen: Der Kalifornier Cuong Tran hat erstmals über den Horrortrip über den Wolken berichtet. Er fordert Wiedergutmachung.",
      "url": "https://www.spiegel.de/panorama/boeing-passagier-ueber-zerfetzte-flugzeugwand-bei-alaska-airlines-ich-starrte-in-das-loch-a-e5333406-8604-49a4-9d7a-b7435f2be103",
      "image_title": "»Ich starrte in das Loch und hoffte, dass es nicht weiter einreißt« - Ntsb / EPA"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "In der Bahn Genervt von küssendem Paar – Frau attackiert Sitznachbarin",
      "teaser": "Offenbar störte sie das Küssen in der Öffentlichkeit: Eine 46-Jährige hat eine vor ihr in der Bahn sitzende Frau erst angeschrien und dann geschlagen. Es war wohl nicht ihre erste Straftat.",
      "url": "https://www.spiegel.de/panorama/bahn-reisende-genervt-von-kuessendem-paar-frau-attackiert-sitznachbarin-a-d145ade9-844d-4c94-8783-127101ae901e",
      "image_title": "Genervt von küssendem Paar – Frau attackiert Sitznachbarin - Fredrik Von Erichsen / picture alliance / dpa"
    },
    {
      "title": "Wandlitz bei Berlin Unbekannte blockieren Flüchtlingsunterkunft und zeigen Hitlergruß",
      "teaser": "Zwei Unbekannte stahlen Zäune, drangen in eine Flüchtlingsunterkunft ein und verbarrikadierten ein Treppenhaus – einer der Täter zeigte schließlich noch den Hitlergruß.",
      "url": "https://www.spiegel.de/panorama/justiz/wandlitz-bei-berlin-zwei-personen-blockieren-fluechtlingsunterkunft-und-zeigen-hitlergruss-a-75226c61-b5b1-4414-9760-f9e5fcb5b758",
      "image_title": "Unbekannte blockieren Flüchtlingsunterkunft und zeigen Hitlergruß - Carsten Rehder / dpa"
    },
    {
      "title": "Verunglückt im Himalaja Reinhold Messner erhält zweiten Schuh seines toten Bruders",
      "teaser": "Der Leichnam von Günther Messner im Himalaja wurde nie gefunden – nur ein Knochen und bislang einer seiner Schuhe. Nun berichtet Bruder Reinhold Messner über eine besondere Sendung aus Pakistan.",
      "url": "https://www.spiegel.de/panorama/reinhold-messner-erhaelt-zweiten-schuh-seines-toten-bruders-a-d95719b7-68ba-41b1-ac75-77949c6e74f2",
      "image_title": "Reinhold Messner erhält zweiten Schuh seines toten Bruders - Olivier Matthys / dpa"
    },
    {
      "title": "Ein Bild und seine Geschichte Der Vater, der fotografierte, was er verdrängen wollte",
      "teaser": "SPIEGEL-Leser Michael Kröger fand zwischen harmlosen Urlaubsbildern ein Foto, das ihn lange beschäftigen sollte. Aufgezeichnet von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/ein-bild-und-seine-geschichte-zwischen-harmlosen-urlaubsbildern-verborgen-a-42341002-4016-436c-b32a-7fb2eeb25144",
      "image_title": "Der Vater, der fotografierte, was er verdrängen wollte - Privat"
    },
    {
      "title": "Melbourne Mann stürzt aus Heißluftballon in den Tod",
      "teaser": "Anwohner im australischen Melbourne hörten einen lauten Knall, als wäre etwas in ein Haus eingeschlagen. Doch es war der Körper eines Mannes, der vom Himmel gefallen war.",
      "url": "https://www.spiegel.de/panorama/australien-mann-stuerzt-aus-heissluftballon-450-meter-in-den-tod-a-fa62e1c9-4561-41d2-8dc9-6c7bfe5f431c",
      "image_title": "Mann stürzt aus Heißluftballon in den Tod - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Tödlicher Unfall Deutsche prallt in Tirol mit Gleitschirm gegen Seilbahn",
      "teaser": "Unglück in den österreichischen Bergen: Eine 65-jährige Paragleiterin aus dem Landkreis München ist nach der Kollision mit einer Gondelbahn gestorben.",
      "url": "https://www.spiegel.de/panorama/tirol-deutsche-paragleiterin-prallt-mit-gleitschirm-gegen-seilbahn-und-stirbt-a-d2190856-55b8-4433-9cf5-4fd4c1df3022",
      "image_title": "Deutsche prallt in Tirol mit Gleitschirm gegen Seilbahn - Jochen Tack / imago images"
    },
    {
      "title": "Bisswunden und Kratzer Bär läuft durch slowakische Stadt – fünf Verletzte",
      "teaser": "Ein Braunbär hat sich in der Slowakei in einem Wohngebiet verirrt. Fünf Menschen im Alter von 10 bis 72 Jahren wurden verletzt. Das Tier wurde in ein Waldstück verscheucht und steht nun zum Abschuss frei.",
      "url": "https://www.spiegel.de/panorama/slowakei-braunbaer-verirrt-sich-in-wohngebiet-verletzt-fuenf-menschen-abschuss-genehmigt-a-d5ffefa2-b76d-4232-9b19-d7e5a7a47dda",
      "image_title": "Bär läuft durch slowakische Stadt – fünf Verletzte - Michaela Walch / imagebroker / IMAGO"
    },
    {
      "title": "Widerstand gegen Rechts Katholische Schützenbruderschaften wollen die AfD draußen halten",
      "teaser": "»Wer Mitglied in der AfD ist, kann nicht gleichzeitig einer christlichen Schützenbruderschaft angehören«, erklärt der große Dachverband BHDS. Schon seit Jahren wehre man sich gegen Versuche rechter Vereinnahmung.",
      "url": "https://www.spiegel.de/panorama/katholische-schuetzenbruderschaften-wollen-die-afd-draussen-halten-a-029d413d-80f9-46b6-bcdd-985e9909debf",
      "image_title": "Katholische Schützenbruderschaften wollen die AfD draußen halten - Lars Fröhlich / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Einwanderungsexpertin über Behördenversagen »Man schreibt eine Mail, die wird nicht gelesen, man ruft an, es geht keiner ran«",
      "teaser": "Deutschland ziehe hoch qualifizierte Fachkräfte nicht an, sondern schrecke sie ab, sagt Bettina Offer, Expertin für Arbeitsmarktmigration. Hier berichtet sie, was falsch läuft und was andere Länder besser machen. Ein Interview von Susmita Arp und Katrin Elger",
      "url": "https://www.spiegel.de/panorama/einwanderung-in-deutschland-das-system-ist-in-manchen-regionen-zusammengebrochen-a-f79b0833-0dbb-4279-b903-da6e09898378",
      "image_title": "»Man schreibt eine Mail, die wird nicht gelesen, man ruft an, es geht keiner ran« - Julian Rettig"
    }
  ]
}