{
  "timestamp": "2024-11-04T08:11:21",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtmissbrauch #MeToo geht jetzt erst richtig los Ein Essay von Juliane Löffler",
      "teaser": "Der Fall Sean Combs zeigt: Männer missbrauchen unverhohlen weiter ihre Macht. Aber die Strategien der #MeToo-Bewegung haben sich professionalisiert. Es hat sich viel mehr getan, als auf den ersten Blick zu erkennen ist.",
      "url": "https://www.spiegel.de/panorama/metoo-bilanz-nach-sieben-jahren-die-bewegung-geht-jetzt-erst-richtig-los-a-d9632983-d938-490e-a573-81ec3ed52fe6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/df88ae1d-6f65-438f-8107-d5b569cf6ff2_w872_r1.778_fpx72.55_fpy55.jpg",
      "image_title": "#MeToo geht jetzt erst richtig los - Chris Pizzello / AP / picture alliance"
    },
    {
      "title": "Grundsatzbeschluss zum Bafög Notfalls Geld verdienen statt studieren",
      "teaser": "Studierende müssen sich mit dem politisch festgelegten Bafög-Satz zufriedengeben, auch wenn der nicht zum Leben reicht. Das sagt das Bundesverfassungsgericht. Was der Beschluss bedeutet und wie das Gericht ihn begründet. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-grundsatzbeschluss-bundesverfassungsgericht-sieht-kein-anrecht-auf-hoeheren-satz-a-78c6146f-322f-4206-8192-48f00938c03d",
      "image_title": "Notfalls Geld verdienen statt studieren - Peter Kneffel / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Drogenschmuggel im Gefängnis Der Horrortrip kommt mit dem Liebesbrief",
      "teaser": "Neue synthetische Drogen überschwemmen die Gefängnisse. Sie sind fast unsichtbar, meist gelangen sie auf einem Blatt Papier in die Zellen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/drogen-psychoaktive-substanzen-wie-spice-erobern-die-gefaengnisse-a-c16d5407-b17b-4b34-a7ae-5681605bc569",
      "image_title": "Der Horrortrip kommt mit dem Liebesbrief - Dirk Opitz / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Untersuchung zur Lebenszufriedenheit Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben",
      "teaser": "Wie zufrieden die Menschen in Deutschland mit ihrem Leben sind, variiert je nach Wohnort. Zumindest bei den Jüngeren sind die Unterschiede zwischen Ost und West aber geringer als oft vermutet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lebenszufriedenheit-in-deutschland-wo-die-menschen-am-zufriedensten-sind-a-a59ee5be-3ae6-41e4-a1f7-7c13b5888c0e",
      "image_title": "Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben - Oliver Rossi / Digital Vision / Getty Images"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im Oktober",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/augenblicke-die-bilder-des-tages-im-oktober-2024-a-d0a4e90f-a0e0-4692-a77e-1559bb73daa2",
      "image_title": "Die Bilder des Tages im Oktober - Bianca de Marchi / EPA"
    },
    {
      "title": "Katastrophe in Indonesien Vulkan Lewotobi Laki-Laki ist ausgebrochen, es gibt Tote und Verletzte",
      "teaser": "1584 Meter hoch, Asche und glühender Schutt regneten vom Himmel herab: Der indonesische Vulkan Lewotobi Laki-Laki ist ausgebrochen. Zahlreiche Häuser gerieten in Brand, Retter suchen nach Überlebenden.",
      "url": "https://www.spiegel.de/panorama/indonesien-mehrere-menschen-sterben-bei-vulkanausbruch-a-4fbda1c7-0581-4559-8fff-3aff78658f8a",
      "image_title": "Vulkan Lewotobi Laki-Laki ist ausgebrochen, es gibt Tote und Verletzte - PVMBG / AP / dpa"
    },
    {
      "title": "Unwetter in Spanien Königspaar zeigt Verständnis für Wut und Unzufriedenheit der Flutopfer",
      "teaser": "Sie wurden mit Schlamm beworfen und beleidigt: Im Katastrophengebiet in Spanien wurden Felipe VI. und seine Frau Letizia wenig freundlich empfangen. Die beiden akzeptieren die Wut der Menschen.",
      "url": "https://www.spiegel.de/panorama/leute/spanien-koenig-felipe-vi-und-koenigin-letizia-zeigen-verstaendnis-fuer-flut-opfer-a-855df407-f703-41ee-8973-1d8d9e2acce1",
      "image_title": "Königspaar zeigt Verständnis für Wut und Unzufriedenheit der Flutopfer - Manaure Quintero / AFP"
    },
    {
      "title": "Star aus »Dawson’s Creek« Schauspieler James van der Beek macht Krebserkrankung öffentlich",
      "teaser": "Ende der Neunzigerjahre wurde US-Schauspieler James van der Beek als Hauptdarsteller der Teenieserie »Dawson’s Creek« berühmt. Jetzt erklärt der sechsfache Vater: Er hat Darmkrebs.",
      "url": "https://www.spiegel.de/panorama/james-van-der-beek-dawsons-creek-star-macht-krebs-erkrankung-oeffentlich-a-2743f8d0-4f53-4ad8-8751-c172463c45e3",
      "image_title": "Schauspieler James van der Beek macht Krebserkrankung öffentlich - Hulton Archive / Getty Images"
    },
    {
      "title": "Coldplay-Sänger Chris Martins Absturz Down Under",
      "teaser": "Das hätte auch ganz anders enden können: Musiker Chris Martin ist in Melbourne durch ein Loch im Bühnenboden gefallen. Einer berühmten Kollegin war das zuletzt in Australien auch schon passiert.",
      "url": "https://www.spiegel.de/panorama/chris-martin-saenger-stuetzt-in-melbourne-in-australien-in-loch-in-konzertbuehne-a-1bf8b55d-eb5d-46ba-ac42-85c04d997a1f",
      "image_title": "Chris Martins Absturz Down Under - Henning Kaiser / dpa"
    },
    {
      "title": "Cardi B weist Elon Musk zurecht »Ich bin keine Marionette«",
      "teaser": "Cardi B ist im Wahlkampf für Kamala Harris aufgetreten. Dabei kam es zu einer Mini-Panne – die Elon Musk zur Attacke nutzte. Die US-Rapperin reagierte umgehend.",
      "url": "https://www.spiegel.de/panorama/leute/cardi-b-im-schlagabtausch-mit-elon-musk-ich-bin-keine-marionette-a-80b2bd74-3ba3-4d65-b6a2-106b2290ecf4",
      "image_title": "»Ich bin keine Marionette« - Alex Wroblewski / AFP"
    },
    {
      "title": "Mord in Marzahn? Polizei findet drei Leichen in Berliner Wohnung",
      "teaser": "Im Berliner Ortsteil Marzahn sind Leichen in einer Wohnung entdeckt worden. Laut Berichten soll es sich um eine Frau und zwei Kinder handeln. Der Lebensgefährte soll geflüchtet sein.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-findet-drei-leichen-in-wohnung-in-marzahn-mordverdacht-a-566340ff-e285-4d81-b475-2e018e205c39",
      "image_title": "Polizei findet drei Leichen in Berliner Wohnung - Christophe Gateau / dpa"
    },
    {
      "title": "Skandal um Immobilien im Herzogtum William, der Bruchbuden-Prinz?",
      "teaser": "Prinz William ist laut britischen Medien in einen handfesten Skandal verwickelt. Es geht um marode Häuser in seinem Herzogtum – und um Mieter, die in Kälte und Schimmel hausen müssen.",
      "url": "https://www.spiegel.de/panorama/leute/william-der-bruchbuden-prinz-a-4b66dd4d-c641-4494-b862-d8936301b18a",
      "image_title": "William, der Bruchbuden-Prinz? - Hollie Adams / Reuters / AP / dpa"
    },
    {
      "title": "Zerstörungen in Spanien Erneut Starkregen in der Region Valencia erwartet",
      "teaser": "Am Sonntagabend soll es im spanischen Hochwassergebiet wieder regnen und stürmen. Menschen sollen in ihren Häusern bleiben.",
      "url": "https://www.spiegel.de/panorama/spanien-erneut-starkregen-in-der-region-valencia-erwartet-a-62723890-a2dd-499f-8682-e99f4bd17f6a",
      "image_title": "Erneut Starkregen in der Region Valencia erwartet - Pablo Blazquez Dominguez / Getty Images"
    },
    {
      "title": "50 Jahre SPIEGEL Mitarbeiter KG Das Geschenk",
      "teaser": "Vor 50 Jahren überließ Rudolf Augstein seinen Mitarbeiterinnen und Mitarbeitern die Hälfte der Anteile am SPIEGEL-Verlag. Die »Mitarbeiter KG« hat den SPIEGEL nachhaltig verändert. Die Geschichte eines einzigartigen Modells. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/gesellschaft/der-spiegel-50-jahre-mitarbeiter-kg-das-geschenk-a-c4dd6b18-81b2-492b-961f-9ad772816798",
      "image_title": "Das Geschenk - Kai Greiser",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Unwetter 14 Jugendliche in Uganda in Kirche von Blitz getötet",
      "teaser": "Sie hielten einen Gottesdienst in einem Flüchtlingslager ab, als ein Unwetter aufzog: Bei einem Blitzeinschlag in Uganda sind 14 junge Menschen gestorben, weitere wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/uganda-14-jugendliche-in-kirche-von-blitz-getoetet-a-d38ca0b3-8013-4eef-a0a5-c80fa7e36788",
      "image_title": "14 Jugendliche in Uganda in Kirche von Blitz getötet - Abe Winterscheidt / 500px / Getty Images"
    },
    {
      "title": "Früherer Nationaltorhüter Jens Lehmann findet Alkoholfahrt »keine gute Sache von mir«",
      "teaser": "Ex-DFB-Torwart Jens Lehmann bereut, mit zu viel Alkohol im Blut Auto gefahren zu sein. So schlimm wie teils dargestellt sei es aber nicht gewesen.",
      "url": "https://www.spiegel.de/panorama/leute/jens-lehmann-findet-alkoholfahrt-keine-gute-sache-von-mir-a-decae0f5-4e45-40e3-95ba-badd4419bb43",
      "image_title": "Jens Lehmann findet Alkoholfahrt »keine gute Sache von mir« - Sven Hoppe / dpa"
    },
    {
      "title": "Propalästina-Demo in Berlin Demonstrant versucht, an Dienstwaffe von Polizist zu kommen",
      "teaser": "Versuchte Gefangenenbefreiung, Angriffe auf Journalisten, verbotene Parolen – eine propalästinensische Demonstration in Berlin ist am Samstag eskaliert.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pro-palaestina-demo-in-berlin-demonstrant-versucht-an-dienstwaffe-von-polizisten-zu-kommen-a-c72342dd-4c5d-480c-9bc1-1affcd1cd654",
      "image_title": "Demonstrant versucht, an Dienstwaffe von Polizist zu kommen - Christophe Gateau / dpa"
    },
    {
      "title": "Rostock Verdacht auf Brandanschlag auf Queer-Bar",
      "teaser": "»b sieben« ist eine bei queeren Menschen beliebte Bar in Rostock. In der Nacht ist dort ein Feuer ausgebrochen, die Polizei geht von einem Brandanschlag aus. Demnach war die Bar nicht das erste Mal Ziel eines Angriffs.",
      "url": "https://www.spiegel.de/panorama/justiz/rostock-verdacht-auf-brandanschlag-auf-queer-bar-a-f808b847-5073-495b-89c6-2859fcc3b23e",
      "image_title": "Verdacht auf Brandanschlag auf Queer-Bar - Jens Büttner / dpa"
    },
    {
      "title": "Schwerverletzer bei Überfall in Bremen Jugendliche bedrohen Kioskmitarbeiter mit Messer – der wehrt sich",
      "teaser": "Er stach mehrfach in den Rücken des Räubers: In Bremen hat sich ein Kioskmitarbeiter gegen einen Angriff gewehrt – der mutmaßliche Täter wurde dabei schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-kiosk-mitarbeiter-sticht-auf-jugendliche-ein-die-ihn-bedrohten-ein-schwerverletzter-a-e1d424ae-9a92-4a47-b1d0-052298e7b9a2",
      "image_title": "Jugendliche bedrohen Kioskmitarbeiter mit Messer – der wehrt sich - © Reuters Photographer / Reuter/ REUTERS"
    },
    {
      "title": "Unwetter in Spanien Flutopfer bewerfen König Felipe und Premier Sánchez mit Schlamm",
      "teaser": "Das Königspaar Felipe und Letizia sowie Spaniens Premier Pedro Sánchez besuchen die Katastrophengebiete in Spanien – freundlich werden sie dort nicht empfangen. Die Bürger klagen über den Mangel an offizieller Hilfe.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spanien-flut-opfer-bewerfen-koenig-felipe-und-premier-pedro-sanchez-mit-schlamm-a-77b19488-e646-4ad9-9137-f183b7abd43b",
      "image_title": "Flutopfer bewerfen König Felipe und Premier Sánchez mit Schlamm - Manaure Quintero / AFP"
    },
    {
      "title": "Küste von Großbritannien Klippe bricht ab – historisches Haus am Abgrund",
      "teaser": "Die sagenhafte Sicht ist jetzt noch spektakulärer, der Garten dafür geschrumpft – und dann geht es 120 Meter steil nach unten: Nach einem Felsrutsch in der südenglischen Grafschaft Devon steht ein Cottage auf der K(l)ippe.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-klippe-bricht-ab-historisches-haus-steht-am-abgrund-a-5d09d1a4-f87f-4090-ace5-c3f0c280175b",
      "image_title": "Klippe bricht ab – historisches Haus am Abgrund - Ben Birchall / empics / picture alliance"
    },
    {
      "title": "Rucksack vergessen Mann stellt sich auf Gleise und zwingt S-Bahn zum Bremsen",
      "teaser": "Zwei Meter vor dem Mann kam die Bahn zum Stehen: In der Nähe von München hat sich ein 29-Jähriger auf die Gleise gestellt, weil er seinen Rucksack in der S-Bahn vergessen hatte. Nun ermittelt die Bundespolizei.",
      "url": "https://www.spiegel.de/panorama/muenchen-mann-stellt-sich-auf-gleise-und-zwingt-s-bahn-zum-bremsen-a-03b28164-807d-46ac-8a4f-bec50ee6a7d5",
      "image_title": "Mann stellt sich auf Gleise und zwingt S-Bahn zum Bremsen - EyeEm Mobile GmbH / Getty Images"
    },
    {
      "title": "Squirrel Peanut Das wohl berühmteste Eichhörnchen der USA ist tot",
      "teaser": "Mehr als 600.000 Follower bei Instagram und wahrscheinlich das erste Eichhörnchen, über dessen Tod die »New York Times« berichtet. Peanut wurde zunächst von den Behörden beschlagnahmt, nun ist das Tier gestorben.",
      "url": "https://www.spiegel.de/panorama/peanut-instagram-eichhoernchen-ist-tot-beschlagnahmt-und-eingeschlaefert-a-2f2dc85f-11ba-4dba-895f-ad4f6b5aa2f3",
      "image_title": "Das wohl berühmteste Eichhörnchen der USA ist tot - Mark Longo / AP"
    },
    {
      "title": "»Barbie«-Star Margot Robbie ist Mutter geworden",
      "teaser": "Prominenter Nachwuchs: Schauspielerin und Produzentin Margot Robbie und ihr Ehemann Tom Ackerley sind zum ersten Mal Eltern geworden.",
      "url": "https://www.spiegel.de/panorama/leute/margot-robbie-und-tom-ackerley-sind-eltern-geworden-a-f8689b7c-9803-4d1f-8f81-74c3fb8cc775",
      "image_title": "Margot Robbie ist Mutter geworden - Valerie Macon / AFP"
    },
    {
      "title": "Feuerwehreinsatz in der Nacht Zug in Berliner Bahnhof geht in Flammen auf",
      "teaser": "Im Berliner S-Bahnhof Ahrensfelde hat ein Zug gebrannt. Beim Eintreffen der Feuerwehr standen die drei Waggons bereits komplett in Flammen.",
      "url": "https://www.spiegel.de/panorama/berlin-zug-in-bahnhof-ahrensfelde-geht-komplett-in-flammen-auf-a-ca735cd0-e9f3-4570-b9a3-dc153dec82ed",
      "image_title": "Zug in Berliner Bahnhof geht in Flammen auf - Sven Schuster / NEWS5 / dpa"
    }
  ]
}