{
  "timestamp": "2024-11-30T06:09:55",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Durchsuchungsbeschlüsse wegen Internetbeleidigungen Die Doppelmoral der AfD",
      "teaser": "Die AfD inszeniert sich in der Debatte über eine Beleidigung gegen Robert Habeck als Hüterin der Meinungsfreiheit. In einem ähnlichen Fall aber schaltete ein AfD-Funktionär die Justiz ein. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/afd-vorgang-zeigt-doppelmoral-im-fall-robert-habeck-debatte-ueber-beleidigungen-im-netz-a-a86ca33f-8932-4d33-abc7-0431fca391dd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7ced3c50-fe61-43e8-bfba-10f51f7d6e29_w872_r1.778_fpx30_fpy55.01.jpg",
      "image_title": "Die Doppelmoral der AfD - Alexander Rochau / IMAGO",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Keine GPS-Tracker, Smartwatches, Handys Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas",
      "teaser": "Manche Eltern kontrollieren über GPS-Tracker, wo ihr Kind gerade ist – auch in der Kita. Im hessischen Hanau ist das künftig untersagt.",
      "url": "https://www.spiegel.de/panorama/bildung/hanau-buergermeister-verbietet-ortung-von-kindern-in-kitas-a-ca24091f-f5b1-4ba1-be83-a8b5837d904f",
      "image_title": "Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Crash bei Vilnius Crash bei Vilnius: Antworten auf die wichtigsten Fragen",
      "teaser": "In Litauen ist eine Boeing 737 abgestürzt, die für DHL unterwegs war. Die Ursache ist noch unklar, erst kürzlich hatten deutsche Sicherheitsbehörden vor Sabotageangriffen gewarnt. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/litauen-dhl-frachtflugzeug-stuerzt-ab-ursache-unklar-es-gab-sabotagewarnungen-a-70b960ae-993a-4e55-9224-b5c09b5ae612",
      "image_title": "Crash bei Vilnius: Antworten auf die wichtigsten Fragen - Petras Malukas / AFP"
    },
    {
      "title": "Angriffe auf queere Menschen »Meine Freunde und ich wurden mit Gürteln geschlagen«",
      "teaser": "Wie sicher ist Berlin für queere Menschen? Drei Betroffene erzählen von Eierwürfen, Beleidigungen, aber auch positiven Erlebnissen – und warum sie in der Hauptstadt noch immer gern leben. Aufgezeichnet von Frauke Böger und Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angriffe-auf-queere-menschen-in-berlin-betroffene-berichten-von-gewalt-und-diskriminierung-a-254a8197-7d22-4649-89fb-554248d0462b",
      "image_title": "»Meine Freunde und ich wurden mit Gürteln geschlagen« - Doris Belmont"
    },
    {
      "title": "Streit über Bundeswehrkleidung »Vom Tragekomfort sind die Uniformen furchtbar«",
      "teaser": "Für 825 Millionen Euro will das Verteidigungsministerium neue Dienstkleidung kaufen. Die Textilunternehmerin Kathrin Schlüter erklärt, was mit den Uniformen falsch läuft – und wie Soldaten sich aushelfen. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/streit-ueber-bundeswehr-kleidung-vom-tragekomfort-sind-die-uniformen-furchtbar-a-2438ea6d-9f24-4d21-a331-9ac2cda2f8f5",
      "image_title": "»Vom Tragekomfort sind die Uniformen furchtbar« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "WEEKENDER Dieser Mann versöhnt Deutschland",
      "teaser": "Wuchernde Hecken, verstopfte Regenrinnen: Die Deutschen sind ein Volk der streitenden Nachbarn. Ehrenamtliche Schiedsleute suchen nach Wegen aus der Eskalation. Menschen wie Bodo Winter.",
      "url": "https://www.spiegel.de/panorama/ehrenamtliche-schiedsmaenner-dieser-mann-versoehnt-deutschland-a-a2d21033-89ad-4664-8de0-8a200e3af815",
      "image_title": "Dieser Mann versöhnt Deutschland - Anna Ziegler / DER SPIEGEL"
    },
    {
      "title": "Blindgänger-Verdacht Tausende müssen in Hannover um 8 Uhr evakuiert werden",
      "teaser": "Verdacht auf eine Fliegerbombe: Tausende Anwohner müssen am Samstag den Evakuierungsbereich verlassen. Für die Patienten der Medizinischen Hochschule Hannover ist das nicht so einfach.",
      "url": "https://www.spiegel.de/panorama/hannover-tausende-muessen-wegen-bombenverdachts-evakuiert-werden-a-9973bf65-61ef-401e-89e8-8b5c7ccd26aa",
      "image_title": "Tausende müssen in Hannover um 8 Uhr evakuiert werden - Julian Stratenschulte / dpa"
    },
    {
      "title": "Als erste große Modemesse Londoner Fashion Week verbietet exotische Tierhäute",
      "teaser": "Fellfrei ist die Mode der Fashion Week in London bereits. Nun sollen die Designer auch keine Häute von Schlangen und Krokodilen mehr verwenden. Auch Federn sollen bald auf den Index.",
      "url": "https://www.spiegel.de/panorama/londoner-fashion-week-verbietet-exotische-tierhaeute-a-2e84e4b3-374c-4087-8991-0a48d6289d44",
      "image_title": "Londoner Fashion Week verbietet exotische Tierhäute - Hollie Adams / REUTERS"
    },
    {
      "title": "Brauch auf Borkum Am Vorabend zum Nikolaustag Frauen schlagen",
      "teaser": "Mit Masken verkleidete Männer machen Jagd auf Frauen und schlagen sie mit einem Kuhhorn: Das Klaasohm-Fest gilt auf Borkum als Tradition und wurde bislang geheim gehalten. Nun versprechen die Veranstalter ein Ende des Prügelns.",
      "url": "https://www.spiegel.de/panorama/borkum-am-vorabend-zum-nikolaustag-frauen-schlagen-a-4d1ea282-22f5-4f05-8ce6-6f9382152520",
      "image_title": "Am Vorabend zum Nikolaustag Frauen schlagen - Reinhold Grigoleit / dpa"
    },
    {
      "title": "Amtsgericht Tiergarten Sexueller Übergriff auf Kundin im Auto – Fahrer verurteilt",
      "teaser": "Er ignorierte ihr Nein und fasste sie im Intimbereich an: Der Fahrer eines Fahrdiensts musste sich in Berlin vor Gericht verantworten, weil er eine Kundin sexuell belästigt hatte.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-sexueller-uebergriff-auf-kundin-im-auto-fahrer-verurteilt-a-9a9b167c-6906-4006-8df8-f5a37bfd3dff",
      "image_title": "Sexueller Übergriff auf Kundin im Auto – Fahrer verurteilt - Jens Kalaene / dpa"
    },
    {
      "title": "US-Sängerin Kelly Clarksons Kinder sind unglücklich über ihr Dating-Leben, »aber Mama braucht auch Liebe«",
      "teaser": "Vor knapp drei Jahren hat sich Kelly Clarkson von ihrem Ehemann scheiden lassen. Das Single-Dasein scheint ihr nicht schlecht zu gefallen – wären da nicht die Vorbehalte ihrer Kinder.",
      "url": "https://www.spiegel.de/panorama/leute/kelly-clarksons-kinder-sind-ungluecklich-ueber-ihr-dating-leben-aber-mama-braucht-auch-liebe-a-3c704e50-f92c-4119-874d-47521b0cfa63",
      "image_title": "Kelly Clarksons Kinder sind unglücklich über ihr Dating-Leben, »aber Mama braucht auch Liebe« - Jeff Kravitz / FilmMagic / Getty Images"
    },
    {
      "title": "Tödlicher Unfall in Unterfranken Autofahrerin stirbt bei Zusammenstoß mit Bus voller Schulkinder",
      "teaser": "Bei einem schweren Verkehrsunfall nahe Kitzingen ist eine 24 Jahre alte Frau tödlich verunglückt. Sie prallte mit ihrem Auto frontal in einen Bus mit knapp zwei Dutzend Schulkindern. Drei von ihnen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/unterfranken-autofahrerin-stirbt-bei-zusammenstoss-mit-bus-voller-schulkinder-a-12032072-8139-49b1-809b-b5dacddd4a37",
      "image_title": "Autofahrerin stirbt bei Zusammenstoß mit Bus voller Schulkinder - Heiko Becker / dpa"
    },
    {
      "title": "Tierdiebstahl in Sachsen Sieben Weißbüschelaffen aus Wildpark gestohlen",
      "teaser": "Sie schlugen eine Scheibe ein, packten sich die Tiere und verschwanden: Im Erzgebirge haben Unbekannte sieben Affen aus einem Wildpark entführt. Es ist nicht der erste Fall dieser Art.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-sieben-weissbueschelaffen-aus-wildpark-gestohlen-a-33005897-4923-4e9d-bf15-dc94bad63f40",
      "image_title": "Sieben Weißbüschelaffen aus Wildpark gestohlen - imageBROKER / Therin-Weise / IMAGO"
    },
    {
      "title": "Abgebranntes Pariser Wahrzeichen Macron präsentiert restaurierte Kathedrale Notre-Dame der Öffentlichkeit",
      "teaser": "In fünf Jahren werde Notre-Dame wieder aufgebaut sein, versprach Frankreichs Präsident Emmanuel Macron nach dem verheerenden Brand der Kathedrale im April 2019. Nun zeigt sich: Es war kein leeres Versprechen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/emmanuel-macron-praesentiert-restaurierte-kathedrale-notre-dame-der-oeffentlichkeit-a-121dede2-7763-4f0e-879a-429122ac56d8",
      "image_title": "Macron präsentiert restaurierte Kathedrale Notre-Dame der Öffentlichkeit - Christophe Petit Tesson / REUTERS"
    },
    {
      "title": "Codewort »Bananenschale« Fugees-Rapper Pras Michél wollte nie ein Spion sein",
      "teaser": "»Technisch gesehen bin ich ein ausländischer Agent«, sagt Pras Michél über sich selbst. Der Fugees-Star war eigener Schilderung nach Teil eines wilden Finanzskandals. Wie es dazu kam, hat er nun in einem Interview erzählt.",
      "url": "https://www.spiegel.de/panorama/leute/fugees-rapper-pras-michel-nach-prozess-ich-wollte-nie-ein-spion-sein-a-f2cf550b-5989-4b64-b0eb-fd84d4c13b91",
      "image_title": "Fugees-Rapper Pras Michél wollte nie ein Spion sein - Kevin Dietsch / Getty Images"
    },
    {
      "title": "Prozess in Rom Italiener stiehlt mehr als 350 Frauenfotos von Friedhöfen",
      "teaser": "Auf italienischen Friedhöfen ist es üblich, auch mit Fotos an verstorbene Angehörige zu erinnern. Ein 50-Jähriger hat über Jahre Hunderte solcher Bilder gestohlen – und wurde dafür nun verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-mann-stiehlt-mehr-als-350-frauenfotos-von-friedhoefen-a-9867dd50-a16c-4665-aac0-3b09d7c10d11",
      "image_title": "Italiener stiehlt mehr als 350 Frauenfotos von Friedhöfen - Christoph Sator / dpa"
    },
    {
      "title": "Prozess in Chemnitz Fingierter Machetenangriff auf Neonazi – mutmaßlicher Helfer bestreitet Beteiligung",
      "teaser": "Linksextreme hätten ihm bei einem Überfall mit einer Machete drei Finger abgetrennt, hat ein Rechtsextremist behauptet. Das erwies sich als Lüge. Und vor Gericht gab es nun eine weitere Überraschung.",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-prozess-um-fingierten-macheten-angriff-auf-neonazi-a-e14d6014-4d2c-4e13-82fe-3c33cc8c93bf",
      "image_title": "Fingierter Machetenangriff auf Neonazi – mutmaßlicher Helfer bestreitet Beteiligung - Sebastian Willnow / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Ausfall von Sitzungswochen Linke kritisiert »Arbeitsverweigerung« vor der Bundestagswahl",
      "teaser": "Drei von vier Sitzungswochen könnten im kommenden Jahr bis zur Neuwahl ausfallen. Der Linken-Abgeordnete Christian Görke sieht die Rechte der Opposition bedroht.",
      "url": "https://www.spiegel.de/panorama/bundestag-ausfall-von-sitzungswochen-die-linke-kritisiert-arbeitsverweigerung-vor-der-wahl-a-ace4c3c7-1d13-47ac-88dd-33fa79c070f1",
      "image_title": "Linke kritisiert »Arbeitsverweigerung« vor der Bundestagswahl - John Macdougall / AFP"
    },
    {
      "title": "Anschlagspläne Wie sich ein 17-Jähriger aus Elmshorn für den »Islamischen Staat« begeisterte",
      "teaser": "Anfang November nahmen Ermittler Emin B. fest, weil er offenbar einen Anschlag begehen wollte. Nach SPIEGEL-Informationen machte der 17-Jährige schon seit Längerem aus seiner Gesinnung keinen Hehl.",
      "url": "https://www.spiegel.de/panorama/wie-sich-ein-17-jaehriger-aus-elmshorn-fuer-den-islamischen-staat-begeisterte-a-c753acdd-6412-4407-92b5-043b84334323",
      "image_title": "Wie sich ein 17-Jähriger aus Elmshorn für den »Islamischen Staat« begeisterte - Marcus Brandt / dpa"
    },
    {
      "title": "Clanmitglied Angriff auf Polizistin an Silvester – 20-Jähriger in Berlin angeklagt",
      "teaser": "Eine Jugendliche wird in der Silvesternacht von einem Streifenwagen in Berlin angefahren. Dann eskaliert die Situation: Ein Verwandter der 15-Jährigen soll eine Polizistin attackiert haben. Nun muss er vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-angriff-auf-polizistin-an-silvester-20-jaehriger-angeklagt-a-57c4ca14-dc34-43fe-9260-faf334b8cc3a",
      "image_title": "Angriff auf Polizistin an Silvester – 20-Jähriger in Berlin angeklagt - Paul Zinken / dpa"
    },
    {
      "title": "Bundeswehr Pistorius will vier weitere U-Boote bestellen",
      "teaser": "Im Eilverfahren will das Verteidigungsministerium noch vor den Neuwahlen die Bestellung von vier weiteren U-Booten durchbringen. Ohne den Deal könnte Deutschland die Anforderungen der Nato nicht erfüllen.",
      "url": "https://www.spiegel.de/panorama/nato-anforderungen-boris-pistorius-will-vier-weitere-u-boote-bestellen-a-7b619673-6d73-496f-9f31-50c5e0846e71",
      "image_title": "Pistorius will vier weitere U-Boote bestellen - Jens Krick / picture alliance / Flashpic"
    },
    {
      "title": "Sturmschäden in Niedersachsen Bahnverkehr im Nordwesten läuft wieder",
      "teaser": "Erst sorgte ein Blitzeinschlag für Zugausfälle von Berlin bis in die Schweiz, dann kollidierte ein Zug mit einem umgestürzten Baum: Nach tagelangen Verspätungen soll der Bahnverkehr nun wie gewohnt rollen.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-zuege-im-norden-sollen-nach-schaden-auf-strecke-hannover-uelzen-wieder-fahren-a-c8d7a7a7-ccbc-4402-b441-b1069cb02811",
      "image_title": "Bahnverkehr im Nordwesten läuft wieder - Julian Stratenschulte / dpa"
    },
    {
      "title": "Unfall in Bayern Verunglückte Autofahrerin wird nur durch Zufall entdeckt",
      "teaser": "In Bayern kam eine 20-jährige Autofahrerin von der Straße ab und blieb schwer verletzt mit ihrem Auto im Dickicht stecken. Wegen der Dunkelheit wäre sie fast nicht entdeckt worden.",
      "url": "https://www.spiegel.de/panorama/bayern-verunglueckte-autofahrerin-wird-nur-durch-zufall-entdeckt-a-b64fc5c4-4598-4aa0-bb6b-ae375600c04d",
      "image_title": "Verunglückte Autofahrerin wird nur durch Zufall entdeckt - Hannes P Albert / dpa"
    },
    {
      "title": "Fünfeinhalb Jahre Baustelle So feiert Frankreich die Wiedereröffnung von Notre-Dame",
      "teaser": "In wenigen Tagen wird die Pariser Kathedrale Notre-Dame wiedereröffnet, nur fünfeinhalb Jahre nach dem verheerenden Großbrand. Der Stolz der Franzosen ist spürbar.",
      "url": "https://www.spiegel.de/panorama/frankreich-so-wird-die-wiedereroeffnung-der-pariser-kathedrale-notre-dame-gefeiert-a-ec483bb4-488e-4a98-ba8d-25275304fbf6",
      "image_title": "So feiert Frankreich die Wiedereröffnung von Notre-Dame - Michel Euler / AP"
    }
  ]
}