{
  "timestamp": "2024-04-22T22:01:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anklage gegen Björn Höcke Mit Schulbuch im Gerichtssaal",
      "teaser": "Wusste Björn Höcke, dass er in einer Wahlkampfrede eine verbotene SA-Parole verwendete? Mit dieser Frage beschäftigt sich das Landgericht Halle. Am ersten Verhandlungstag wurde viel verzögert und wenig aufgeklärt. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-landgericht-halle-eroeffnet-prozess-wegen-verbotener-sa-parole-a-5a761437-969c-47bd-8c8b-cf5375e66967",
      "image_url": "https://cdn.prod.www.spiegel.de/images/64467c26-e658-4347-971f-44ce7555b572_w872_r1.778_fpx45_fpy45.jpg",
      "image_title": "Mit Schulbuch im Gerichtssaal - Fabrizio Bensch / dpa"
    },
    {
      "title": "Chemnitz und der NSU Gedenken in der Täterstadt",
      "teaser": "»Kein Ort, den Betroffene besuchen würden«: Angehörige von NSU-Opfern stellten sich gegen ein zentrales Dokumentationszentrum in Sachsen, dieser Wunsch wird nun erfüllt. Eine Ausstellung wird es in Chemnitz aber geben. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nsu-gedenkort-warum-sachsen-kein-zentrales-dokumentationszentrum-bekommt-a-0a57bf90-7cf9-4452-a95f-f2f441aaf285",
      "image_title": "Gedenken in der Täterstadt - Hendrik Schmidt / dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Völkerrechtler zur Krise im Nahen Osten »Israel wäre jetzt zum Gegenschlag berechtigt«",
      "teaser": "Schlägt Israel nach dem iranischen Angriff zurück? Hier sagt der Völkerrechtler Daniel-Erasmus Khan, warum die Regierung in Jerusalem bei einer militärischen Reaktion sogar zivile Opfer in Kauf nehmen dürfte. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/iran-israel-konflikt-israel-waere-jetzt-zum-gegenschlag-berechtigt-sagt-voelkerrechtler-a-37f5880f-7988-4f55-b323-76c02a91c231",
      "image_title": "»Israel wäre jetzt zum Gegenschlag berechtigt« - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Abtreibung nach der zwölften Woche Abschied vom Wunschkind",
      "teaser": "Jedes Jahr brechen gut 3000 Frauen in Deutschland ihre Schwangerschaft nach der offiziellen Frist ab, oft weil das Kind eine Behinderung hat. Das ist möglich, aber umstritten. Eine Kommission fordert endlich klare Regeln. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abtreibung-nach-der-12-schwangerschaftswoche-expertenkommission-empfiehlt-neuregelung-in-deutschland-a-fb36d150-ef13-43c6-896d-9e4b9a11ad11",
      "image_title": "Abschied vom Wunschkind - Hannah Aders / DER SPIEGEL",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Auf der Balkanroute Wie die deutsche Polizei Schleuserbanden jagt",
      "teaser": "Ein Netzwerk von Schleppern bringt offenbar Tausende Kurden über die Balkanroute nach Deutschland. Seit zwei Jahren ermitteln Fahnder, unser Reporter war dabei. Wie die Schleuser vorgehen, warum die Drahtzieher kaum zu schnappen sind. Die SPIEGEL-Titelstory von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/schleusergeschaeft-bundespolizei-ermittelt-gegen-internationales-netzwerk-a-2a5aabf0-5d31-4e25-9dd8-9f58c311e1f2",
      "image_title": "Wie die deutsche Polizei Schleuserbanden jagt - [M] Lars Berg / DER SPIEGEL"
    },
    {
      "title": "Tödliches Unglück in Italien Deutsche Studentin in Neapel von Müllwagen überrollt",
      "teaser": "Eine 27-Jährige war auf einem gemieteten Fahrrad in Neapel unterwegs, als sie mit einem Müllauto kollidierte. Im Krankenhaus erlag die Deutsche ihren Verletzungen. Die Umstände des Unfalls sind unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-deutsche-27-jaehrige-studentin-in-neapel-von-muellwagen-ueberrollt-a-bc55d7cf-11c1-4875-b7f1-5506c2881a03",
      "image_title": "Deutsche Studentin in Neapel von Müllwagen überrollt - H.Tschanz-Hofmann / H. Tschanz-Hofmann / IMAGO"
    },
    {
      "title": "Bundesgericht in Miami Promi-Designerin zur Gefängnisstrafe verurteilt – weil sie Krokotaschen schmuggelte",
      "teaser": "Ihre Accessoires trugen schon Britney Spears oder Victoria Beckham. Nun ist die kolumbianische Modedesignerin Nancy González vor Gericht schuldig gesprochen worden. Die Staatsanwaltschaft verglich sie mit Drogenhändlern.",
      "url": "https://www.spiegel.de/panorama/leute/stardesignerin-zur-gefaengnisstrafe-verurteilt-weil-sie-krokodilleder-handtaschen-schmuggelte-a-4bf27c46-b05b-438e-aa93-ec1f93dc2d55",
      "image_title": "Promi-Designerin zur Gefängnisstrafe verurteilt – weil sie Krokotaschen schmuggelte - Josh Goodman / AP"
    },
    {
      "title": "Der Sound aus »Die Vögel« Diese Kiste sorgt für den Hitchcock-Grusel",
      "teaser": "Kennen Sie dieses Musikinstrument? Als Vorläufer des Synthesizers erzeugte das Trautonium für Alfred Hitchcocks Thriller schaurig-skurrile Klänge. Die Erfindung kommt aus Deutschland und sorgt noch heute für Gänsehaut.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/trautonium-so-klingt-das-schraege-musikinstrument-aus-hitchcocks-voegel-a-8d720d13-ebaa-4a2a-bfc3-b6fcc10f89e9"
    },
    {
      "title": "Aufzucht als letzte Rettung Neue Fische fürs Mittelmeer",
      "teaser": "Die Menschheit beutet die Meere aus, verschmutzt und erwärmt sie: Die Fischbestände gehen drastisch zurück. Können Tier-Kindergärten das Ökogleichgewicht wieder herstellen? Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/klimawandel-fischkindergaerten-als-letzte-hoffnung-fuer-die-erholung-der-fischbestaende-im-mittelmeer-spiegel-tv-fuer-arte-re-a-dfc34f77-7039-4248-ac9f-2ca35fb345d1"
    },
    {
      "title": "Psychische Probleme von Schülerinnen und Schülern Schluss mit der Symptompolitik Ein Gastbeitrag von Florian Fabricius",
      "teaser": "Rund ein Fünftel der Schülerinnen und Schüler in Deutschland zeigt Anzeichen einer psychischen Erkrankung. Wer an die Ursachen ran will, bekommt sofort zu hören, er gefährde das Leistungsprinzip. Das muss sich endlich ändern.",
      "url": "https://www.spiegel.de/panorama/bildung/psychische-probleme-von-schuelern-schluss-mit-der-symptompolitik-a-2eed61a2-1c7f-475b-9ac5-8e321bb2ccee",
      "image_title": "Schluss mit der Symptompolitik - Hispanolistic / E+ / Getty Images"
    },
    {
      "title": "Angeklagt wegen Trunkenheit im Verkehr Belgisches Gericht spricht Mann frei, dessen Körper eigenen Alkohol produziert",
      "teaser": "Ein Mann war in Brügge angeklagt, weil er zweimal mit erhöhten Blutalkoholwerten Auto gefahren sein soll. Nun stellte das Gericht fest: Der Angeklagte leidet unter dem extrem seltenen Eigenbrauer-Syndrom.",
      "url": "https://www.spiegel.de/panorama/justiz/eigenbrauer-syndrom-belgisches-gericht-spricht-mann-frei-dessen-koerper-eigenen-alkohol-produziert-a-3d6c4348-7918-46bf-98f9-ec940b7f3729",
      "image_title": "Belgisches Gericht spricht Mann frei, dessen Körper eigenen Alkohol produziert - Soeren Stache / dpa"
    },
    {
      "title": "Mit Mörserstößel erschlagen Staatsanwaltschaft fordert lebenslange Haft für Mord vor 45 Jahren",
      "teaser": "Ein britischer Rentner steht in München wegen eines Mordes im Jahr 1978 vor Gericht. Die Anklage ist sich sicher: Der heute 70-Jährige soll damals in München einen Senior erschlagen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/mord-mit-moerserstoessel-1978-in-muenchen-staatsanwaltschaft-fordert-lebenslange-haft-in-cold-case-a-75d98ca3-2675-4662-a781-cda541462ea9",
      "image_title": "Staatsanwaltschaft fordert lebenslange Haft für Mord vor 45 Jahren - Niklas Treppner / dpa"
    },
    {
      "title": "Suspendierter Nachrichtensprecher BBC-Moderator Edwards verlässt nach Sexfotoskandal den Sender",
      "teaser": "BBC-Moderator Huw Edwards gehörte zu den bekanntesten Moderatoren der BBC. 2023 gab es schwerwiegende Anschuldigungen gegen ihn. Jetzt zieht er sich zurück, auf Anraten der Ärzte, wie es heißt.",
      "url": "https://www.spiegel.de/panorama/leute/bbc-moderator-huw-edwards-nach-skandal-verlaesst-er-den-sender-auf-aerztlichen-rat-a-87de6dfa-3384-4026-87fa-a03762fe0308",
      "image_title": "BBC-Moderator Edwards verlässt nach Sexfotoskandal den Sender - Tolga Akmen / EPA"
    },
    {
      "title": "Polizeieinsatz wegen fehlendem Personal Umstrittenes Berliner Pflegeheim bekommt neue Leitung",
      "teaser": "In einem Berliner Altenheim rief eine Pflegerin wegen fehlenden Personals den Notruf, ein Mensch soll in der Nacht gestorben sein. Das Unternehmen hinter der Einrichtung tauscht nun das Management aus.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neue-leitung-in-pflegeheim-nach-polizeieinsatz-wegen-fehlendem-personal-a-cb849388-6570-4b27-83dd-9addd9c6f2d1",
      "image_title": "Umstrittenes Berliner Pflegeheim bekommt neue Leitung - Christophe Gateau / dpa"
    },
    {
      "title": "Angebliche Referenz in Song Taylor-Swift-Fans stürmen Londoner Pub",
      "teaser": "Eine Kneipe in London kann sich dank eines Songs über unerwarteten Andrang von Fans des US-Popstars Taylor Swift freuen. Das »Black Dog« reagierte mit kostenlosem Bier für die ersten 100, unter einer Bedingung.",
      "url": "https://www.spiegel.de/panorama/the-black-dog-taylor-swift-fans-stuermen-londoner-pub-a-025bb7e5-986f-42b8-9656-becaaac34080",
      "image_title": "Taylor-Swift-Fans stürmen Londoner Pub - Jeff Greenberg / Universal Images Group / Getty Images"
    },
    {
      "title": "Beginn des Pessachfests »Wir müssen auch über die politische Bedeutung dieses Fests reden«",
      "teaser": "Israel befindet sich im Krieg gegen die Hamas, weltweit steigt die Zahl antisemitischer Übergriffe. Und inmitten von alldem beginnt das Pessachfest. Wie feiern Jüdinnen und Juden in Deutschland, können sie überhaupt feiern? Aufgezeichnet von Frauke Böger, Katrin Elger, Fabian Hillebrand und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pessach-fest-wie-juedinnen-und-juden-in-deutschland-feiern-a-566f45a1-2497-4a2e-8a93-4618d03b359d",
      "image_title": "»Wir müssen auch über die politische Bedeutung dieses Fests reden« - [M] DER SPIEGEL; Fotos: Franz Grünewald / DER SPIEGEL ; Boaz Arad; Harald Krieg / DER SPIEGEL"
    },
    {
      "title": "Urteil in Heilbronn 21-jähriger Raser muss wegen Mordes neun Jahre in Haft",
      "teaser": "Er fuhr mit etwa 100 km/h in einer 40er-Zone und erfasste das Auto eines 42-Jährigen: Wegen dieser tödlichen Kollision hat das Landgericht Heilbronn einen Mann wegen Mordes verurteilt – zu einer langen Jugendstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/heilbronn-21-jaehriger-raser-muss-wegen-mordes-in-haft-a-3576476f-870e-4876-a6e8-a154b92e6be1",
      "image_title": "21-jähriger Raser muss wegen Mordes neun Jahre in Haft - Christoph Schmidt / dpa"
    },
    {
      "title": "Unfall in Liverpool Auto durchbricht Wand von Grundschule",
      "teaser": "Ein Kleinwagen inmitten von Schulmaterial: Dieses Bild bot sich, nachdem eine Frau in England mit ihrem Auto in eine Grundschule gerast war und in einem Klassenzimmer zum Halten kam.",
      "url": "https://www.spiegel.de/panorama/england-auto-durchbricht-wand-von-grundschule-in-liverpool-a-067d585b-ce70-4347-b71e-76e89d9de57e",
      "image_title": "Auto durchbricht Wand von Grundschule - Peter Byrne / dpa"
    },
    {
      "title": "13 Festnahmen in Mailand Verdacht auf Misshandlung und Folter in Jugendgefängnis",
      "teaser": "In Mailand sind 13 Justizvollzugsbeamte festgenommen worden. Der Verdacht: Sie sollen Insassen in einem Jugendgefängnis schwer misshandelt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-misshandlung-und-folter-in-jugendgefaengnis-13-festnahmen-a-b4122f6b-5936-4ac0-8f7f-2d70ff577339",
      "image_title": "Verdacht auf Misshandlung und Folter in Jugendgefängnis - abile / Getty Images"
    },
    {
      "title": "Kampfhundattacke in Italien Zwei Pitbulls beißen Kleinkind zu Tode",
      "teaser": "Die Tiere sollen Freunden der Familie gehören: In Italien haben sich zwei Hunde in den Körper eines 15 Monate alten Jungen verbissen. Das Kleinkind kostete der Angriff der Kampfhunde das Leben.",
      "url": "https://www.spiegel.de/panorama/justiz/kampfhund-attacke-in-salerno-italien-zwei-pitbulls-beissen-kleinkind-zu-tode-a-e23cca4c-7a5a-4d17-9acc-68e4860ade02",
      "image_title": "Zwei Pitbulls beißen Kleinkind zu Tode - Dreamstime / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "87-jähriger Monarch mit Herzproblemen Norwegens König Harald will dauerhaft kürzertreten",
      "teaser": "König Harald von Norwegen ist nach Herzschrittmacher-OP wieder im Dienst. Europas ältester Monarch will seine offiziellen Aufgaben und Termine nun jedoch deutlich reduzieren.",
      "url": "https://www.spiegel.de/panorama/leute/norwegen-koenig-harald-87-will-dauerhaft-kuerzertreten-a-d6ee00dd-5300-49d4-8320-9831ad585709",
      "image_title": "Norwegens König Harald will dauerhaft kürzertreten - Mads Claus Rasmussen / dpa"
    },
    {
      "title": "Experiment in Kassel Mehr Polizei steigert nicht unbedingt das Sicherheitsgefühl von Menschen",
      "teaser": "Um die Sicherheit in der Stadt zu erhöhen, wünschen sich Menschen oft mehr Polizeipräsenz. Aber führt diese wirklich zum gewünschten Effekt? Ein Experiment in Hessen zeigt nun eher Gegenteiliges.",
      "url": "https://www.spiegel.de/panorama/kassel-mehr-polizei-steigert-laut-experiment-nicht-unbedingt-das-sicherheitsgefuehl-von-menschen-a-9f96978e-866d-4090-a689-ffb4755fcf80",
      "image_title": "Mehr Polizei steigert nicht unbedingt das Sicherheitsgefühl von Menschen - Ralph Peters / IMAGO"
    },
    {
      "title": "Braunau in Österreich Vier Deutsche nach Besuch bei Hitlers Geburtshaus angezeigt",
      "teaser": "Weil sich eine Frau vor Hitlers Geburtshaus mit ausgestrecktem Arm fotografieren ließ, wurde eine Polizeistreife auf eine vierköpfige Gruppe aus Bayern aufmerksam. Der Besuch in Braunau hat Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-vier-deutsche-nach-besuch-bei-hitlers-geburtshaus-angezeigt-a-32cc16c2-8438-4e97-8b0f-e63a174fe9d9",
      "image_title": "Vier Deutsche nach Besuch bei Hitlers Geburtshaus angezeigt - Matthias Röder / dpa"
    },
    {
      "title": "Eklat in Ratssitzung Französischer Bürgermeister zeigt Hitlergruß",
      "teaser": "Mit mehrfachem Hitlergruß in einer Ratssitzung hat ein Bürgermeister in Frankreich für Empörung gesorgt. Das Stadtoberhaupt will aus einer Laune heraus gehandelt haben – ausgerechnet am Geburtstag des Diktators.",
      "url": "https://www.spiegel.de/panorama/justiz/villeneuve-saint-georges-in-frankreich-buergermeister-zeigt-hitlergruss-a-5e380d6c-636d-4de0-ae81-1a3e85bc7ec1",
      "image_title": "Französischer Bürgermeister zeigt Hitlergruß - Marek Slusarczyk / Pond5 Images / IMAGO"
    }
  ]
}