{
  "timestamp": "2024-11-25T03:23:57",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffe auf queere Menschen »Meine Freunde und ich wurden mit Gürteln geschlagen«",
      "teaser": "Wie sicher ist Berlin für queere Menschen? Drei Betroffene erzählen von Eierwürfen, Beleidigungen, aber auch positiven Erlebnissen – und warum sie in der Hauptstadt noch immer gern leben. Aufgezeichnet von Frauke Böger und Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angriffe-auf-queere-menschen-in-berlin-betroffene-berichten-von-gewalt-und-diskriminierung-a-254a8197-7d22-4649-89fb-554248d0462b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/27448232-e807-43d4-a6af-b030d35c8377_w872_r1.778_fpx58_fpy33.jpg",
      "image_title": "»Meine Freunde und ich wurden mit Gürteln geschlagen« - privat"
    },
    {
      "title": "Rechtsexperte zur »Schwachkopf«-Debatte »Das Strafrecht ist die ganz große Keule und sollte das letzte Mittel sein«",
      "teaser": "Ein Mann beleidigt Robert Habeck in den sozialen Medien, die Polizei rückt an. Kann man Fälle wie diesen womöglich besser lösen? Der auf Internetrecht spezialisierte Anwalt Chan-jo Jun hat eine Idee. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/vorschlag-zu-beleidigungen-im-internet-bussgeld-statt-strafverfolgung-a-34522e01-3b56-4a02-89a5-88655b5e367d",
      "image_title": "»Das Strafrecht ist die ganz große Keule und sollte das letzte Mittel sein« - Christian J. Ahlers"
    },
    {
      "title": "Keine GPS-Tracker, Smartwatches, Handys Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas",
      "teaser": "Manche Eltern kontrollieren über GPS-Tracker, wo ihr Kind gerade ist – auch in der Kita. Im hessischen Hanau ist das künftig untersagt.",
      "url": "https://www.spiegel.de/panorama/bildung/hanau-buergermeister-verbietet-ortung-von-kindern-in-kitas-a-ca24091f-f5b1-4ba1-be83-a8b5837d904f",
      "image_title": "Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Nuss-Hype Was hat die Pistazie, das die Walnuss nicht hat?",
      "teaser": "Was steckt hinter dem aktuellen Hunger nach Pistazien? Und was hat der Super Bowl damit zu tun? Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/pistazien-hype-warum-sie-gerade-im-trend-liegen-und-was-der-super-bowl-damit-zu-tun-hat-a-ebccfe6d-8d22-43fa-b8b7-09bb137440e2",
      "image_title": "Was hat die Pistazie, das die Walnuss nicht hat? - JM Posner / dpa"
    },
    {
      "title": "Amtsposse in Rostock Warum liegt hier ein Stein?",
      "teaser": "Vor fünf Jahren ließ das Rostocker Grünamt einen 750 Kilo schweren Findling vor das Gartentor von Sven Schulz legen. Seitdem streiten Bürger und Behörde um 15 Quadratmeter Wiese. Über eine bemerkenswerte Verhärtung. Ein Ortstermin von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/rostock-warum-das-gruenamt-sven-schulz-einen-findling-vors-gartentor-legte-a-592dd417-a499-4afe-8643-a74d7e9a4bcd",
      "image_title": "Warum liegt hier ein Stein? - Tilman Vogler / DER SPIEGEL"
    },
    {
      "title": "Schwere Unwetter Sturmtief »Bert« peitscht über Großbritannien – Tote und Verletzte",
      "teaser": "Heftiger Regen und tauender Schnee sorgen für Hochwasser, dazu kommt starker Wind: Tief »Bert« sorgt in England und Wales für Chaos. Die Behörden befürchten eine noch steigende Opferzahl.",
      "url": "https://www.spiegel.de/panorama/sturmtief-bert-peitscht-ueber-grossbritannien-tote-und-verletzte-a-97bfd471-4f75-492f-8f5e-ac5b11af1581",
      "image_title": "Sturmtief »Bert« peitscht über Großbritannien – Tote und Verletzte - Kate Strong / REUTERS"
    },
    {
      "title": "Flammen aus Triebwerk Russischer Jet gerät nach Landung in Antalya in Brand",
      "teaser": "Schreckmoment am Flughafen von Antalya: Ein Passagierflugzeug aus Russland fängt auf der Landebahn Feuer. Einsatzkräfte sind sofort zur Stelle, der Flugbetrieb ist eingeschränkt.",
      "url": "https://www.spiegel.de/panorama/antalya-in-der-tuerkei-russischer-jet-geraet-nach-landung-in-brand-a-04d9fc12-47ef-4f50-9587-932cfc45b7e2",
      "image_title": "Russischer Jet gerät nach Landung in Antalya in Brand - Sergei Karpukhin / REUTERS"
    },
    {
      "title": "Kolumbianische Asylbewerber in Niedersachsen Heimleiter kämpft gegen die Abschiebung von einem Viertel seiner Pflegekräfte",
      "teaser": "Ein Altenheim in Wilstedt schlägt Alarm. Zehn Mitarbeitern droht die Abschiebung, dem Heim die Schließung – obwohl die Regierung gerade ein Migrationsabkommen verhandelt. Die letzte Hoffnung ist nun: Friedrich Merz. Von Jan Petter",
      "url": "https://www.spiegel.de/panorama/pflegekraefte-aus-kolumbien-heim-in-wilstedt-fuerchtet-abschiebung-seiner-mitarbeiter-a-e8db6ec1-0a0a-418f-a77d-4f5a13b874f7",
      "image_title": "Heimleiter kämpft gegen die Abschiebung von einem Viertel seiner Pflegekräfte - Tino Wohlmacher",
      "author": "Jan Petter"
    },
    {
      "title": "Verwechslung im Krankenhaus Cher war »schockiert«, als sie ihren richtigen Namen erfuhr",
      "teaser": "Kuriose Enthüllung in Chers Memoiren: Über 30 Jahre lang dachte die Sängerin, ihr Künstlername sei die Kurzform von Cherilyn. Ihre eigene Mutter soll den Namensirrtum nicht bemerkt haben.",
      "url": "https://www.spiegel.de/panorama/leute/cher-war-schockiert-als-sie-ihren-richtigen-namen-erfuhr-a-808935f4-518e-4dea-998d-9e01434219f3",
      "image_title": "Cher war »schockiert«, als sie ihren richtigen Namen erfuhr - Kevin Winter / iHeartRadio / Getty Images"
    },
    {
      "title": "Abschied von einem Bettler Sergeys Platz vor dem Mercado bleibt jetzt leer",
      "teaser": "Der Wohnungslose Sergey saß 20 Jahre lang jeden Tag an derselben Stelle vor einem Kaufhaus in Hamburg-Ottensen. Dann starb er. Seitdem trauert ein Stadtteil um ihn. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/hamburg-ottensen-sergey-sass-immer-vor-dem-mercado-wie-der-stadtteil-um-den-bettler-trauert-a-b940009c-a8fb-4e4a-af4c-11cb265313a6",
      "image_title": "Sergeys Platz vor dem Mercado bleibt jetzt leer - Nora Gantenbrink / DER SPIEGEL",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Polizei ermittelt 14 Schüler landen nach Kuchenverzehr in Klinik",
      "teaser": "Mehrere Schüler einer Fachschule in Berlin aßen selbst gebackene Küchlein und landeten wenig später mit Vollrausch im Krankenhaus. Sie litten unter Halluzinationen, Übelkeit und Schwindel.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-14-schueler-landen-nach-kuchenverzehr-in-klinik-a-49262fe9-6556-4095-809a-342d8d7018e3",
      "image_title": "14 Schüler landen nach Kuchenverzehr in Klinik - Sebastian Gollnow / dpa"
    },
    {
      "title": "Kran im Einsatz Entgleister Zug wird bei Köln geborgen – Strecke weiter gesperrt",
      "teaser": "Nach einer Zugkollision läuft bei Köln die Bergung. Ein Kran hob einen vollkommen zerstörten Waggon von den Gleisen. Reisende müssen sich weiter auf Einschränkungen einstellen.",
      "url": "https://www.spiegel.de/panorama/bei-koeln-entgleister-zug-wird-geborgen-strecke-weiter-gesperrt-a-cb633d00-c701-4569-8533-b37cbc589f29",
      "image_title": "Entgleister Zug wird bei Köln geborgen – Strecke weiter gesperrt - Henning Kaiser / dpa"
    },
    {
      "title": "Detmold Brand in Mehrfamilienhaus – Mann soll bei Nachbarn geplündert haben",
      "teaser": "Bei einem Brand stoßen die Einsatzkräfte auf einen Bewohner des Hauses. Aber in der falschen Wohnung. Die Polizei hat den Verdacht, dass er in dem Chaos seine Nachbarn bestehlen wollte.",
      "url": "https://www.spiegel.de/panorama/detmold-brand-in-mehrfamilienhaus-mann-soll-bei-nachbarn-gepluendert-haben-a-9526027c-dcc1-4922-a01b-c7a5f268ef66",
      "image_title": "Brand in Mehrfamilienhaus – Mann soll bei Nachbarn geplündert haben - Friso Gentsch / dpa"
    },
    {
      "title": "Wetter in den kommenden Tagen Ein bisschen Frühling",
      "teaser": "In Teilen von Deutschland gab es in dieser Woche den ersten Schnee – doch nun wird es für kurze Zeit ungewöhnlich mild. In einigen Lagen könnte es zum Wochenstart bis zu 20 Grad warm werden. Dafür wird es mancherorts ziemlich stürmisch.",
      "url": "https://www.spiegel.de/panorama/wetter-in-den-kommenden-tagen-fruehlingshafte-temperaturen-und-sturm-a-2094b966-3b78-4973-b2ab-b7c57ed060a8",
      "image_title": "Ein bisschen Frühling - Svetlanais / iStockphoto / Getty Images"
    },
    {
      "title": "Feiertag Was feiern Christen am Totensonntag?",
      "teaser": "Das Kirchenjahr endet mit dem Totensonntag. Doch was feiert die Kirche eigentlich an diesem Tag? Die Übersicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/totensonntag-was-feiert-die-kirche-eigentlich-an-diesem-sonntag-a-a18f69b1-1ae3-402a-9872-45bef69ef6e4",
      "image_title": "Was feiern Christen am Totensonntag? - justhavealook / iStockphoto / Getty Images"
    },
    {
      "title": "Cloppenburg in Niedersachsen Bewohnerin nach Brand in Pflegeheim tot aufgefunden",
      "teaser": "Am Sonntagmorgen ist in einem Seniorenheim in Cloppenburg ein Feuer ausgebrochen. Bereits am frühen Vormittag war es gelöscht. Für eine Frau kam aber offenbar jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/cloppenburg-in-niedersachsen-bewohnerin-nach-brand-in-pflegeheim-tot-aufgefunden-a-ad418d27-66cd-448e-8145-7e894ffbcb25",
      "image_title": "Bewohnerin nach Brand in Pflegeheim tot aufgefunden - Nord-West-Media TV / dpa"
    },
    {
      "title": "Sorgerechtsstreit Polizei fahndet nach Mutter mit vier Monate altem Baby",
      "teaser": "Die Polizei in Recklinghausen sucht nach einem vier Monate alten Säugling. Die leibliche Mutter hat das Mädchen nach einem Treffen mit dem Vater mitgenommen, obwohl sie kein Sorgerecht hat.",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-fahndet-nach-mutter-mit-vier-monate-altem-baby-a-76d4d86a-7cd8-40ab-88b6-12ca0ea0b62c",
      "image_title": "Polizei fahndet nach Mutter mit vier Monate altem Baby - U. J. Alexander / IMAGO"
    },
    {
      "title": "Unfall in Australien Retter amputieren eingeklemmtem Kajakfahrer das Bein",
      "teaser": "Ein Kajakfahrer verunglückt mitten in einem tasmanischen Nationalpark, sein Bein verkantet sich in einem Fels. Um sein Leben zu retten, treffen die Einsatzkräfte nach 20 Stunden eine Entscheidung.",
      "url": "https://www.spiegel.de/panorama/australien-retter-amputieren-eingeklemmtem-kajakfahrer-das-bein-a-35ccdd37-522c-4461-87d5-e4362bbee065",
      "image_title": "Retter amputieren eingeklemmtem Kajakfahrer das Bein - tasmania police / dpa"
    },
    {
      "title": "Horrorfund in Hamburg Passanten entdecken zerstückelte Leiche am Elbufer",
      "teaser": "Alles deutet auf ein grausames Verbrechen hin: In Hamburg haben Fußgänger eine Leiche ohne Kopf entdeckt. Die Identität des Opfers konnte bislang nicht festgestellt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-grausamer-fund-am-elbufer-fussgaenger-entdecken-kopflose-leiche-a-fb67e5de-2496-42ff-bb34-9102b94a77b7",
      "image_title": "Passanten entdecken zerstückelte Leiche am Elbufer - Marcus Brandt / dpa"
    },
    {
      "title": "Tod ihrer Oma Anna Ermakova meldet sich bei Boris Becker",
      "teaser": "Seit Jahren hatte Boris Becker zu seiner Tochter kaum Kontakt. Nun drückt Anna Ermakova ihrem Vater nach dem Tod seiner Mutter ihr Beileid aus. Ihre Oma bezeichnet sie als »starke Frau«.",
      "url": "https://www.spiegel.de/panorama/leute/boris-becker-anna-ermakova-meldet-sich-nach-dem-tod-ihrer-oma-beim-vater-a-e0c7a886-6705-4dcb-9266-b2431b3d84fe",
      "image_title": "Anna Ermakova meldet sich bei Boris Becker - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Peter Fitzek Ist der selbst ernannte König von Deutschland am Ende?",
      "teaser": "Er lässt sich Imperator nennen: Jahrelang konnte Peter Fitzek an seiner Idee vom Aussteigerstaat arbeiten, mit eigenen Banken und Gesetzen. Nun versucht die Justiz, ihm das Handwerk zu legen. Eine Reportage von SPIEGEL TV. Ein SPIEGEL-TV-Film von Henrik Neumann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/imperator-peter-fitzek-am-ende-der-untergang-des-koenigreich-deutschlands-spiegel-tv-a-379489b8-896e-4d8f-85ea-9b8585200d12"
    },
    {
      "title": "Bericht des NDR Jäger haben in Schleswig-Holstein mehr als 2500 Katzen erschossen",
      "teaser": "Unter bestimmten Bedingungen dürfen Jäger in Schleswig-Holstein Katzen erschießen – und haben das zuletzt tausendfach getan. Ein Verbot wird es wohl trotzdem nicht geben.",
      "url": "https://www.spiegel.de/panorama/katzen-in-deutschland-jaeger-erschiessen-in-schleswig-holstein-ueber-2-500-katzen-a-312317ca-86d6-49f1-a130-2707b8ae39bb",
      "image_title": "Jäger haben in Schleswig-Holstein mehr als 2500 Katzen erschossen - CARL COURT/ AFP"
    },
    {
      "title": "Jugendhilfe in der Niefernburg Diese Mädchen werden eingesperrt, um Freiheit zu lernen",
      "teaser": "Am Rand des Schwarzwalds leben in der Niefernburg Teenager, die nirgendwo sonst bleiben können. Unsere Reporterin hat sie besucht. Eine Reportage von Julia Kopatzki und Aliona Kardash (Fotos)",
      "url": "https://www.spiegel.de/panorama/maedchenheim-niefernburg-sie-haben-sex-mit-erwachsenen-maennern-nehmen-drogen-und-laufen-immer-weg-a-86659819-5f9b-494a-bcbe-19428b4a1570",
      "image_title": "Diese Mädchen werden eingesperrt, um Freiheit zu lernen - [M] DER SPIEGEL; Fotos: Aliona Kardash / DER SPIEGEL"
    },
    {
      "title": "B27 stundenlang gesperrt Fahrer stößt mit Kran gegen Brücke – mehr als 550.000 Euro Schaden",
      "teaser": "In Baden-Württemberg hat ein Mann eine Brücke beschädigt und für erhebliche Verkehrsbehinderungen gesorgt. Er hatte vergessen, den Ausleger seines mobilen Krans komplett einzufahren.",
      "url": "https://www.spiegel.de/panorama/mehr-als-550-000-euro-schaden-mann-stoesst-mit-kran-gegen-bruecke-in-baden-wuerttemberg-a-1e0c82ee-65ae-4efc-979d-f903a50476c7",
      "image_title": "Fahrer stößt mit Kran gegen Brücke – mehr als 550.000 Euro Schaden - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Der erste Schnee Gepuderte Welt",
      "teaser": "Deutschland liegt unter einem weißen Schleier. Für Schlittenfahrer gilt: Schnell raus, die Schmelze droht schon. Sie wollen das Wintergefühl noch ein bisschen konservieren? Wir haben die passenden Bilder.",
      "url": "https://www.spiegel.de/panorama/schnee-in-deutschland-gepuderte-welt-a-4f33528c-2db2-4976-831b-7b745027fae7",
      "image_title": "Gepuderte Welt - Boris Roessler / dpa"
    }
  ]
}