{
  "timestamp": "2024-03-19T22:01:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kooperationen mit der AfD Hier bröselt die Brandmauer am bedrohlichsten",
      "teaser": "Wie halten es Demokraten mit der extremen Rechten? Eine Studie zeigt erstmals detailliert, wie stark die AfD in Kommunen eingebunden ist, welche Themen sie besetzt und welche Rolle die CDU spielt. Besonders auffällig: Sachsen. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-ostdeutschland-wo-und-warum-die-brandmauer-broeselt-und-was-das-bedeutet-a-2b605a9e-25f0-4150-bafb-d14ccc6bd1e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a5dff0cc-2eed-4d0a-99f4-567500cb48c4_w872_r1.778_fpx55_fpy46.jpg",
      "image_title": "Hier bröselt die Brandmauer am bedrohlichsten - Hendrik Schmidt / dpa",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Mordanklage gegen Ex-Stasi-Mitarbeiter nach 50 Jahren Tödlicher Schuss im Tränenpalast",
      "teaser": "Ein polnischer Familienvater wird 1974 an einem Berliner Grenzübergang erschossen. Ein früherer Stasi-Mitarbeiter muss sich nun vor Gericht verantworten. Warum nur er? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-toedlicher-schuss-im-traenenpalast-ex-stasi-mitarbeiter-nach-50-jahren-vor-gericht-a-e93a37e7-6d65-413b-842b-f4743c198a7a",
      "image_title": "Tödlicher Schuss im Tränenpalast - picture alliance / ZB / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Dauercamper vor Gericht Drei gegen Drosten",
      "teaser": "Sie sollen den Virologen Drosten auf einem Campingplatz genötigt und beschimpft haben: In Mecklenburg stehen drei Dauercamper vor Gericht. Der Fall zeigt, was geschieht, wenn der Hass nicht im Netz bleibt. Aus Waren an der Müritz berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/christian-drosten-dauercamper-prozess-gestartet-a-5f0983ff-292c-4270-a1dc-96103369e7ef",
      "image_title": "Drei gegen Drosten - Helmut Reuter / dpa"
    },
    {
      "title": "Sterbende Skigebiete in Bayern »Ich kann den Schnee nicht herzaubern«",
      "teaser": "Der Winter war für niedrig gelegene Skigebiete in Bayern ein Totalausfall. Der Klimawandel zwingt viele in die Knie. Manche klammern sich an Beschneiungsanlagen, andere geben auf. Wie vier Orte nach einer neuen Identität suchen. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/skigebiete-in-bayern-wie-niedrig-gelegene-skigebiete-ums-ueberleben-kaempfen-a-da866bc5-cd9c-4384-bbb9-56ead913478c",
      "image_title": "»Ich kann den Schnee nicht herzaubern« - Daniel Vogl / dpa",
      "author": "Florian Kistler"
    },
    {
      "title": "Ermittlungen gegen RAF-Rentner Kalaschnikow im Kleiderschrank, Munition in Tupperdosen",
      "teaser": "In der Wohnung der Ex-Terroristin Daniela Klette haben Ermittler eine Pistole aus einem Raub vor 40 Jahren und 1,2 Kilo Gold gefunden. Werden jetzt die Geheimnisse der RAF gelüftet? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristen-spektakulaerer-waffenfund-bei-daniela-klette-a-159ddada-c96c-49ad-bd2a-b60252bcf744",
      "image_title": "Kalaschnikow im Kleiderschrank, Munition in Tupperdosen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Clan-Aussteigerin »Er sagte: Ich schlachte dich ab«",
      "teaser": "Latife Arab wuchs in einem kriminellen arabischen Clan auf, dann flüchtete sie vor ihrer Familie. Nun geht sie mit ihrer Geschichte an die Öffentlichkeit und spricht über Prügel, Polizeirazzien und ihr neues Leben als Aussteigerin. Ein Interview von Lukas Eberle und Katrin Elger",
      "url": "https://www.spiegel.de/panorama/justiz/clan-aussteigerin-latife-arab-erzaehlt-von-pruegel-und-polizeirazzien-in-ihrer-familie-a-2f3317a1-2353-476b-941e-bca6aebc115f",
      "image_title": "»Er sagte: Ich schlachte dich ab« - DER SPIEGEL"
    },
    {
      "title": "Drosten als Zeuge vor Gericht »Ich bin ein richtiger Doktor«",
      "teaser": "Drei Dauercamper sollen Christian Drosten 2022 auf einem Zeltplatz beleidigt haben. Doch vor Gericht wirkt es nun bisweilen so, als werde über die Pandemie verhandelt – mit dem Virologen als Angeklagten. Aus Waren an der Müritz berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/christian-drosten-seine-zeugenaussage-im-prozess-gegen-dauercamper-a-9aa982f7-8773-42c6-8fcf-dd7b4b36310d",
      "image_title": "»Ich bin ein richtiger Doktor« - Bernd Wüstneck / dpa"
    },
    {
      "title": "Cottbus Grüne fordern Suspendierung von Lehrer nach Attacke auf Schüler",
      "teaser": "Ein Lehrer hat in Cottbus zwei Schüler mit Migrationshintergrund angegriffen, einer landete im Krankenhaus. Der Lehrer wurde daraufhin versetzt, ob er weiter unterrichtet, ist unklar. Im Landtag und auf der Straße wurde nun seine Suspendierung gefordert.",
      "url": "https://www.spiegel.de/panorama/bildung/cottbus-gruene-fordern-suspendierung-von-lehrer-nach-attacke-auf-schueler-a-2cf0ecd4-3f76-4288-b4a8-70a883dabee5",
      "image_title": "Grüne fordern Suspendierung von Lehrer nach Attacke auf Schüler - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Schweriner Bildungs- und Innenministerium Einsatz an Schule laut Polizei nicht wegen »Schlumpf-Video«",
      "teaser": "Internet-Posts einer Schülerin haben bundesweit für Schlagzeilen gesorgt, mittlerweile gab es an der Schule des Mädchens mehrere Polizeieinsätze. Nun erklärten die Behörden: Am Anfang stand wohl doch nicht ein »Schlumpf-Video«.",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-einsatz-an-schule-laut-polizei-nicht-wegen-schlumpf-video-a-1cc018fb-c93d-4251-a49e-e3ddcb00ed83",
      "image_title": "Einsatz an Schule laut Polizei nicht wegen »Schlumpf-Video« - Bernd Wüstneck / dpa"
    },
    {
      "title": "Freispruch aufgehoben Geldstrafe für Soldat nach verweigerter Coronaimpfung",
      "teaser": "Trotz Vorschrift wollte sich ein Bundeswehrsoldat 2022 nicht gegen Corona impfen lassen – aus Sorge vor Nebenwirkungen, wie er vor Gericht erklärte. Nun muss er rund 4000 Euro Strafe zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/corona-geldstrafe-fuer-soldaten-wegen-verweigerter-impfung-a-4b17e6c6-c47b-4b99-a304-7d24ba10494f",
      "image_title": "Geldstrafe für Soldat nach verweigerter Coronaimpfung - Jörg Carstensen / dpa"
    },
    {
      "title": "Ohne Kleber fürs Klima Das neue Hin und Her zwischen Letzter Generation und Polizei",
      "teaser": "Klimaprotest ohne Kleber ist wie Fußball ohne Ball – da fehlt einfach etwas. Das hält die Aktivisten in Berlin allerdings nicht davon ab, Polizei und Autofahrer mal wieder an den Rand des Wahnsinns zu treiben. Ein SPIEGEL-TV-Film von Yuvina Kostrzewa",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-klimaaktivisten-setzen-auf-neue-proteststrategie-ohne-kleber-spiegel-tv-a-87dd6e19-10ce-49b1-bfe7-640d81bbef9c"
    },
    {
      "title": "Terrorattacke auf Israel Letzte Generation entschuldigt sich für Posting nach dem 7. Oktober",
      "teaser": "Wenige Tage nach dem Hamas-Angriff auf Israel setzte die Letzte Generation ihre Proteste aus, man wolle keine Polizeikräfte binden. Jetzt bitten die Klimaschützer um Entschuldigung. Unklar bleibt, bei wem und wofür.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-hamas-krieg-letzte-generation-entschuldigt-sich-fuer-posting-nach-dem-7-oktober-a-2196633e-c501-4eaa-9e18-863be8e78ea4",
      "image_title": "Letzte Generation entschuldigt sich für Posting nach dem 7. Oktober - Michele Tantussi / Getty Images"
    },
    {
      "title": "»Redeschwall aus Fäkalwörtern« Christian Drosten sagt zu Campingplatz-Vorfall aus",
      "teaser": "Christian Drosten war eine der prägenden Stimmen der Coronakrise. Dafür wurde er auch angefeindet. Beim Campen in Mecklenburg-Vorpommern beleidigte ihn ein Mann zwischen Zähneputzen und Zelt. Der Fall ist nun vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/christian-drosten-sagt-zu-campingplatz-vorfall-aus-redeschwall-aus-faekalwoertern-a-fcef865e-3255-4234-b197-31d91eefb799",
      "image_title": "Christian Drosten sagt zu Campingplatz-Vorfall aus - Bernd Wüstneck / dpa"
    },
    {
      "title": "Änderung der Verordnung beschlossen Bayern verbietet Gendern an Unis und Schulen",
      "teaser": "Sternchen, Unterstrich oder Doppelpunkt: Diese Genderzeichen sind in bayerischen Behörden und Bildungseinrichtungen künftig tabu. Die CSU argumentiert unter anderem mit der Verständlichkeit.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bayern-verbietet-gendern-an-unis-und-schulen-a-ad79b24d-55af-44cc-b796-5455d49ab979",
      "image_title": "Bayern verbietet Gendern an Unis und Schulen - Gregor Bauernfeind / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Prozess in Leipzig Polizistin soll Fahrräder aus Asservatenkammer illegal verkauft haben",
      "teaser": "Mindestens 265 sichergestellte Fahrräder soll eine Polizeihauptmeisterin verkauft haben, vor allem an Kollegen. Nun steht die Frau in Leipzig vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-polizistin-angeklagt-fahrraeder-aus-asservatenkammer-illegal-verkauft-a-9590242f-473c-442e-a896-486eaa65b11b",
      "image_title": "Polizistin soll Fahrräder aus Asservatenkammer illegal verkauft haben - Hendrik Schmidt / dpa"
    },
    {
      "title": "Urteil des Landgerichts Traunstein Neun Jahre Haft wegen Mordes an Studentin Hanna",
      "teaser": "Nach einem Klubbesuch in Oberbayern wurde die 20-jährige Hanna tot in einem Fluss gefunden. Die Hintergründe waren lange unklar. Nach mehr als 30 Verhandlungstagen haben die Richter nun eine Erklärung gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/traunstein-mordfall-hanna-landgericht-verurteilt-angeklagten-zu-neun-jahren-haft-a-8b82673f-5c58-419a-87c7-0e74936511cf",
      "image_title": "Neun Jahre Haft wegen Mordes an Studentin Hanna - Uwe Lein / dpa"
    },
    {
      "title": "Britisches Königshaus Offenbar auch Foto mit Queen Elizabeth II. nachträglich bearbeitet",
      "teaser": "Die Prinzessin von Wales hat ein Foto von sich und ihren drei Kindern vor Veröffentlichung manipuliert, das löste weit über Großbritannien hinaus Wirbel aus. Jetzt gibt es Diskussionen über ein weiteres Familienfoto der Windsors.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-foto-mit-britischer-koenigin-offenbar-nachtraeglich-bearbeitet-a-770b964c-9a87-422f-b3b2-da52980d8a2f",
      "image_title": "Offenbar auch Foto mit Queen Elizabeth II. nachträglich bearbeitet - Princess of Wales / AP / picture alliance"
    },
    {
      "title": "Umfrage zu frühkindlicher Bildung Aufsichtspflicht in Kitas wegen akuter Personalnot mitunter gefährdet",
      "teaser": "Sprachliche Förderung in der Kita? Bleibt allzu oft »Wunschdenken«, mahnt der Verband Bildung und Erziehung. Hintergrund ist eine Umfrage unter Kitaleitungen. Diese zeigt das Ausmaß der Personalnot.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-aufsichtspflicht-ist-in-kitas-wegen-akuter-personalnot-mitunter-gefaehrdet-a-1fe90851-37d3-46c9-bc06-038fa3b3e647",
      "image_title": "Aufsichtspflicht in Kitas wegen akuter Personalnot mitunter gefährdet - Bernd Thissen / dpa"
    },
    {
      "title": "»Bridgerton«-Star Nicola Coughlan lehnt Eitelkeiten bei Dreharbeiten ab",
      "teaser": "Pyjamahosen statt schicke Kleider: Nicola Coughlan zeigt sich in ihrer neusten Rolle »hässlich und unordentlich« – und erklärt, warum sie das für wichtig hält.",
      "url": "https://www.spiegel.de/panorama/leute/nicola-coughlan-warum-der-bridgerton-star-eitelkeit-bei-drehs-ablehnt-a-52ab7fdb-9516-4722-92ed-93645f09f2fc",
      "image_title": "Nicola Coughlan lehnt Eitelkeiten bei Dreharbeiten ab - Joe Maher / Getty Images"
    },
    {
      "title": "Hier starb der Queen-Frontmann Freddie Mercurys »Garden Lodge« in London steht zum Verkauf",
      "teaser": "»Ein Ort des Friedens, ein wahres Künstlerhaus«: Für die Villa, in der Queen-Star Freddie Mercury seine letzten Lebensjahre verbrachte, wird ein neuer Eigentümer gesucht. Der muss – wenig überraschend – gut betucht sein.",
      "url": "https://www.spiegel.de/panorama/leute/freddie-mercury-garden-lodge-in-london-steht-zum-verkauf-a-5f1eaf6c-753a-4222-a31e-6cceb68b5e60",
      "image_title": "Freddie Mercurys »Garden Lodge« in London steht zum Verkauf - Barney Hindle / AP"
    },
    {
      "title": "Seltene Michelin-Auszeichnung Spitzenkoch Ferré erhält auf Anhieb drei Sterne",
      "teaser": "Drei Sterne aus dem Stand – dieses Kunststück ist vor ihm nur wenigen gelungen: Der 35-jährige Fabien Ferré wird vom Restaurantführer Michelin mit den höchsten Ehren bedacht. Er stammt aus einer Familie von Konditoren und Landwirten aus dem Burgund.",
      "url": "https://www.spiegel.de/panorama/guide-michelin-spitzenkoch-fabien-ferre-erhaelt-auf-anhieb-drei-sterne-a-df6e19f7-d1ea-4c82-8ec8-260e32952cec",
      "image_title": "Spitzenkoch Ferré erhält auf Anhieb drei Sterne - Guillaume Souvant / AFP"
    },
    {
      "title": "Royale Fake-News Russische Medien melden fälschlicherweise Tod von König Charles",
      "teaser": "Trotz fehlender Erklärung des Palasts verbreitete sich die Nachricht vom Tod des britischen Monarchen in russischen Medien schnell. Großbritannien dementierte umgehend, aus dem Land schaffte es die Nachricht trotzdem.",
      "url": "https://www.spiegel.de/panorama/leute/russische-medien-meldeten-falsche-todesnachricht-von-koenig-charles-iii-a-eb71443c-87c6-4d34-bc3e-987f5bc2f370",
      "image_title": "Russische Medien melden fälschlicherweise Tod von König Charles - Royal Household / dpa"
    },
    {
      "title": "»Mehr als kontraproduktiv« Streit zwischen Polizeigewerkschaften wegen Einsatzes bei ehemaliger RAF-Terroristin Klette",
      "teaser": "»Unsäglich« und »unprofessionell«: Nach der Festnahme der seit 30 Jahren gesuchten Ex-Terroristin Daniela Klette hat die Berliner Gewerkschaft der Polizei das Vorgehen der Kollegen aus Niedersachsen öffentlich kritisiert. Die zeigen sich irritiert.",
      "url": "https://www.spiegel.de/panorama/streit-zwischen-polizeigewerkschaften-wegen-einsatz-bei-ehemaliger-raf-terroristin-daniela-klette-a-5c39454b-525b-4f59-ad3f-a3382b2a94de",
      "image_title": "Streit zwischen Polizeigewerkschaften wegen Einsatzes bei ehemaliger RAF-Terroristin Klette - Uli Deck / dpa"
    },
    {
      "title": "»Exponentiell« erleichtert Tochter von Bruce Willis macht Autismus-Diagnose öffentlich",
      "teaser": "Ärzte haben bei Tallulah Willis vergangenes Jahr Autismus diagnostiziert, das hat die Tochter des Actionstars selbst preisgegeben. Auf Instagram veröffentlichte sie dazu ein altes Video mit ihrem erkrankten Vater Bruce.",
      "url": "https://www.spiegel.de/panorama/leute/bruce-willis-tochter-tallulah-macht-autismus-diagnose-oeffentlich-a-59d5738a-14dd-4ebc-a5a0-2f7b38e13795",
      "image_title": "Tochter von Bruce Willis macht Autismus-Diagnose öffentlich - Danny Moloshok / REUTERS"
    },
    {
      "title": "Russisches Leben in Berlin Die Geister von Charlottengrad",
      "teaser": "Seit dem Überfall Russlands auf die Ukraine zerfällt die einst legendäre Russenszene der deutschen Hauptstadt. Ich bin selbst ein Zugezogener und suche unter Exilanten nach dem russischen Berlin von heute. Von Nik Afanasjew",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-und-der-ukraine-krieg-so-lebt-die-russische-community-in-der-deutschen-hauptstadt-a-e4060e27-8496-471d-a6c4-41230c7fed9c",
      "image_title": "Die Geister von Charlottengrad - Milos Djuric / DER SPIEGEL",
      "author": "Nik Afanasjew"
    }
  ]
}