{
  "timestamp": "2024-08-13T03:00:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verbot des IZH in Hamburg WhatsApp aus Teheran",
      "teaser": "Ein direkter Draht zum iranischen Regime, mutmaßliche Hilfe für die Terrororganisation Hisbollah: Vertrauliche Dokumente zeigen, warum das Bundesinnenministerium die Blaue Moschee in Hamburg nun dichtgemacht hat. Von Hubert Gude und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/izh-in-hamburg-vertrauliche-dokumente-zeigen-verbindungen-zum-iranischen-regime-und-hisbollah-a-6d343baf-02f4-4c74-b5ad-f62aeb1d157d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d01af4b4-05cd-48bb-91c6-e816c0a28d8b_w872_r1.778_fpx41.32_fpy50.jpg",
      "image_title": "WhatsApp aus Teheran - Nikito / IMAGO",
      "author": "Hubert Gude und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Einsatzleiter über den Hoteleinsturz in Kröv Worüber spricht man mit Verschütteten, Herr Teusch?",
      "teaser": "Sieben Überlebende wurden aus den Trümmern des Kröver Hotels gerettet. Einsatzleiter Jörg Teusch erklärt, wie er und seine Kollegen Kontakt zu den Verschütteten gehalten haben. Und wieso eine Rettung nie sofort beginnen kann. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/kroev-einsatzleiter-ueber-schwierige-rettung-nach-hoteleinsturz-worueber-spricht-man-mit-verschuetteten-a-38218e7f-e5a0-4acc-98fb-ad599fde0161",
      "image_title": "Worüber spricht man mit Verschütteten, Herr Teusch? - Harald Tittel / dpa"
    },
    {
      "title": "Verbotene Konsumräume Wie Bayern versucht, sein Drogenproblem unsichtbar zu machen",
      "teaser": "Drogenkonsumräume retten Leben, da sind sich Experten einig. Doch trotz wachsender Probleme sind sie in einigen Bundesländern verboten. In Bayern zeigt sich, wie Städte und Kommunen dadurch unter Druck geraten. Von Katherine Rydlink und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/drogen-konsumraeume-verboten-warum-bayerns-drogensuechtige-auf-der-strasse-sitzen-a-cc60b9fc-e59d-4954-b95f-dd3fcafbaf80",
      "image_title": "Wie Bayern versucht, sein Drogenproblem unsichtbar zu machen - Stephan Rumpf / SZ Photo / picture alliance",
      "author": "Katherine Rydlink und Ansgar Siemens"
    },
    {
      "title": "Debatte über Nationalität in Polizeimeldungen Tatverdächtiger »deutsch«, oder? Ein Kommentar von Jean-Pierre Ziegler",
      "teaser": "Nordrhein-Westfalen und die Bundes-FDP wollen, dass die Polizei künftig in allen ihren Meldungen die Nationalität Tatverdächtiger nennt. So will man Populisten das Thema entreißen, gelingen wird das nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/nationalitaet-in-polizeimeldungen-tatverdaechtiger-deutsch-oder-kommentar-a-b14f7fcd-c694-423d-8abc-25dcdad89548",
      "image_title": "Tatverdächtiger »deutsch«, oder? - Christina Kuhaupt / dpa"
    },
    {
      "title": "Berlins größte Dauerbaustelle Das Pergamonster",
      "teaser": "Ein Vierteljahrhundert Bauzeit, explodierende Kosten, endloses Chaos: Die Sanierung des Pergamon, des berühmtesten Museums der Republik, dauert noch bis 2037, vielleicht länger. Rekonstruktion eines deutschen Debakels. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berliner-pergamonmuseum-bauzeit-kosten-chaos-ein-vierteljahrhundert-voller-debakel-a-e2af68dd-01b1-4712-a5a8-428dd30386fd",
      "image_title": "Das Pergamonster - ART+COM",
      "author": "Hannes Schrader"
    },
    {
      "title": "»Wir waren alle komplett erschöpft« Kit Harington gibt zu, dass »Game of Thrones« in den letzten Folgen etwas holprig war",
      "teaser": "Viele Zuschauer waren unzufrieden mit dem Abschluss der Fantasy-Erfolgsserie »Game of Thrones«. Nun äußert Schauspieler Kit Harington Verständnis für den Unmut. Schlimmer für ihn war zum Ende hin jedoch etwas anderes.",
      "url": "https://www.spiegel.de/panorama/leute/kit-harington-game-of-thrones-war-in-den-letzten-folgen-etwas-holprig-a-54f623d0-eae9-4405-a4a7-e27fd1ecbdf9",
      "image_title": "Kit Harington gibt zu, dass »Game of Thrones« in den letzten Folgen etwas holprig war - Matt Crossick/ dpa"
    },
    {
      "title": "Waldbrände in Griechenland 30 Kilometer breite Feuerfront bedroht Athen",
      "teaser": "Nördlich von Athen sind Waldbrände ausgebrochen, mittlerweile haben sie sich zu einer fast 30 Kilometer breiten Flammenwand vereint. Mehrere Orte nahe der Hauptstadt wurden evakuiert, Hilfe aus der EU ist unterwegs.",
      "url": "https://www.spiegel.de/panorama/griechenland-waldbrand-bedroht-athen-eu-hilfe-unterwegs-a-3912f36b-b527-45a8-a860-6325dbfc243c",
      "image_title": "30 Kilometer breite Feuerfront bedroht Athen - Derek Gatopoulos / dpa"
    },
    {
      "title": "Christopher Street Day in Bautzen »Ich habe Leute mit Nazi-Shirts gesehen, die waren zwölf Jahre alt«",
      "teaser": "Zum CSD im sächsischen Bautzen kamen 1000 Menschen. Und 700 Gegendemonstranten, darunter Neonazis und Rechtsextreme. Mitorganisator Jonas Löschau über eine Feier, die nur unter Polizeischutz möglich war. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/csd-in-bautzen-ich-habe-leute-mit-nazi-shirts-gesehen-die-waren-zwoelf-jahre-alt-a-8fa56646-cf85-4115-b7fc-d5b7094aa04b",
      "image_title": "»Ich habe Leute mit Nazi-Shirts gesehen, die waren zwölf Jahre alt« - Sebastian Willnow / dpa / picture alliance"
    },
    {
      "title": "Zehnter Todestag des Schauspielers Besaß Robin Williams einen Affen als Haustier? – Alles Lüge, sagt Tochter Zelda",
      "teaser": "Vor zehn Jahren starb US-Schauspieler Robin Williams. Immer noch muss sich seine Familie gegen Gerüchte zur Wehr setzen. Tochter Zelda weist nun die Behauptung zurück, ihr Vater habe einen Affen als Haustier gehalten.",
      "url": "https://www.spiegel.de/panorama/leute/robin-williams-affe-als-haustier-alles-luege-sagt-tochter-zelda-a-e081bb04-fe4b-4c1e-80f3-d8ec5724cdee",
      "image_title": "Besaß Robin Williams einen Affen als Haustier? – Alles Lüge, sagt Tochter Zelda - Matthew Peyton / Getty Images"
    },
    {
      "title": "Hinweise auf Tötungsdelikt Ukrainer stirbt in Rostocker Flüchtlingsunterkunft",
      "teaser": "In einer Gemeinschaftsunterkunft in Rostock wird ein Mann schwer verletzt aufgefunden. Wenig später ist der 46-Jährige tot. Die Polizei ermittelt wegen eines möglichen Gewaltverbrechens.",
      "url": "https://www.spiegel.de/panorama/justiz/rostock-ukrainer-stirbt-in-fluechtlingsunterkunft-hinweise-auf-verbrechen-a-6f381771-5167-4d80-9736-c1986cb8a65a",
      "image_title": "Ukrainer stirbt in Rostocker Flüchtlingsunterkunft - Patrick Seeger / dpa"
    },
    {
      "title": "Rechtsradikale Ausschreitungen Zwölfjähriger wegen Randale in England angeklagt",
      "teaser": "Hunderte Menschen sind bisher wegen der rechtsradikalen Ausschreitungen in England angeklagt worden. Dazu zählt jetzt auch ein Zwölfjähriger. Er hat gestanden, ein Wurfgeschoss geschleudert zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/london-anklage-gegen-zwoelfjaehrigen-wegen-rechtsradikaler-randale-in-england-a-1803558c-c08c-4aca-88e5-ac7c51192fc1",
      "image_title": "Zwölfjähriger wegen Randale in England angeklagt - Scott Heppell / PA Wire / picture alliance / dpa"
    },
    {
      "title": "Schwimmbad in Bremen 23-Jähriger stirbt nach Sprung vom Zehnmeterturm",
      "teaser": "Für einen jungen Mann endet der Ausflug ins Bremer Stadionbad tödlich: Er springt vom Zehner, anschließend verschlechtert sich sein Gesundheitszustand. Erste-Hilfe-Maßnahmen bleiben erfolglos.",
      "url": "https://www.spiegel.de/panorama/bremen-23-jaehriger-stirbt-nach-sprung-vom-zehnmeterturm-a-ce32c93d-6624-4dbb-a843-09758556acce",
      "image_title": "23-Jähriger stirbt nach Sprung vom Zehnmeterturm - Julian Weber / picture alliance / dpa"
    },
    {
      "title": "Disziplinarverfahren Baden-Württembergs ranghöchster Polizist vorläufig vom Dienst entbunden",
      "teaser": "Vom Vorwurf der sexuellen Nötigung wurde der Polizeiinspekteur von Baden-Württemberg vor einem Jahr mangels Beweisen freigesprochen. Doch nun folgen Disziplinarmaßnahmen mit weitreichenden finanziellen Folgen.",
      "url": "https://www.spiegel.de/panorama/justiz/polizeiaffaere-in-baden-wuerttemberg-ranghoechster-polizist-vorlaeufig-vom-dienst-enthoben-a-5764e590-67ba-489a-9c58-ba760250bc54",
      "image_title": "Baden-Württembergs ranghöchster Polizist vorläufig vom Dienst entbunden - Bernd Weißbrod / dpa"
    },
    {
      "title": "Achter Tag, achtes Tier Nashorn besteigt Auto – dank Banksy",
      "teaser": "Am achten Tag in Folge taucht in London ein Werk des mysteriösen Künstlers Banksy auf: Auf einer Mauer prangt ein fast lebensgroßes Nashorn – in mehrdeutiger Position.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/banksy-kunstwerk-in-london-nashorn-besteigt-auto-a-74fca755-67ec-493d-b407-8a1d2ae0d2e1",
      "image_title": "Nashorn besteigt Auto – dank Banksy - Adrian Dennis / AFP"
    },
    {
      "title": "Gewalttat in Bayern Zwei Männer sollen 30 Minuten lang auf Obdachlosen eingeprügelt haben",
      "teaser": "Als die Polizei eintraf, war das 48-jährige Opfer kaum ansprechbar: Zwei junge Männer sollen einen am Boden liegenden Obdachlosen mit Tritten und Schlägen schwer verletzt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/gewalttat-in-bayern-obdachloser-30-minuten-lang-von-zwei-maennern-attackiert-a-ab216988-24c6-4d38-8705-1ecb7e5f4d8a",
      "image_title": "Zwei Männer sollen 30 Minuten lang auf Obdachlosen eingeprügelt haben - Winfried Rothermel / picture alliance"
    },
    {
      "title": "Stau auf Autobahn in Österreich Autofahrer nutzen Rettungsgasse zur Geisterfahrt",
      "teaser": "Sie standen im Stau und verloren offenbar die Geduld: In Österreich haben mehrere Menschen einen illegalen und gefährlichen Weg gewählt, um die Autobahn zu verlassen – in falscher Richtung durch die Rettungsgasse.",
      "url": "https://www.spiegel.de/panorama/oesterreich-stau-auf-autobahn-autofahrer-nutzen-rettungsgasse-zur-geisterfahrt-a-880aabc9-10ba-46af-bb51-6bf4a141f4f2",
      "image_title": "Autofahrer nutzen Rettungsgasse zur Geisterfahrt - Matthias Röder / dpa"
    },
    {
      "title": "Nach Unfall bei Neumünster Polizei stoppt Messerangreifer auf A7 mit Schuss ins Bein",
      "teaser": "Ein 55-Jähriger ist auf der Autobahn 7 kreuz und quer über alle Fahrstreifen gefahren und hat einen Unfall verursacht. Als die Polizei ihm helfen wollte, zog er ein Messer.",
      "url": "https://www.spiegel.de/panorama/justiz/a7-polizei-stoppt-messerangreifer-nach-unfall-bei-neumuenster-mit-schuss-ins-bein-a-96a812b6-dd63-4c9f-9f2a-ceee54f2157d",
      "image_title": "Polizei stoppt Messerangreifer auf A7 mit Schuss ins Bein - Thomas Nyfeler / picture alliance / dpa"
    },
    {
      "title": "Richard »Mörtel« Lugner im Interview (1997) Millionär, Ballkönig, Selbstdarsteller",
      "teaser": "Bauunternehmer Lugner galt als schrillster Partylöwe Österreichs. Für den Wiener Opernball mietete er sich regelmäßig Superstars. 1997 begleitete SPIEGEL-TV den Exzentriker und sprach mit ihm über Walzer und Publicity.",
      "url": "https://www.spiegel.de/panorama/leute/richard-moertel-lugner-im-interview-1997-wenn-jemand-erfolg-hat-dann-gibt-es-neider-spiegel-tv-a-b9a76dd9-873f-4d5e-8de0-482fea9e6403"
    },
    {
      "title": "15 Verletzte in Bayern Traktor mit Anhänger überschlägt sich bei Fahrt zu Kirchweih",
      "teaser": "Sie waren auf dem Weg zu einem Fest und kamen mit ihrem Gespann von der Fahrbahn ab. Für 15 Menschen in Mittelfranken hat eine Traktorfahrt ein jähes Ende genommen. Ein Gutachter soll nun den Unfallhergang klären.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-traktor-mit-anhaenger-ueberschlaegt-sich-bei-fahrt-zu-kirchweih-a-55420b7c-5063-4a34-91f5-b5c2c32ca102",
      "image_title": "Traktor mit Anhänger überschlägt sich bei Fahrt zu Kirchweih - Haubner / dpa"
    },
    {
      "title": "Bergsteiger Messner »Jetzt hoffen sie, dass ich verrückt werde, um mich zu entmündigen«",
      "teaser": "Reinhold Messner legt im Erbschaftsstreit mit seinen Kindern nach. In einem Interview mit der italienischen Zeitung »La Repubblica« erhebt die Bergsteiger-Ikone schwere Vorwürfe gegen seinen Sohn und seine Töchter.",
      "url": "https://www.spiegel.de/panorama/leute/reinhold-messner-legt-im-erbschaftsstreit-nach-sie-hoffen-dass-ich-verrueckt-werde-a-38b85077-99e2-4d0b-93c3-78f3219346fd",
      "image_title": "»Jetzt hoffen sie, dass ich verrückt werde, um mich zu entmündigen« - Christoph Sator / picture alliance / dpa"
    },
    {
      "title": "Gewalttat am Leicester Square Messerattacke auf Mädchen und Frau in London",
      "teaser": "Auf dem belebten Leicester Square in London sind ein elfjähriges Kind und eine 34-jährige Frau niedergestochen worden. Die Polizei nahm einen Tatverdächtigen fest.",
      "url": "https://www.spiegel.de/panorama/justiz/london-messerattacke-auf-maedchen-und-frau-auf-dem-leicester-square-a-54e7340d-04a3-4104-814f-cbdc201e1326",
      "image_title": "Messerattacke auf Mädchen und Frau in London - Andy Rain / EPA"
    },
    {
      "title": "Ermittlungen in Kaiserslautern Toter auf US-Militärgelände – tatverdächtiger Kollege flüchtig",
      "teaser": "In Kaiserslautern wurde auf einem US-Militärstützpunkt eine Leiche gefunden. Die Ermittler gehen von einem Verbrechen aus. Der Tatverdächtige ist ins Ausland geflohen.",
      "url": "https://www.spiegel.de/panorama/justiz/kaiserslautern-toter-auf-us-militaergelaende-tatverdaechtiger-kollege-fluechtig-a-6eadcdf9-3e23-40fe-973f-f78d306018db",
      "image_title": "Toter auf US-Militärgelände – tatverdächtiger Kollege flüchtig - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Anklage in Berlin Mann soll 52-Jährigen bei Date mit K.-o.-Tropfen getötet haben",
      "teaser": "In Berlin ist ein 35-Jähriger angeklagt worden – unter anderem wegen Raubes mit Todesfolge. Der Beschuldigte soll sich über eine Datingplattform mit Männern getroffen haben, um diese auszurauben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mann-soll-52-jaehrigen-bei-date-mit-k-o-tropfen-getoetet-haben-a-02644558-6a0a-4e8d-84f1-b2b5bc76c39c",
      "image_title": "Mann soll 52-Jährigen bei Date mit K.-o.-Tropfen getötet haben - Jens Büttner / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Osnabrück Mann klettert in Kirche auf Hochaltar und klaut Holzspeer",
      "teaser": "Er war betrunken, seine Beute ungewöhnlich: Vor Beginn eines Gottesdienstes ist ein Besucher offenbar unvermittelt auf einen Hochaltar gestiegen. Dort griff er sich einen sakralen Gegenstand.",
      "url": "https://www.spiegel.de/panorama/justiz/osnabrueck-betrunkener-mann-klettert-in-kirche-auf-hochaltar-und-klaut-holzspeer-a-aa0e4877-0f62-48d3-83b9-9818540a9b16",
      "image_title": "Mann klettert in Kirche auf Hochaltar und klaut Holzspeer - Friso Gentsch/ dpa"
    }
  ]
}