{
  "timestamp": "2024-12-03T17:01:18",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Generalbundesanwalt zur Terrorgefahr »Es gibt keinen Grund zur Entwarnung«",
      "teaser": "In seinem ersten Interview als Generalbundesanwalt warnt Jens Rommel: Die Gefahr durch Rechtsextreme, Islamisten und Spione wächst. Ein Interview von Jörg Diehl und Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/justiz/generalbundesanwalt-jens-rommel-zur-terrorgefahr-es-gibt-keinen-grund-zur-entwarnung-a-1d3e761c-80fc-45fc-84e0-2f93a74ab533",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7edac0b2-a7c0-4f99-8884-f53edd2fee05_w872_r1.778_fpx55_fpy62.jpg",
      "image_title": "»Es gibt keinen Grund zur Entwarnung« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Studie zu Auslandsüberweisungen Geflüchtete schicken nur selten Geld in ihre Heimat",
      "teaser": "Asylsuchende sollen keine Sozialleistungen mehr in ihre Herkunftsländer überweisen können – das war eines der Hauptargumente für die Bezahlkarte. Doch laut einer DIW-Studie senden nur wenige Geflüchtete Geld ins Ausland. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/diw-studie-gefluechtete-ueberweisen-relativ-selten-geld-in-ihre-heimat-a-423046b4-16ef-4af4-ab67-34cfbce951f5",
      "image_title": "Geflüchtete schicken nur selten Geld in ihre Heimat - Marijan Murat / dpa",
      "author": "Katrin Elger"
    },
    {
      "title": "Urteil nach Messerangriff in Oberhausen »Die waren auf Stress aus, die haben sich Opfer gesucht«",
      "teaser": "Im Februar haben vier Jugendliche die ukrainischen Nachwuchsbasketballer Volodymyr Yermakov und Artem Kozachenko attackiert. Beide starben. Das Landgericht Essen verurteilte die Täter nun zu langjährigen Jugendstrafen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-urteil-nach-messerangriff-auf-ukrainische-nachwuchsbasketballer-vier-taeter-zu-langjaehrigen-jugendstrafen-verurteilt-a-ef7c8e8a-a652-461a-90d7-731a1df7d284",
      "image_title": "»Die waren auf Stress aus, die haben sich Opfer gesucht« - Fabian Ritter / DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Debatte über Haushaltskürzungen Wieder einmal werden die Kinder vergessen Der SPIEGEL-Leitartikel von Armin Himmelrath",
      "teaser": "In Dresden ist von einer »Liste der Grausamkeiten« die Rede, in Berlin vom »Kahlschlag«: Viele Kommunen müssen sparen, doch die drastischen Einschnitte im sozialen Bereich werden sich langfristig rächen.",
      "url": "https://www.spiegel.de/panorama/bildung/haushaltskrise-und-sozialkuerzungen-die-politik-beweist-dass-sie-nichts-verstanden-hat-a-de060392-6ffd-4539-8aec-b566758806e7",
      "image_title": "Wieder einmal werden die Kinder vergessen - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Vorwürfe gegen einen Chirurgen Der alte Arzt und sein lockeres Skalpell",
      "teaser": "Ein Chirurg aus Düsseldorf, 82 Jahre alt, wird im Netz als Heilsbringer gefeiert. Doch viele Fachleute sind entsetzt ob seiner Methoden. In einem Fall spricht die Staatsanwaltschaft sogar von fahrlässiger Tötung. Von Rafaela von Bredow und Martina Keller",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-vorwuerfe-gegen-einen-chirurgen-der-alte-arzt-und-sein-lockeres-skalpell-a-fe421d03-d0e5-447d-a465-3aa0b1378e87",
      "image_title": "Der alte Arzt und sein lockeres Skalpell - Victoria Jung / DER SPIEGEL",
      "author": "Rafaela von Bredow und Martina Keller"
    },
    {
      "title": "Frau und Kinder verschleppt Französische Polizei stoppt mutmaßlichen Entführer aus Schleswig-Holstein",
      "teaser": "Tagelang wurden eine Mutter und zwei Kleinkinder aus Damp vermisst. Nun sind sie in Frankreich aufgetaucht. Dem Vater wird Geiselnahme vorgeworfen – gegen ihn lief ein internationaler Haftbefehl.",
      "url": "https://www.spiegel.de/panorama/justiz/damp-franzoesische-polizei-stoppt-mutmasslichen-entfuehrer-aus-schleswig-holstein-a-3d1fb143-6de0-4a5c-b388-0a03757c5dd1",
      "image_title": "Französische Polizei stoppt mutmaßlichen Entführer aus Schleswig-Holstein - Monasse T / Andia.fr / Andia / IMAGO"
    },
    {
      "title": "Tommy Banks Britischer Sternekoch beklaut – 2500 Pies verschwunden",
      "teaser": "Tommy Banks wollte 2500 Pies und Pasteten im Wert von Zehntausenden Pfund an einen Weihnachtsmarkt liefern. Doch Diebe haben den Transporter geklaut. Der Gastro-Krimi hält Großbritannien in Atem.",
      "url": "https://www.spiegel.de/panorama/tommy-banks-britischer-sternekoch-beklaut-2500-pies-verschwunden-a-4ed8a958-4c8f-4627-b265-e3309b361bd6",
      "image_title": "Britischer Sternekoch beklaut – 2500 Pies verschwunden - Leonid Iastremskyi / Depositphotos / IMAGO"
    },
    {
      "title": "Vorfall in Friesoythe Mann wegen versuchten Totschlags auf Bauerndemo zu Haft verurteilt",
      "teaser": "Anfang des Jahres war ein Mann in eine Traktorblockade hineingefahren. Dabei hatte er einen Demonstranten gerammt und mitgeschleift. Das Landgericht Oldenburg sieht bei ihm einen Tötungsvorsatz in der billigenden Form.",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-mann-wegen-versuchten-totschlags-auf-bauerndemo-zu-haft-verurteilt-a-a8df1172-0684-4fa1-8f7f-a19f24db130f",
      "image_title": "Mann wegen versuchten Totschlags auf Bauerndemo zu Haft verurteilt - Sina Schuldt / dpa"
    },
    {
      "title": "Verschlüsselte Daten Dealer scheitert mit Encrochat-Beschwerde vor Bundesverfassungsgericht",
      "teaser": "Ein Drogendealer wollte seine Verurteilung nicht akzeptieren, da diese in Teilen auf Daten aus dem Krypto-Messengerdienst Encrochat beruhte. Doch auch vor dem Bundesverfassungsgericht erlitt er eine Niederlage.",
      "url": "https://www.spiegel.de/panorama/justiz/dealer-scheitert-mit-encrochat-beschwerde-vor-bundesverfassungsgericht-a-63b43143-0b3d-44d3-97a6-39564b814dc4",
      "image_title": "Dealer scheitert mit Encrochat-Beschwerde vor Bundesverfassungsgericht - Uli Deck / dpa"
    },
    {
      "title": "Einsatz in Niedersachsen Bundeskriminalamt nimmt mutmaßliches Hisbollah-Mitglied fest",
      "teaser": "Ausbildungskurse im Libanon, Vereinsleitung in Niedersachsen: Ein Mann, der der Hisbollah angehören soll, wurde festgenommen. Ihm wird die Mitgliedschaft in einer terroristischen Vereinigung im Ausland vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-bundeskriminalamt-nimmt-mutmassliches-hisbollah-mitglied-fest-a-819794bf-65f0-418a-a568-993f9048b8a9",
      "image_title": "Bundeskriminalamt nimmt mutmaßliches Hisbollah-Mitglied fest - Marijan Murat / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Gewalttat in Nordrhein-Westfalen Mann zündet Schwester seiner Ex-Verlobten an – lebenslange Haft",
      "teaser": "Ein 24-Jähriger hat eine 17-Jährige getötet. Das Motiv laut Urteil: Der Mann wollte seiner ehemaligen Verlobten »größtmöglichen seelischen Schaden« zufügen. Der Richter sprach von einer grausamen, heimtückischen Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/arnsberg-mann-zuendet-schwester-seiner-ehemaligen-verlobten-an-lebenslange-haft-a-dc7a23cb-c43d-4d5f-8ce1-bda01e2b2ad1",
      "image_title": "Mann zündet Schwester seiner Ex-Verlobten an – lebenslange Haft - Bernd Thissen / dpa"
    },
    {
      "title": "IU-Studie Handy lenkt junge Menschen mehr vom Lernen ab als Ältere",
      "teaser": "Eigentlich wäre Lernen dran, aber dann lockt das Handy: Die Generation Z lässt sich leicht vom Smartphone ablenken, zeigt eine Umfrage. Menschen über 40 Jahre kämpfen beim Lernen vorrangig mit einem anderen Problem.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-handy-lenkt-junge-menschen-mehr-vom-lernen-ab-als-aeltere-a-a059639d-075e-41a6-b61f-7706396858c3",
      "image_title": "Handy lenkt junge Menschen mehr vom Lernen ab als Ältere - Yui Mok/ picture alliance/dpa"
    },
    {
      "title": "Rockmusiker Marius Müller-Westernhagen will kein Mitleid vom Publikum",
      "teaser": "Mit Mitte siebzig steht Marius Müller-Westernhagen immer noch auf der Bühne. Er hofft auf ein ehrliches Umfeld, um den richtigen Zeitpunkt zum Aufhören zu finden.",
      "url": "https://www.spiegel.de/panorama/leute/marius-mueller-westernhagen-will-kein-mitleid-vom-publikum-a-b20baa61-d90a-4a49-be1e-d5c58fb97f8e",
      "image_title": "Marius Müller-Westernhagen will kein Mitleid vom Publikum - Bernd Thissen / dpa"
    },
    {
      "title": "Ex-Filmmogul Harvey Weinstein in Krankenhaus eingeliefert",
      "teaser": "Der Gesundheitszustand des inhaftierten Filmproduzenten Harvey Weinstein hat sich offenbar verschlechtert. Sein Anwalt spricht von »alarmierenden« Blutwerten.",
      "url": "https://www.spiegel.de/panorama/leute/harvey-weinstein-in-krankenhaus-eingeliefert-a-5b944b26-b5d4-47e0-9956-cbc898fda9e6",
      "image_title": "Harvey Weinstein in Krankenhaus eingeliefert - Julia Nikhinson / AFP"
    },
    {
      "title": "»Dawson‘s Creek«-Darsteller James Van Der Beek verkauft Trikots, um Krebsbehandlung zu finanzieren",
      "teaser": "Vor 25 Jahren spielte James Van Der Beek einen Quarterback. Nun verkauft er Trikots, die an seine Rolle erinnern. Die Aktion hat einen ernsten Hintergrund.",
      "url": "https://www.spiegel.de/panorama/leute/james-van-der-beek-verkauft-trikots-um-krebsbehandlung-zu-finanzieren-a-d2e32fa3-a6a7-4cbf-a86e-7d9368b9812f",
      "image_title": "James Van Der Beek verkauft Trikots, um Krebsbehandlung zu finanzieren - Richard Shotwell / Invision / AP"
    },
    {
      "title": "Unheilvoller Einfluss von KI Warum Cate Blanchett um die Spezies Mensch fürchtet",
      "teaser": "Die einen empfinden künstliche Intelligenz als technologische Errungenschaft, die anderen sehen sie als Gefahr. Zu Letzteren zählt Cate Blanchett. Die Schauspielerin hält KI für »unglaublich destruktiv«.",
      "url": "https://www.spiegel.de/panorama/leute/kuenstliche-intelligenz-cate-blanchett-aeussert-besorgnis-ueber-den-einfluss-von-ki-a-e5f60264-b25b-45ae-be9e-9ae03d90bce1",
      "image_title": "Warum Cate Blanchett um die Spezies Mensch fürchtet - Jeff Overs / Bbc / PA Media / dpa"
    },
    {
      "title": "Advent in Washington 83 Weihnachtsbäume und 165.075 Lichter fürs Weiße Haus",
      "teaser": "Ein Lebkuchenhaus, ein Karussell und Abertausende Lichter: Die First Lady hat ihre pompöse Weihnachtsdeko im Weißen Haus vorgestellt. Unter Melania Trump könnte es wieder einen Stilwechsel geben.",
      "url": "https://www.spiegel.de/panorama/leute/usa-jill-biden-praesentiert-pompoese-weihnachtsdekoration-im-weissen-haus-a-719f6a7e-d285-4881-a041-cf0ca634a188",
      "image_title": "83 Weihnachtsbäume und 165.075 Lichter fürs Weiße Haus - Lenin Nolly / NurPhoto / IMAGO"
    },
    {
      "title": "Berühmte Titelmelodie »Schwarzwaldklinik«-Komponist Hans Hammerschmid ist tot",
      "teaser": "Für Hildegard Knef komponierte er »Für mich soll’s rote Rosen regnen«, seine Titelmelodie der »Schwarzwaldklinik« kennen Millionen. Nun ist Hans Hammerschmid mit 94 Jahren verstorben.",
      "url": "https://www.spiegel.de/panorama/leute/hans-hammerschmid-pianist-der-schwarzwaldklinik-titelmelodie-mit-94-jahren-verstorben-a-cdca738c-cbb1-4f69-bcdf-fe2783852029",
      "image_title": "»Schwarzwaldklinik«-Komponist Hans Hammerschmid ist tot - Patrick Seeger / dpa"
    },
    {
      "title": "Geschäft in Augsburg Teenager randalieren nach Ladenschluss – 50.000 Euro Schaden",
      "teaser": "Sie blieben nach der Schließung und verwüsteten das Geschäft: Zwei Teenager sollen in einem Augsburger Laden Schäden in Höhe von 50.000 Euro verursacht haben. Beide bleiben zunächst auf freiem Fuß.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-teenager-nach-randale-in-laden-festgenommen-50-000-euro-schaden-a-d7ebe0ae-45e6-4d75-94ab-9ce40082e3a7",
      "image_title": "Teenager randalieren nach Ladenschluss – 50.000 Euro Schaden - Lino Mirgeler / dpa"
    },
    {
      "title": "Fachkräfte aus Indien in Deutschland Busfahrer dringend gesucht",
      "teaser": "Unternehmer Ralf Ettenhuber fehlen Busfahrer. Der europäische Markt ist wie leer gefegt, daher hat er sich etwas einfallen lassen und will Fahrer aus Indien nach Deutschland holen. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/bremsklotz-der-verkehrswende-busfahrer-dringend-gesucht-spiegel-tv-fuer-arte-re-a-d40bbb34-0207-43be-be41-c3b7e8ba3046"
    },
    {
      "title": "Virales Video TikTokerin lädt Passanten zum Karaoke ein – und gerät an Superstar Damiano David",
      "teaser": "Da läuft man ahnungslos durch Los Angeles und wird plötzlich zum Karaoke aufgefordert. Passiert ist das allem Anschein nach Damiano David, Sänger der ESC-Siegerband Måneskin. Seine Performance widmete er seiner Freundin.",
      "url": "https://www.spiegel.de/panorama/leute/tiktokerin-laedt-passanten-zum-karaoke-ein-und-geraet-an-superstar-damiano-david-a-bedc849d-eebc-4037-856a-59c22007ee64",
      "image_title": "TikTokerin lädt Passanten zum Karaoke ein – und gerät an Superstar Damiano David - Michael Tran / AFP"
    },
    {
      "title": "In Dortmund getöteter 16-Jähriger Staatsanwaltschaft fordert Bewährungsstrafe für Einsatzleiter im Fall Mouhamed Dramé",
      "teaser": "Die Staatsanwaltschaft wirft dem Einsatzleiter fahrlässige Tötung des 16-jährigen Mouhamed Dramé vor. Die anderen an dem Einsatz beteiligten Polizisten sollen freigesprochen werden, auch der Schütze.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-mouhamed-drame-staatsanwaltschaft-fordert-bewaehrungsstrafe-fuer-einsatzleiter-a-1b716979-1bb3-4513-9adc-294cf605d314",
      "image_title": "Staatsanwaltschaft fordert Bewährungsstrafe für Einsatzleiter im Fall Mouhamed Dramé - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Schuldirektor über Sanktion fürs Zuspätkommen »Das Bußgeld ist der letzte Weg«",
      "teaser": "Reiner Geißdörfer hat an seiner Schule Bußgelder für Schüler eingeführt, die notorisch zu spät zum Unterricht erscheinen. Hier erzählt der Pädagoge, ob er die Regel allen Schulen empfiehlt – und warum er sich nicht als Hardliner sieht. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/bildung/nuernberg-schuldirektor-reiner-geissdoerfer-spricht-ueber-das-bussgeld-fuers-zuspaetkommen-a-f4819c01-e514-40bf-8923-00f7e7380c2b",
      "image_title": "»Das Bußgeld ist der letzte Weg« - Daniel Vogl / dpa"
    },
    {
      "title": "Unglück in den Alpen Wanderer stürzt im Ammergebirge in den Tod",
      "teaser": "Ein 36-Jähriger ist beim Abstieg vom Laubeneck in Oberbayern etwa 100 Meter in die Tiefe gestürzt. Sein Begleiter setzte einen Notruf ab, doch für den Mann kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/bayern-wanderer-stuerzt-im-ammergebirge-in-den-tod-a-516e17ca-a710-4d0d-a42d-ba3d353bdf5c",
      "image_title": "Wanderer stürzt im Ammergebirge in den Tod - Angelika Warmuth / picture alliance / dpa"
    }
  ]
}