{
  "timestamp": "2024-11-11T17:01:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Selbstbestimmungsgesetz »Die Änderung ist für mich eine Befreiung«",
      "teaser": "Seit Kurzem lässt sich der eigene Geschlechtseintrag leichter ändern. Vier Menschen erzählen von Erleichterung nach dem Amtstermin, von Wut und erklären, warum das Gesetz für einige zu spät kommt. Aufgezeichnet von Juliane Löffler und Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/selbstbestimmungsgesetz-die-aenderung-ist-fuer-mich-eine-befreiung-a-a5501e43-b587-4523-9638-c4c38800aafb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d324f9d-fc4a-40ca-a36d-5c9cd87c5cb4_w872_r1.778_fpx64_fpy46.jpg",
      "image_title": "»Die Änderung ist für mich eine Befreiung« - [M] DER SPIEGEL; Fotos: Sina Opalka / DER SPIEGEL, privat, Filmfest Ludwigshafen (FFLU) / Elisa Berdica, privat"
    },
    {
      "title": "Jüdischer Verein TuS Makkabi Junge Fußballer in Neukölln wohl antisemitisch bedroht und verfolgt",
      "teaser": "Nach einem Spiel des jüdischen Sportklubs TuS Makkabi in Berlin-Neukölln wurden offenbar Spieler mit Hassparolen beschimpft und verfolgt. Was ist passiert – und was sind die Folgen? Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tus-makkabi-in-berlin-junge-fussballer-in-neukoelln-wohl-antisemitisch-bedroht-und-verfolgt-a-ce24fe49-e9c8-40bd-8608-e3b732562a5e",
      "image_title": "Junge Fußballer in Neukölln wohl antisemitisch bedroht und verfolgt - Andreas Gora / picture alliance / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Razzia gegen »Sächsische Separatisten« Ermittler finden Waffen und Munition bei mutmaßlichen Rechtsterroristen",
      "teaser": "Bei Hausdurchsuchungen gegen eine rechtsextreme Gruppe wurden scharfe Schusswaffen sichergestellt. Die Terrorermittlungen richten sich auch gegen drei AfD-Mitglieder. Die Partei will sie ausschließen.",
      "url": "https://www.spiegel.de/panorama/razzia-gegen-saechsische-separatisten-ermittler-finden-waffen-und-munition-bei-mutmasslichen-rechtsterroristen-a-77e3ba94-df0d-439f-bbb4-bd4c5bad7712",
      "image_title": "Ermittler finden Waffen und Munition bei mutmaßlichen Rechtsterroristen - Rene Priebe / dpa"
    },
    {
      "title": "13-jährige Emily Tochter auf Schulreise gestorben – Vater verlangt Schmerzensgeld",
      "teaser": "Emily aus Mönchengladbach starb auf Klassenfahrt in London, zwei Lehrerinnen wurden wegen fahrlässiger Tötung verurteilt. Jetzt fordert der Vater eine Entschädigung und sagt, wofür er das Geld verwenden möchte. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/emily-aus-moenchengladbach-starb-auf-klassenfahrt-in-london-vater-fordert-schmerzensgeld-a-fddf27d6-6369-4c7a-9423-9293384d9f1b",
      "image_title": "Tochter auf Schulreise gestorben – Vater verlangt Schmerzensgeld - [M] Oliver Berg / picture alliance; Privat",
      "author": "Julia Jüttner"
    },
    {
      "title": "Aufnahmen, die zum Unesco-Weltdokumentenerbe wurden »Die Mauer ist nicht geöffnet worden, die Mauer ist gestürmt worden«",
      "teaser": "Als sich der Grenzübergang an der Bornholmer Straße in Ost-Berlin öffnet, filmt ein SPIEGEL-TV-Team das historische Ereignis. Sie sind zur richtigen Zeit am richtigen Ort. 35 Jahre später blicken sie auf diese Nacht zurück.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aufnahmen-die-zum-unesco-weltdokumentenerbe-wurden-die-mauer-ist-nicht-geoeffnet-worden-die-mauer-ist-gestuermt-worden-spiegel-tv-a-6ba4ab89-dab1-4d69-9c0b-168b0cfcb941"
    },
    {
      "title": "»Das ist wahre Liebe. Schwarze Liebe« Snoop Dogg und seine Frau Shante Broadus für ihre Beziehung ausgezeichnet",
      "teaser": "20 Mal war er für einen Grammy nominiert, gewonnen hat er ihn nie. Ohnehin sei »das hier ist so viel wichtiger«, sagt Musiker Snoop Dogg über einen anderen Award, den er nun erhalten hat – zusammen mit seiner Frau.",
      "url": "https://www.spiegel.de/panorama/leute/snoop-dogg-und-seine-frau-shante-broadus-fuer-ihre-beziehung-ausgezeichnet-a-7cb411f8-9be6-4cdf-a5df-2b86ddabf58b",
      "image_title": "Snoop Dogg und seine Frau Shante Broadus für ihre Beziehung ausgezeichnet - Jerritt Clark / Femme It Forward / Getty Images"
    },
    {
      "title": "Schleswig-Holstein 17-Jähriger soll Anschlag mit Lkw geplant haben",
      "teaser": "In Elmshorn hat die Polizei einen Jugendlichen festgenommen, der nach SPIEGEL-Informationen einen Terrorakt plante.",
      "url": "https://www.spiegel.de/panorama/justiz/elmshorn-17-jaehriger-soll-anschlag-mit-lkw-geplant-haben-a-402fa388-546d-46a1-9b68-ddd5d553adf0",
      "image_title": "17-Jähriger soll Anschlag mit Lkw geplant haben - Marcus Brandt / dpa"
    },
    {
      "title": "Berlins ehemaliger Finanzsenator Ex-CDU-Politiker Peter Kurth überwies 100.000 Euro an mutmaßliche Terroristen",
      "teaser": "Mutmaßliche Mitglieder der rechtsextremen »Sächsischen Separatisten« haben nach SPIEGEL-Informationen eine Immobilie gekauft. Ein Ex-Unionspolitiker finanzierte das Geschäft – will aber nichts von der Gruppe geahnt haben. Von Maik Baumgärtner, Nicola Naber, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/berlins-ehemaliger-cdu-finanzsenator-peter-kurth-ueberwies-100-000-euro-an-mutmassliche-terroristen-a-161debda-114f-4064-a088-da706ee542e6",
      "image_title": "Ex-CDU-Politiker Peter Kurth überwies 100.000 Euro an mutmaßliche Terroristen - Nicola Naber / DER SPIEGEL",
      "author": "Maik Baumgärtner, Nicola Naber, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "US-Filmemacher Martin Scorsese kommentiert das »Get Ready With Me«-Video seiner Tochter Francesca",
      "teaser": "Regie führt er nicht, aber die Tonspur darf er sprechen: Martin Scorsese übernimmt im neuesten TikTok-Video seiner Tochter eine tragende Rolle. Es ist nicht die erste Familienproduktion aus dem Hause Scorsese.",
      "url": "https://www.spiegel.de/panorama/leute/martin-scorsese-kommentiert-das-get-ready-with-me-video-seiner-tochter-francesca-a-d1befa56-f0c8-4159-a876-254331f663d7",
      "image_title": "Martin Scorsese kommentiert das »Get Ready With Me«-Video seiner Tochter Francesca - Amy Sussman / Getty Images"
    },
    {
      "title": "Früherer italienischer Regierungschef Flughafen Mailand darf nach Silvio Berlusconi benannt werden",
      "teaser": "Silvio Berlusconi hat Italiens Politik über Jahrzehnte geprägt, aber war auch für Skandale verantwortlich. Ihm zu Ehren wurde ein Flughafen umbenannt. Nicht jedem gefiel das – doch die Gegner sind jetzt vor Gericht gescheitert.",
      "url": "https://www.spiegel.de/panorama/italien-flughafen-mailand-darf-nach-silvio-berlusconi-benannt-werden-a-c81518d9-f86c-4d66-a0a3-cca1e73e18e2",
      "image_title": "Flughafen Mailand darf nach Silvio Berlusconi benannt werden - IPA / ABACAPRESS / IMAGO"
    },
    {
      "title": "Erste Präsidentin der Prinzengarde »Blau-Weiss« »Ich könnte mir vorstellen, dass es künftig auch Uniformen für Damen gibt«",
      "teaser": "Das Düsseldorfer Traditionscorps »Blau-Weiss« hat erstmals eine Präsidentin. Ute Heierz-Krings erzählt, was anders wird – und was nicht. Aufgezeichnet von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/duesseldorf-erste-praesidentin-der-prinzengarde-blau-weiss-ueber-die-maennerdomaene-karneval-a-70fa0055-cdcd-43fa-b80f-2c8c42869230",
      "image_title": "»Ich könnte mir vorstellen, dass es künftig auch Uniformen für Damen gibt« - Michael Englert / DER SPIEGEL"
    },
    {
      "title": "Internettrend außer Kontrolle 10.000 chinesische Studenten radeln Dutzende Kilometer zum Dumpling-Essen",
      "teaser": "Fahrradfahren ist gesund und Suppe auch. Warum nicht beides verbinden? Das dachten sich wohl Studierende in China und lösten einen Trend aus. Mittlerweile ringen die Behörden um die Kontrolle über eine Autobahn.",
      "url": "https://www.spiegel.de/panorama/china-internettrend-ausser-kontrolle-10-000-studenten-radeln-zum-dumpling-essen-a-f94802ca-785a-4f6d-9da3-0c501c0b3e76",
      "image_title": "10.000 chinesische Studenten radeln Dutzende Kilometer zum Dumpling-Essen - AFP"
    },
    {
      "title": "Hanau Pärchen fährt mit Kind zu Einbruchstour",
      "teaser": "Ein 29-Jähriger soll in Hanau Bohrmaschinen und Armaturen aus dem Betrieb eines Badeausstatters gestohlen haben. Draußen im Auto warten laut Polizei die Lebensgefährtin und das zweijährige Kind der beiden.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-paerchen-faehrt-mit-kind-zu-einbruchstour-a-f26e40a3-25b8-45ae-aae5-f15a7c5b40a5",
      "image_title": "Pärchen fährt mit Kind zu Einbruchstour - Jens Büttner / dpa"
    },
    {
      "title": "Karnevalsauftakt im Rheinland Regnerische Aussichten",
      "teaser": "Fröhliches Feiern, trotz düsterer Weltlage: Im Rheinland hat der Karneval begonnen – und zahlreiche Jecken lassen sich vom Regen nicht aufhalten.",
      "url": "https://www.spiegel.de/panorama/karneval-beginnt-in-koeln-und-duesseldorf-ein-bisschen-energie-bei-diesen-vielen-krisen-a-57c09b24-5fcc-4498-ba58-c772bf2e5f3a",
      "image_title": "Regnerische Aussichten - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Gewalttat in Rosario Unbekannter erschießt argentinischen Hooligan-Boss und dessen Vertreter",
      "teaser": "Andrés Bracamonte war mehr als 20 Jahre lang Anführer einer berüchtigten Hooligan-Gruppe in Argentinien. Er hat mehrere Anschlagsversuche überlebt, jetzt wurde er getötet.",
      "url": "https://www.spiegel.de/panorama/justiz/argentinien-unbekannter-erschiesst-hooligan-boss-andres-bracamonte-und-dessen-vertreter-a-48d2d0ca-0d0d-4a0c-86a5-daea5b4fbe48",
      "image_title": "Unbekannter erschießt argentinischen Hooligan-Boss und dessen Vertreter - Diego Haliasz / AFP"
    },
    {
      "title": "Offenbar Vogelschlag in Turbine Boeing muss nach Triebwerksbrand kurz nach Start in Rom notlanden",
      "teaser": "Am Sonntagmorgen startete eine Boeing von Rom aus in Richtung China. Kurze Zeit später alarmierte ein Segler wegen Flammen an dem Flugzeug die Küstenwache. Die Maschine musste umkehren.",
      "url": "https://www.spiegel.de/panorama/boeing-triebwerksbrand-zwingt-maschine-zur-notlandung-in-rom-a-12110f71-2cfb-4dfa-93b2-9eca45b62da8",
      "image_title": "Boeing muss nach Triebwerksbrand kurz nach Start in Rom notlanden - Redazione Telenews / TELENEWS / EPA"
    },
    {
      "title": "Ex-RAF-Terroristin Staatsanwaltschaft erhebt Anklage gegen Daniela Klette",
      "teaser": "Versuchter Mord, unerlaubter Waffenbesitz, schwerer Raub: Die Ex-RAF-Terroristin Daniela Klette ist wegen zahlreicher Vorwürfe angeklagt worden. Ihre Verteidigung kritisiert die Ermittler.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-staatsanwaltschaft-verden-erhebt-anklage-gegen-ex-raf-terroristin-a-3fd34720-c38e-48b0-b7e0-e8b39a21bdb3",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen Daniela Klette - Uli Deck / dpa"
    },
    {
      "title": "In der Antarktis beheimatet Kaiserpinguin strandet in Australien",
      "teaser": "Ungewöhnlicher tierischer Gast in Western Australia: Ein Kaiserpinguin hat sich nach Down Under verirrt. Möglicherweise trieb er bei der Nahrungssuche mit einer Strömung dorthin.",
      "url": "https://www.spiegel.de/panorama/australien-kaiserpinguin-aus-der-antarktis-strandet-in-western-australia-a-8388594c-4c96-416d-8de3-d876aca9b2e0",
      "image_title": "Kaiserpinguin strandet in Australien - Miles Brotherson / DBCA / dpa"
    },
    {
      "title": "MTV Europe Music Awards 2024 Rita Ora erinnert mit Tränen in den Augen an Liam Payne",
      "teaser": "»Er hatte das größte Herz«: Moderatorin Rita Ora hat bei den MTV Europe Music Awards 2024 des kürzlich gestorbenen Ex-One-Direction-Sängers Liam Payne gedacht. Die größte Gewinnerin der Preisverleihung war nicht vor Ort.",
      "url": "https://www.spiegel.de/panorama/leute/mtv-europe-music-awards-2024-rita-ora-gedenkt-liam-payne-taylor-swift-gewinnt-vier-preise-a-8955671d-130b-4065-ada7-75da73d1ebdb",
      "image_title": "Rita Ora erinnert mit Tränen in den Augen an Liam Payne - Oli Scarff / AFP"
    },
    {
      "title": "Mord im Jahr 2009 Niederlande wollen Cold Case mit Hologramm von Sexarbeiterin lösen",
      "teaser": "Betty Szabó war 19 Jahre alt, als sie im Rotlichtviertel von Amsterdam ermordet wurde. Der Fall ist bis heute ungeklärt. Nun ergreift die Polizei eine letzte Maßnahme: Ein lebensgroßes Hologramm soll zum Durchbruch verhelfen.",
      "url": "https://www.spiegel.de/panorama/amsterdam-hologramm-soll-mord-von-sexarbeiterin-betty-szabo-aufklaeren-a-f6716278-09e6-48bc-9256-aaf24fd4a0ed",
      "image_title": "Niederlande wollen Cold Case mit Hologramm von Sexarbeiterin lösen - Robin van Lonkhuijsen / EPA"
    },
    {
      "title": "Bruder von König Charles III. Nach monatelangem Zoff – Prinz Andrew bleibt doch in Royal Lodge wohnen",
      "teaser": "König Charles verweigerte ihm weitere finanzielle Unterstützung. Nun hat Prinz Andrew eine andere Geldquelle gefunden, um seinen Verbleib in der Royal Lodge zu sichern.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-andrew-bleibt-nach-monatelangem-streit-doch-in-royal-lodge-wohnen-a-2eb1c555-169a-4869-8279-c67d89718c06",
      "image_title": "Nach monatelangem Zoff – Prinz Andrew bleibt doch in Royal Lodge wohnen - Swen Pförtner / dpa"
    },
    {
      "title": "Gewalt in Mexiko Schüsse in Ausgehviertel von Querétaro – zehn Tote und 13 Verletzte",
      "teaser": "Querétaro gilt als eine der sichersten Städte in Mexiko. Von Drogen- und Bandenkriminalität blieb die Region lange verschont. Nun eröffnete eine Gruppe in einer Bar das Feuer auf die Gäste.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-schuesse-in-queretaro-mindestens-zehn-tote-und-13-verletzte-a-178f289e-6d77-4899-9399-0ad7ab7f7a7f",
      "image_title": "Schüsse in Ausgehviertel von Querétaro – zehn Tote und 13 Verletzte - Angel Merida / REUTERS"
    },
    {
      "title": "Firmenevent auf Barbados Will Rihanna keine Musik mehr machen?!? Fans spekulieren über kryptische Aussage",
      "teaser": "Einst dominierte sie die Charts, doch seit acht Jahren warten ihre Fans auf ein neues Album von Rihanna. Die Sängerin widmete sich zuletzt lieber anderen Projekten. Und sorgt nun mit einer unklaren Äußerung für Aufruhr.",
      "url": "https://www.spiegel.de/panorama/leute/rihanna-keine-musik-mehr-fans-spekulieren-ueber-kryptische-aussage-a-95eb3d90-c8b1-43ae-9593-53e33b1f9105",
      "image_title": "Will Rihanna keine Musik mehr machen?!? Fans spekulieren über kryptische Aussage - Guerin Charles / ABACAPRESS / IMAGO"
    },
    {
      "title": "Skandal-Hochhaus von Duisburg »Ich liege abends im Bett und rieche Taubenscheiße«",
      "teaser": "Das Hochhaus in Duisburg ist als »Weißer Riese« bekannt. Ein irreführender Name, denn sauber geht es dort nicht zu. Die Mieter der Schrottimmobilie kämpfen seit Jahren gegen Unrat und Ungeziefer. Ein SPIEGEL-TV-Film von Melina Hemmer und Yuvina Kostrzewa",
      "url": "https://www.spiegel.de/panorama/gesellschaft/skandal-hochhaus-von-duisburg-ich-liege-abends-im-bett-und-rieche-taubenscheisse-spiegel-tv-a-19262989-cd52-490a-b0af-ebd26c029baa"
    },
    {
      "title": "Personalmangel Drastisch reduziertes Betreuungsangebot in NRW-Kitas",
      "teaser": "3600 Mal mussten die Kitas in Nordrhein-Westfalen im September ihre Betreuungsangebote einschränken. Der Hauptgrund: Personalmangel, wie ihn auch andere Bundesländer beklagen, vor allem im Westen des Landes.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nordrhein-westfalen-drastisch-reduziertes-betreuungsangebot-in-nrw-kitas-a-9d1aef89-5dbc-4fea-951d-01d56fa4a3e1",
      "image_title": "Drastisch reduziertes Betreuungsangebot in NRW-Kitas - Jens Kalaene / picture alliance / dpa"
    }
  ]
}