{
  "timestamp": "2024-06-24T22:01:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Fotos der Ex-RAF-Terroristen Das leichtsinnige Leben von Daniela Klette und Burkhard Garweg im Untergrund",
      "teaser": "Tanzen auf Technopartys und Ecstasy-Pillen: Die RAF-Rentner Burkhard Garweg und Daniela Klette waren recht sorglos, dafür dass sie zu den gefährlichsten Kriminellen des Landes gehörten. Warum blieben sie so lange unentdeckt? Von Jörg Diehl, Hubert Gude und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/auch-terroristen-tanzen-techno-a-00cf95a5-44e4-4850-b169-738c40c01f03",
      "image_url": "https://cdn.prod.www.spiegel.de/images/de4f0db5-9120-40d5-a08d-8c19a2a6ff9b_w872_r1.778_fpx67_fpy65.jpg",
      "image_title": "Das leichtsinnige Leben von Daniela Klette und Burkhard Garweg im Untergrund - DER SPIEGEL",
      "author": "Jörg Diehl, Hubert Gude und Roman Lehberger"
    },
    {
      "title": "Rassistischer Vorfall in Grevesmühlen Warum die Polizei ihre Angaben korrigiert hat – und was nun bekannt ist",
      "teaser": "Einen Tritt ins Gesicht gab es offenbar nicht, ein Video dokumentiert jedoch zahlreiche rassistische Beleidigungen: Zu dem Übergriff auf zwei schwarze Mädchen aus Grevesmühlen gibt es neue Erkenntnisse. Der Überblick. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/grevesmuehlen-neue-details-zum-ablauf-des-rassistischen-vorfalls-a-4bde49ef-c6fa-4c7d-9b09-64ddaea88943",
      "image_title": "Warum die Polizei ihre Angaben korrigiert hat – und was nun bekannt ist - Bernd Wüstneck / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Umgang mit Rassismus »Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel«",
      "teaser": "Sie riefen das N-Wort, imitierten Affenlaute: In Grevesmühlen wurde eine Familie rassistisch beleidigt. Was macht es mit Kindern, wenn sie so etwas erleben? Wie können Eltern reagieren? Eine Psychotherapeutin ordnet ein. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rassismus-in-der-kindheit-wie-eltern-damit-umgehen-koennen-a-bf42e932-cbb5-446b-972a-8a197cf1a744",
      "image_title": "»Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel« - Klaus Vedfelt / Digital Vision / Getty Images"
    },
    {
      "title": "Prozess gegen Fußballprofi Das toxische Beziehungsleben des Jérôme Boateng",
      "teaser": "Hat Jérôme Boateng seiner Ex-Freundin in den Kopf gebissen, sie geschlagen und getreten? Der Fußballprofi bestreitet die Vorwürfe, nun sagte sie vor Gericht aus. Auch der Fall Kasia Lenhardt spielt dabei eine Rolle. Von Julia Jüttner, München",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-ex-freundin-sagt-aus-auch-der-fall-kasia-lenhardt-spielt-eine-rolle-a-c364e086-106e-433b-addb-5e38d378660d",
      "image_title": "Das toxische Beziehungsleben des Jérôme Boateng - Anna Szilagyi / EPA",
      "author": "Julia Jüttner, München"
    },
    {
      "title": "Islam in Deutschland Scharia versus Grundgesetz",
      "teaser": "Wie verbreitet sind Fundamentalismus und Antisemitismus in muslimischen Communitys? Studien kommen zu unterschiedlichen und scheinbar widersprüchlichen Ergebnissen. Eine Analyse von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/islam-in-deutschland-so-verbreitet-sind-fundamentalismus-und-antisemitismus-a-f1fdf8de-da51-446b-a351-5a7ce1dc5325",
      "image_title": "Scharia versus Grundgesetz - Gregor Fischer / dpa"
    },
    {
      "title": "Unterirdisches Gängesystem in Spanien Vermisste Höhlenforscher wohlbehalten in Soba-Höhle gefunden",
      "teaser": "Zwei Wissenschaftler wollten in Nordspanien einen riesigen Höhlenkomplex erforschen. Doch sie kamen nicht zurück, eine fieberhafte Suche setzte ein. Die fand nun ein glimpfliches Ende.",
      "url": "https://www.spiegel.de/panorama/leute/spanien-vermisste-hoehlenforscher-wohlbehalten-aufgefunden-a-02dac56d-416b-4780-81ca-0fc19cb16a1a",
      "image_title": "Vermisste Höhlenforscher wohlbehalten in Soba-Höhle gefunden - dpa"
    },
    {
      "title": "Verkehrsunfall nach EM-Besuch Tödlicher Crash in Orbáns Eskorte",
      "teaser": "In Stuttgart hat sich ein folgenschwerer Verkehrsunfall mit der Kolonne des ungarischen Präsidenten Viktor Orbán ereignet. Ein Polizist starb, ein weiterer wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/schwerer-verkehrsunfall-nach-em-besuch-crash-in-kolonne-des-ungarischen-praesidenten-orban-ein-toter-a-19afaba2-1be7-4014-ae8b-49ec4d6fd357",
      "image_title": "Tödlicher Crash in Orbáns Eskorte - Andreas Werner / 7aktuell.de"
    },
    {
      "title": "Djamila Rowe über Geld »Mich unterschätzen oft Menschen, glaube ich«",
      "teaser": "Sie ist eine Ikone des Trash-TV und eine Geschäftsfrau. Die gelernte Visagistin Djamila Rowe sieht sich selbst als Produkt, bei Einkäufen ist sie eher ein Sparfuchs. Sprechen wir über Geld mit der Dschungelkönigin. Ein SPIEGEL-TV-Film von Markus Grün",
      "url": "https://www.spiegel.de/panorama/leute/djamila-rowe-ueber-geld-mich-unterschaetzen-oft-menschen-glaube-ich-spiegel-tv-a-dbfe3db1-c066-4386-b154-7a51141b1423"
    },
    {
      "title": "Rettung durch Drohneneinsatz Verirrter Wanderer überlebt zehn Tage in der Wildnis",
      "teaser": "Er aß wilde Beeren und trank Wasser aus seinen Wanderstiefeln: Der 34-jährige Lukas McClish verirrte sich bei einer Wanderung in Kalifornien und überlebte zehn Tage allein im Wald. Bis seine Hilferufe gehört wurden.",
      "url": "https://www.spiegel.de/panorama/kalifornien-verirrter-wanderer-ueberlebt-zehn-tage-in-bergen-a-27a15e98-c19d-43d8-961c-c8b95e75b0bb",
      "image_title": "Verirrter Wanderer überlebt zehn Tage in der Wildnis - SLV Steve"
    },
    {
      "title": "Bekannter Surfer und »Fluch der Karibik«-Mime Schauspieler Tamayo Perry von Hai getötet",
      "teaser": "Der bekannte Rettungsschwimmer und Schauspieler Tamayo Perry ist im Meer vor Hawaii tot aufgefunden worden. Die Leiche des »Fluch der Karibik«-Darstellers wies zahlreiche Bisswunden auf.",
      "url": "https://www.spiegel.de/panorama/schauspieler-tamayo-perry-von-hai-getoetet-a-6e8265f6-bfc4-40ab-a57f-e6e73945c841",
      "image_title": "Schauspieler Tamayo Perry von Hai getötet - Walt Disney Co. / Courtesy Everet / ddp Images"
    },
    {
      "title": "Rechtsextreme Gesänge zu Gigi D’Agostino Staatsanwaltschaft Neubrandenburg sieht keine Strafbarkeit",
      "teaser": "Sie brüllten »Deutschland den Deutschen, Ausländer raus«: Das Video eines Dorffestes in Vorpommern kursierte im Netz. Nun hat die Staatsanwaltschaft das Verfahren eingestellt. Mit ihrer Einschätzung ist sie nicht allein. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/bergholz-in-vorpommern-rechtsextreme-gesaenge-zu-gigi-dagostino-verfahren-eingestellt-a-7ea3fb11-05ae-4fc6-aaab-7818645f4928",
      "image_title": "Staatsanwaltschaft Neubrandenburg sieht keine Strafbarkeit - Bernd Wüstneck / picture alliance / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Katastrophe auf griechischer Insel Die Luxusjacht und der Waldbrand",
      "teaser": "Trotz großer Brandgefahr auf der griechischen Insel Hydra hat die Besatzung einer Luxusjacht offenbar ein Feuerwerk zur Belustigung der Gäste entzündet. Jetzt drohen mehrere Jahre Haft und hohe Geldbußen.",
      "url": "https://www.spiegel.de/panorama/griechenland-crew-nach-waldbrand-auf-hydra-durch-feuerwerk-auf-luxusjacht-festgenommen-a-269a6011-1a7b-427e-99ab-5160bdbb54cb"
    },
    {
      "title": "Tödlicher Messerangriff in Mannheim Haftbefehl wegen Mordes erlassen",
      "teaser": "Nach der tödlichen Messerattacke in Mannheim ist dem Tatverdächtigen der Haftbefehl eröffnet worden. Der 25-Jährige muss sich wegen Mordes und gefährlicher Körperverletzung verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/toedlicher-messerangriff-in-mannheim-haftbefehl-wegen-mordes-erlassen-a-a6f740b6-4f55-496d-8335-a440562485de",
      "image_title": "Haftbefehl wegen Mordes erlassen - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Staatsanwaltschaft Wuppertal Vater-Sohn-Duo soll Familie von Michael Schumacher erpresst haben",
      "teaser": "Die Familie des ehemaligen Formel-1-Rennfahrers Michael Schumacher ist erpresst worden. Tatverdächtig sind ein Mann und sein Sohn. Sie wollten angeblich brisante Dateien im Darknet veröffentlichen.",
      "url": "https://www.spiegel.de/panorama/justiz/staatsanwaltschaft-wuppertal-vater-sohn-duo-soll-familie-von-michael-schumacher-erpresst-haben-a-629b8645-27a0-45d0-887a-1890d5128a3b",
      "image_title": "Vater-Sohn-Duo soll Familie von Michael Schumacher erpresst haben - Hoch Zwei / picture alliance"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Reporter unterwegs »Spiel kacke, Mucke geil« – ein Land zwischen EM-Fieber und Eventfrust",
      "teaser": "In den Fanzonen und Kneipen leiden die Menschen mit ihrer Nationalmannschaft. Kritik und Gemecker gibt es auch. Und Mitleid vom Gegner: »Armi Lüüt, die Tüütsche.« Eindrücke aus einem EM-Land, das mit sich selbst ringt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/em-2024-so-hat-deutschland-das-schweiz-spiel-erlebt-auf-der-fanzone-im-bordbistro-und-am-strand-a-93bbe6c4-ccd3-4338-8baa-7696cd1978de",
      "image_title": "»Spiel kacke, Mucke geil« – ein Land zwischen EM-Fieber und Eventfrust - Jewgeni Roppel / DER SPIEGEL"
    },
    {
      "title": "Britisches Königshaus Prinzessin Anne mit Gehirnerschütterung im Krankenhaus",
      "teaser": "Die Schwester von König Charles III., Prinzessin Anne, ist mit leichten Verletzungen in eine Klinik gebracht worden. Der Aufenthalt sei eine Vorsichtsmaßnahme, teilte der Palast mit.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-anne-mit-gehirnerschuetterung-im-krankenhaus-a-a9ea2e74-b9c4-431b-bfe8-c3dbc6b97e88",
      "image_title": "Prinzessin Anne mit Gehirnerschütterung im Krankenhaus - Jasper Jacobs / Belga / IMAGO"
    },
    {
      "title": "Michael Jacksons Schimpanse Bubbles geht es blendend",
      "teaser": "Michael Jackson liebte Tiere, ganz besonders seinen Affen Bubbles. Heute lebt der Schimpanse in einem Primatenpark und ist offenbar sehr künstlerisch veranlagt.",
      "url": "https://www.spiegel.de/panorama/leute/michael-jacksons-schimpanse-bubbles-geht-es-blendend-a-9c4b7ace-a402-418b-821c-2a09c0210f8b",
      "image_title": "Bubbles geht es blendend - Sankei Archive / Sankei / Getty Images"
    },
    {
      "title": "Ehemaliger Privatsekretär von Papst Benedikt XVI. Georg Gänswein geht als Vatikanbotschafter ins Baltikum",
      "teaser": "Georg Gänswein war Privatsekretär von Papst Benedikt XVI., jetzt bekommt er eine neue Aufgabe: Der Vatikan hat den 67-Jährigen zum Botschafter für Litauen, Lettland und Estland ernannt.",
      "url": "https://www.spiegel.de/panorama/vatikan-georg-gaenswein-ex-privatsekretaer-von-papst-benedikt-geht-als-botschafter-ins-baltikum-a-b88f3f13-0991-4a59-8e87-4f0a0945555b",
      "image_title": "Georg Gänswein geht als Vatikanbotschafter ins Baltikum - Alessandra Tarantino/ picture alliance/ dpa"
    },
    {
      "title": "A44 bei Lippstadt Polizei rettet verirrtes Kalb im Streifenwagen",
      "teaser": "In Nordrhein-Westfalen hat die Autobahnpolizei ein Kalb in Sicherheit gebracht, das neben der Autobahn umherlief. Das Tier zeigte sich »sehr zutraulich«.",
      "url": "https://www.spiegel.de/panorama/a44-bei-lippstadt-polizei-bringt-verirrtes-kalb-im-streifenwagen-in-sicherheit-a-e9f0b1f9-029d-4548-b203-82e3b2d78a89",
      "image_title": "Polizei rettet verirrtes Kalb im Streifenwagen - polizei_nrw_do / X"
    },
    {
      "title": "Rolle als Kate Middleton »The Crown«-Darstellerin Bellamy wehrt sich gegen Bodyshaming-Trolle",
      "teaser": "In der Netflix-Serie »The Crown« spielt Meg Bellamy die junge Kate Middleton. Jetzt reagiert sie deutlich auf Onlineanfeindungen: »Sie sind die Loser«. Die beleidigenden Kommentare zielten vor allem auf ein Thema.",
      "url": "https://www.spiegel.de/panorama/leute/meg-bellamy-the-crown-darstellerin-wehrt-sich-gegen-bodyshaming-trolle-a-9d21cc3d-d83a-4f6c-866b-31971ecc11eb",
      "image_title": "»The Crown«-Darstellerin Bellamy wehrt sich gegen Bodyshaming-Trolle - Richard Goldschmidt / Newscom World / IMAGO"
    },
    {
      "title": "Gewalttaten in Kreuzberg und Wilmersdorf Zwei tote Männer in Berlin am Wochenende – Mordkommission ermittelt",
      "teaser": "Im U-Bahnhof Kottbusser Tor in Berlin-Kreuzberg ist eine männliche Leiche gefunden worden. In einem Hausflur in Wilmersdorf starb ebenfalls ein Mann. In beiden Fällen geht die Polizei von einem Tötungsdelikt aus.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-zwei-tote-maenner-im-u-bahnhof-kottbusser-tor-und-in-wilmersdorf-a-116e5802-6536-42e0-a4aa-ae7bd1692ae6",
      "image_title": "Zwei tote Männer in Berlin am Wochenende – Mordkommission ermittelt - Fabian Sommer / dpa"
    },
    {
      "title": "Pause wegen Schwangerschaft Lisicki kündigt Tennis-Comeback an",
      "teaser": "Tennisspielerin Sabine Lisicki ist schwanger und freut sich auf »ein Herbst-Kind«. Auch für die Zeit nach der Geburt hat die ehemalige Wimbledon-Finalistin schon Pläne.",
      "url": "https://www.spiegel.de/panorama/leute/sabine-lisicki-kuendigt-tennis-comeback-nach-babypause-an-ich-moechte-alles-rausholen-was-geht-a-0a121650-443d-4b91-bdde-aea843105a36",
      "image_title": "Lisicki kündigt Tennis-Comeback an - Wolfgang Kumm / dpa"
    },
    {
      "title": "»Wir spielen tatsächlich live« Foo-Fighters-Frontmann macht sich über Taylor Swift lustig",
      "teaser": "Gleichzeitig mit Taylor Swift spielten auch die Foo Fighters in London eine Show. Auf der Bühne hatte Sänger Dave Grohl keine freundlichen Worte für Swift übrig, dafür eine versteckte Unterstellung.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-foo-fighters-frontmann-dave-grohl-stichelt-sie-singe-nicht-live-a-f1490d73-18a6-4cf1-9302-63f995b9ae02",
      "image_title": "Foo-Fighters-Frontmann macht sich über Taylor Swift lustig - Theo Wargo / Getty Images"
    },
    {
      "title": "Geistliches Oberhaupt der Tibeter Hunderte Anhänger begrüßen Dalai Lama in New York",
      "teaser": "Er kommt nur, um sich an beiden Knien operieren zu lassen. Trotzdem empfingen zahlreiche Anhänger in festlichen Gewändern den Dalai Lama in New York. Und tanzten trotz brütender Hitze vor seinem Hotel.",
      "url": "https://www.spiegel.de/panorama/new-york-dalai-lama-zu-kniebehandlung-eingetroffen-hunderte-anhaenger-begruessen-ihn-a-0bb673e7-e1c4-49cd-a618-104a769ab04e",
      "image_title": "Hunderte Anhänger begrüßen Dalai Lama in New York - Adam Gray / AFP"
    }
  ]
}