{
  "timestamp": "2024-03-08T17:01:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor den Landtagswahlen Neues Deutschland",
      "teaser": "In den drei ostdeutschen Bundesländern Thüringen, Sachsen und Brandenburg wird dieses Jahr gewählt, alle rechnen mit Erfolgen für die AfD. Doch es gibt auch eine starke Stimmung gegen die Rechtsextremen und ein neues Selbstbewusstsein Ost. Von Peter Maxwill und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vor-den-landtagswahlen-in-thueringen-sachsen-und-brandenburg-hoffnung-im-osten-a-09727178-7da1-4a9e-930d-bfd374343729",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9c773634-4f32-41f0-9a2d-f3424a4134ca_w872_r1.778_fpx49_fpy9.png",
      "image_title": "Neues Deutschland - [M] Marcus Simaitis / DER SPIEGEL (2); Julia Steinigeweg / DER SPIEGEL",
      "author": "Peter Maxwill und Steffen Winter"
    },
    {
      "title": "Frust über »Generation Z« Warum ein italienischer Unternehmer vor allem Mitarbeiter über 60 einstellt",
      "teaser": "Der Molkereiunternehmer Roberto Brazzale setzt beim Personal auf 60plus. Aus Freundschaft und aus Überzeugung. Aber auch als Maßnahme gegen die angeblich faule »Generation Z«? Besuch bei einem, der die Dinge selbst in die Hand nimmt. Von Annette Langer, Zanè",
      "url": "https://www.spiegel.de/panorama/60plus-warum-die-brazzale-ag-gezielt-aeltere-mitarbeiter-sucht-a-d0545cd1-2eda-4132-abed-3fb16acb30bb",
      "image_title": "Warum ein italienischer Unternehmer vor allem Mitarbeiter über 60 einstellt - Giulio Magnifico / DER SPIEGEL",
      "author": "Annette Langer, Zanè"
    },
    {
      "title": "Mutmaßliche Ex-Terroristin Daniela Klette Die nette Frau Ivone",
      "teaser": "Unbehelligt lebte die mutmaßliche Ex-RAF-Terroristin Daniela Klette jahrelang in Berlin. Offenbar schöpfte niemand aus ihrem Umfeld Verdacht. Wie war das möglich? Die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-die-nette-frau-ivone-spiegel-rekonstruktion-zur-mutmasslichen-ex-raf-terroristin-a-b00a8fc4-e219-41cc-96a7-64a839d0f29d",
      "image_title": "Die nette Frau Ivone - LKA Niedersachsen"
    },
    {
      "title": "Verschwundene Prinzessin Wo ist Kate? Von Anja Rützel",
      "teaser": "Mit Hashtags wie #WhereIsKate verbreiten sich in den sozialen Medien wilde Spekulationen um die seit Weihnachten abgängige Prinzessin Catherine. Hier sind die absurdesten Gerüchte.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-catherine-spekulationen-um-kate-spurensuche-im-sumpf-a-793179fd-9e7b-4cfc-893b-9422aafe572e",
      "image_title": "Wo ist Kate? - Toby Melville / AFP"
    },
    {
      "title": "Protest gegen Rechtsextremismus Dürfen Ministerinnen Lehrkräfte zur Teilnahme an Demos ermuntern?",
      "teaser": "In ihrer Freizeit ist es Lehrerinnen und Lehrern erlaubt zu demonstrieren, das steht außer Frage. Aber ist ihre Dienstherrin befugt, sie zu ermutigen oder gar aufzurufen, das zu tun? Ein Blick in die Gesetze. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/protest-gegen-rechtsextremismus-duerfen-ministerinnen-lehrkraefte-zu-demos-ermuntern-a-c1116426-96e6-41c5-9b9a-1767db1bb89a",
      "image_title": "Dürfen Ministerinnen Lehrkräfte zur Teilnahme an Demos ermuntern? - Markus Matzel / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Anklage gegen mutmaßliche NSU-Helferin Beate Zschäpes beste Freundin",
      "teaser": "Susann E. war Beate Zschäpes engste Vertraute im Untergrund. Nach neuen Aussagen der NSU-Terroristin soll auch sie vor Gericht. Wer ist die Frau? Von Julia Jüttner und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-susann-e-beate-zschaepes-beste-freundin-a-416eee5b-b8d9-45ff-b3ff-b74f7100dc01",
      "image_title": "Beate Zschäpes beste Freundin",
      "author": "Julia Jüttner und Wiebke Ramm"
    },
    {
      "title": "Bildungsungleichheit an Schulen »Eltern sollten ihre Söhne im Sozialverhalten besser erziehen«",
      "teaser": "Mädchen bekommen bessere Noten und machen öfter Abitur als Jungen. Warum sie in der Schule trotzdem mitunter unfair behandelt werden und welche Effekte das Gendern hat, erklärt die Schulforscherin Bettina Hannover. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsungleichheit-an-schulen-eltern-sollten-ihre-soehne-im-sozialverhalten-besser-erziehen-a-343f6d7a-e7c6-4498-9baf-10c47aa30f78",
      "image_title": "»Eltern sollten ihre Söhne im Sozialverhalten besser erziehen« - Russ Rohde / Image Source / Getty Images"
    },
    {
      "title": "Nach Jugendfußballspiel Erwachsene und Jugendlicher sollen 14-Jährigen zusammengeschlagen haben",
      "teaser": "Ein jugendlicher Fußballspieler ohrfeigte mutmaßlich einen 15-jährigen Zuschauer. Der soll daraufhin gemeinsam mit drei Erwachsenen den Jüngeren verprügelt haben. Nun ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/witten-erwachsene-und-jugendlicher-sollen-14-jaehrigen-zusammengeschlagen-haben-a-3fe92fb4-930c-46a2-9743-e0fcceb645d7",
      "image_title": "Erwachsene und Jugendlicher sollen 14-Jährigen zusammengeschlagen haben - Becker&Bredel / IMAGO"
    },
    {
      "title": "Mordkommission ermittelt Karton explodierte auf Gehweg, 58-Jähriger schwer verletzt",
      "teaser": "Auf einem Gehweg in Nordrhein-Westfalen ist offenbar ein Karton explodiert als sich ihm ein Mann näherte. Der 58-Jährige kam in ein Krankenhaus. Die Polizei ermittelt wegen eines versuchten Tötungsdelikts.",
      "url": "https://www.spiegel.de/panorama/justiz/ochtrup-58-jaehriger-bei-explosion-schwer-verletzt-a-03cf0942-d2d0-46e1-87b7-cbb9df44fdf3",
      "image_title": "Karton explodierte auf Gehweg, 58-Jähriger schwer verletzt - David Poggemann / dpa"
    },
    {
      "title": "Massentourismus in Verona Julia-Statue hat Loch in der Brust – weil sie zu oft angefasst wurde",
      "teaser": "Die berühmteste Lovestory der Welt? Romeo und Julia natürlich. In Verona steht eine Statue der Unglücklichen. Sie zu berühren, gilt als gutes Omen fürs eigene Liebesglück. Doch die Touristen haben es wieder mal übertrieben.",
      "url": "https://www.spiegel.de/panorama/touristen-in-verona-julia-statue-hat-kleines-loch-in-der-brust-weil-sie-zu-viel-angefasst-wurde-a-71975d85-2285-4a7d-b751-4cfe9857c1fe",
      "image_title": "Julia-Statue hat Loch in der Brust – weil sie zu oft angefasst wurde - Mario Poli / EPA"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Fabrik in Brandenburg Bundesanwaltschaft übernimmt Ermittlungen zu Tesla-Brandanschlag",
      "teaser": "Generalbundesanwalt Rommel hat die Ermittlungen zu dem Brandanschlag auf die Stromversorgung der Tesla-Fabrik in Grünheide an sich gezogen. Es bestehe der Anfangsverdacht der Mitgliedschaft in einer terroristischen Vereinigung.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesanwaltschaft-uebernimmt-ermittlungen-zu-tesla-anschlag-a-28f3798c-a7e2-4e51-a441-8bc72000c465",
      "image_title": "Bundesanwaltschaft übernimmt Ermittlungen zu Tesla-Brandanschlag - Sebastian Gollnow / dpa"
    },
    {
      "title": "Wetter zum Wochenende Es wird frühlingshaft",
      "teaser": "Sonne und milde Temperaturen dürften am Wochenende viele Menschen nach draußen locken. Besonders am Sonntag sollte man jedoch mancherorts lieber seine Regenjacke dabeihaben.",
      "url": "https://www.spiegel.de/panorama/wetter-zum-wochenende-deutscher-wetterdienst-sagt-fruehlingshaftes-wetter-voraus-a-05fc8c11-5b0a-4391-96b2-554243d99a7e",
      "image_title": "Es wird frühlingshaft - Andreas Arnold / dpa"
    },
    {
      "title": "Verdacht auf Geheimnisverrat an Russland BND-Präsident tritt als Zeuge im Spionageprozess auf",
      "teaser": "Ein BND-Mitarbeiter soll für Russland spioniert haben. Vor Gericht schweigt er, sein mutmaßlicher Komplize redet. Was der sagt, wirft Fragen auf. Nun soll Bruno Kahl, Chef des Nachrichtendienstes, aussagen. Auch davon wird das Strafmaß abhängen. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/bnd-praesident-bruno-kahl-aussage-im-spionage-prozess-gegen-bnd-mitarbeiter-erwartet-a-4053df08-d9f7-4efe-88d2-d30be0a5c5db",
      "image_title": "BND-Präsident tritt als Zeuge im Spionageprozess auf - M. Popow / Metodi Popow / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Suhl Brand in thüringischer Flüchtlingsunterkunft laut Polizei durch Menschen verursacht",
      "teaser": "Bei dem Brand in einer Erstaufnahmeeinrichtung in Suhl könne ein technischer Defekt ausgeschlossen werden, teilt die Polizei mit. Ob der Brand absichtlich oder aus Versehen verursacht wurde, werde weiter ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/suhl-brand-in-thueringischer-fluechtlingsunterkunft-laut-polizei-durch-menschen-verursacht-a-98277fda-4bb9-45b0-8711-28738dfdda38",
      "image_title": "Brand in thüringischer Flüchtlingsunterkunft laut Polizei durch Menschen verursacht - Daniel Vogl / dpa"
    },
    {
      "title": "Ermittlungen gegen Christina Block Staatsanwaltschaft lässt Grand Hotel Elysée Hamburg durchsuchen",
      "teaser": "Mögliche Beweismittel im Fall Christina Block? Die Polizei hat das Hotel Grand Elysée in Hamburg und die Zentrale des Familienunternehmens durchsucht. Hintergrund sind Ermittlungen zu der Entführung der Block-Kinder.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-staatsanwaltschaft-laesst-grand-hotel-elysee-hamburg-durchsuchen-a-563eb232-9aa4-4659-9b78-ebdc66c9219b",
      "image_title": "Staatsanwaltschaft lässt Grand Hotel Elysée Hamburg durchsuchen - Bodo Marks / dpa"
    },
    {
      "title": "Fahndung nach mutmaßlichen Ex-RAF-Terroristen »Wir bekommen Hinweise, die auf einen Aufenthalt im Ausland hindeuten«",
      "teaser": "Der niedersächsische LKA-Chef Friedo de Vries über die Suche nach den mutmaßlichen Ex-RAF-Terroristen, die datenschutzrechtlichen Hürden bei der Fahndung im Internet und Details über das Leben der Gesuchten im Untergrund. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/raf-terroristen-wir-bekommen-hinweise-die-auf-einen-aufenthalt-im-ausland-hindeuten-a-b8b6c146-b3c9-44b9-8f3f-58a7fe6fe4ff",
      "image_title": "»Wir bekommen Hinweise, die auf einen Aufenthalt im Ausland hindeuten« - Sina Schuldt / dpa"
    },
    {
      "title": "Prozess im Mordfall Samuel Yeboah Der »Oberskin« kommt auf freien Fuß",
      "teaser": "Der frühere »Oberskin« Peter St. steht vor Gericht, weil er im Jahr 1991 den Anstoß zum Anschlag auf ein Asylbewerberheim gegeben haben soll. Nun hat das Oberlandesgericht Koblenz den Haftbefehl gegen ihn aufgehoben. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/mordfall-samuel-yeboah-gericht-hebt-haftbefehl-gegen-oberskin-peter-st-auf-a-18db24ee-4f5e-4c39-bf5a-25b55ad8fd27",
      "image_title": "Der »Oberskin« kommt auf freien Fuß - Thomas Frey / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Petershagen bei Berlin Bewaffneter dringt in Schule in Brandenburg ein und löst Amokalarm aus",
      "teaser": "An einer Schule in Petershagen nahe Berlin hat die Polizei einen 22-jährigen Mann mit einem Messer und einer Schreckschusswaffe festgenommen. Zuvor sei Amokalarm ausgelöst worden. Gefahr bestehe keine mehr, so die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/petershagen-bewaffneter-dringt-in-schule-in-brandenburg-ein-und-loest-amokalarm-aus-a-9c8f9268-bb0f-4e90-836c-3c93821e7203",
      "image_title": "Bewaffneter dringt in Schule in Brandenburg ein und löst Amokalarm aus - Christophe Gateau / dpa"
    },
    {
      "title": "Ermittlungen gegen RAF-Rentner Kalaschnikow im Kleiderschrank, Munition in Tupperdosen",
      "teaser": "In der Wohnung der Ex-Terroristin Daniela Klette haben Ermittler eine Pistole aus einem Raub vor 40 Jahren und 1,2 Kilo Gold gefunden. Werden jetzt die Geheimnisse der RAF gelüftet? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristen-spektakulaerer-waffenfund-bei-daniela-klette-a-159ddada-c96c-49ad-bd2a-b60252bcf744",
      "image_title": "Kalaschnikow im Kleiderschrank, Munition in Tupperdosen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Trauung in Kalifornien 92-jähriger Medienmogul Murdoch kündigt zum zweiten Mal fünfte Hochzeit an",
      "teaser": "Erst vergangenes Jahr kündigte Rupert Murdoch seine fünfte Hochzeit an – sagte sie jedoch kurzfristig wieder ab. Nun hat der Medienmogul erneut eine Trauung avisiert: mit seiner 67-jährigen Freundin Elena Schukowa.",
      "url": "https://www.spiegel.de/panorama/leute/rupert-murdoch-92-jaehriger-medienmogul-kuendigt-fuenfte-hochzeit-an-a-4e9eb71b-5abd-455f-af29-cbe4418a36e5",
      "image_title": "92-jähriger Medienmogul Murdoch kündigt zum zweiten Mal fünfte Hochzeit an - Victoria Jones / PA Wire / picture alliance / dpa"
    },
    {
      "title": "Opfer weiterhin verschwunden Mutmaßliche Jachtdiebe in Grenada des Mordes an US-Seglern angeklagt",
      "teaser": "Sie sollen einen Katamaran gestohlen und das Seglerpaar von Bord geworfen haben. Ein Gericht in Grenada hat nun drei Verdächtige wegen gemeinschaftlichen zweifachen Mordes angeklagt.",
      "url": "https://www.spiegel.de/panorama/justiz/grenada-mutmassliche-jachtdiebe-des-mordes-an-us-seglern-angeklagt-a-1dd1fd86-e80e-454d-852d-137068521ee5",
      "image_title": "Mutmaßliche Jachtdiebe in Grenada des Mordes an US-Seglern angeklagt - Kenton X. Chance / dpa"
    },
    {
      "title": "Flug nach Japan abgebrochen United-Maschine verliert Rad bei Start in San Francisco",
      "teaser": "Die Boeing 777 war noch nicht lang in der Luft, da verlor sie ein Rad. Die Maschine mit rund 250 Menschen an Bord landete wenig später in Los Angeles – statt in Japan. Der Vorfall reiht sich in eine Pannenserie ein.",
      "url": "https://www.spiegel.de/panorama/united-maschine-verliert-rad-bei-start-in-san-francisco-a-4a50800b-104d-42f6-8d91-89e28e0e4507",
      "image_title": "United-Maschine verliert Rad bei Start in San Francisco - dpa"
    },
    {
      "title": "Feuer in Bayern 35 Verletzte bei Brand in Wohnkomplex",
      "teaser": "Durch Flammen in einem großen Mehrfamilienhaus in der Oberpfalz haben zahlreiche Menschen Rauchvergiftungen erlitten. Unter den Verletzten sind laut Polizei auch Kinder. Mehrere Menschen seien schwerer verletzt worden.",
      "url": "https://www.spiegel.de/panorama/nittenau-in-bayern-35-verletzte-bei-brand-in-wohnkomplex-a-c7ff92f4-7e44-4d3b-963e-d168a6a941a7",
      "image_title": "35 Verletzte bei Brand in Wohnkomplex - Moller-Schuh / dpa"
    },
    {
      "title": "Bluttat in Ottawa Mann aus Sri Lanka soll vier Kinder und zwei erwachsene Landsleute in Kanada getötet haben",
      "teaser": "Ein 19 Jahre alter Student aus Sri Lanka soll in Ottawa sechs Landsleute getötet haben, darunter vier Kinder zwischen sieben Jahren und zwei Monaten. Fünf Opfer sollen zu der Familie gehören, bei denen der Mann gewohnt hat.",
      "url": "https://www.spiegel.de/panorama/justiz/kanada-mann-aus-sri-lanka-soll-in-ottawa-vier-kinder-und-zwei-erwachsene-landsleute-getoetet-haben-a-dec2127a-3ebe-4e59-9385-d448d2ddf48a",
      "image_title": "Mann aus Sri Lanka soll vier Kinder und zwei erwachsene Landsleute in Kanada getötet haben - Blair Gable / REUTERS"
    },
    {
      "title": "Olaf Scholz verrät seine Lieblingsrezepte Der Kanzler kocht gern Klopse",
      "teaser": "Weil Olaf Scholz kochen kann, bestellt er nicht bei Lieferdiensten. Das hat der Bundeskanzler in einer Talkshow erzählt. Neben einer Spezialität aus Ostpreußen versucht der Kanzler sich auch an Fischgerichten.",
      "url": "https://www.spiegel.de/panorama/olaf-scholz-verraet-seine-lieblingsrezepte-der-kanzler-kocht-gern-koenigsberger-klopse-a-901fa922-57aa-4564-960d-09fb4ceff8f1",
      "image_title": "Der Kanzler kocht gern Klopse - imago stock&people"
    }
  ]
}