{
  "timestamp": "2024-01-26T06:01:01",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wechsel aufs Gymnasium Neue Schule, schlechte Noten – muss das sein?",
      "teaser": "Wenn Kinder aufs Gymnasium gehen, sackt ihre schulische Leistung oft erst mal ab. Doch Eltern und Lehrkräfte können etwas dagegen tun. Professorin Silvia-Iris Beutel gibt Tipps. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/wechsel-aufs-gymnasium-neue-schule-schlechte-noten-muss-das-sein-a-0c208e8a-c8cd-44e9-936e-2289dc0faf7c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f5367c7-c9e0-4583-848d-745bd411828e_w872_r1.778_fpx68.31_fpy49.99.jpg",
      "image_title": "Neue Schule, schlechte Noten – muss das sein? - Ute Grabowksy / photothek / IMAGO"
    },
    {
      "title": "Arbeitsplatz Schule Hölle Referendariat – so werden die Lehrer von morgen vergrault",
      "teaser": "Neue Lehrkräfte werden überall dringend gesucht. Doch im Referendariat nach dem Studium fühlen sich viele von ihren Ausbildern gedemütigt, verzweifeln an ihrer Berufswahl. Einige wollen das nicht länger hinnehmen. Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/referendariat-fuer-lehrkraefte-system-aus-willkuer-und-ungerechtigkeit-a-67a0daaa-6fa2-4567-88c9-c795f6fb6766",
      "image_title": "Hölle Referendariat – so werden die Lehrer von morgen vergrault - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Abgebrochene Kundgebung in München »Haltet alle zusammen. Morgen könntet ihr die Nächsten sein«",
      "teaser": "Mehr als 100.000 Menschen demonstrierten in München gegen Rechtsextremismus. Für manche Teilnehmer war es die erste Demo – andere denken bereits darüber nach auszuwandern. Von Tobias Lill, München",
      "url": "https://www.spiegel.de/panorama/demonstration-gegen-rechts-in-muenchen-haltet-zusammen-morgen-koenntet-ihr-die-naechsten-sein-a-05476da9-95eb-4bf5-8bc5-6fdfffe42b5e",
      "image_title": "»Haltet alle zusammen. Morgen könntet ihr die Nächsten sein« - Tobias Lill / DER SPIEGEL",
      "author": "Tobias Lill, München"
    },
    {
      "title": "Marienburg bei Hannover Ein Märchenschloss in Not",
      "teaser": "»Neuschwanstein des Nordens«: Früher zoffte sich Ernst August Prinz von Hannover mit seinem Sohn um die Marienburg – heute streitet die Landesregierung mit dem Pächter. Und Touristen müssen draußen bleiben. Warum? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/marienburg-bei-hannover-ein-maerchenschloss-in-not-a-66b58c67-515a-4d99-a355-44ffe5304dbe",
      "image_title": "Ein Märchenschloss in Not - Gerhard Westrich / laif",
      "author": "Hubert Gude"
    },
    {
      "title": "#MeToo an der Universität »Ich begehre Dich, ich fördere Dich«",
      "teaser": "Die Goethe-Universität Frankfurt hat einem Dozenten gekündigt, der während eines Onlineseminars heimlich Sex mit einer Studentin gehabt haben soll. Der Fall zeigt, wie mächtig sich manche Hochschullehrer fühlen. Von Lukas Eberle, Juliane Löffler und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/panorama/bildung/metoo-an-der-universitaet-frankfurt-ich-begehre-dich-ich-foerdere-dich-a-55853f6b-409a-4075-8f73-43f9fb0f37e6",
      "image_title": "»Ich begehre Dich, ich fördere Dich« - Marzena Skubatz / DER SPIEGEL",
      "author": "Lukas Eberle, Juliane Löffler und Ann-Katrin Müller"
    },
    {
      "title": "Proteste in Australien Indigene fordern Abschaffung des Nationalfeiertags",
      "teaser": "In Australien haben Indigene gegen den »Australia Day« protestiert, der an die Kolonisierung des Landes erinnert. Das Parlamentsgebäude wurde abgeriegelt, nachdem Menschen die Polizeiabsperrungen durchbrochen hatten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/australien-indigene-fordern-abschaffung-des-australia-day-a-db6ec1b3-82fc-4708-89bf-d30bcf662ac2",
      "image_title": "Indigene fordern Abschaffung des Nationalfeiertags - Jono Searle / EPA"
    },
    {
      "title": "Umstrittene Exekutionsmethode Alabama richtet erstmals Häftling mit Stickstoffgas hin",
      "teaser": "Ein letzter Eilantrag vor Gericht scheiterte: Der verurteilte Mörder Kenneth Smith ist im US-Bundesstaat Alabama hingerichtet worden. Er wurde mithilfe von Stickstoff exekutiert – als erster Todeskandidat in den USA überhaupt.",
      "url": "https://www.spiegel.de/panorama/justiz/hinrichtung-mit-stickstoff-an-kenneth-smith-in-alabama-vollzogen-a-8d4b9bd8-32ff-4dba-806c-f2558ec58fb7",
      "image_title": "Alabama richtet erstmals Häftling mit Stickstoffgas hin - Micah Green / REUTERS"
    },
    {
      "title": "Bis zu 50 Millionen Euro Schätzwert Klimt-Gemälde taucht wieder auf und soll versteigert werden",
      "teaser": "Jahrzehnte galt »Bildnis Fräulein Lieser« von Gustav Klimt als verschollen, die Fachwelt kannte es nur aus einer Schwarz-Weiß-Fotografie. Nun ist es in Privatbesitz gefunden worden – und kommt unter den Hammer.",
      "url": "https://www.spiegel.de/panorama/wien-klimt-gemaelde-taucht-wieder-auf-und-soll-versteigert-werden-a-0ec19ee0-149f-494d-9fa1-068ab92b7f44",
      "image_title": "Klimt-Gemälde taucht wieder auf und soll versteigert werden - Roland Schlager / dpa"
    },
    {
      "title": "Wo, warum, wie und wer? Was Sie über die Todesstrafe in den USA wissen müssen",
      "teaser": "Ein 58-jähriger Mörder steht im US-Bundesstaat Alabama kurz vor der Hinrichtung. Wie viele Menschen derzeit im Todestrakt sitzen, welche Methoden es gibt und wie die Bevölkerung dazu steht – Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/justiz/todesstrafe-in-den-usa-antworten-auf-die-wichtigsten-fragen-a-b25c0e39-9b4c-4709-a58b-f767417fdcec",
      "image_title": "Was Sie über die Todesstrafe in den USA wissen müssen - Rick Bowmer / AP"
    },
    {
      "title": "Tödliche Attacke an Schule in Baden-Württemberg Mitschüler bezichtigt mutmaßlichen Täter der rohen Gewalt an Ex-Freundin",
      "teaser": "Auf einem Privatgymnasium nahe Heidelberg soll ein 18-Jähriger eine gleichaltrige Schülerin erstochen haben. Der Tatverdächtige ist festgenommen, in der Gemeinde St. Leon-Rot herrscht Bestürzung. Aus St. Leon-Rot berichten Luise Land und Paul Weinheimer",
      "url": "https://www.spiegel.de/panorama/st-leon-rot-gewalttat-an-schule-in-baden-wuerttemberg-a-d588b2c1-a29a-47fa-ab5b-06613ec40e12",
      "image_title": "Mitschüler bezichtigt mutmaßlichen Täter der rohen Gewalt an Ex-Freundin - René Priebe / dpa"
    },
    {
      "title": "Prozess gegen Stephan Balliet Halle-Attentäter prahlt vor Gericht mit neuem Ausbruchsvorhaben",
      "teaser": "2019 versuchte Stephan Balliet, die Synagoge in Halle an der Saale zu stürmen. Dabei tötete er zwei Menschen. Nach seiner Inhaftierung wollte er aus dem Gefängnis ausbrechen. Nun wird ihm erneut der Prozess gemacht. Von Wiebke Ramm, Magdeburg",
      "url": "https://www.spiegel.de/panorama/justiz/stephan-balliet-vor-gericht-halle-attentaeter-kuendigt-neuen-ausbruchsversuch-an-a-e63371b8-cbde-4f9d-ae65-d16e4f1f15e4",
      "image_title": "Halle-Attentäter prahlt vor Gericht mit neuem Ausbruchsvorhaben - JENS SCHLUETER/POOL/EPA-EFE/Shutterstock",
      "author": "Wiebke Ramm, Magdeburg"
    },
    {
      "title": "Kriminalstatistik England und Wales registrieren so viele Ladendiebstähle wie nie",
      "teaser": "Über 400.000 Fälle in zwölf Monaten: Die Zahl der Ladendiebstähle in England und Wales erreicht ein Rekordhoch. In Großbritannien ist bereits von einer Epidemie die Rede – die nun Chefsache werden soll.",
      "url": "https://www.spiegel.de/panorama/england-und-wales-registrieren-so-viele-ladendiebstaehle-wie-nie-a-0a1e3cfd-3537-48d1-bf54-4706d04209ff",
      "image_title": "England und Wales registrieren so viele Ladendiebstähle wie nie - Rolf Poss / IMAGO"
    },
    {
      "title": "Kritik am kriminologischen Begriff Femizid oder Beziehungstat?",
      "teaser": "Wenn Frauen von Partnern Gewalt angetan wird, sprechen Behörden und Medien oft von einer »Beziehungstat«. Frauenrechtlerinnen fordern: Nennt es beim Namen – es handele sich um einen Femizid. Von Lisa Pham",
      "url": "https://www.spiegel.de/panorama/justiz/femizid-oder-beziehungstat-kritik-am-kriminologischen-begriff-nach-tat-in-baden-wuerttemberg-a-a7bc8607-4e83-4410-b74a-910336c25720",
      "image_title": "Femizid oder Beziehungstat? - Caro",
      "author": "Lisa Pham"
    },
    {
      "title": "Missbrauchsstudie der EKD Derselbe Sumpf, noch mehr Nebel Ein Kommentar von Annette Langer",
      "teaser": "Die evangelische Kirche hat sich in Sachen Missbrauch jahrelang hinter der katholischen Kirche versteckt. Die nun veröffentlichte Studie zu dem Thema wirft mehr Fragen auf, als sie beantwortet. Was für ein Desaster.",
      "url": "https://www.spiegel.de/panorama/ekd-missbrauchsstudie-derselbe-sumpf-nur-noch-mehr-nebel-kommentar-a-3ccd7414-ce79-4d69-9383-5e0265595668",
      "image_title": "Derselbe Sumpf, noch mehr Nebel - Evgeniya Pavlova / Getty Images"
    },
    {
      "title": "18-Jährige im Gymnasium getötet Opfer hatte mutmaßlichen Täter zuvor angezeigt",
      "teaser": "Ein 18-Jähriger soll in Baden-Württemberg eine gleichaltrige Mitschülerin getötet haben. Nun hat die Polizei weitere Details zur Vorgeschichte bekannt gegeben.",
      "url": "https://www.spiegel.de/panorama/justiz/st-leon-rot-opfer-hatte-mutmasslichen-taeter-zuvor-angezeigt-a-ddf29183-f887-498f-94a9-711e9d2e9671",
      "image_title": "Opfer hatte mutmaßlichen Täter zuvor angezeigt - Daniel Roland / AFP"
    },
    {
      "title": "Betroffenenvertreter über EKD-Missbrauchsstudie »Wer jetzt Reformen verweigert, sollte sein Bischofskreuz abgeben«",
      "teaser": "Lückenhaft und zu wenig ambitioniert: Der Betroffenenvertreter Detlev Zander übt harsche Kritik an der evangelischen Missbrauchsstudie. Er fordert konkrete Konsequenzen. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ekd-missbrauchsstudie-betroffener-detlev-zander-kritisiert-maengel-und-versaeumnisse-a-e6630ab2-6bd2-49f7-8518-23daca75d8b8",
      "image_title": "»Wer jetzt Reformen verweigert, sollte sein Bischofskreuz abgeben« - Ute Grabowsky / photothek / picture alliance"
    },
    {
      "title": "15-Jähriger bei Fußballturnier getötet Die Eltern wollen verstehen, warum ihr Sohn starb",
      "teaser": "Bei einem Fußballturnier in Frankfurt am Main prügelten sich im Mai 2023 Spieler, am Ende war ein 15-Jähriger tot. Nun steht der mutmaßliche Angreifer vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-toedliche-schlaegerei-nach-einem-jugendfussballturnier-prozess-hat-begonnen-a-bfd21d30-6fff-4f2c-bd76-135842b117d0",
      "image_title": "Die Eltern wollen verstehen, warum ihr Sohn starb - Boris Roessler / dpa"
    },
    {
      "title": "Erstes Kind Carolin Kebekus ist Mutter geworden",
      "teaser": "Komikerin Carolin Kebekus hat ihr erstes Kind zur Welt gebracht. Die 43-Jährige und ihr Baby sind nach Angaben ihrer Agentur wohlauf.",
      "url": "https://www.spiegel.de/panorama/leute/carolin-kebekus-ist-mutter-geworden-a-39cb3ffd-cb62-4c95-a128-011735eaf618",
      "image_title": "Carolin Kebekus ist Mutter geworden - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Schauspieler-Verwechslung Tom Hollander sollte Tom Hollands »Avengers«-Scheck erhalten",
      "teaser": "»Ich glaube, ich spiele da nicht mit«: Weil ihre gemeinsame Agentur ihn mit »Spiderman«-Star Tom Holland vertauschte, hätte der deutlich ältere Schauspieler Tom Hollander fast eine Bonuszahlung in Millionenhöhe bekommen.",
      "url": "https://www.spiegel.de/panorama/leute/tom-hollander-sollte-tom-hollands-avengers-check-erhalten-a-66edeacf-7931-4166-b194-e345c3094e50",
      "image_title": "Tom Hollander sollte Tom Hollands »Avengers«-Scheck erhalten - Angela Weiss / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Polizeieinsatz in Rheinland-Pfalz Drei Tote bei Gewalttat in Montabaur",
      "teaser": "In einem Wohngebiet in Montabaur sind laut Polizei drei Menschen getötet worden, darunter ein Kind. Der mutmaßliche Täter wurde demnach schwer verletzt gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/montabaur-drei-tote-bei-gewalttat-verdaechtiger-schwer-verletzt-a-c9761b04-a91a-484c-bb03-7f66e444fe8c",
      "image_title": "Drei Tote bei Gewalttat in Montabaur - Sascha Ditscher / dpa"
    },
    {
      "title": "18-Jährige getötet Verdächtiger nach Gewalttat an Schule festgenommen",
      "teaser": "Ein 18-Jähriger soll in Baden-Württemberg eine gleichaltrige Mitschülerin getötet haben. Nun meldet die Polizei einen Fahndungserfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/st-leon-rot-bei-heidelberg-verdaechtiger-nach-gewalttat-an-schule-festgenommen-a-61bf3236-9bf3-4266-a1a5-e54aadfdced0",
      "image_title": "Verdächtiger nach Gewalttat an Schule festgenommen - René Priebe / dpa"
    },
    {
      "title": "Baden-Württemberg Schüler tötet laut Polizei Mitschülerin und flieht",
      "teaser": "An einer Schule in Baden-Württemberg kam es laut Polizei zu einer tödlichen Gewalttat. Der Tatverdächtige sei auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/st-leon-rot-in-baden-wuerttemberg-schuelerin-getoetet-a-84258428-7cd0-44a1-af31-2e8fe9be8562",
      "image_title": "Schüler tötet laut Polizei Mitschülerin und flieht - Rene Volfik / CTK / AP"
    },
    {
      "title": "Mehr als 800 Seiten langer Bericht EKD-Missbrauchsstudie offenbart ähnlich schlimme Zustände wie in der katholischen Kirche",
      "teaser": "1259 Beschuldigte und 2225 Betroffene: Wissenschaftler haben sexuelle Übergriffe auf Kinder und Jugendliche in Einrichtungen der evangelischen Kirche und in der Diakonie untersucht. Doch der Bericht hat viele Mängel. Eine Analyse von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ekd-missbrauchsstudie-offenbart-aehnlich-schlimme-zustaende-wie-in-der-katholischen-kirche-a-ebd82ef0-eac6-4ca4-a633-e24cb71be56f",
      "image_title": "EKD-Missbrauchsstudie offenbart ähnlich schlimme Zustände wie in der katholischen Kirche - Julian Stratenschulte / picture alliance"
    },
    {
      "title": "Berlin Frau rüttelt an Kinderwagen und beleidigt Mutter rassistisch",
      "teaser": "Eine Frau schob ihr Kind im Wagen durch Berlin – und wurde laut Polizei von einer Passantin übel beschimpft. Die Tatverdächtige soll auch am Kinderwagen des kürzlich operierten Säuglings gerüttelt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-frau-ruettelt-an-kinderwagen-und-beleidigt-mutter-rassistisch-a-152e9dc0-20f3-49d5-840b-56ab6f00267c",
      "image_title": "Frau rüttelt an Kinderwagen und beleidigt Mutter rassistisch - Maximilian Koch / IMAGO"
    }
  ]
}