{
  "timestamp": "2024-01-21T04:06:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Soziologin über Anti-AfD-Proteste »Die Rechten werden strategisch überlegen, wie sie zurückschlagen«",
      "teaser": "Derzeit gehen viele Menschen in Deutschland gegen die AfD, gegen Rechtsextremismus auf die Straße: Protestforscherin Sabrina Zajak sagt, warum das ein gutes Zeichen für die Demokratie ist – und sie mit einer Reaktion von rechts rechnet. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/soziologin-ueber-anti-afd-proteste-das-ist-ein-gutes-zeichen-fuer-die-demokratie-a-87dd3f37-d8de-4f7a-850e-beffcd02f934",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9ea9960f-968a-4c45-8980-ec974118e171_w872_r1.778_fpx58_fpy36.jpg",
      "image_title": "»Die Rechten werden strategisch überlegen, wie sie zurückschlagen« - Ulrich Perrey / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Körperverletzung und Raub In Krankenhäusern geht es immer brutaler zu",
      "teaser": "Seit 2019 kam es zu 20 Prozent mehr Gewalttaten in klinischen Einrichtungen. Das ergab eine SPIEGEL-Anfrage bei den Landeskriminalämtern. Die Zahlen steigen überall – mit einer Ausnahme.",
      "url": "https://www.spiegel.de/panorama/krankenhaus-zahl-der-gewaltdelikte-steigt-a-9d40feda-8e15-4675-8ce0-8595138f62c6",
      "image_title": "In Krankenhäusern geht es immer brutaler zu - Alina Quast / WELT TV"
    },
    {
      "title": "Startchancen-Programm, Digitalpakt 2.0, Bafög-Reform So steht es um die bildungspolitischen Großprojekte der Ampel",
      "teaser": "2024 könnte das Jahr der Bildungspolitik in Deutschland werden. Könnte – und müsste. Aber was ist wirklich zu erwarten? Eine Analyse von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/digitalpakt-2-0-bafoeg-reform-und-co-so-steht-es-um-die-bildungspolitischen-grossprojekte-der-ampel-a-95d36f74-d887-43ce-ab42-ccb191f6b1f7",
      "image_title": "So steht es um die bildungspolitischen Großprojekte der Ampel - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Offener Brief Ostdeutsche Bischöfe warnen vor Wahl der AfD",
      "teaser": "Bei drei Landtagswahlen im Osten könnte die AfD in diesem Jahr stärkste Kraft werden. Nun zeigen sich hohe katholische Würdenträger alarmiert – und appellieren an die Gesellschaft. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostdeutsche-bischoefe-warnen-in-offenem-brief-vor-wahl-der-afd-a-26bf8992-9019-4480-884c-e67d674d379c",
      "image_title": "Ostdeutsche Bischöfe warnen vor Wahl der AfD - Martin Schutt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Flieger und Hotelbar auf Sylt besprüht Staatsanwaltschaft klagt Aktivisten der Letzten Generation an",
      "teaser": "Die Aktionen erregten großes Aufsehen: Die Letzte Generation besprühte auf Sylt einen Privatjet mit Farbe und beschädigte einen Golfplatz. Nun drohen zehn Aktivisten juristische Konsequenzen. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-aktionen-auf-sylt-staatsanwaltschaft-klagt-aktivisten-an-a-b6d2d55a-1968-47dd-a6a5-03bc256e7b56",
      "image_title": "Staatsanwaltschaft klagt Aktivisten der Letzten Generation an - Julius Schreiner / TNN / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Gespräche im Dschungelcamp Twenty4Tim verlässt das Haus »fast immer mit Security«",
      "teaser": "Der Influencer spricht über Hass im Netz, Kim Virginia lästert über ihre Ex-Affäre und Schauspieler Heinz Hoenig wiegelt das Drama um ihn ab. Das haben die Reality-Stars in der zweiten Folge der Show ausgeplaudert.",
      "url": "https://www.spiegel.de/panorama/dschungelcamp-twenty4tim-verlaesst-das-haus-fast-immer-mit-security-a-be4e0f10-7c13-4492-8538-3d74540c1b59",
      "image_title": "Twenty4Tim verlässt das Haus »fast immer mit Security« - Stefan Thoyah / dpa"
    },
    {
      "title": "Sechs Beine, zwei Vulven, eine Niere Ärzte operieren Hund mit Fehlbildungen",
      "teaser": "Ärzte in Bristol haben einer ausgesetzten Spanielhündin zwei überflüssige Beine amputiert. Bei den Untersuchungen fanden die Ärzte auch zusätzliche Organe.",
      "url": "https://www.spiegel.de/panorama/england-aerzte-amputieren-hund-zwei-ueberfluessige-beine-a-aa94dcc3-4ef6-49fe-9f20-fd64637b9d09",
      "image_title": "Ärzte operieren Hund mit Fehlbildungen - Vicki Black / AP"
    },
    {
      "title": "Ukrainische Soldaten in Deutschland Vom Kämpfer zum Invaliden",
      "teaser": "Einige schwer verwundete Soldaten aus der Ukraine werden auch in Deutschland behandelt. Unsere Bürokratie zehrt jedoch an ihren Nerven. Ein SPIEGEL-TV-Film von Andreas Dieste",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vom-kaempfer-zum-invaliden-ukrainische-verwundete-in-deutschen-kliniken-spiegel-tv-a-8d872d85-55a8-44f1-91e7-3a10e971cfba"
    },
    {
      "title": "Zahnschmuck aus Titan Kanye West inszeniert sich als Bond-Bösewicht »Beißer«",
      "teaser": "Alles für Bling-Bling: 850.000 Dollar soll der umstrittene Rapper Kanye West gezahlt haben, um sein Gebiss hinter metallischen Leisten zu verbergen. Und schon zettelt er die nächste Provokation an.",
      "url": "https://www.spiegel.de/panorama/leute/kanye-west-rapper-inszeniert-sich-mit-titan-zahnschmuck-als-bond-boesewicht-beisser-a-e79385d3-fc28-468c-8b17-d7373564db00",
      "image_title": "Kanye West inszeniert sich als Bond-Bösewicht »Beißer« - Rich Fury / Vanity Fair / Getty Images"
    },
    {
      "title": "Bilder der Woche Was glüht?",
      "teaser": "Ein Renaissance-Gemälde? Ein Schwarm seltener Seesterne? Nur wenige Betrachter dürften dieses Fotomotiv auf den ersten Blick entschlüsseln. Hier geht’s zur Lösung: Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-was-glueht-hier-a-077e6206-53da-4dfc-9b56-6e40edfca84c",
      "image_title": "Was glüht? - Jan Woitas / dpa"
    },
    {
      "title": "Heimlich Hollywoodstar Jodie Foster ließ ihren Sohn glauben, sie sei Bauarbeiterin",
      "teaser": "Schauspielerin Jodie Foster war schon lange ein Weltstar, als sie Mutter wurde – doch ihre Söhne sollten vom Ruhm nichts mitbekommen. In einem Fernsehinterview erklärte Foster nun, warum.",
      "url": "https://www.spiegel.de/panorama/leute/jodie-foster-liess-ihren-sohn-glauben-sie-sei-bauarbeiterin-a-0cfb76e2-e01f-4293-a458-427a9efca13d",
      "image_title": "Jodie Foster ließ ihren Sohn glauben, sie sei Bauarbeiterin - Christopher Polk / WWD / Getty Images"
    },
    {
      "title": "Kempten Frau gibt auf Parkdeck Gas – und stürzt fast fünf Meter in die Tiefe",
      "teaser": "Sie betätigte offenbar versehentlich das Gaspedal: Eine Frau ist mit ihrem Auto in Kempten aus einem Parkdeck abgestürzt. Anwohner kamen ihr zu Hilfe.",
      "url": "https://www.spiegel.de/panorama/bayern-frau-gibt-auf-parkdeck-vollgas-und-stuerzt-fast-fuenf-meter-in-die-tiefe-a-c817069a-aebc-47f9-9319-6fd1900e6e72",
      "image_title": "Frau gibt auf Parkdeck Gas – und stürzt fast fünf Meter in die Tiefe - Boris Roessler/ dpa"
    },
    {
      "title": "Fund zwischen Bananen Exotische Spinne versetzt Supermarkt-Mitarbeiter in Bayern in Aufregung",
      "teaser": "In der Obstfracht für einen Supermarkt im Landkreis Bayreuth war neben Bananen auch eine Spinne. Wegen des Tieres rückte die Feuerwehr an – erst eine Begutachtung durch Experten brachte Klarheit über das Tier.",
      "url": "https://www.spiegel.de/panorama/bayern-exotische-spinne-in-supermarkt-gefunden-entwarnung-a-4018909a-eec3-490f-9f7b-c589acd39dff",
      "image_title": "Exotische Spinne versetzt Supermarkt-Mitarbeiter in Bayern in Aufregung - Stefan Laws / PantherMedia / IMAGO"
    },
    {
      "title": "Streit über Arbeitsüberlastung Lehrer zu bequem? Verband wirft Pisa-Chef Schleicher »Stammtischparolen« vor",
      "teaser": "Ein Selbstverständnis als Befehlsempfänger, zu wenige Ideen für den Unterricht: Mit diesem Urteil über Lehrerinnen und Lehrern hat sich der Chef der Pisa-Bildungsstudie zu Wort gemeldet. Nun kommt die Gegenkritik.",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-studie-lehrer-zu-bequem-verband-wirft-oecd-bildungsdirektor-andreas-schleicher-stammtischparolen-vor-a-cf288f5e-dccf-4dae-8338-7ea624e6a2b2",
      "image_title": "Lehrer zu bequem? Verband wirft Pisa-Chef Schleicher »Stammtischparolen« vor - AJ_Watt / Getty Images"
    },
    {
      "title": "Gefährliche Route durch Rotes Meer Transportschiff mit 8000 Tieren muss nach Australien umkehren",
      "teaser": "Australiens Regierung hat ein Schiff mit 8000 Schafen und Rindern auf dem Weg nach Jordanien zurückgerufen – nach zweiwöchiger Odyssee auf See. Der Fall stärkt Tierschützer, die Lebendtransporte unterbinden wollen.",
      "url": "https://www.spiegel.de/panorama/rotes-meer-transportschiff-mit-8000-tieren-muss-nach-australien-umkehren-a-12b8351f-062f-4f73-b534-51d47e7a8d92",
      "image_title": "Transportschiff mit 8000 Tieren muss nach Australien umkehren - TREVOR COLLENS/EPA-EFE/REX"
    },
    {
      "title": "Untätigkeit der Behörden Seouls Polizeichef wegen tödlicher Massenpanik bei Halloween-Feier angeklagt",
      "teaser": "Die Massenpanik mit 159 Todesopfern an Halloween 2022 hat Folgen für Seouls Polizeichef: Die Staatsanwaltschaft wirft Kim Kwang Ho vor, seine Dienstpflicht verletzt zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/seoul-polizeichef-kim-kwang-ho-wegen-massenpanik-auf-halloween-feier-2022-angeklagt-a-89728c86-b5d8-40b4-90f2-f2ec471e243c",
      "image_title": "Seouls Polizeichef wegen tödlicher Massenpanik bei Halloween-Feier angeklagt - Yonhap News / Newscom / ddp"
    },
    {
      "title": "Rechtsextremismus So lief der Demo-Samstag – und das ist am Sonntag geplant",
      "teaser": "Das Potsdamer Geheimtreffen von Rechtsextremen hat weit mehr als 100.000 Menschen auf die Straße getrieben. SPIEGEL-Reporterinnen und -Reporter haben live aus zehn kleinen und großen Städten berichtet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/demos-gegen-rechts-bundesweite-proteste-gegen-rechtsextremismus-und-die-afd-a-51470834-c106-471a-ab58-3bcc0b17d4bd",
      "image_title": "So lief der Demo-Samstag – und das ist am Sonntag geplant - [M] DER SPIEGEL; Tobias Großekemper"
    },
    {
      "title": "Umgang mit der AfD »Verbessern Verbote die Welt, Professor Pfister?«",
      "teaser": "AfD verbieten? Der Psychologe Roland Pfister hält das für kein adäquates Mittel, um die Demokratie zu schützen – und bietet eine Alternative an. Ein Interview von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/afd-verbot-interview-mit-dem-psychologen-a-ba9daff3-b5c9-454c-add8-f36efd613f4b",
      "image_title": "»Verbessern Verbote die Welt, Professor Pfister?« - Christian Ditsch / epd"
    },
    {
      "title": "Eisige Temperaturen und Schneemassen US-Behörden melden Dutzende Tote seit extremem Wintereinbruch",
      "teaser": "In den Vereinigten Staaten sind mindestens 50 Menschen als Folge der jüngsten Kältewelle ums Leben gekommen. In Oregon macht das Wetter der Stromversorgung zu schaffen, im Bundesstaat New York fiel massenhaft Schnee.",
      "url": "https://www.spiegel.de/panorama/usa-behoerden-melden-dutzende-tote-seit-extremem-wintereinbruch-a-de8e9d31-0c36-4494-89a8-59a3c0448f6c",
      "image_title": "US-Behörden melden Dutzende Tote seit extremem Wintereinbruch - Carolyn Thompson / AP"
    },
    {
      "title": "Test für Einheitsdress Blauer Pullover, graue Hose – französische Regierung schlägt Schuluniform vor",
      "teaser": "Ungleichheiten verschwinden lassen, Respekt vergrößern: Frankreich will in diesem Jahr an hundert Schulen die Einführung einer Schuluniform testen – und hat schon eine Idee, wie die aussehen sollen.",
      "url": "https://www.spiegel.de/panorama/frankreich-blauer-pullover-graue-hose-regierung-schlaegt-schuluniform-vor-a-b933e7d1-76aa-4feb-9223-3c618df580d2",
      "image_title": "Blauer Pullover, graue Hose – französische Regierung schlägt Schuluniform vor - Phil Boorman / Image Source / Getty Images"
    },
    {
      "title": "Zentralchina Mindestens 13 Tote bei Brand in Schulwohnheim",
      "teaser": "Das Feuer brach in einem Schlafsaal aus: Bei einem Feuer in einem Schulwohnheim in der chinesischen Provinz Henan sind viele Menschen ums Leben gekommen. Der Direktor der Schule wurde in Untersuchungshaft genommen.",
      "url": "https://www.spiegel.de/panorama/china-mindestens-13-tote-bei-brand-in-schulwohnheim-a-a8c20da0-9f55-4e4a-9258-c9a96481a488",
      "image_title": "Mindestens 13 Tote bei Brand in Schulwohnheim - REUTERS"
    },
    {
      "title": "Thomas Haldenwang Verfassungsschutzchef begrüßt Demos gegen rechts",
      "teaser": "Die Vertreibungspläne rechter und rechtsextremer Netzwerker schrecken in Deutschland viele Menschen auf. Am Wochenende sind Dutzende Demos geplant. Thomas Haldenwang wünscht sich eine klare Position der »schweigenden Mehrheit«.",
      "url": "https://www.spiegel.de/panorama/thomas-haldenwang-verfassungsschutzchef-begruesst-demos-gegen-rechts-a-c0c4bf94-3e40-4185-9b83-87365d9f250c",
      "image_title": "Verfassungsschutzchef begrüßt Demos gegen rechts - Clemens Bilan / EPA"
    },
    {
      "title": "Bewährungsstrafen wegen vorsätzlicher Gewalt Drei Polizisten nach brutaler Festnahme in Frankreich verurteilt",
      "teaser": "Théodore Luhaka sieht sich als Opfer einer Vergewaltigung durch Polizisten. Seine gewaltsame Festnahme vor sieben Jahren löste Proteste in ganz Frankreich aus. Die Angeklagten haben nun Strafen auf Bewährung bekommen.",
      "url": "https://www.spiegel.de/panorama/polizeigewalt-in-frankreich-drei-polizisten-nach-brutaler-festnahme-verurteilt-a-9609fdd0-ae28-4d1f-bee1-93a4e66535fd",
      "image_title": "Drei Polizisten nach brutaler Festnahme in Frankreich verurteilt - Thomas Samson / AFP"
    },
    {
      "title": "Demo gegen rechts in Hamburg »Ich hoffe, dass viele jetzt diesen Hallo-wach-Effekt haben«",
      "teaser": "Die Enthüllungen über ein Geheimtreffen Rechtsextremer hat Zehntausende in Hamburg auf die Straße gebracht. Mit Optimismus wollen die Teilnehmenden ein Zeichen gegen die AfD und gegen Rassismus setzen. Eine Videoreportage von Christian Weber und Benjamin Eckert",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-zehntausende-menschen-bei-demo-gegen-rechts-veranstaltung-musste-abgebrochen-werden-a-be9f3a25-4ad7-4ea2-a4ae-be16c30ea657"
    },
    {
      "title": "Royal versus Boulevardpresse Prinz Harry zieht Verleumdungsklage gegen »Mail«-Verlag zurück",
      "teaser": "Prinz Harry sah durch einen Meinungsartikel der »Mail on Sunday« seinen Ruf geschädigt und verklagte den Verlag der Boulevardzeitung. Nun lässt er die Klage fallen. Auf Harry kommen dadurch Anwaltskosten in sechsstelliger Höhe zu.",
      "url": "https://www.spiegel.de/panorama/prinz-harry-zieht-verleumdungsklage-gegen-mail-verlag-zurueck-a-c2dc04f6-4e43-4e87-9aff-bdb0621b2859",
      "image_title": "Prinz Harry zieht Verleumdungsklage gegen »Mail«-Verlag zurück - Alberto Pezzali / AP"
    }
  ]
}