{
  "timestamp": "2024-02-20T14:01:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Stipendiaten zur AfD-Debatte »Meine Mutter hat mich letztens gefragt, wie sicher Polen sei«",
      "teaser": "Sie sind erfolgreich, sie haben eine Migrationsgeschichte, sie finden klare Worte: Wie fünf SPIEGEL-Stipendiaten die Debatte über die AfD wahrnehmen, was sie sorgt und was sie zu sagen haben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fuenf-starke-stimmen-gegen-rechtsextremismus-was-spiegel-stipendiaten-zur-afd-debatte-sagen-a-37b4043a-e700-4fb7-827b-a1e2ab2f3bb8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d1c9aec9-0a1e-4cd0-b014-1b5024381c47_w872_r1.778_fpx52_fpy29.jpg",
      "image_title": "»Meine Mutter hat mich letztens gefragt, wie sicher Polen sei« - Isabela Pacini / DER SPIEGEL"
    },
    {
      "title": "Vorfall im Görlitzer Park Prozess um mutmaßliche Gruppenvergewaltigung wird ausgesetzt",
      "teaser": "Mehrere Männer sollen in Berlin eine Frau vergewaltigt haben. Bis das Opfer befragt werden kann, soll der Prozess nach SPIEGEL-Informationen ausgesetzt werden. Die Angeklagten könnten profitieren. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitzer-park-in-berlin-prozess-um-mutmassliche-gruppenvergewaltigung-wird-ausgesetzt-a-20031236-d700-45fd-8aa1-e9bdcd7b177d",
      "image_title": "Prozess um mutmaßliche Gruppenvergewaltigung wird ausgesetzt - Sebastian Christoph Gollnow / picture alliance / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "»Schlafwandel-Prozess« in Lübeck Früherer Staatsanwalt wegen schweren Kindesmissbrauchs verurteilt",
      "teaser": "Ein früherer Staatsanwalt hat seinen Sohn beim Schlafwandeln missbraucht, wie er angab. Das Landgericht Lübeck verurteilte den 52-Jährigen nun zu einer Bewährungsstrafe von einem Jahr und sechs Monaten.",
      "url": "https://www.spiegel.de/panorama/justiz/luebeck-frueherer-staatsanwalt-wegen-schweren-kindesmissbrauchs-verurteilt-a-a55197ef-50e1-46d4-ac4e-339d58df5ce0",
      "image_title": "Früherer Staatsanwalt wegen schweren Kindesmissbrauchs verurteilt - Marcus Brandt / dpa"
    },
    {
      "title": "Berliner Wiederholungsvotum Eine Wahl, die sich so nicht wiederholen sollte Der SPIEGEL-Leitartikel von Dietmar Hipp",
      "teaser": "Mit zweijähriger Verspätung seine Stimme zur Bundestagswahl noch mal abgeben? Der absurde Fall in Berlin zeigt: Einsprüche gegen das Wahlergebnis sollten künftig zügiger geprüft werden – und besser nicht mehr vom Parlament selbst.",
      "url": "https://www.spiegel.de/panorama/berlin-eine-wahl-die-sich-so-nicht-wiederholen-sollte-meinung-a-db10b077-ac48-4431-833f-9712a22dcf76",
      "image_title": "Eine Wahl, die sich so nicht wiederholen sollte - Annegret Hilse / REUTERS"
    },
    {
      "title": "Ukrainer in Deutschland Vorläufig angekommen – oder nur davongekommen?",
      "teaser": "Vor bald zwei Jahren erreichten die ersten ukrainischen Kriegsflüchtlinge Deutschland, mittlerweile leben rund 1,1 Millionen hier. Wie es ihnen geht, was das Land mit ihnen macht und wie sie die Republik verändern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukrainer-in-deutschland-wie-geht-es-ihnen-was-macht-deutschland-mit-ihnen-a-b92d78fa-d392-439f-9640-9c76a9203d9f",
      "image_title": "Vorläufig angekommen – oder nur davongekommen? - Michael Matthey / dpa"
    },
    {
      "title": "Anklage wegen Missbrauchs und Vergewaltigung Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann",
      "teaser": "Er sitzt wegen Vergewaltigung und muss wegen weiterer mutmaßlicher Verbrechen in Braunschweig vor Gericht. Werden die Belastungszeugen dort für glaubwürdig befunden, könnte Christian B. auch im Fall Madeleine McCann eine Anklage drohen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-prozessbeginn-gegen-christian-b-wegen-anderer-vorwuerfe-a-86e0a5c7-a7b6-4fe5-ab7a-fcc28b25a797",
      "image_title": "Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann - Sang Tan / picture alliance / AP",
      "author": "Hubert Gude"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Angriff im Gehege Löwe tötet Zoodirektor in Nigeria",
      "teaser": "Löwenfütterung mit tragischem Ausgang: Der Leiter eines westafrikanischen Universitätszoos ist einem seiner Schützlinge zum Opfer gefallen. Das »aggressive« Tier wurde eingeschläfert.",
      "url": "https://www.spiegel.de/panorama/nigeria-loewe-toetet-zoodirektor-waehrend-fuetterung-tier-wird-eingeschlaefert-a-e3b722f6-40f0-4391-adb8-6655c30ea244",
      "image_title": "Löwe tötet Zoodirektor in Nigeria - Mohamed Messara / dpa"
    },
    {
      "title": "Vorfall in Berlin-Wedding Fahrerin drängelt sich mit Auto durch Einsatzstelle – Feuerwehrmann angefahren",
      "teaser": "In der Nacht waren in der Hauptstadt Feuerwehr und Polizei im Einsatz. Eine Autofahrerin ignorierte die Absperrung und bahnte sich mit ihrem Wagen einen Weg durch die Einsatzkräfte – dabei verletzte sie einen der Helfer.",
      "url": "https://www.spiegel.de/panorama/berlin-fahrerin-draengelt-sich-mit-auto-durch-einsatzstelle-feuerwehrmann-angefahren-a-bc95d584-d01d-4163-a1c7-eb3407c91877",
      "image_title": "Fahrerin drängelt sich mit Auto durch Einsatzstelle – Feuerwehrmann angefahren - Soeren Stache / dpa"
    },
    {
      "title": "Razzia in Großbritannien 600 Liter illegal gebrauter Alkohol in Gefängnis beschlagnahmt",
      "teaser": "Gewalt, Fälle von Selbstverletzung und Drogenkonsum: Inmitten chaotischer Umstände haben britische Justizbeamte in einer Haftanstalt mehrere Hundert Liter selbst gebrauten Alkohol entdeckt.",
      "url": "https://www.spiegel.de/panorama/justiz/england-600-liter-illegal-gebrannter-alkohol-in-gefaengnis-beschlagnahmt-a-ec1190bf-f58e-4920-9529-2332309201d2",
      "image_title": "600 Liter illegal gebrauter Alkohol in Gefängnis beschlagnahmt - Victoria Jones / dpa"
    },
    {
      "title": "Einsatz in Bayern Polizei fasst Graffitisprayer nach Suche mit Hubschrauber",
      "teaser": "Der Sachschaden wird auf 600 Euro geschätzt: Um einen Graffitisprayer festzunehmen, hat die Bundespolizei in Bayern großen Aufwand betrieben. Die Beamten setzten auch einen Helikopter ein.",
      "url": "https://www.spiegel.de/panorama/justiz/geltendorf-in-bayern-polizei-fasst-graffiti-sprayer-nach-suche-mit-hubschrauber-a-e01d891b-9d97-4773-9675-b40ae0c8c805",
      "image_title": "Polizei fasst Graffitisprayer nach Suche mit Hubschrauber - Felix Hörhager / dpa"
    },
    {
      "title": "Jugendliche aus Deutschland 16-Jährige stirbt nach Skiunfall in Österreich",
      "teaser": "Eine Skifahrerin aus Bayern ist in Tirol auf einer Freestyle-Schanze verunglückt. Die 16-Jährige wurde per Rettungshubschrauber in ein Krankenhaus geflogen, wo sie wenige Tage später ihren schweren Verletzungen erlag.",
      "url": "https://www.spiegel.de/panorama/oesterreich-16-jaehrige-aus-bayern-stirbt-nach-skiunfall-auf-freestyle-schanze-in-tirol-a-dd8b946d-09a8-4096-9cde-844e4d0a96c9",
      "image_title": "16-Jährige stirbt nach Skiunfall in Österreich - Peter Kneffel / dpa"
    },
    {
      "title": "Mordkommission ermittelt Mann stirbt nach Messerstecherei in Berlin",
      "teaser": "Im Berliner Norden kommt es in der Nacht zu einem Streit zwischen mehreren Männern. Die Auseinandersetzung eskaliert: Es gibt einen Toten und mehrere Verletzte.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-gesundbrunnen-mann-stirbt-nach-messerstecherei-mordkommission-ermittelt-a-7fc2536a-e515-4659-981a-e7638ac76ecf",
      "image_title": "Mann stirbt nach Messerstecherei in Berlin - Paul Zinken / dpa"
    },
    {
      "title": "Stadtparlament Limburger sollen per Bürgerentscheid über Taubentötung abstimmen",
      "teaser": "In Limburg gibt es einer Zählung zufolge rund 700 Tauben. Wie soll die Stadt mit ihnen umgehen? Bürgerinnen und Bürger haben nun die Wahl.",
      "url": "https://www.spiegel.de/panorama/limburg-buerger-sollen-per-buergerentscheid-ueber-taubentoetung-abstimmen-a-d509a623-e3c8-4619-bf51-1b792b192c73",
      "image_title": "Limburger sollen per Bürgerentscheid über Taubentötung abstimmen - Uwe Zucchi/ dpa"
    },
    {
      "title": "Auftritt in Berlin Sharon Stone will Donald Trump »für den Rest seines Lebens im Gefängnis« sehen",
      "teaser": "Sharon Stone ist offenkundig kein Fan von Donald Trump. Aus Sicht der US-Schauspielerin mangelt es aber auch sonst an »nachdenklichen, intellektuellen politischen Führern«.",
      "url": "https://www.spiegel.de/panorama/leute/donald-trump-sharon-stone-will-ihn-fuer-den-rest-seines-lebens-im-gefaengnis-sehen-a-966127a9-479b-49d8-858d-22ef3e688a7d",
      "image_title": "Sharon Stone will Donald Trump »für den Rest seines Lebens im Gefängnis« sehen - Ebrahim Noroozi / AP"
    },
    {
      "title": "Krisenstimmung auf Frühjahrstreffen Maßregelung aus dem Vatikan – deutsche Bischöfe vor Zerreißprobe",
      "teaser": "Die katholischen deutschen Bischöfe tagen in Augsburg: Nach dem Missbrauchsskandal haben sie Reformen versprochen. Doch auf Druck des Papstes fehlt ein wichtiger Punkt plötzlich auf der Tagesordnung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-deutsche-bischoefe-vor-zerreissprobe-massregelung-aus-dem-vatikan-a-5f86130e-9dbe-44c3-b830-68226ef93f58",
      "image_title": "Maßregelung aus dem Vatikan – deutsche Bischöfe vor Zerreißprobe - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Mordfall Samuel Yeboah Welche Rolle spielte der »Oberskin«?",
      "teaser": "Beim Anschlag auf ein Asylbewerberheim in Saarlouis 1991 starb Samuel Yeboah. Nach dem Neonazi, der den Brand gelegt haben soll, steht nun der mögliche Helfer vor Gericht. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/brandanschlag-in-saarlouis-32-jahre-nach-mordfall-samuel-yeboah-anklage-gegen-neonazi-erhoben-a-ec923a33-55b4-4daf-899a-b9c4c9f02f2b",
      "image_title": "Welche Rolle spielte der »Oberskin«? - Aktion 3.Welt Saar e.V. / www.a3",
      "author": "Julia Jüttner"
    },
    {
      "title": "Fall in Spanien Unbekannter vernichtet Wein im Wert von 2,5 Millionen Euro",
      "teaser": "Eine vermummte Person ist nachts in eine Weinkellerei eingedrungen und hat die Hähne von fünf Tanks aufgedreht – offenbar mit Absicht. Der mysteriöse Einbruch sorgt in Spanien für Spekulationen.",
      "url": "https://www.spiegel.de/panorama/spanien-mysterioeser-einbruch-unbekannter-vernichtet-wein-im-wert-von-2-5-millionen-euro-a-79065719-64a5-489d-b376-2b91233a922a",
      "image_title": "Unbekannter vernichtet Wein im Wert von 2,5 Millionen Euro - Bodo Schackow/zb/DPA"
    },
    {
      "title": "Südafrikanische Hafenstadt Schiff mit 19.000 Kühen an Bord – Kapstadt klagt über ekelerregenden Gestank",
      "teaser": "»Eine Ansammlung von Kot und Ammoniak«: Auf einem Frachter vor Kapstadt vegetieren Tausende Kühe offenbar unter schlimmen Bedingungen vor sich hin. In Teilen der Metropole ist der Gestank kaum auszuhalten.",
      "url": "https://www.spiegel.de/panorama/suedafrika-frachter-mit-19-000-kuehen-an-bord-kapstadt-klagt-ueber-ekelerregenden-gestank-a-c58f4329-489b-4620-b1ef-cc62aa7ab46c",
      "image_title": "Schiff mit 19.000 Kühen an Bord – Kapstadt klagt über ekelerregenden Gestank - MARKO DJURICA/ REUTERS"
    },
    {
      "title": "Urteil am Landgericht Berlin Freiheitsstrafe nach Vergewaltigung einer 14-Jährigen am Schlachtensee",
      "teaser": "Ein 19-Jähriger muss drei Jahre ins Gefängnis, weil er am Berliner Schlachtensee eine Jugendliche vergewaltigt hat. Mit dem Urteil ging das Gericht deutlich über die Forderung der Staatsanwaltschaft hinaus.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-freiheitsstrafe-nach-vergewaltigung-einer-14-jaehrigen-am-schlachtensee-a-5c5eacda-0dd7-41b6-a8e4-59e53bb8be34",
      "image_title": "Freiheitsstrafe nach Vergewaltigung einer 14-Jährigen am Schlachtensee - Bernd Brueggemann / Zoonar / IMAGO"
    },
    {
      "title": "Prozess in Nürnberg Vergewaltigungen in Asylunterkunft – lange Haft für Ex-Security-Mann",
      "teaser": "Er sollte die Frauen eigentlich schützen: Wegen mehrfacher Vergewaltigungen zweier Bewohnerinnen einer Flüchtlingsunterkunft in Bayern ist ein 54-Jähriger schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-vergewaltigungen-in-asylunterkunft-lange-haft-fuer-ex-security-mann-a-cadf5cec-7b9d-4483-9ae1-2b491adc2019",
      "image_title": "Vergewaltigungen in Asylunterkunft – lange Haft für Ex-Security-Mann - Daniel Löb / dpa"
    },
    {
      "title": "Lokführer nach S-Bahn-Unglück »Es war ein Fehler von mir, ganz klar«",
      "teaser": "Zwei S-Bahnen stoßen frontal zusammen. In den Trümmern stirbt ein junger Mann, es gibt Dutzende Verletzte. Zwei Jahre später steht nun der mutmaßliche Hauptverantwortliche vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-lokfuehrer-nach-s-bahn-unglueck-es-war-ein-fehler-von-mir-ganz-klar-a-ff2aa8ad-72a8-4676-87f0-5279bbb8f839",
      "image_title": "»Es war ein Fehler von mir, ganz klar« - Sven Hoppe / dpa"
    },
    {
      "title": "Tierschmuggel am Flughafen Bangkok Komodowarane und Pythons im Gepäck – Mann festgenommen",
      "teaser": "Bei der Durchsuchung wurden unter anderem Komodowarane, Leguane und Schlangen sichergestellt: In Bangkok ist ein Mann bei dem Versuch erwischt worden, Dutzende Wildtiere außer Landes schmuggeln zu wollen.",
      "url": "https://www.spiegel.de/panorama/justiz/thailand-komodowarane-und-pythons-im-gepaeck-mann-in-bangkok-festgenommen-a-cfd12e3c-fc33-4b0e-80b3-5fdbbe67d80b",
      "image_title": "Komodowarane und Pythons im Gepäck – Mann festgenommen - Thailand's Customs Department / AFP"
    },
    {
      "title": "Cold Cases Wie klären Sie jahrzehntealte Kapitalverbrechen auf, Frau Marquardt?",
      "teaser": "Annette Marquardt brennt für ungelöste Altfälle, sogenannte Cold Cases. Die Staatsanwältin setzt auf junge Gehirne und neue Technologien. Warum Erinnerungen von Zeugen oft trügen und wie »Aktenzeichen XY« trotzdem hilft. Ein Interview von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/justiz/cold-case-eine-staatsanwaeltin-setzt-auf-junge-gehirne-und-neue-technologien-a-c9b05bdc-901b-4621-a7bf-29e324b475fb",
      "image_title": "Wie klären Sie jahrzehntealte Kapitalverbrechen auf, Frau Marquardt? - ViktorCap / iStockphoto / Getty Images"
    },
    {
      "title": "Obduktionsergebnis Vierjährige in Kita starb an Strangulation mit Spielzeug",
      "teaser": "Das Kind in einer Kita in Rheinland-Pfalz ist durch eine Strangulation ums Leben gekommen. Die Ermittler gehen von einem Unfall aus und prüfen, ob Aufsichtspflichten verletzt wurden.",
      "url": "https://www.spiegel.de/panorama/limburgerhof-vierjaehrige-in-kita-starb-an-strangulation-mit-spielzeug-a-95d0f9b3-0f36-40fc-845d-57402782bbbc",
      "image_title": "Vierjährige in Kita starb an Strangulation mit Spielzeug - Fredrik Von Erichsen/ dpa"
    },
    {
      "title": "Veranstaltung in Berlin Massive Störung bei Hannah-Arendt-Lesung – Polizei ermittelt",
      "teaser": "Israelfeindliche Parolen in Berliner Museum: Propalästinensische Aktivisten störten eine Performance der Kubanerin Tania Bruguera. Die Veranstalter alarmierten nicht die Polizei. Dennoch laufen Ermittlungen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-massive-stoerung-bei-hannah-arendt-lesung-polizei-ermittelt-a-6bf54009-46d5-44e9-8103-0cbea0ea3c21",
      "image_title": "Massive Störung bei Hannah-Arendt-Lesung – Polizei ermittelt - Christoph Soeder / dpa"
    }
  ]
}