{
  "timestamp": "2024-03-10T11:01:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor den Landtagswahlen Neues Deutschland",
      "teaser": "In den drei ostdeutschen Bundesländern Thüringen, Sachsen und Brandenburg wird dieses Jahr gewählt, alle rechnen mit Erfolgen für die AfD. Doch es gibt auch eine starke Stimmung gegen die Rechtsextremen und ein neues Selbstbewusstsein Ost. Von Peter Maxwill und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vor-den-landtagswahlen-in-thueringen-sachsen-und-brandenburg-hoffnung-im-osten-a-09727178-7da1-4a9e-930d-bfd374343729",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9c773634-4f32-41f0-9a2d-f3424a4134ca_w872_r1.778_fpx49_fpy9.png",
      "image_title": "Neues Deutschland - [M] Marcus Simaitis / DER SPIEGEL (2); Julia Steinigeweg / DER SPIEGEL",
      "author": "Peter Maxwill und Steffen Winter"
    },
    {
      "title": "Frust über »Generation Z« Warum ein italienischer Unternehmer vor allem Mitarbeiter über 60 einstellt",
      "teaser": "Der Molkereiunternehmer Roberto Brazzale setzt beim Personal auf 60plus. Aus Freundschaft und aus Überzeugung. Aber auch als Maßnahme gegen die angeblich faule »Generation Z«? Besuch bei einem, der die Dinge selbst in die Hand nimmt. Von Annette Langer, Zanè",
      "url": "https://www.spiegel.de/panorama/60plus-warum-die-brazzale-ag-gezielt-aeltere-mitarbeiter-sucht-a-d0545cd1-2eda-4132-abed-3fb16acb30bb",
      "image_title": "Warum ein italienischer Unternehmer vor allem Mitarbeiter über 60 einstellt - Giulio Magnifico / DER SPIEGEL",
      "author": "Annette Langer, Zanè"
    },
    {
      "title": "Mutmaßliche Ex-Terroristin Daniela Klette Die nette Frau Ivone",
      "teaser": "Unbehelligt lebte die mutmaßliche Ex-RAF-Terroristin Daniela Klette jahrelang in Berlin. Offenbar schöpfte niemand aus ihrem Umfeld Verdacht. Wie war das möglich? Die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-die-nette-frau-ivone-spiegel-rekonstruktion-zur-mutmasslichen-ex-raf-terroristin-a-b00a8fc4-e219-41cc-96a7-64a839d0f29d",
      "image_title": "Die nette Frau Ivone - LKA Niedersachsen"
    },
    {
      "title": "Verschwundene Prinzessin Wo ist Kate? Von Anja Rützel",
      "teaser": "Mit Hashtags wie #WhereIsKate verbreiten sich in den sozialen Medien wilde Spekulationen um die seit Weihnachten abgängige Prinzessin Catherine. Hier sind die absurdesten Gerüchte.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-catherine-spekulationen-um-kate-spurensuche-im-sumpf-a-793179fd-9e7b-4cfc-893b-9422aafe572e",
      "image_title": "Wo ist Kate? - Toby Melville / AFP"
    },
    {
      "title": "Protest gegen Rechtsextremismus Dürfen Ministerinnen Lehrkräfte zur Teilnahme an Demos ermuntern?",
      "teaser": "In ihrer Freizeit ist es Lehrerinnen und Lehrern erlaubt zu demonstrieren, das steht außer Frage. Aber ist ihre Dienstherrin befugt, sie zu ermutigen oder gar aufzurufen, das zu tun? Ein Blick in die Gesetze. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/protest-gegen-rechtsextremismus-duerfen-ministerinnen-lehrkraefte-zu-demos-ermuntern-a-c1116426-96e6-41c5-9b9a-1767db1bb89a",
      "image_title": "Dürfen Ministerinnen Lehrkräfte zur Teilnahme an Demos ermuntern? - Markus Matzel / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Anklage gegen mutmaßliche NSU-Helferin Beate Zschäpes beste Freundin",
      "teaser": "Susann E. war Beate Zschäpes engste Vertraute im Untergrund. Nach neuen Aussagen der NSU-Terroristin soll auch sie vor Gericht. Wer ist die Frau? Von Julia Jüttner und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-susann-e-beate-zschaepes-beste-freundin-a-416eee5b-b8d9-45ff-b3ff-b74f7100dc01",
      "image_title": "Beate Zschäpes beste Freundin",
      "author": "Julia Jüttner und Wiebke Ramm"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Erstes Foto nach der OP Prinzessin Kate sendet ein Lebenszeichen",
      "teaser": "Seit ihrer Operation war Prinzessin Kate wochenlang abgetaucht, die Sorge der Briten wuchs von Tag zu Tag. Nun hat sich die Ehefrau des britischen Thronfolgers an die Öffentlichkeit gewendet – mit einem neuen Foto.",
      "url": "https://www.spiegel.de/panorama/prinzessin-kate-sendet-ein-lebenszeichen-erstes-foto-nach-der-op-a-b42287d5-8d91-47b4-9bdd-2ef152ae4ce8",
      "image_title": "Prinzessin Kate sendet ein Lebenszeichen - Prince Of Wales / dpa"
    },
    {
      "title": "Touristen von Auto erfasst Auch Kind stirbt nach Unfall in Berlin-Mitte",
      "teaser": "Ein 83 Jahre alter Autofahrer hat am Samstag in Berlin eine Mutter und ihr Kind erfasst. Die Mutter starb noch an der Unfallstelle. Nun ist klar: Auch das vierjährige Kind hat nicht überlebt.",
      "url": "https://www.spiegel.de/panorama/berlin-mitte-auch-kind-stirbt-nach-unfall-von-auto-erfasst-a-01d49d22-269a-4b12-bc48-836623318e50",
      "image_title": "Auch Kind stirbt nach Unfall in Berlin-Mitte - Christophe Gateau / dpa"
    },
    {
      "title": "Großeinsatz in Bielefeld Ehemaliger Boxchampion Nimani offenbar durch Schüsse getötet",
      "teaser": "In der Bielefelder Innenstadt ist ein 38-Jähriger erschossen worden. Nach übereinstimmenden Medienberichten soll es sich bei dem Opfer um den Profiboxer Besar Nimani handeln. Er starb demnach noch am Tatort.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-38-jaehriger-erschossen-medienberichte-identifizieren-opfer-als-profiboxer-besar-nimani-a-f2f3d55f-37ec-4dce-afa2-cabf2aba5264",
      "image_title": "Ehemaliger Boxchampion Nimani offenbar durch Schüsse getötet - J. Jürgenpott / dpa"
    },
    {
      "title": "Solidaritätsbekundungen für mutmaßliche Ex-RAF-Terroristin Hunderte Demonstranten fordern Freiheit für Daniela Klette",
      "teaser": "In Berlin sind knapp 300 Menschen auf die Straße gegangen, um ihre Sympathie für die mutmaßliche Ex-RAF-Terroristin Daniela Klette und ihre Komplizen auszudrücken. Innenministerin Faeser verurteilte die Veranstaltung.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-hunderte-demonstranten-fordern-freiheit-fuer-daniela-klette-a-ea3120b0-6df7-4c8d-84cb-6d34f4cadeae",
      "image_title": "Hunderte Demonstranten fordern Freiheit für Daniela Klette - Christian Mang / REUTERS"
    },
    {
      "title": "Rauch in der Bordküche Kaffeemaschine erzwingt Landung von Lufthansa-Airbus",
      "teaser": "Weil in der Kabine plötzlich Rauch auftrat, legte ein Flugzeug der Lufthansa einen ungeplanten Stopp in Hamburg ein. Eine Gefahr für die Fluggäste bestand laut Fluggesellschaft jedoch nicht.",
      "url": "https://www.spiegel.de/panorama/hamburg-kaffeemaschine-erzwingt-landung-von-lufthansa-airbus-a-75719b5d-cd2c-43f9-a207-bb598d546c10",
      "image_title": "Kaffeemaschine erzwingt Landung von Lufthansa-Airbus - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Ein Leben für Allah und Koks SPIEGEL TV exklusiv über den Hacker des Bösen",
      "teaser": "Harry Machura war mal ein radikaler Islamist, der eine Webseite mit Anleitungen zum Bombenbau betrieb. Nach einer Haftstrafe setzte er sein IT-Wissen für eine Drogen-Gang ein, die tonnenweise Kokain schmuggelte. Ein Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/der-hacker-des-boesen-ein-leben-fuer-allah-und-koks-spiegel-tv-a-a083b525-b5ce-4bf0-aa1f-537afd848e15"
    },
    {
      "title": "Vor dem Russischen Generalkonsulat Unbekannte benennen Hamburger Straße nach Alexej Nawalny",
      "teaser": "Die Hamburger Straße Am Feenteich hieß am Wochenende auf einmal »Alexei Nawalnystr.« Die Aktion unbekannter Aktivisten fand vor der geschlossenen diplomatischen Vertretung Russlands statt.",
      "url": "https://www.spiegel.de/panorama/unbekannte-benennen-hamburger-strasse-nach-alexei-nawalny-a-be241eea-fe9e-48e9-8768-38e1f2ad0937",
      "image_title": "Unbekannte benennen Hamburger Straße nach Alexej Nawalny - dpa"
    },
    {
      "title": "Referendum abgelehnt Modernisierung des Frauenbilds in irischer Verfassung überraschend gescheitert",
      "teaser": "Alle großen Parteien waren dafür, die Umfragen sahen gut aus. Dennoch bleibt es bei konservativen Formulierungen zur Rolle der Frau und Familie in der irischen Verfassung. Sie stammen aus dem Jahr 1937.",
      "url": "https://www.spiegel.de/panorama/modernisierung-des-frauenbilds-in-irischer-verfassung-ueberraschend-gescheitert-a-0c19d92a-a37d-4614-b494-01d0a32141c9",
      "image_title": "Modernisierung des Frauenbilds in irischer Verfassung überraschend gescheitert - Damien Storan / dpa"
    },
    {
      "title": "Tödlicher Unfall in Berlin Auto erfasst Mutter und Kinderwagen",
      "teaser": "In Berlin ist es zu einem schweren Verkehrsunfall gekommen. Eine Frau starb im Krankenhaus. Ihr Kind musste notoperiert werden. Am Steuer des Unfallwagens saß ein 83-Jähriger.",
      "url": "https://www.spiegel.de/panorama/toedlicher-unfall-in-berlin-41-jaehrige-mutter-stirbt-im-krankenhaus-a-4c13e85e-130c-4246-aec1-48a93bf95de5",
      "image_title": "Auto erfasst Mutter und Kinderwagen - Christophe Gateau / dpa"
    },
    {
      "title": "Zehntausende Verfahren auf dem Prüfstand Die große Kiffer-Amnestie",
      "teaser": "Gefangene könnten freikommen, Geldstrafen würden erlassen: Weil die Cannabisfreigabe rückwirkend gelten soll, müssen sich Staatsanwälte und Richter durch zahllose Altfälle wühlen.",
      "url": "https://www.spiegel.de/panorama/justiz/cannabis-legalisierung-die-grosse-kiffer-amnestie-justiz-muss-zehntausende-faelle-pruefen-a-49c3593c-dc0a-49f6-9039-63302b3636a8",
      "image_title": "Die große Kiffer-Amnestie - Christoph Soeder / dpa"
    },
    {
      "title": "Fotografie Bilder der Woche",
      "teaser": "Texas, Australien, Gaza, Südafrika, Brandenburg: Eine optische Reise um die halbe Welt, in einer Auswahl der SPIEGEL-Fotoredaktion.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-kw10-2024-a-38dd6040-b033-4c09-afab-a8812d001fd2",
      "image_title": "Bilder der Woche - Jack Guez / AFP"
    },
    {
      "title": "Reaktion auf Naziparole Höckes Immunität erneut aufgehoben",
      "teaser": "Thüringens AfD-Chef Björn Höcke soll erneut einen verbotenen Nazispruch verwendet haben. Der Justizausschuss des Landtags macht den Weg für Ermittlungen frei.",
      "url": "https://www.spiegel.de/panorama/justiz/bjoern-hoecke-immunitaet-erneut-aufgehoben-a-9d1dc423-8def-431b-9a24-77f39867e790",
      "image_title": "Höckes Immunität erneut aufgehoben - Christian Fischer / Bild13 / IMAGO"
    },
    {
      "title": "Feuerwehr rückt mit Tauchern an Historisches Segelschiff in Lübeck gesunken",
      "teaser": "Mitten im Lübecker Hafen ist das 1881 gebaute Segelschiff »Fridthjof« untergegangen, mit dem früher Robben und Wale gejagt wurden. Eine Rettungsaktion mit Pumpen kam zu spät.",
      "url": "https://www.spiegel.de/panorama/luebeck-historisches-segelschiff-gesunken-a-7ed28b3e-1032-4ce3-9d5d-85d905bd7650",
      "image_title": "Historisches Segelschiff in Lübeck gesunken - imageBROKER / Wilfried Wirth / IMAGO"
    },
    {
      "title": "Ukrainische Kinder in Berlin »Sie waren so traumatisiert, und jetzt toben sie und machen Blödsinn«",
      "teaser": "Fröhliches Spielen und Tanzen mussten sie erst wieder lernen: Der »Nano's Kidsclub« in Berlin betreut verängstigte Kinder aus der Ukraine. Der Andrang ist groß, doch die Gründerinnen stoßen auch auf Skepsis. Ein Video von Janita Hämäläinen und Thies Schnack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kinder-aus-der-ukraine-in-berlin-nanos-kidsclub-erfolgsprojekt-fuer-kinder-und-eltern-a-f7b88086-d6f0-45ab-99bf-0192da0c34eb"
    },
    {
      "title": "DAAD-Präsident Mukherjee Hochschulorganisation droht Antisemiten mit Exmatrikulation",
      "teaser": "Seit Beginn des Gazakriegs wiederholen sich antisemitische Vorfälle an deutschen Hochschulen. Der Deutschen Akademische Austauschdienst will das nicht hinnehmen, sein Präsident kündigt ein härteres Vorgehen an.",
      "url": "https://www.spiegel.de/panorama/bildung/israel-hochschulen-daad-praesident-droht-antisemiten-mit-exmatrikulation-a-1a1c0229-0b15-4948-af2f-45300e216690",
      "image_title": "Hochschulorganisation droht Antisemiten mit Exmatrikulation - Anadolu / Getty Images"
    },
    {
      "title": "Vier Vorfälle innerhalb einer Woche United-Maschine muss wegen Hydraulikproblem notlanden",
      "teaser": "Schon wieder musste ein Flugzeug von United Airlines die Reise abbrechen. Dieses Mal war ein Airbus A320 betroffen, statt in Mexiko-Stadt stoppte man in Los Angeles. Der Vorfall reiht sich in eine Pannenserie ein.",
      "url": "https://www.spiegel.de/panorama/united-airlines-airbus-a320-muss-notlandung-einlegen-flug-nach-mexiko-abgebrochen-a-88344eec-3388-4753-9c93-a0243f650205",
      "image_title": "United-Maschine muss wegen Hydraulikproblem notlanden - NurPhoto / Getty Images"
    },
    {
      "title": "Festnahme in Großbritannien 11-Jähriger fährt BMW mit gestohlenem Wohnwagen",
      "teaser": "Britische Beamten haben auf der Autobahn einen BMW gestoppt, der einen gestohlenen Wohnwagen zog. Das Alter des Fahrers überraschte die Polizisten. Der Junge ist offenbar nicht zum ersten Mal auffällig geworden.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-11-jaehriger-faehrt-bmw-mit-gestohlenem-wohnwagen-a-176173c4-2d8f-45a2-a3e1-0248c5d2d424",
      "image_title": "11-Jähriger fährt BMW mit gestohlenem Wohnwagen - Joe Giddens / dpa"
    },
    {
      "title": "Elf Jahre nach der Hochzeit Natalie Portman und Benjamin Millepied haben sich scheiden lassen",
      "teaser": "Die Ehe von Natalie Portman und Benjamin Millepied ist am Ende. Die beiden haben zusammen zwei Kinder. Offenbar wurde die Scheidung der Oscarpreisträgerin und des Choreografen schon früher vollzogen.",
      "url": "https://www.spiegel.de/panorama/leute/natalie-portman-und-benjamin-millepied-haben-sich-scheiden-lassen-a-522e8c3d-d9c0-4c0a-92a8-23e6ade4bf79",
      "image_title": "Natalie Portman und Benjamin Millepied haben sich scheiden lassen - Jordan Strauss / Invision / AP"
    },
    {
      "title": "»Forbes«-Ranking Adam Sandler verdiente 2023 mehr als »Barbie« und »Ken«",
      "teaser": "Weder Margot Robbie noch Ryan Gosling: Hollywoods Topverdiener des vergangenen Jahres heißt Adam Sandler. Vor allem ein Netflix-Sequel verhalf ihm dabei an die Spitze des »Forbes«-Rankings.",
      "url": "https://www.spiegel.de/panorama/leute/forbes-ranking-2023-adam-sandler-uebertrifft-barbie-und-ken-a-7f2b27b4-4566-4c7f-a2b1-8b1e48dd7032",
      "image_title": "Adam Sandler verdiente 2023 mehr als »Barbie« und »Ken« - Ebrahim Noroozi / AP"
    }
  ]
}