{
  "timestamp": "2024-09-04T16:08:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Protest in Sachsen »Alle sagen, man müsse den ländlichen Raum unterstützen, aber niemand ist gekommen«",
      "teaser": "In Dippoldiswalde in Sachsen wollten engagierte Jugendliche einen Tag nach der Landtagswahl ein Zeichen gegen die AfD setzen. Doch der rechte Montagsprotest ist doppelt so groß. Wie reagieren beide Seiten? Aus Dippoldiswalde berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/anti-afd-protest-in-dippoldiswalde-alle-sagen-man-muesse-den-laendlichen-raum-unterstuetzen-aber-niemand-ist-gekommen-a-780d31f9-7a2f-43e4-8627-1371f53fadd3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/24255271-eff2-4279-be0e-68669980609d_w872_r1.778_fpx40_fpy54.jpg",
      "image_title": "»Alle sagen, man müsse den ländlichen Raum unterstützen, aber niemand ist gekommen« - Jonathan Bar-Am / DER SPIEGEL"
    },
    {
      "title": "Chronik einer Tragödie Wie der Terror nach Solingen kam",
      "teaser": "Der syrische Flüchtling Issa Al H. sollte abgeschoben werden, fiel aber durchs Raster der Behörden. Nun wurde er in Solingen wohl zum Terroristen. Die SPIEGEL-Rekonstruktion eines Falls, der die Politik verändert.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-nach-dem-angriff-chronik-einer-tragoedie-a-04852819-cb7f-4e2f-b2f8-c374c51c9dbd",
      "image_title": "Wie der Terror nach Solingen kam - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Das Abc zur Einschulung Eltern erster Klasse",
      "teaser": "Vom frühen Aufstehen über Ranzenpost bis hin zum Zeitmanagement: Das ultimative Abc für Eltern von Grundschulanfängern – samt Tipps aus eigener Erfahrung, wie Sie das Backen und die Wahl zur Elternvertretung überstehen. Von Silke Fokken, Kristin Haug und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/einschulung-was-sie-wissen-muessen-tipps-fuer-eltern-a-a03e2390-ee3c-4464-b68d-c42cd918f198",
      "image_title": "Eltern erster Klasse - South_agency / E+ / Getty Images",
      "author": "Silke Fokken, Kristin Haug und Swantje Unterberg"
    },
    {
      "title": "Politik in der Schule »Sympathien fürs Radikale sind im Klassenzimmer immer präsent«",
      "teaser": "Was tun, wenn in der Schule extremistische Äußerungen fallen? Und was lässt das Neutralitätsgebot für Lehrerinnen und Lehrer überhaupt zu? Politikwissenschaftlerin Nina Kolleck kennt die Antworten. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schule-und-politik-bildungsforscherin-nina-kolleck-sieht-sympathien-fuers-radikale-a-32613578-2de5-4c5d-9a25-5985be6ccb54",
      "image_title": "»Sympathien fürs Radikale sind im Klassenzimmer immer präsent« - Thomas Roese / Uni Potsdam"
    },
    {
      "title": "Pflegeheim für Alkoholiker Sie trinken sich zu Tode, kontrolliert und betreut",
      "teaser": "Das Konzept ist in Deutschland ohne Beispiel: In einem Hamburger Pflegeheim dürfen Bewohner so viel Alkohol konsumieren, wie sie wollen. Die Heimleitung organisiert sogar den Nachschub. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/alkoholiker-pflegeheim-in-hamburg-sie-trinken-sich-zu-tode-kontrolliert-und-betreut-a-84b56c76-9c14-49a1-aadc-fcee5cb10e43",
      "image_title": "Sie trinken sich zu Tode, kontrolliert und betreut - Mauricio Bustamante / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "Polizisten aus Essen tatverdächtig Taxifahrer auf Mallorca verprügelt – Mann erlitt Zwerchfellbruch",
      "teaser": "Drei Essener Polizisten sollen auf Mallorca einen 71 Jahre alten Taxifahrer schwer verprügelt haben. Nun hat das NRW-Innenministerium neue Informationen veröffentlicht – auch zum Hintergrund der Reise.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-attacke-auf-taxifahrer-polizisten-machten-urlaub-nach-team-ausflug-a-b51095d2-6921-4554-86c0-65abff6b67e0",
      "image_title": "Taxifahrer auf Mallorca verprügelt – Mann erlitt Zwerchfellbruch - Guardia Civil / dpa"
    },
    {
      "title": "Anschlag mit drei Toten Mutmaßlicher Solingen-Attentäter offenbar länger untergetaucht als bekannt",
      "teaser": "Neue Details zur gescheiterten Abschiebung des mutmaßlichen Terroristen Issa Al H.: Er war offenbar tagelang abwesend. Die Ausländerbehörde wusste das allerdings nicht. Das hatte Folgen.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-attentaeter-offenbar-laenger-abwesend-als-bekannt-a-a500207c-1330-462a-a40e-3a5172271682",
      "image_title": "Mutmaßlicher Solingen-Attentäter offenbar länger untergetaucht als bekannt - Gianni Gattus / dpa"
    },
    {
      "title": "Offener Brief an die Ampelparteien Kita-Fachleute warnen vor Gefährdung des Kindeswohls",
      "teaser": "Zu wenig Personal, fehlendes therapeutisches Fachwissen, manchmal sogar pädagogische Leiharbeiterinnen in den Einrichtungen: Die Qualität in den Kitas erodiert mit dramatischen Folgen, sagen 300 Experten.",
      "url": "https://www.spiegel.de/panorama/bildung/kitas-offener-brief-fachleute-schlagen-alarm-a-ed6b7039-537b-4ff9-8932-48688e199308",
      "image_title": "Kita-Fachleute warnen vor Gefährdung des Kindeswohls - Jens Büttner / picture alliance/dpa"
    },
    {
      "title": "Ermittlungen in Braunschweig Teenager soll Zwölfjährige in Schwimmbad vergewaltigt haben",
      "teaser": "In einer Umkleide des Schwimmbads Wasserwelt in Braunschweig ist offenbar ein schweres Sexualdelikt geschehen. Der mutmaßliche Täter soll sein Opfer schon zuvor im Wasser belästigt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/braunschweig-teenager-soll-zwoelfjaehrige-in-schwimmbad-umkleide-vergewaltigt-haben-a-381e9dcc-7a1b-4daa-8936-fac7b15d59ae",
      "image_title": "Teenager soll Zwölfjährige in Schwimmbad vergewaltigt haben - Lars Fröhlich / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Überlastete Natur und Infrastruktur Warum Urlaub in Neuseeland jetzt teurer wird",
      "teaser": "Ab Oktober steigen in Neuseeland die Einreisegebühren für Touristen drastisch. Doch es gibt Widerstand: Unternehmer warnen vor wirtschaftlichen Folgen.",
      "url": "https://www.spiegel.de/panorama/neuseeland-warum-der-urlaub-dort-jetzt-teurer-wird-a-4c2b1b4f-ef1d-4db8-a61a-a35ac5c7aa5e"
    },
    {
      "title": "Fahndung in Heidelberg Touristen-Ehepaar offenbar wegen Davidstern-Motiv angegriffen",
      "teaser": "Er habe eine Frau am T-Shirt gepackt und verlangt, dass sie es auszieht: Die Polizei in Heidelberg fahndet nach einem Mann, der ein Ehepaar angegriffen haben soll. Auslöser der Attacke soll das Motiv des Shirts gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/touristen-ehepaar-offenbar-wegen-davidstern-motiv-angegriffen-a-bae84cf2-916c-48fc-aba3-aa7a9c974876",
      "image_title": "Touristen-Ehepaar offenbar wegen Davidstern-Motiv angegriffen - Uwe Anspach / dpa"
    },
    {
      "title": "Abschlussbericht zur Grenfell-Katastrophe in London Tote im Grenfell-Tower das »Ergebnis jahrzehntelangen Versagens«",
      "teaser": "2017 starben bei einem Feuer im Londoner Grenfell Tower 72 Menschen. Nun macht ein Abschlussbericht Behörden und Firmen für die Brandkatastrophe verantwortlich. Strafrechtliche Folgen hat die Untersuchung bislang nicht.",
      "url": "https://www.spiegel.de/panorama/london-abschlussbericht-zur-grenfell-katastrophe-ergebnis-jahrzehntelangen-versagens-a-c7f0554b-3ea1-4253-903f-2b210fc36959",
      "image_title": "Tote im Grenfell-Tower das »Ergebnis jahrzehntelangen Versagens« - Leon Neal / Getty Images"
    },
    {
      "title": "Anklage gegen US-Beamtin Nanjing-Enten und ein Ferrari als angeblicher Spionagelohn",
      "teaser": "Linda Sun hat der chinesischen Regierung während der Coronapandemie offenbar Zugang zu sensiblen Informationen verschafft. Als Gegenleistung soll sie Millionen von US-Dollar erhalten haben. Und kulinarische Bevorzugung.",
      "url": "https://www.spiegel.de/panorama/justiz/spionage-us-beamtin-wegen-angeblicher-spionagetaetigkeit-fuer-china-angeklagt-a-09015b96-7d56-47f9-99fd-17d72d9faa42",
      "image_title": "Nanjing-Enten und ein Ferrari als angeblicher Spionagelohn - Kent J. Edwards / REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Werbung für Krieg und Putin Kritiker beklagen mehr Kremlpropaganda in russischen Schulen",
      "teaser": "Kinder und Jugendliche in Russland werden im neuen Schuljahr noch stärker auf Kremllinie gebracht als bisher. Das geht aus einer Auswertung der aktuellen Lehrpläne durch oppositionsnahe Journalisten hervor.",
      "url": "https://www.spiegel.de/panorama/bildung/russland-kritiker-beklagen-mehr-kreml-propaganda-in-schulen-a-3714d217-8f2c-4a55-911e-7720b8c3c7fc",
      "image_title": "Kritiker beklagen mehr Kremlpropaganda in russischen Schulen - Vladimir Smirnov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Dorffest in Potsdam-Golm Mann wehrt sich gegen »Ausländer raus«-Rufe und wird offenbar verprügelt",
      "teaser": "Auf einem Fest in Potsdam-Golm sollen mehrere Besucher rechte Parolen zu »L’amour toujours« gesungen haben. Als ein Mann einschritt, eskalierte die Lage offenbar.",
      "url": "https://www.spiegel.de/panorama/justiz/potsdam-golm-mann-wehrt-sich-gegen-auslaender-raus-rufe-und-wird-offenbar-verpruegelt-a-6e686485-738a-4e99-843a-ef949408ceee",
      "image_title": "Mann wehrt sich gegen »Ausländer raus«-Rufe und wird offenbar verprügelt - Sebastian Gabsch / Future Image / IMAGO"
    },
    {
      "title": "Isoliertes Volk in Peru Mashco Piro erschießen zwei Holzfäller",
      "teaser": "Die Mashco Piro gelten als »unkontaktiertes« Volk. Kürzlich tauchten Mitglieder dieser Gruppe an einem Fluss in Peru auf. Nun kam es zu einer tödlichen Auseinandersetzung mit Holzfällern in ihrem Gebiet.",
      "url": "https://www.spiegel.de/panorama/justiz/isoliertes-volk-in-peru-mashco-piro-erschiessen-zwei-holzfaeller-mit-pfeilen-a-f156d887-7d0e-4781-94ab-8a36d5ac4e4a",
      "image_title": "Mashco Piro erschießen zwei Holzfäller - Survival International / Cover Images / picture alliance"
    },
    {
      "title": "Smashing Pumpkins-Frontmann Billy Corgan zeigt sein Feuermal jetzt offen",
      "teaser": "Der Sänger der Smashing Pumpkins zeigt auf Instagram die angeborene Hautveränderung seines linken Armes. Als Kind wurde er dafür gehänselt, jetzt akzeptiert er seinen Körper. Und will damit seine Fans ermutigen.",
      "url": "https://www.spiegel.de/panorama/leute/smashing-pumpkins-frontmann-billy-corgan-spricht-ueber-feuermal-a-a8e43afb-21f1-4f14-b41e-35253397f1a3",
      "image_title": "Billy Corgan zeigt sein Feuermal jetzt offen - Barry Brecheisen / WireImage / Getty Images"
    },
    {
      "title": "US-Sängerin Katy Perrys Liebessprache: »Mach einfach den verdammten Abwasch«",
      "teaser": "Popstar Katy Perry erzählt im Podcast »Call Her Daddy« von ihren Vorlieben und Abneigungen in Beziehungsdingen. Narzissten können bei ihr nicht mehr landen, auch nicht mit einem Ferrari als Geschenk.",
      "url": "https://www.spiegel.de/panorama/leute/katy-perry-ihre-liebessprache-und-beziehungspraeferenzen-im-podcast-enthuellt-a-67bd6917-0f74-43ae-b50f-45ccc3333d66",
      "image_title": "Katy Perrys Liebessprache: »Mach einfach den verdammten Abwasch« - Emma McIntyre / SiriusXM / Getty Images"
    },
    {
      "title": "Bildungspolitik in der Kritik Schüler in Baden-Württemberg bemängeln veralteten Unterricht",
      "teaser": "Weniger Gedichtanalysen, mehr Aufklärung über Fake News: Schülervertreter in Baden-Württemberg kritisieren die Unterrichtsgestaltung deutlich. Sie fordern eine grundlegende Bildungsreform und eine ständige Kommission.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungspolitik-schuelerkritik-in-baden-wuerttemberg-veralteter-unterricht-ueberholte-unterrichtskonzepte-a-b8b70638-f790-446a-8e38-278088460d4d",
      "image_title": "Schüler in Baden-Württemberg bemängeln veralteten Unterricht - Marijan Murat / dpa"
    },
    {
      "title": "Haftbefehle vollstreckt Razzien in fünf Bundesländern gegen mutmaßliche Schleuserbande",
      "teaser": "Sie sollen mindestens 140 Menschen über die Westbalkanroute eingeschleust haben: In mehreren Bundesländern geht die Polizei gegen mutmaßliche Mitglieder einer Bande vor. Schwerpunkt ist Thüringen.",
      "url": "https://www.spiegel.de/panorama/justiz/jena-razzien-gegen-mutmassliche-schleuserbande-haftbefehle-vollstreckt-a-76f6472c-d6c5-419a-9e49-efd069be868e",
      "image_title": "Razzien in fünf Bundesländern gegen mutmaßliche Schleuserbande - Alexandra Krüger / dpa"
    },
    {
      "title": "Trailrunner Richard Utzmeier Video von Watzmann-Überschreitung löst Gefahrendiskussion aus",
      "teaser": "Das Video ist gut 30 Sekunden lang: Es zeigt Richard Utzmeier auf dem Watzmann-Grat – links und rechts geht es steil bergab. Dass es solche Diskussionen auslöst, hätte der 27-Jährige nicht gedacht.",
      "url": "https://www.spiegel.de/panorama/watzmann-video-von-trailrunner-richard-utzmeier-loest-gefahrendiskussion-aus-a-4e6a8b36-4af6-4b61-a119-a9e04605d96a",
      "image_title": "Video von Watzmann-Überschreitung löst Gefahrendiskussion aus - Richard Utzmeier / dpa"
    },
    {
      "title": "Unglück in Österreich Zwei Arbeiter bei Einsturz eines Kellergewölbes gestorben",
      "teaser": "Bei Bauarbeiten in der österreichischen Kleinstadt Schärding ist ein Keller eingestürzt. Dabei wurden zwei Männer verschüttet – für sie kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/oesterreich-zwei-arbeiter-bei-einsturz-eines-kellergewoelbes-gestorben-a-2adb6e9f-0f82-4963-b707-23227ac8470d",
      "image_title": "Zwei Arbeiter bei Einsturz eines Kellergewölbes gestorben - Daniel Scharinger / dpa"
    },
    {
      "title": "Kultregisseur geehrt Tim Burton bekommt Stern – und die Stars strahlen",
      "teaser": "Als Kind hielt er die Sterne auf dem Walk of Fame in Hollywood für Grabsteine: Nun erhält Tim Burton selbst eine der Ehrenplaketten. Die Stars seiner Filmhits zollten dem Regisseur Tribut.",
      "url": "https://www.spiegel.de/panorama/leute/tim-burton-bekommt-stern-auf-walk-of-fame-in-hollywood-a-bea2bbec-e0c4-41ea-afc5-e926401b1063",
      "image_title": "Tim Burton bekommt Stern – und die Stars strahlen - Nina Prommer / EPA"
    },
    {
      "title": "Langer Heilungsprozess Elton John sieht nach Augeninfektion nicht mehr gut",
      "teaser": "An Sonnenbrillen sollte es kaum mangeln. Derzeit aber dürfte Elton John nicht nur aus Modegründen zum Augenschutz greifen: Der Sänger besitzt nach einer Erkrankung vorerst nur noch eingeschränktes Sehvermögen.",
      "url": "https://www.spiegel.de/panorama/leute/elton-john-sieht-nach-augeninfektion-nicht-mehr-gut-a-3d3bc344-22fd-4738-83ff-76cb6676cb03",
      "image_title": "Elton John sieht nach Augeninfektion nicht mehr gut - Timothy A. Clary / AFP"
    }
  ]
}