{
  "timestamp": "2024-03-20T15:01:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drosten als Zeuge vor Gericht »Ich bin ein richtiger Doktor«",
      "teaser": "Drei Dauercamper sollen Christian Drosten 2022 auf einem Zeltplatz beleidigt haben. Doch vor Gericht wirkt es nun bisweilen so, als werde über die Pandemie verhandelt – mit dem Virologen als Angeklagtem. Aus Waren an der Müritz berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/christian-drosten-zeugenaussage-im-prozess-gegen-dauercamper-ich-bin-ein-richtiger-doktor-a-9aa982f7-8773-42c6-8fcf-dd7b4b36310d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/94280f56-578d-4a4f-8975-2ae60b0f63c1_w872_r1.778_fpx66_fpy24.jpg",
      "image_title": "»Ich bin ein richtiger Doktor« - Bernd Wüstneck / dpa"
    },
    {
      "title": "Gewalt an Schule in Cottbus Bambule vor dem Schulamt",
      "teaser": "Ein Lehrer soll zwei Schüler geschlagen und getreten haben, in Cottbus forderten Demonstrierende vor dem Schulamt eine Entschuldigung. Den zuständigen Behördenleiter lassen sie allerdings nicht ans Mikro. Aus Cottbus berichtet Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gewalt-an-schule-in-cottbus-so-lief-die-demo-vor-dem-schulamt-a-cf430c92-8e65-45d1-9ae9-c803ddd5a5e2",
      "image_title": "Bambule vor dem Schulamt - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Fachkräftemangel und Geflüchtete Das große Rätsel der offenen Stellen",
      "teaser": "Handwerksbetriebe, IT-Unternehmen und Gastronomen in Deutschland suchen verzweifelt nach Arbeitskräften und Auszubildenden. Hunderttausende Geflüchtete sind ohne Jobs. Was läuft da schief? Von Susmita Arp, Florian Diekmann, Katrin Elger und Christine Keck",
      "url": "https://www.spiegel.de/panorama/fachkraeftemangel-und-fluechtlinge-warum-arbeiten-sie-nicht-a-72931800-512e-49a8-ac1d-aa99b9e92185",
      "image_title": "Das große Rätsel der offenen Stellen - [M] DER SPIEGEL; Fotos: Ilkay Karakurt / DER SPIEGEL (2x); Sophie Kirchner / DER SPIEGEL",
      "author": "Susmita Arp, Florian Diekmann, Katrin Elger und Christine Keck"
    },
    {
      "title": "Einwanderungsexpertin über Behördenversagen »Man schreibt eine Mail, die wird nicht gelesen, man ruft an, es geht keiner ran«",
      "teaser": "Deutschland ziehe hoch qualifizierte Fachkräfte nicht an, sondern schrecke sie ab, sagt Bettina Offer, Expertin für Arbeitsmarktmigration. Hier berichtet sie, was falsch läuft und was andere Länder besser machen. Ein Interview von Susmita Arp und Katrin Elger",
      "url": "https://www.spiegel.de/panorama/einwanderung-in-deutschland-das-system-ist-in-manchen-regionen-zusammengebrochen-a-f79b0833-0dbb-4279-b903-da6e09898378",
      "image_title": "»Man schreibt eine Mail, die wird nicht gelesen, man ruft an, es geht keiner ran« - Julian Rettig"
    },
    {
      "title": "Messerangriff auf ukrainische Teenager Sie flohen aus der Ukraine und fanden in Deutschland den Tod",
      "teaser": "Volodymyr und Artem spielten Basketball in der ukrainischen U14-Nationalmannschaft. Im Frühjahr 2022 flohen sie aus Kiew. Zwei Jahre später werden sie am Busbahnhof Oberhausen tödlich verletzt. Wer waren sie? Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/oberhausen-warum-sind-die-ukrainischen-nachwuchs-basketballer-tot-a-41cf8d05-b6c5-401e-8163-e0501212aef4",
      "image_title": "Sie flohen aus der Ukraine und fanden in Deutschland den Tod - Fabian Ritter / DER SPIEGEL",
      "author": "Timofey Neshitov"
    },
    {
      "title": "Nach SPIEGEL-Bericht über »Sommermärchen«-Prozess Staatsanwaltschaft sucht nach geheimem Dokument beim DFB",
      "teaser": "Razzia beim Deutschen Fußball-Bund: Ermittler fahnden nach einem unter Verschluss gehaltenen Protokoll, über das der SPIEGEL berichtet hatte. Darin geht es um eine interne Vernehmung rund um das »Sommermärchen« 2006. Von Matthias Bartsch und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/sommermaerchen-prozess-staatsanwaltschaft-sucht-nach-geheimem-dokument-beim-dfb-a-0f09a853-5569-49f9-878e-43f1d0180358",
      "image_title": "Staatsanwaltschaft sucht nach geheimem Dokument beim DFB - Boris Roessler / dpa",
      "author": "Matthias Bartsch und Gunther Latsch"
    },
    {
      "title": "Nahe Hockenheim Polizei findet Leiche – wohl Mutter von getöteter Frau vom Rheinufer",
      "teaser": "Die Mutter einer am Rhein bei Hockenheim tot aufgefundenen Ukrainerin ist wohl ebenfalls tot. Einsatzkräfte entdeckten die Leiche in einem See im Landkreis Karlsruhe.",
      "url": "https://www.spiegel.de/panorama/justiz/nahe-hockenheim-polizei-findet-leiche-wohl-mutter-von-getoeteter-frau-vom-rheinufer-a-1036e804-522e-4637-8d7f-7450ae0bb8e9",
      "image_title": "Polizei findet Leiche – wohl Mutter von getöteter Frau vom Rheinufer - René Priebe / dpa"
    },
    {
      "title": "Aus Liebe zum Arbeitsplatz Britische Bahnmitarbeiterin will Marylebone heißen – wie der Bahnhof",
      "teaser": "Ein tolles Gebäude, nette Kollegen und das selige Gefühl von Heimat: Eine 45-jährige Bahnangestellte hat ihren Namen zu Ehren eines Londoner Bahnhofs geändert. Sie heißt jetzt Rehana Marylebone Khawaja.",
      "url": "https://www.spiegel.de/panorama/britische-bahnmitarbeiterin-will-marylebone-heissen-wie-der-bahnhof-a-8cf30ae2-7784-4597-bc64-7fee6f4444e2",
      "image_title": "Britische Bahnmitarbeiterin will Marylebone heißen – wie der Bahnhof - Chiltern Railways / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Gerichtsvollziehertermin in Berlin Remmo-Villa in »desolatem Zustand« an Bezirk Neukölln übergeben",
      "teaser": "Weggerissene Holzböden, zerbrochene Glasscheiben, aufgebrochene Türen: Rund 130 Einsatzkräfte haben eine Clanvilla in Berlin-Neukölln geräumt. Der Übergabe ging ein jahrelanger Rechtsstreit voraus.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-remmo-villa-in-desolatem-zustand-an-bezirk-neukoelln-uebergeben-a-54aabb38-d0ac-44de-b611-a5607490359d",
      "image_title": "Remmo-Villa in »desolatem Zustand« an Bezirk Neukölln übergeben - Jens Kalaene / dpa"
    },
    {
      "title": "Urteil des Landgerichts Hof Siebeneinhalb Jahre Haft für Vergewaltigung in Kinderheim",
      "teaser": "Der Tod einer Zehnjährigen in einem Kinderheim in Oberfranken sorgte im Frühjahr 2023 für große Bestürzung. Ein 26-Jähriger soll das Mädchen zuvor vergewaltigt haben. Nun muss der Mann für lange Zeit in Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/wunsiedel-siebeneinhalb-jahre-haft-fuer-vergewaltigung-in-kinderheim-a-0ae9f0a7-895e-4b05-82cc-0aa36dad39a4",
      "image_title": "Siebeneinhalb Jahre Haft für Vergewaltigung in Kinderheim - Daniel Vogl / dpa"
    },
    {
      "title": "Festnahme am Bremer Flughafen Ex-Mitarbeiterin von Geldtransportfirma stellt sich nach Millionendiebstahl",
      "teaser": "Sie soll knapp 8,2 Millionen Euro aus Sicherheitstaschen gestohlen haben, dann flüchtete sie ins Ausland. Nun ließ sich die 31-Jährige fast drei Jahre später von Zielfahndern festnehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-ex-mitarbeiterin-von-geldtransportfirma-stellt-sich-nach-millionendiebstahl-a-7ffaaf1c-b8fa-4401-9f44-135b80530b5f",
      "image_title": "Ex-Mitarbeiterin von Geldtransportfirma stellt sich nach Millionendiebstahl - Carsten Rehder / dpa"
    },
    {
      "title": "120 Meter unter der Erde Kein Kontakt zu verschütteten Goldminenarbeitern in Russland",
      "teaser": "In einem Bergwerk im Osten Russlands wurden 13 Arbeiter verschüttet. Rettungskräfte kämpfen sich durch die Trümmer. Jetzt soll eine Kamera in den Schacht eingeführt werden.",
      "url": "https://www.spiegel.de/panorama/russland-kein-kontakt-zu-verschuetteten-goldminen-arbeitern-a-c723fb8d-012e-4668-a71c-3e91b16b13df",
      "image_title": "Kein Kontakt zu verschütteten Goldminenarbeitern in Russland - Russian Investigative Commitee / AFP"
    },
    {
      "title": "Inhaftierte De-facto-Regierungschefin Kein Bieter erscheint zur Versteigerung von Aung San Suu Kyis Elternhaus",
      "teaser": "Das herrschaftliche Anwesen der Eltern von Friedensnobelpreisträgerin Aung San Suu Kyi in Myanmar sollte versteigert werden. Zu der Auktion kamen etliche Journalisten, aber offenbar niemand mit Kaufabsicht.",
      "url": "https://www.spiegel.de/panorama/myanmar-keine-gebote-fuer-aung-san-suu-kyis-elternhaus-bei-versteigerung-a-610d4c86-516f-43b1-b6d7-99e786258851",
      "image_title": "Kein Bieter erscheint zur Versteigerung von Aung San Suu Kyis Elternhaus - New / REUTERS"
    },
    {
      "title": "Unglück in Queensland Australier will Giftschlange in Kindergarten fangen und stirbt",
      "teaser": "Östliche Braunschlangen zählen zu den giftigsten Schlangen der Welt. Jetzt verirrte sich wohl ein Exemplar in einen australischen Kindergarten. Der Versuch, sie zu fangen, endet tödlich.",
      "url": "https://www.spiegel.de/panorama/australien-mann-will-giftschlange-in-kindergarten-fangen-und-stirbt-a-282bf874-658a-429e-9e34-ea28082ddb8b",
      "image_title": "Australier will Giftschlange in Kindergarten fangen und stirbt - Ken Griffiths / Avalon / IMAGO"
    },
    {
      "title": "Britische Medienberichte Klinikmitarbeiter soll versucht haben, Krankenakte von Kate einzusehen",
      "teaser": "Laut einem Zeitungsbericht soll ein Angestellter heimlich versucht haben, sich Zugriff auf die Patientenakte der Princess of Wales zu verschaffen. Für die behandelnde Klinik wäre das ein massiver Imageschaden.",
      "url": "https://www.spiegel.de/panorama/leute/kate-klinikmitarbeiter-soll-versucht-haben-krankenakte-von-kate-einzusehen-a-9798d095-e8e4-4079-9c47-22b54955ea9a",
      "image_title": "Klinikmitarbeiter soll versucht haben, Krankenakte von Kate einzusehen - Europa Press Reportajes / Europa Press / Aton Chile / IMAGO"
    },
    {
      "title": "Unterrichtsausfall Auf Halbjahreszeugnissen in Thüringen fehlen mehr als 50.000 Noten",
      "teaser": "Fällt zu viel Unterricht in einem Fach aus, kann auf dem Zeugnis keine Note erteilt werden. Zum Schulhalbjahr klafften in Thüringen Zehntausende Lücken. Ein Fach war besonders betroffen.",
      "url": "https://www.spiegel.de/panorama/bildung/thueringen-auf-halbjahreszeugnissen-fehlen-mehr-als-50-000-noten-a-1de3a8d2-ea3a-4f6c-bce2-d136856182b1",
      "image_title": "Auf Halbjahreszeugnissen in Thüringen fehlen mehr als 50.000 Noten - Michael Lˆwa/ picture alliance / dpa"
    },
    {
      "title": "China Viele Tote bei Busunfall in Autobahntunnel",
      "teaser": "In der chinesischen Provinz Shanxi ist ein Bus gegen eine Tunnelwand gekracht. Mindestens 14 Menschen starben, Dutzende weitere wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/china-14-tote-bei-busunfall-in-autobahntunnel-a-de6affff-344d-4d3c-ad81-b39c72e8ba46",
      "image_title": "Viele Tote bei Busunfall in Autobahntunnel - Roman Balandin/ picture alliance/ dpa"
    },
    {
      "title": "Urteil in München Hunderttausende Dateien mit Kinderpornografie – fünfeinhalb Jahre Haft",
      "teaser": "Etwa 300.000 Foto- und Videodateien mit kinderpornografischen Inhalten hat ein 54-Jähriger online verbreitet. Dafür muss er mehrere Jahre in Haft. Er habe aus Geldnot gehandelt, sagte der Mann im Prozess.",
      "url": "https://www.spiegel.de/panorama/urteil-in-muenchen-hunderttausende-dateien-mit-kinderpornografie-fuenfeinhalb-jahre-haft-a-41f9b78a-d3eb-454b-b8e9-d36085f1f2ab",
      "image_title": "Hunderttausende Dateien mit Kinderpornografie – fünfeinhalb Jahre Haft - Sven Hoppe / dpa"
    },
    {
      "title": "Kiffen, Party, Junggesellenabschied Amsterdam will Touristen Benehmen beibringen – mit einem Quiz",
      "teaser": "Ein Quiz namens »Amsterdam Rules« soll Party- und Drogentouristen aus aller Welt klarmachen, was nicht mehr geht im ehemaligen Kifferparadies. Erstaunlich, was inzwischen alles verboten ist.",
      "url": "https://www.spiegel.de/panorama/amsterdam-will-touristen-benehmen-beibringen-mit-einem-quiz-a-4192e0c0-8cf8-4d29-9df0-603d4154f100",
      "image_title": "Amsterdam will Touristen Benehmen beibringen – mit einem Quiz - Ramon van Flymen / EPA"
    },
    {
      "title": "Debatte über Visa-Angaben Donald Trump droht Prinz Harry",
      "teaser": "In seinen Memoiren berichtet Prinz Harry, früher Drogen konsumiert zu haben. Aber hat er das auch in seinem Visumsantrag für die USA erwähnt? Falls nicht, müsse er bestraft werden, meint Donald Trump.",
      "url": "https://www.spiegel.de/panorama/leute/donald-trump-droht-prinz-harry-mit-abschiebung-sollte-er-bei-visumsantrag-gelogen-haben-a-9eb11f3a-4955-4905-a7e9-fa27eee2d5cb",
      "image_title": "Donald Trump droht Prinz Harry - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "Cottbus Grüne fordern Suspendierung von Lehrer nach Attacke auf Schüler",
      "teaser": "Ein Lehrer hat in Cottbus zwei Schüler mit Migrationshintergrund angegriffen, einer landete im Krankenhaus. Der Lehrer wurde daraufhin versetzt, ob er weiter unterrichtet, ist unklar. Im Landtag und auf der Straße wurde nun seine Suspendierung gefordert.",
      "url": "https://www.spiegel.de/panorama/bildung/cottbus-gruene-fordern-suspendierung-von-lehrer-nach-attacke-auf-schueler-a-2cf0ecd4-3f76-4288-b4a8-70a883dabee5",
      "image_title": "Grüne fordern Suspendierung von Lehrer nach Attacke auf Schüler - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Schweriner Bildungs- und Innenministerium Einsatz an Schule laut Polizei nicht wegen »Schlumpf-Video«",
      "teaser": "Internet-Posts einer Schülerin haben bundesweit für Schlagzeilen gesorgt, mittlerweile gab es an der Schule des Mädchens mehrere Polizeieinsätze. Nun erklärten die Behörden: Am Anfang stand wohl doch nicht ein »Schlumpf-Video«.",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-einsatz-an-schule-laut-polizei-nicht-wegen-schlumpf-video-a-1cc018fb-c93d-4251-a49e-e3ddcb00ed83",
      "image_title": "Einsatz an Schule laut Polizei nicht wegen »Schlumpf-Video« - Bernd Wüstneck / dpa"
    },
    {
      "title": "Freispruch aufgehoben Geldstrafe für Soldat nach verweigerter Coronaimpfung",
      "teaser": "Trotz Vorschrift wollte sich ein Bundeswehrsoldat 2022 nicht gegen Corona impfen lassen – aus Sorge vor Nebenwirkungen, wie er vor Gericht erklärte. Nun muss er rund 4000 Euro Strafe zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/corona-geldstrafe-fuer-soldaten-wegen-verweigerter-impfung-a-4b17e6c6-c47b-4b99-a304-7d24ba10494f",
      "image_title": "Geldstrafe für Soldat nach verweigerter Coronaimpfung - Jörg Carstensen / dpa"
    },
    {
      "title": "Ohne Kleber fürs Klima Das neue Hin und Her zwischen Letzter Generation und Polizei",
      "teaser": "Klimaprotest ohne Kleber ist wie Fußball ohne Ball – da fehlt einfach etwas. Das hält die Aktivisten in Berlin allerdings nicht davon ab, Polizei und Autofahrer mal wieder an den Rand des Wahnsinns zu treiben. Ein SPIEGEL-TV-Film von Yuvina Kostrzewa",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-klimaaktivisten-setzen-auf-neue-proteststrategie-ohne-kleber-spiegel-tv-a-87dd6e19-10ce-49b1-bfe7-640d81bbef9c"
    }
  ]
}