{
  "timestamp": "2024-12-24T06:10:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriff auf Weihnachtsmarkt Was wir über die Todesfahrt in Magdeburg wissen und was nicht",
      "teaser": "Der Tatverdächtige Taleb Al Abdulmohsen fuhr mit einem BMW auf den Weihnachtsmarkt in der Magdeburger Innenstadt. Dann gab er Gas. Der Überblick zu seinem Hintergrund, dem Ablauf der Tat und welche Fragen offen sind.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-was-wir-ueber-die-amokfahrt-wissen-und-was-nicht-a-33a030ba-2b37-4bb2-9d42-4e41c1185707",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e7d56b34-0c21-44ec-ac7d-6ce87aba4054_w872_r1.778_fpx36_fpy47.jpg",
      "image_title": "Was wir über die Todesfahrt in Magdeburg wissen und was nicht - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Todesfahrt von Magdeburg Die wirre Welt des Taleb Al Abdulmohsen",
      "teaser": "Er wünschte Angela Merkel den Tod, sympathisierte mit der AfD und Elon Musk und drohte im Netz mit einer Gewalttat. Was trieb Taleb Al Abdulmohsen vor der Todesfahrt von Magdeburg um? Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-nach-todesfahrt-auf-weihnachtsmarkt-die-wirre-welt-des-taleb-a-a-4b2fa873-1667-4bc7-b37a-ecf471ba4330",
      "image_title": "Die wirre Welt des Taleb Al Abdulmohsen - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Was auf dem Weihnachtsmarkt geschah So verlief die Todesfahrt von Magdeburg",
      "teaser": "Mit einem Auto ist Taleb A. über den Magdeburger Weihnachtsmarkt gerast, mehrere Hunderte Meter weit. Mithilfe von Zeugenaussagen und Videos hat der SPIEGEL den Ablauf der Tat rekonstruiert. Von Jan Petter und Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/magdeburg-so-lief-die-todesfahrt-auf-dem-weihnachtsmarkt-a-024c32c6-1d95-4220-b5fd-a2bb4e08fd58",
      "image_title": "So verlief die Todesfahrt von Magdeburg - DER SPIEGEL",
      "author": "Jan Petter und Peter Maxwill"
    },
    {
      "title": "WEEKENDER Diese Frau regt Veganer, Radfahrer und Gender-Aktivistinnen auf",
      "teaser": "Sophia Thomalla hat keine Lust mehr auf Großstadt. Viel lieber steht sie im Wald herum, mit Kippe und Gewehr. Ein Porträt.",
      "url": "https://www.spiegel.de/panorama/sophia-thomalla-die-frau-die-veganer-radfahrer-und-gender-aktivistinnen-aufregt-a-17b42302-1902-4b52-9ffa-51ed60211586",
      "image_title": "Diese Frau regt Veganer, Radfahrer und Gender-Aktivistinnen auf - Martin Schoeller / DER SPIEGEL"
    },
    {
      "title": "Onlineshopping vor Weihnachten Warum ist in meinem Paket so viel Luft – und so wenig Inhalt?",
      "teaser": "Sie kennen das: Man bestellt ein kleines Geschenk im Internet und bekommt einen riesigen Karton. Logistikexperte Lukas Lehmann erklärt, was dahintersteckt – und warum immer noch Menschen statt Maschinen Ihre Pakete packen. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/online-shopping-vor-weihnachten-warum-ist-im-paket-so-viel-luft-und-so-wenig-inhalt-a-f073890d-500d-4b11-8ae8-96864ddbdab5",
      "image_title": "Warum ist in meinem Paket so viel Luft – und so wenig Inhalt? - Patrick Pleul / dpa"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Wie ich für den SPIEGEL ein Museum nachbaute, in dem ich nie war",
      "teaser": "Eine simple Karte sollte es werden. Ha! 14 Tage lang habe ich Baupläne gewälzt und Bodenbeschaffenheiten recherchiert. Säule für Säule ist so eine Visualisierung des Museums entstanden – ohne dass ich jemals vor Ort war. Von Nina Krug",
      "url": "https://www.spiegel.de/panorama/pergamon-museum-in-berlin-wie-ich-teil-einer-dauerbaustelle-wurde-ohne-jemals-vor-ort-gewesen-zu-sein-a-8016907d-1869-45da-a7b0-b2a8e7e412e1",
      "image_title": "Wie ich für den SPIEGEL ein Museum nachbaute, in dem ich nie war - ART+COM",
      "author": "Nina Krug"
    },
    {
      "title": "Sturm in Kalifornien In Santa Cruz stürzt eine Seebrücke ein und schwimmt davon",
      "teaser": "Mächtige Wellen treffen im Sturm auf die Küste von Kalifornien. In Santa Cruz reißt die Wucht des Wassers Teile einer Seebrücke weg. Die Wetterbehörde warnt die Bürger: »Bleiben Sie weg vom Wasser!«",
      "url": "https://www.spiegel.de/panorama/sturm-in-kalifornien-in-santa-cruz-stuerzt-eine-seebruecke-ein-und-schwimmt-davon-a-26736c12-32e0-4bd7-87db-a6736b4f950f",
      "image_title": "In Santa Cruz stürzt eine Seebrücke ein und schwimmt davon - Katherine Lee / AFP"
    },
    {
      "title": "Festnahme in Berlin Rassistisches Motiv? Mann will Nachbarwohnung anzünden",
      "teaser": "Ein Mieter riecht in seiner Wohnung Benzin und wählt den Notruf. Die Polizei fasst seinen Nachbarn, der die Wohnung offenbar anzünden wollte. Nun wird wegen versuchten Mordes ermittelt.",
      "url": "https://www.spiegel.de/panorama/berlin-rassistisches-motiv-mann-will-nachbarwohnung-anzuenden-a-1c883119-56f4-47f8-ad2f-c608a75a25bb",
      "image_title": "Rassistisches Motiv? Mann will Nachbarwohnung anzünden - Monika Skolimowska / dpa"
    },
    {
      "title": "Rechte Kundgebung und Gegenprotest Tausende bei AfD-Demo und Lichterkette in Magdeburg",
      "teaser": "Die Todesfahrt von Magdeburg lässt die Stadt verstört und trauernd zurück. Die AfD beklagt auf einer Kundgebung »politisches Versagen«, Tausende protestieren dagegen, dass die Tat politisch instrumentalisiert wird.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/magdeburg-tausende-bei-afd-demonstration-und-gegenprotest-a-d688a1d6-8cbe-4ec6-8114-4adfdd0d2fe0",
      "image_title": "Tausende bei AfD-Demo und Lichterkette in Magdeburg - Sebastian Willnow / dpa"
    },
    {
      "title": "Flughafen Graz Swiss-Airbus muss wegen Rauchs in Cockpit und Kabine notfallmäßig landen",
      "teaser": "Triebwerksprobleme und Rauch in der Kabine haben eine Maschine der Swiss zu einem unplanmäßigen Stopp in Graz gezwungen. Nach der Landung mussten mehrere Passagiere und Crew-Mitglieder behandelt werden.",
      "url": "https://www.spiegel.de/panorama/swiss-airbus-muss-in-graz-wegen-rauchs-in-kabine-notfallmaessig-landen-a-d22ea174-7b0c-41a9-b81a-61823c43e1d7",
      "image_title": "Swiss-Airbus muss wegen Rauchs in Cockpit und Kabine notfallmäßig landen - Salvatore Di Nolfi / KEYSTONE / dpa"
    },
    {
      "title": "Kurz vor 70. Geburtstag Denzel Washington lässt sich taufen und wird Priester",
      "teaser": "Als Darsteller ist Denzel Washington gerade mit »Gladiator II« in den Kinos. Abseits von Hollywood beschäftigt sich der Schauspieler lieber mit seinem Glauben – und lässt sich bei seiner Taufe auf Facebook beobachten.",
      "url": "https://www.spiegel.de/panorama/denzel-washington-hollywood-star-laesst-sich-taufen-und-wird-priester-a-607a534f-cce9-438b-bc68-29a17697fea8",
      "image_title": "Denzel Washington lässt sich taufen und wird Priester - Chris Pizzello / Invision / AP / dpa"
    },
    {
      "title": "Auseinandersetzung in Nordrhein-Westfalen SPD-Politiker soll in Kneipe auf AfD-Mann losgegangen sein",
      "teaser": "Ein Video zeigt, wie zwei Kommunalpolitiker aneinandergeraten. Die AfD spricht von einer »Zäsur«, der beteiligte Sozialdemokrat bedauert die Situation und spricht von rassistischen Provokationen. Jetzt ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/huerth-bei-koeln-spd-politiker-soll-in-kneipe-auf-afd-mann-losgegangen-sein-a-51f807e1-3281-4fa5-acda-0504f7cc5d1e",
      "image_title": "SPD-Politiker soll in Kneipe auf AfD-Mann losgegangen sein - Julian Stratenschulte / dpa"
    },
    {
      "title": "Todesfahrt auf Weihnachtsmarkt Taleb Al Abdulmohsen hinterließ Testament in Angriffswagen",
      "teaser": "Der mutmaßliche Angreifer auf den Magdeburger Weihnachtsmarkt rechnete wohl damit, bei der Attacke zu sterben. Ermittler fanden sein Testament im Tat-BMW. Er hatte den Wagen schon mehr als eine Woche zuvor gemietet.",
      "url": "https://www.spiegel.de/panorama/taleb-al-abdulmohsen-hinterliess-testament-in-angriffswagen-a-5d961297-e517-4a06-8adc-d9c08635be07",
      "image_title": "Taleb Al Abdulmohsen hinterließ Testament in Angriffswagen - Michael Probst / AP"
    },
    {
      "title": "Nach dem Sturz des Diktators Assads Leute sollen sich vor Deutschland fürchten",
      "teaser": "In Deutschland laufen mehrere Strafverfahren gegen Schergen des syrischen Diktators Assad. Oppositionelle Syrer hoffen, dass dies Regimemitglieder davon abhält hierherzufliehen. Eine Analyse von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/kriegsverbrecherprozesse-in-deutschland-assads-leute-sollen-sich-vor-deutschland-fuerchten-a-5e4e83cd-b7fe-416a-bca0-7b97ef0905bf",
      "image_title": "Assads Leute sollen sich vor Deutschland fürchten - Markus Scholz / dpa / picture alliance"
    },
    {
      "title": "Schauspielerin gegen Co-Star und Regisseur Blake Lively verklagt Justin Baldoni – das steckt dahinter",
      "teaser": "Zum Kinostart von »Nur noch ein einziges Mal« war Blake Lively einem heftigen Shitstorm ausgesetzt. Nun klagt sie gegen Co-Star Justin Baldoni. Vorwurf: sexuelle Belästigung und Rufmord. Von Kim Staudt",
      "url": "https://www.spiegel.de/panorama/leute/blake-lively-verklagt-justin-baldoni-das-steckt-hinter-den-vorwuerfen-a-13043c96-b700-4d03-bf62-414623959fc4",
      "image_title": "Blake Lively verklagt Justin Baldoni – das steckt dahinter - Lia Toby / Getty Images",
      "author": "Kim Staudt"
    },
    {
      "title": "Weihnachtswetter Binden Sie Ihrer Thermometerkugel ein feuchtes Söckchen um Von Jörg Kachelmann",
      "teaser": "Die schlechte Nachricht: Wahrscheinlich gibt es bei Ihnen keine weiße Weihnacht. Die gute: Heiligabend wird trotzdem schön, dank eines kleinen Experiments zur Feuchtkugeltemperatur.",
      "url": "https://www.spiegel.de/panorama/joerg-kachelmann-zu-weihnachtswetter-binden-sie-ihrer-thermometerkugel-ein-feuchtes-soeckchen-um-a-da1b2fbd-09dc-4e12-a928-cd9f39180f9d",
      "image_title": "Binden Sie Ihrer Thermometerkugel ein feuchtes Söckchen um - Daniel Vogl / picture alliance / dpa"
    },
    {
      "title": "Todesfahrer von Magdeburg Eine Anschlagsdrohung, mehrere Warnungen – und kaum Konsequenzen",
      "teaser": "Taleb Al Abdulmohsen drohte schon 2013 mit einem Anschlag – weil eine Ärztekammer ihn zunächst nicht zur Prüfung zuließ. Ein Hinweis an das Bundeskriminalamt verpuffte offenbar.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-wie-taleb-al-abdulmohsen-bereits-2013-mit-einem-anschlag-drohte-a-e3b98d25-ef2c-4550-8276-45be1c24c4c2",
      "image_title": "Eine Anschlagsdrohung, mehrere Warnungen – und kaum Konsequenzen - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Landgericht Heilbronn Baby gegen Kühlschrank geschlagen – Vater muss in Haft",
      "teaser": "Ein 28-Jähriger soll seinen zehn Monate alten Sohn geschüttelt und so schwer misshandelt haben, dass dieser starb. Jetzt wurde der Vater zu zehn Jahren Haft verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/heilbronn-baby-gegen-kuehlschrank-geschlagen-vater-muss-in-haft-a-625be767-0927-4ebc-a347-619b24327ce4",
      "image_title": "Baby gegen Kühlschrank geschlagen – Vater muss in Haft - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Verwirrspiel auf Usedom Unbekannte vertauschen Ortsschilder",
      "teaser": "Wer auf Usedom dieser Tage einen bestimmten Ort sucht, könnte irritiert sein: Vorweihnachtliche Scherzbolde haben Ortsschilder auf der Insel vertauscht – oder gleich ganz geklaut.",
      "url": "https://www.spiegel.de/panorama/usedom-unbekannte-vertauschen-ortsschilder-a-045ecc79-b175-426f-abd2-461bbee62caf",
      "image_title": "Unbekannte vertauschen Ortsschilder - Bernd Wüstneck / dpa-Zentralbild / dpa"
    },
    {
      "title": "Bescherung im Krankenhaus Kranke Kinder freuen sich doppelt über Taylor Swifts Visite",
      "teaser": "Kürzlich besuchte Taylor Swift ein Kinderkrankenhaus und sorgte dort für Begeisterung. Wenig später trudelten Weihnachtspakete für einige der kranken Kinder ein. Absenderin: die Pop-Queen selbst.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-bescherung-im-krankenhaus-saengerin-ueberrascht-kinder-mit-weihnachtsgeschenken-a-d71abff1-c753-4d50-ba36-68a75c480a6c",
      "image_title": "Kranke Kinder freuen sich doppelt über Taylor Swifts Visite - Cassie Thomas / AP / dpa"
    },
    {
      "title": "Besorgnis der Befangenheit Ex-VW-Chef Winterkorn lehnt Richter ab",
      "teaser": "Anfang Februar 2025 soll der Prozess gegen Martin Winterkorn neu beginnen. Die Festsetzung des Termins nahm der frühere VW-Chef nun zum Anlass, einen Ablehnungsantrag gegen den Richter zu stellen.",
      "url": "https://www.spiegel.de/panorama/dieselaffaere-ex-vw-chef-martin-winterkorn-lehnt-richter-ab-a-9e2ed08b-0647-47d6-84ca-80f8863ec80e",
      "image_title": "Ex-VW-Chef Winterkorn lehnt Richter ab - Moritz Frankenberg / dpa"
    },
    {
      "title": "Missbrauchsprozess in Berlin Wie eine Mutter unter einen schlimmen Verdacht geriet",
      "teaser": "Ein Mädchen verhält sich nach der Trennung der Eltern auffällig. Erst gibt es einen schlimmen Verdacht, dann die Aussage des Kindes. Die Mutter wird wegen Missbrauchs angeklagt. Nun hat ein Gericht entschieden. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-anklage-wegen-kindesmissbrauch-wie-eine-mutter-unter-einen-schlimmen-verdacht-geriet-a-34c10471-0063-4692-b6c7-590300f38d70",
      "image_title": "Wie eine Mutter unter einen schlimmen Verdacht geriet - Olaf Wagner",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Ermittlungen in Berlin 20-Jähriger stirbt nach Unfall auf Weihnachtsmarkt",
      "teaser": "Der tödliche Unfall eines jungen Mannes auf einem Weihnachtsmarkt in Berlin hat Folgen: Gegen einen Vorarbeiter wird wegen fahrlässiger Tötung ermittelt.",
      "url": "https://www.spiegel.de/panorama/berlin-20-jaehriger-stirbt-nach-unfall-auf-weihnachtsmarkt-a-de08ddb3-8b62-4973-8872-e8b184aa8110",
      "image_title": "20-Jähriger stirbt nach Unfall auf Weihnachtsmarkt - Jörg Carstensen / dpa"
    },
    {
      "title": "Nach dem Anschlag in Magdeburg »Man darf vor diesen Leuten nicht einknicken«",
      "teaser": "Entsetzen und Trauer in Magdeburg: Nach dem Anschlag haben viele Menschen Blumen niedergelegt. Auf dem Berliner Breitscheidplatz gehen die Besucher mit gemischten Gefühlen auf den Weihnachtsmarkt.",
      "url": "https://www.spiegel.de/panorama/magdeburg-blumen-und-gedenken-die-reaktionen-nach-dem-anschlag-a-a4a0eeba-a686-46ad-9879-93da1a2004ef"
    },
    {
      "title": "Eskalation beim Abendessen Schwede schießt Mann in den Fuß – weil er die letzte Kaper wollte",
      "teaser": "Großer Streit um eine winzige Blütenknospe: Im schwedischen Järlåsa hat ein Jäger einen Mann angeschossen – angeblich, weil er die letzte Kaper im Essen für sich beanspruchte.",
      "url": "https://www.spiegel.de/panorama/schwede-schiesst-mann-in-den-fuss-weil-er-die-letzte-kaper-wollte-a-59a5b7c0-df1d-4508-b647-ec2f11bb5b22",
      "image_title": "Schwede schießt Mann in den Fuß – weil er die letzte Kaper wollte - imago stock / Panthermedia / IMAGO"
    }
  ]
}