{
  "timestamp": "2024-11-21T11:01:23",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktionen auf Warnung der Berliner Polizeipräsidentin »Viele von uns bewegen sich vorsichtig durch die Welt«",
      "teaser": "Schafft es die Berliner Polizei noch, alle Menschen in der Hauptstadt zu schützen? Wie jüdische und queere Menschen auf die umstrittenen Aussagen der Polizeichefin reagieren. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-reaktionen-auf-warnungen-der-polizeipraesidentin-fuer-juden-und-homosexuelle-a-d5159560-a42b-4d41-a6e8-60456aeb4873",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ba5a9a26-956d-4247-bbea-f82b29facb73_w872_r1.778_fpx47.91_fpy49.98.jpg",
      "image_title": "»Viele von uns bewegen sich vorsichtig durch die Welt« - Olaf Schuelke / IMAGO",
      "author": "Frauke Böger"
    },
    {
      "title": "Geflüchtete Palästinenser Wie Angehörige deutscher Staatsbürger aus Gaza an der Einreise nach Deutschland gehindert werden",
      "teaser": "Nach Beginn des Kriegs gelang es dem Hamburger Kaufmann Nader El Sakka und dem Berliner Apotheker Ibrahim Nassar, Verwandte aus Gaza nach Ägypten zu bringen. Doch eine Reise nach Deutschland bleibt ihnen verwehrt. Warum ist das so? Von Marlon Saadi und Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gaza-warum-angehoerige-deutscher-staatsbuerger-nicht-nach-deutschland-einreisen-duerfen-a-5e2cc65b-6560-4c5f-b4d2-4cae61014990",
      "image_title": "Wie Angehörige deutscher Staatsbürger aus Gaza an der Einreise nach Deutschland gehindert werden - Philipp Meuser / DER SPIEGEL",
      "author": "Marlon Saadi und Pia Schreiber"
    },
    {
      "title": "Umfrage unter 8- bis 17-Jährigen Deutschlands Schüler stellen Lehrkräften schlechtes Zeugnis aus",
      "teaser": "Nur ein Bruchteil der Schülerinnen und Schüler in Deutschland fühlt sich in der Schule wohl, zeigt eine neue Studie. Was das mit dem Unterricht und dem Verhalten von Lehrkräften zu tun hat. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/schulbarometer-schueler-bemaengeln-qualitaet-des-unterrichts-nur-ein-bruchteil-fuehlt-sich-wohl-a-efa99d1c-28ee-4b44-b612-03bef0811fda",
      "image_title": "Deutschlands Schüler stellen Lehrkräften schlechtes Zeugnis aus - Ingo Otto / FUNKE Foto Services / IMAGO",
      "author": "Silke Fokken"
    },
    {
      "title": "Einreisekontrollen Was bringen die 11.000 Beamten an den deutschen Grenzen?",
      "teaser": "Die Bundespolitik feiert die Grenzkontrollen als Erfolg. Tatsächlich sinkt die Zahl der Asylbewerber deutlich. Allerdings ist keineswegs ausgemacht, dass dies an der neuen Präsenz der Bundespolizei liegt. Von Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/migration-sinkende-asylbewerberzahlen-ein-verdienst-der-bundespolizei-a-1a24f0bf-95a9-4140-b950-31cb2a44bcfa",
      "image_title": "Was bringen die 11.000 Beamten an den deutschen Grenzen? - Silas Bahr / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Sicherheit auf Weihnachtsmärkten »Die abstrakte Gefährdungslage ist weiterhin hoch«",
      "teaser": "Die ersten Weihnachtsmärkte sind geöffnet, doch die Angst feiert oft mit: Wie wappnen sich die Veranstalter gegen mögliche Gewalttaten? Wie kontrollieren sie Messerverbote? Einblicke vom Nürnberger Christkindlesmarkt. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/weihnachtsmaerkte-wie-schuetzen-sich-veranstalter-vor-moeglichen-gewalttaten-einblicke-vom-nuernberger-christkindlesmarkt-a-a4d5b5a5-b10a-4f85-9ea8-9a71aacaad26",
      "image_title": "»Die abstrakte Gefährdungslage ist weiterhin hoch« - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Senat setzt sich durch Göttinger Unipräsident Tolan endgültig abgewählt",
      "teaser": "»Unverantwortbar und durch Sachgründe nicht hinreichend gerechtfertigt«: Die endgültige Abwahl von Metin Tolan als Göttinger Unipräsident löst scharfe Kritik aus. Auch Tolan selbst äußert Unverständnis.",
      "url": "https://www.spiegel.de/panorama/bildung/goettingen-uni-praesident-metin-tolan-endgueltig-abgewaehlt-a-7b4bfd91-c7c2-4f83-b16a-c6195555228e",
      "image_title": "Göttinger Unipräsident Tolan endgültig abgewählt - Swen Pförtner / picture alliance / dpa"
    },
    {
      "title": "Verurteilte Holocaustleugnerin Ursula Haverbeck ist tot",
      "teaser": "Sie leugnete die Schoa und war deswegen etliche Male vor Gericht, unter Extremisten galt sie als Heldin. Nun ist Ursula Haverbeck gestorben. Sie wurde 96 Jahre alt.",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-ist-tot-holocaustleugnerin-starb-im-alter-von-96-jahren-a-7de5b696-eea9-4c29-a875-517c0a8e1064",
      "image_title": "Ursula Haverbeck ist tot - Ulrich Perrey / dpa"
    },
    {
      "title": "Baden-Württemberg und Bayern Unwetterwarnung wegen starken Schneefalls in Teilen Süddeutschlands",
      "teaser": "»Gefahr für Leib und Leben«: Der Deutsche Wetterdienst warnt vor starkem Schneefall in einigen Regionen von Baden-Württemberg und Bayern. Erwartet werden bis zu 30 Zentimeter Neuschnee.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-unwetterwarnung-wegen-starken-schneefalls-in-baden-wuerttemberg-und-bayern-a-f7d76038-2bc8-4d02-836b-d81dbd33b9b7",
      "image_title": "Unwetterwarnung wegen starken Schneefalls in Teilen Süddeutschlands - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Ministerium senkt Anforderungen Auch Seiteneinsteiger können in Sachsen-Anhalt Schulleiter werden",
      "teaser": "Weil in Sachsen-Anhalt viele Schulleiterstellen nicht besetzt werden können, schraubt das Bildungsministerium die Anforderungen für das Amt herunter. Bewerber müssen keine regulär ausgebildeten Lehrer sein.",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-anhalt-senkt-anforderungen-auch-seiteneinsteiger-koennen-schulleiter-werden-a-d1d7203f-1f9e-4151-b52d-404a3d82ed87",
      "image_title": "Auch Seiteneinsteiger können in Sachsen-Anhalt Schulleiter werden - picture alliance / dts-Agentur"
    },
    {
      "title": "Festnahme in Krefeld Mann soll Kinder auf Schultoiletten missbraucht haben",
      "teaser": "In Krefeld will die Polizei an diesem Donnerstag verstärkt Präsenz an Schulen zeigen. Zuvor sollen zwei Kinder auf Schultoiletten sexuell missbraucht worden sein. Ein Verdächtiger wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/bildung/krefeld-mann-soll-kinder-auf-schultoiletten-missbraucht-haben-a-64663f4e-9da6-4c1b-aefe-c6ba47058513",
      "image_title": "Mann soll Kinder auf Schultoiletten missbraucht haben - LarsxFroehlich / Funke Foto Services / IMAGO"
    },
    {
      "title": "Hunderttausende ohne Strom Mindestens zwei Tote bei heftigem Sturm an der US-Westküste",
      "teaser": "Überflutungen, umgestürzte Bäume und Strommasten: Im Westen der USA tobt ein heftiger Sturm. Mindestens zwei Menschen kamen dabei im Bundesstaat Washington bislang ums Leben.",
      "url": "https://www.spiegel.de/panorama/usa-mindestens-zwei-tote-bei-heftigem-sturm-an-der-westkueste-hunderttausende-ohne-strom-a-69d0b81f-2ef7-43a8-9da4-a49b10a888d1",
      "image_title": "Mindestens zwei Tote bei heftigem Sturm an der US-Westküste - David Ryder / REUTERS"
    },
    {
      "title": "Vulkan in Island Lava sprudelt, Ort evakuiert",
      "teaser": "Es ist der siebte Vulkanausbruch seit Dezember 2023: In Island strömt erneut Lava aus einer langen Erdspalte. Ein kleiner Fischerort wird sicherheitshalber evakuiert.",
      "url": "https://www.spiegel.de/panorama/island-vulkan-ausgebrochen-ort-evakuiert-a-facb4870-87a6-4cc4-97f2-cd2a41d1d9f8",
      "image_title": "Lava sprudelt, Ort evakuiert - Marco di Marco / AP"
    },
    {
      "title": "Auktion in Nashville Beatles-Gitarre für mehr als eine Million Dollar versteigert",
      "teaser": "George Harrison soll in den Anfangsjahren der Beatles keine Gitarre so häufig benutzt haben wie diese: Eine »Futurama«-E-Gitarre, 1959 erworben, hat bei einer Auktion in den USA viel Geld eingebracht.",
      "url": "https://www.spiegel.de/panorama/leute/beatles-gitarre-fuer-mehr-als-eine-million-dollar-versteigert-a-0d80905c-7d1e-4aba-b133-43b2ff45be9a",
      "image_title": "Beatles-Gitarre für mehr als eine Million Dollar versteigert - Julien's Auctions / dpa"
    },
    {
      "title": "Umfrage unter 10- bis 16-Jährigen Warum Mathe bei vielen Schülern als Problemfach gilt",
      "teaser": "»Ich habe Angst vor Mathe.« Rund ein Fünftel der 10- bis 16-Jährigen stimmt dieser Aussage zu, zeigt eine neue Studie. Warum Mathematik und andere MINT-Fächer oft unbeliebt sind und was dagegen helfen könnte. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/schule-warum-mathe-bei-vielen-schuelern-als-problemfach-gilt-a-898cbbdf-3401-45f3-840b-809a26e9a9fe",
      "image_title": "Warum Mathe bei vielen Schülern als Problemfach gilt - Felix Kästle / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Prozess in Georgia Mörder von Laken Riley zu lebenslanger Haft verurteilt",
      "teaser": "Der Fall diente im US-Wahlkampf als Vorlage für rechte Hetze: Ein illegal eingereister Mann ermordete die Studentin Laken Riley auf dem Unicampus. Jetzt wurde in dem Prozess das Urteil verkündet.",
      "url": "https://www.spiegel.de/panorama/prozess-in-georgia-moerder-von-laken-riley-zu-lebenslanger-haft-verurteilt-a-b91f14fc-7b70-4907-aeb0-ea33ddb60c92",
      "image_title": "Mörder von Laken Riley zu lebenslanger Haft verurteilt - Hyosub Shin / AP"
    },
    {
      "title": "Ermittlungen wegen Vergewaltigungsvorwürfen Mette-Marits Sohn Marius Høiby muss in Untersuchungshaft",
      "teaser": "Immer neue Ermittlungen gegen Marius Borg Høiby: Der älteste Sohn der künftigen norwegischen Königin muss in Untersuchungshaft. Nun geht es auch um mutmaßliche Sexualdelikte, die sein Anwalt entschieden bestreitet.",
      "url": "https://www.spiegel.de/panorama/marius-borg-hoiby-untersuchungshaft-angeordnet-ermittlungen-wegen-missbrauchs-a-d17ad54a-bb26-4b0e-838e-664237c782ac",
      "image_title": "Mette-Marits Sohn Marius Høiby muss in Untersuchungshaft - Lise Aserud / picture alliance / AP"
    },
    {
      "title": "In Brief an seine Kinder Mario Götze beschreibt dramatische Frühgeburt seines Sohnes",
      "teaser": "In einem bewegenden Brief schreibt der Fußballprofi über die Geburt seines heute vierjährigen Sohnes. Nach dramatischen Stunden kam der frühzeitig zur Welt. Und Mario Götze musste sich zwischen Sport und Familie entscheiden.",
      "url": "https://www.spiegel.de/panorama/leute/mario-goetze-brief-ueber-die-dramatische-fruehgeburt-seines-sohnes-a-d041eab4-a82f-4652-8ac2-ccde21ea4365",
      "image_title": "Mario Götze beschreibt dramatische Frühgeburt seines Sohnes - Stuart Franklin / Getty Images"
    },
    {
      "title": "Weniger Pomp Papst Franziskus vereinfacht Regeln für päpstliche Bestattungen",
      "teaser": "Er will weder im Vatikan beigesetzt werden noch in einem dreifachen Sarg: Papst Franziskus hat neue Regeln für die Bestattungen von Päpsten erlassen. Der erste, auf den sie angewendet werden, ist er selbst.",
      "url": "https://www.spiegel.de/panorama/vatikan-papst-franziskus-vereinfacht-regeln-fuer-paepstliche-bestattungen-a-abdb409d-69d7-4854-ba8f-19000c1a06fe",
      "image_title": "Papst Franziskus vereinfacht Regeln für päpstliche Bestattungen - Michael Kappeler / dpa"
    },
    {
      "title": "Beschluss des Landeskirchenrates Mitteldeutsche evangelische Kirche schließt AfD-Mitglieder für Führungsrollen aus",
      "teaser": "Wer »menschenverachtende, fremdenfeindliche Positionen« vertritt, soll in der mitteldeutschen evangelische Landeskirche keine Leitungspositionen mehr bekleiden. Die Türen der Kirchen stünden jedoch weiterhin allen Menschen offen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/evangelische-kirche-kirche-in-mitteldeutschland-verbietet-afd-mitgliedern-leitende-positionen-a-34712bbc-c2cf-4531-bb8a-3c6c2a667d62",
      "image_title": "Mitteldeutsche evangelische Kirche schließt AfD-Mitglieder für Führungsrollen aus - Hendrik Schmidt / dpa"
    },
    {
      "title": "Mehr politische Straftaten und Jugendkriminalität BKA-Chef hält Sicherheitslage in Deutschland für angespannt",
      "teaser": "Deutschland ist nicht mehr so sicher wie vor der Pandemie, sagt BKA-Chef Holger Münch und sieht dafür verschiedene Gründe. Die Entwicklung von Jugendkriminalität verdiene »höchste Aufmerksamkeit«.",
      "url": "https://www.spiegel.de/panorama/kriminalstatistik-bka-chef-warnt-vor-steigenden-politischen-straftaten-und-jugendkriminalitaet-a-3379936c-29e0-4baf-840c-6cfd814940d3",
      "image_title": "BKA-Chef hält Sicherheitslage in Deutschland für angespannt - Boris Roessler / dpa"
    },
    {
      "title": "Prozess in Berlin Wie zwei Abou-Chaker-Brüder mit einem Durchfallattest vor Gericht durchfielen",
      "teaser": "Weil sie versucht haben sollen, mit falschen Attesten die Justiz zu täuschen, hat ein Gericht zwei Brüder einer Berliner Großfamilie zu Geldstrafen von mehreren Tausend Euro verurteilt. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-geldstrafen-fuer-abou-chaker-brueder-wegen-versuchter-justiztaeuschung-mit-gefaelschtem-attest-a-e8cab24a-79f5-4844-a084-9096720bfb0a",
      "image_title": "Wie zwei Abou-Chaker-Brüder mit einem Durchfallattest vor Gericht durchfielen - Olaf Wagner",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "17.000 Menschen zu wenig Halle kritisiert Volkszählung",
      "teaser": "Mit großem Aufwand zählten die statistischen Ämter vor zwei Jahren die Menschen in Deutschland. Doch Städte wie Halle beschweren sich, dass die Zahlen des Zensus zu niedrig sind. Für die Kommunen hängt viel daran.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/halle-kritisiert-volkszaehlung-17-000-menschen-zu-wenig-bei-zensus-2022-erfasst-a-55cdc9df-b973-4501-8a4d-9b6775c2a712",
      "image_title": "Halle kritisiert Volkszählung - Hendrik Schmidt / dpa"
    },
    {
      "title": "Umstrittene Warnung vor gefährlichen Bezirken Berlins Bürgermeister stellt sich hinter Polizeipräsidentin",
      "teaser": "Die Berliner Polizeipräsidentin Barbara Slowik wurde heftig kritisiert, weil sie jüdischen und queeren Menschen riet, in bestimmten Gegenden der Hauptstadt vorsichtig zu sein. Bürgermeister Wegner findet aber: »Sie spricht die Probleme offen an«.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-kai-wegner-lobt-polizeipraesidentin-barbara-slowik-fuer-warnung-a-5636ef25-a4b5-434f-b730-b26bc6d564ba",
      "image_title": "Berlins Bürgermeister stellt sich hinter Polizeipräsidentin - Jörg Carstensen / dpa"
    },
    {
      "title": "Norwegische Königsfamilie Ermittler werfen Mette-Marits Sohn Marius Borg Høiby weiteres Sexualdelikt vor",
      "teaser": "Neue Anschuldigungen gegen den Sohn der norwegischen Kronprinzessin Mette-Marit: Die Polizei ermittelt in einem zweiten Fall wegen einer mutmaßlichen Sexualstraftat. Marius Borg Høiby streitet die Vorwürfe ab.",
      "url": "https://www.spiegel.de/panorama/justiz/marius-borg-hoiby-ermittler-werfen-mette-marits-sohn-weiteres-sexualdelikt-vor-a-31efb087-1d14-4633-9940-91bd4ec627a5",
      "image_title": "Ermittler werfen Mette-Marits Sohn Marius Borg Høiby weiteres Sexualdelikt vor - Marius Gulliksrud / STELLA / ddp"
    },
    {
      "title": "Tochter des Angeklagten im Fall Pelicot »Du wirst allein zugrunde gehen«",
      "teaser": "Im Prozess um die dutzendfache Vergewaltigung von Gisèle Pelicot sind der Angeklagte und seine Tochter aufeinandergetroffen. Sie vermutet, ebenfalls missbraucht worden zu sein. Es wurde laut im Gerichtssaal.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-vergewaltigungsprozess-in-avignon-plaedoyers-beginnen-a-97171a33-9547-4528-9578-8ed85052f116",
      "image_title": "»Du wirst allein zugrunde gehen« - Guillaume Horcajuelo / EPA"
    }
  ]
}