{
  "timestamp": "2024-01-26T16:01:26",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wechsel aufs Gymnasium Neue Schule, schlechte Noten – muss das sein?",
      "teaser": "Wenn Kinder aufs Gymnasium gehen, sackt ihre schulische Leistung oft erst mal ab. Doch Eltern und Lehrkräfte können etwas dagegen tun. Professorin Silvia-Iris Beutel gibt Tipps. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/wechsel-aufs-gymnasium-neue-schule-schlechte-noten-muss-das-sein-a-0c208e8a-c8cd-44e9-936e-2289dc0faf7c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f5367c7-c9e0-4583-848d-745bd411828e_w872_r1.778_fpx68.31_fpy49.99.jpg",
      "image_title": "Neue Schule, schlechte Noten – muss das sein? - Ute Grabowksy / photothek / IMAGO"
    },
    {
      "title": "Arbeitsplatz Schule Hölle Referendariat – so werden die Lehrer von morgen vergrault",
      "teaser": "Neue Lehrkräfte werden überall dringend gesucht. Doch im Referendariat nach dem Studium fühlen sich viele von ihren Ausbildern gedemütigt, verzweifeln an ihrer Berufswahl. Einige wollen das nicht länger hinnehmen. Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/referendariat-fuer-lehrkraefte-system-aus-willkuer-und-ungerechtigkeit-a-67a0daaa-6fa2-4567-88c9-c795f6fb6766",
      "image_title": "Hölle Referendariat – so werden die Lehrer von morgen vergrault - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Abgebrochene Kundgebung in München »Haltet alle zusammen. Morgen könntet ihr die Nächsten sein«",
      "teaser": "Mehr als 100.000 Menschen demonstrierten in München gegen Rechtsextremismus. Für manche Teilnehmer war es die erste Demo – andere denken bereits darüber nach auszuwandern. Von Tobias Lill, München",
      "url": "https://www.spiegel.de/panorama/demonstration-gegen-rechts-in-muenchen-haltet-zusammen-morgen-koenntet-ihr-die-naechsten-sein-a-05476da9-95eb-4bf5-8bc5-6fdfffe42b5e",
      "image_title": "»Haltet alle zusammen. Morgen könntet ihr die Nächsten sein« - Tobias Lill / DER SPIEGEL",
      "author": "Tobias Lill, München"
    },
    {
      "title": "Marienburg bei Hannover Ein Märchenschloss in Not",
      "teaser": "»Neuschwanstein des Nordens«: Früher zoffte sich Ernst August Prinz von Hannover mit seinem Sohn um die Marienburg – heute streitet die Landesregierung mit dem Pächter. Und Touristen müssen draußen bleiben. Warum? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/marienburg-bei-hannover-ein-maerchenschloss-in-not-a-66b58c67-515a-4d99-a355-44ffe5304dbe",
      "image_title": "Ein Märchenschloss in Not - Gerhard Westrich / laif",
      "author": "Hubert Gude"
    },
    {
      "title": "#MeToo an der Universität »Ich begehre Dich, ich fördere Dich«",
      "teaser": "Die Goethe-Universität Frankfurt hat einem Dozenten gekündigt, der während eines Onlineseminars heimlich Sex mit einer Studentin gehabt haben soll. Der Fall zeigt, wie mächtig sich manche Hochschullehrer fühlen. Von Lukas Eberle, Juliane Löffler und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/panorama/bildung/metoo-an-der-universitaet-frankfurt-ich-begehre-dich-ich-foerdere-dich-a-55853f6b-409a-4075-8f73-43f9fb0f37e6",
      "image_title": "»Ich begehre Dich, ich fördere Dich« - Marzena Skubatz / DER SPIEGEL",
      "author": "Lukas Eberle, Juliane Löffler und Ann-Katrin Müller"
    },
    {
      "title": "Gedenktag in Freital Oberbürgermeister sagt Kranzniederlegung für Opfer des Nationalsozialismus ab",
      "teaser": "Ein AfD-Politiker sollte im sächsischen Freital die Rede zum Holocaust-Gedenken halten. Nach heftiger Kritik und Drohungen hat der Oberbürgermeister jetzt die Veranstaltung abgesagt.",
      "url": "https://www.spiegel.de/panorama/freital-oberbuergermeister-sagt-kranzniederlegung-fuer-opfer-des-nationalsozialismus-ab-a-2d407be0-8295-4112-84ee-01bcaf750752",
      "image_title": "Oberbürgermeister sagt Kranzniederlegung für Opfer des Nationalsozialismus ab - Sebastian Kahnert / dpa"
    },
    {
      "title": "Experimentelle Hinrichtung eines US-Gefangenen Gegen 19.58 Uhr begann die Stickstoffzufuhr, um 20.08 Uhr hörte Smith auf zu atmen",
      "teaser": "Menschenrechtsexperten warnten vor einem möglicherweise grausamen Tod für Kenneth Eugene Smith. Nun wurde der Gefangene in Alabama mithilfe von Stickstoff exekutiert. Eine lokale Medienvertreterin berichtet von den letzten Minuten des Mannes. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/us-gefangener-kenneth-smith-so-beschreibt-eine-zeugin-der-hinrichtung-seinen-sterbeprozess-a-99ba747b-6194-45bb-b7db-cb9d7ffe6698",
      "image_title": "Gegen 19.58 Uhr begann die Stickstoffzufuhr, um 20.08 Uhr hörte Smith auf zu atmen - Dave Martin / dpa",
      "author": "Sara Wess"
    },
    {
      "title": "»Gehsteigbelästigung« wegen Abtreibungen »Das Schlimmste wäre, wenn jemand wegen der Proteste nicht zur Beratung geht«",
      "teaser": "Radikale Abtreibungsgegner belagern Beratungsstellen für Schwangerschaftsabbrüche, setzen Frauen unter Druck. Ein neues Gesetz soll das nun stoppen. Eine Expertin erklärt, ob das gelingen kann. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schwangerschaftsabbruch-beratung-was-bringt-der-gesetzentwurf-zur-gehsteigbelaestigung-a-29b8ef10-d52d-46a1-92c6-265116af9833",
      "image_title": "»Das Schlimmste wäre, wenn jemand wegen der Proteste nicht zur Beratung geht« - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Wegen Lehrerkritik von Pisa-Chef Philologenverband verlangt Aussetzen von Pisa-Erhebungen in Deutschland",
      "teaser": "Der Philologenverband hält die Aussagen des Pisa-Koordinators für untragbar. Er fordert die Kultusminister auf, zu ihren Lehrkräften zu stehen – und die Teilnahmen an Pisa auszusetzen, solange Andreas Schleicher Chef ist.",
      "url": "https://www.spiegel.de/panorama/bildung/anderas-schleicher-kritisiert-lehrer-philologenverband-fordert-aussetzen-von-pisa-erhebungen-in-deutschland-a-6a955d22-7277-4576-8a10-1dbe5b785f76",
      "image_title": "Philologenverband verlangt Aussetzen von Pisa-Erhebungen in Deutschland - Armin Weigel/ dpa"
    },
    {
      "title": "Mehrfachmord in Rheinland-Pfalz 37-jähriger Tatverdächtiger aus Montabaur ist tot",
      "teaser": "Er soll seinen Vater, dessen Ehefrau und deren gemeinsamen Sohn getötet haben: Der 37-jährige Tatverdächtige im Fall Montabaur ist für tot erklärt worden. Seine Motive sind weiter unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/montabaur-37-jaehriger-tatverdaechtiger-ist-tot-a-be28b716-87c0-4d96-9d51-2cbc47b249e3",
      "image_title": "37-jähriger Tatverdächtiger aus Montabaur ist tot - Sascha Ditscher / dpa"
    },
    {
      "title": "Bestattungen in Schleswig-Holstein Leichen kompostieren? Ministerium zweifelt an Rechtsgrundlage",
      "teaser": "Ein Pilotprojekt in Schleswig-Holstein für alternative Beisetzungen sorgt seit Monaten für Diskussionen und Kritik. Nun räumt das zuständige Ministerium ein: Die bisherigen juristischen Grundlagen des Experiments sind unzureichend.",
      "url": "https://www.spiegel.de/panorama/justiz/bestattungen-mangelhafte-rechtsgrundlage-fuer-das-vorhaben-leichen-in-einem-schnellverfahren-zu-kompostieren-a-51db8422-0a7e-4f24-bcca-a79fce00b5c1",
      "image_title": "Leichen kompostieren? Ministerium zweifelt an Rechtsgrundlage - Christian Charisius / dpa"
    },
    {
      "title": "Große Bauchwunde und Stichverletzungen 17-Jähriger stirbt nach mutmaßlicher Messerattacke",
      "teaser": "In Hamburg hat ein Unbekannter am Donnerstag einen jungen Mann offenbar mit einem Messer schwer verletzt, nun ist er tot. Ob Opfer und Täter sich kannten, ist weiterhin unklar – eine Mordkommission ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/17-jaehriger-stirbt-nach-mutmasslicher-messerattacke-a-794ffc70-7269-425c-a3f1-f2c1e8442a20",
      "image_title": "17-Jähriger stirbt nach mutmaßlicher Messerattacke - Schröder / dpa"
    },
    {
      "title": "Illegale Adoptionen Die verkauften Kinder aus Georgien",
      "teaser": "Die eineiigen Zwillinge Amy Khvitia und Ano Sartania wussten 19 Jahre lang nichts voneinander. Dann entdeckten sie einer BBC-Doku zufolge, dass sie verkauft und adoptiert worden waren.",
      "url": "https://www.spiegel.de/panorama/illegale-adoptionen-die-verkauften-kinder-aus-georgien-a-2d9cdc27-ea38-40d9-8afb-383d068f3bab",
      "image_title": "Die verkauften Kinder aus Georgien - BBC"
    },
    {
      "title": "75 Jahre alt König Charles zur Prostatabehandlung im Krankenhaus",
      "teaser": "Wegen einer vergrößerten Prostata ist König Charles in eine Londoner Klinik eingeliefert worden. Die Erkrankung ist nach Angaben des Buckingham-Palastes gutartig.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-wie-geplant-im-krankenhaus-wegen-prostata-behandlung-a-1b548da9-16c2-420c-bc2d-80141c8da73a",
      "image_title": "König Charles zur Prostatabehandlung im Krankenhaus - Maja Smieskowska / dpa"
    },
    {
      "title": "Spanien 28 Grad am Mittelmeerstrand",
      "teaser": "Frühlingstemperaturen inmitten des spanischen Winters lockten am Donnerstag die Menschen an die Strände und Straßencafés. Aber selbst diejenigen, die das ungewöhnlich warme Wetter genießen, sind besorgt.",
      "url": "https://www.spiegel.de/panorama/hitze-in-spanien-im-januar-28-grad-an-der-costa-del-sol-a-7975db31-5e0e-4fad-9573-7c8477ff3c94"
    },
    {
      "title": "Vergleichsweise wenig 2023 hat der Blitz in Deutschland 316.000 Mal eingeschlagen",
      "teaser": "Messungen des Blitzinformationsdienstes zeigen, wo es in Deutschland vergangenes Jahr wie oft geblitzt hat. Am meisten betroffen war eine Stadt im Allgäu – mit durchschnittlich 2,9 Blitzeinschlägen pro Quadratkilometer.",
      "url": "https://www.spiegel.de/panorama/wetter-316-000-blitz-einschlaege-in-deutschland-a-a5e41b4f-5fb7-43e8-91f7-5c37a37011aa",
      "image_title": "2023 hat der Blitz in Deutschland 316.000 Mal eingeschlagen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Brandanschlag auf japanisches Trickfilmstudio Täter legt Berufung gegen Todesurteil ein",
      "teaser": "Weil er das japanische Zeichentrickfilmstudio Kyoto Animation in Brand gesetzt hatte und dadurch 36 Menschen starben, verurteilte ein Gericht den Mann zum Tode. Dagegen wehrt sich der 45-Jährige und legt Berufung ein",
      "url": "https://www.spiegel.de/panorama/justiz/japan-taeter-von-brandanschlag-auf-trickfilmstudio-legt-berufung-gegen-todesurteil-ein-a-47e0c8fb-27bf-4e36-a1a5-b37d64cdb312",
      "image_title": "Täter legt Berufung gegen Todesurteil ein - Kyodo / REUTERS"
    },
    {
      "title": "Mögliche Folgen bei Wahlen Südkorea diskutiert über »Dior-Taschen-Skandal« von First Lady Kim",
      "teaser": "Heimlich gefilmte Aufnahmen eines Geschenks an Südkoreas First Lady sorgen vor den Wahlen im April für eine Kontroverse für Präsident Yoon. Mitglieder seiner Partei fordern, sich für den Vorfall zu entschuldigen.",
      "url": "https://www.spiegel.de/panorama/leute/suedkorea-diskussion-ueber-dior-taschen-skandal-von-first-lady-kim-a-fffeacfc-d49d-4371-937d-2979183b1842",
      "image_title": "Südkorea diskutiert über »Dior-Taschen-Skandal« von First Lady Kim - YONHAP / EPA"
    },
    {
      "title": "AfD-Leute als Richter Wie Staatsfeinde die Verfassungsgerichte blockieren könnten",
      "teaser": "An Landesverfassungsgerichten sind schon seit Jahren Richter tätig, die von der AfD nominiert wurden. Muss man das hinnehmen? Und lässt es sich wenigstens am Bundesverfassungsgericht verhindern? Eine Analyse von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/wie-staatsfeinde-die-verfassungsgerichte-blockieren-koennten-a-f205bc54-c9f8-43a2-bc52-a78c90b40407",
      "image_title": "Wie Staatsfeinde die Verfassungsgerichte blockieren könnten - Manfred Bail / IMAGO"
    },
    {
      "title": "Proteste in Australien Indigene fordern Abschaffung des Nationalfeiertags",
      "teaser": "In Australien haben Indigene gegen den »Australia Day« protestiert, der an die Kolonisierung des Landes erinnert. Das Parlamentsgebäude wurde abgeriegelt, nachdem Menschen die Polizeiabsperrungen durchbrochen hatten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/australien-indigene-fordern-abschaffung-des-australia-day-a-db6ec1b3-82fc-4708-89bf-d30bcf662ac2",
      "image_title": "Indigene fordern Abschaffung des Nationalfeiertags - Jono Searle / EPA"
    },
    {
      "title": "Umstrittene Exekutionsmethode Alabama richtet erstmals Häftling mit Stickstoffgas hin",
      "teaser": "Ein letzter Eilantrag vor Gericht scheiterte: Der verurteilte Mörder Kenneth Smith ist im US-Bundesstaat Alabama hingerichtet worden. Er wurde mithilfe von Stickstoff exekutiert – als erster Todeskandidat in den USA überhaupt.",
      "url": "https://www.spiegel.de/panorama/justiz/hinrichtung-mit-stickstoff-an-kenneth-smith-in-alabama-vollzogen-a-8d4b9bd8-32ff-4dba-806c-f2558ec58fb7",
      "image_title": "Alabama richtet erstmals Häftling mit Stickstoffgas hin - Micah Green / REUTERS"
    },
    {
      "title": "Bis zu 50 Millionen Euro Schätzwert Klimt-Gemälde taucht wieder auf und soll versteigert werden",
      "teaser": "Jahrzehnte galt »Bildnis Fräulein Lieser« von Gustav Klimt als verschollen, die Fachwelt kannte es nur aus einer Schwarz-Weiß-Fotografie. Nun ist es in Privatbesitz gefunden worden – und kommt unter den Hammer.",
      "url": "https://www.spiegel.de/panorama/wien-klimt-gemaelde-taucht-wieder-auf-und-soll-versteigert-werden-a-0ec19ee0-149f-494d-9fa1-068ab92b7f44",
      "image_title": "Klimt-Gemälde taucht wieder auf und soll versteigert werden - Roland Schlager / dpa"
    },
    {
      "title": "Wo, warum, wie und wer? Was Sie über die Todesstrafe in den USA wissen müssen",
      "teaser": "Ein 58-jähriger Mörder steht im US-Bundesstaat Alabama kurz vor der Hinrichtung. Wie viele Menschen derzeit im Todestrakt sitzen, welche Methoden es gibt und wie die Bevölkerung dazu steht – Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/justiz/todesstrafe-in-den-usa-antworten-auf-die-wichtigsten-fragen-a-b25c0e39-9b4c-4709-a58b-f767417fdcec",
      "image_title": "Was Sie über die Todesstrafe in den USA wissen müssen - Rick Bowmer / AP"
    },
    {
      "title": "Tödliche Attacke an Schule in Baden-Württemberg Mitschüler bezichtigt mutmaßlichen Täter der rohen Gewalt an Ex-Freundin",
      "teaser": "Auf einem Privatgymnasium nahe Heidelberg soll ein 18-Jähriger eine gleichaltrige Schülerin erstochen haben. Der Tatverdächtige ist festgenommen, in der Gemeinde St. Leon-Rot herrscht Bestürzung. Aus St. Leon-Rot berichten Luise Land und Paul Weinheimer",
      "url": "https://www.spiegel.de/panorama/st-leon-rot-gewalttat-an-schule-in-baden-wuerttemberg-a-d588b2c1-a29a-47fa-ab5b-06613ec40e12",
      "image_title": "Mitschüler bezichtigt mutmaßlichen Täter der rohen Gewalt an Ex-Freundin - René Priebe / dpa"
    }
  ]
}