{
  "timestamp": "2024-10-28T17:01:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russisches Viertel in Berlin Die Oligarchenkolonie",
      "teaser": "In einer Siedlung am Berliner Grunewald haben sich vermögende Russen mit Luxusvillen eingedeckt, wie SPIEGEL-Recherchen zeigen. Mit großem Aufwand verstecken manche Hausherren ihren Reichtum. Ist der Staat machtlos?",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-wie-ein-viertel-zum-sicheren-hafen-fuer-russische-investoren-wurde-a-e713393f-66a5-4476-b49e-e5e6e282ebf8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f4d5b396-f44b-4676-b3a2-d62fa899e971_w872_r1.778_fpx38_fpy45.jpg",
      "image_title": "Die Oligarchenkolonie - [M] DER SPIEGEL; Foto: Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Streit über Vorratsdatenspeicherung Die Drecksarbeit sollen andere erledigen Der SPIEGEL-Leitartikel von Jörg Diehl",
      "teaser": "Berlin schafft es seit Jahren nicht, die Vorratsdatenspeicherung zu regeln. Dennoch erwartet die Politik, dass Sicherheitsbehörden erfolgreich Kriminalität bekämpfen. Das ist verlogen.",
      "url": "https://www.spiegel.de/politik/deutschland/kriminalitaet-bekaempfen-verlogenheit-der-politik-bei-der-vorratsdatenspeicherung-a-588688b4-34ea-41aa-90f1-c76c3fd050ac",
      "image_title": "Die Drecksarbeit sollen andere erledigen - imago stock&people / imago/Christian Ohde"
    },
    {
      "title": "Ex-Schüler über Missbrauch an der Odenwaldschule »Wir Opfer haben lebenslänglich«",
      "teaser": "Adrian Koerfer wurde als Schüler Opfer des systematischen Kindesmissbrauchs an der Odenwaldschule in Hessen. Jetzt hat er ein Mahnmal am Eingang zu dem ehemaligen Internat erkämpft. Ein Interview von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/odenwaldschule-ehemaliger-schueler-ueber-missbrauch-wir-opfer-haben-lebenslaenglich-a-0afd4348-1c90-4aa2-9b19-7a6065bb789f",
      "image_title": "»Wir Opfer haben lebenslänglich« - Gutschalk / IMAGO"
    },
    {
      "title": "Gefahren im Klassenchat Wie Eltern ihren Kindern bei Cybermobbing helfen können",
      "teaser": "Fast jeder fünfte Jugendliche wurde schon mal online gemobbt. »Eltern können ihre Kinder nicht davor bewahren«, sagt der Experte Uwe Leest und erklärt, was sie wissen sollten. Ein Interview von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cybermobbing-wie-eltern-ihren-kinder-helfen-koennen-a-43b4819e-e1d6-4304-bad3-3d23e4900213",
      "image_title": "Wie Eltern ihren Kindern bei Cybermobbing helfen können - Justin Paget / Digital Vision / Getty Images"
    },
    {
      "title": "Drogenschmuggel im Gefängnis Der Horrortrip kommt mit dem Liebesbrief",
      "teaser": "Neue synthetische Drogen überschwemmen die Gefängnisse. Sie sind fast unsichtbar, meist gelangen sie auf einem Blatt Papier in die Zellen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/drogen-psychoaktive-substanzen-wie-spice-erobern-die-gefaengnisse-a-c16d5407-b17b-4b34-a7ae-5681605bc569",
      "image_title": "Der Horrortrip kommt mit dem Liebesbrief - Dirk Opitz / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Versteck für den Notgroschen Haushaltshilfe entsorgt aus Versehen mit Geld gefüllte Matratze",
      "teaser": "In Italien war eine Reinigungskraft zu effizient: Die Frau brachte eine alte Matratze zur Deponie, die sie für Sperrmüll hielt. Tatsächlich hatte die Besitzerin darin viel Geld und Schmuck versteckt. Doch die Geschichte nahm ein gutes Ende.",
      "url": "https://www.spiegel.de/panorama/italien-haushaltshilfe-entsorgt-aus-versehen-mit-geld-gefuellte-matratze-a-88cfe077-b60e-4bc3-9ec4-027332b14a98",
      "image_title": "Haushaltshilfe entsorgt aus Versehen mit Geld gefüllte Matratze - Hans Wiedl / zb / picture alliance"
    },
    {
      "title": "Selena Gomez, Ice Spice & Anne Hathaway In Hollywood ist schon Halloween",
      "teaser": "Noch drei Tage bis zum liebsten Kostümfest der US-Amerikaner: Halloween. Schon jetzt läuft in sozialen Medien ein Wettkampf der Verkleidungen. Manche Promis sind kaum wiederzuerkennen.",
      "url": "https://www.spiegel.de/panorama/leute/selena-gomez-ice-spice-anne-hathaway-stars-im-fruehzeitigen-halloween-fieber-a-9b199a07-2568-4a20-a43e-2486c09b8520",
      "image_title": "In Hollywood ist schon Halloween - icespice / Instagram"
    },
    {
      "title": "Bayerns modernstes Gefängnis Vizegefängnisleiterin der JVA Augsburg weist Foltervorwürfe zurück",
      "teaser": "Eine Anwältin und eine ehemalige Gefängnisärztin erheben schwere Anschuldigungen gegen die Augsburger JVA. Die Staatsanwaltschaft ermittelt unter anderem gegen die Vizechefin. Im Fokus: eine Art Spezialzelle. Von Sara Wess und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/jva-augsburg-gablingen-vize-gefaengnisleiterin-weist-foltervorwuerfe-zurueck-a-411373fd-8868-4eb5-bbbb-b56b0488e105",
      "image_title": "Vizegefängnisleiterin der JVA Augsburg weist Foltervorwürfe zurück - Stefan Puchner / picture alliance / dpa",
      "author": "Sara Wess und Jean-Pierre Ziegler"
    },
    {
      "title": "Fall in Regensburger Klinik Krankenpflegerin zu lebenslanger Haft verurteilt",
      "teaser": "Mehrere Patienten in einer Regensburger Klinik sind offenbar zunächst betäubt und dann beraubt worden, eine Frau starb. Schuldig ist nach Überzeugung des Gerichts eine Krankenpflegerin.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-krankenpflegerin-zu-lebenslanger-haft-verurteilt-a-d7d34d09-ef7d-410f-bc4d-02a88bd3da83",
      "image_title": "Krankenpflegerin zu lebenslanger Haft verurteilt - Ute Wessels / picture alliance / dpa"
    },
    {
      "title": "Gewaltverbrechen Gruppenvergewaltigung in Iserlohn - Polizei ermittelt auch wegen Geiselnahme",
      "teaser": "Sechs Männer sollen einen 30-Jährigen in Iserlohn vergewaltigt und ihn dabei gefilmt haben. Die Polizei erweitert nun die Vorwürfe gegen die mutmaßlichen Täter.",
      "url": "https://www.spiegel.de/panorama/justiz/iserlohn-polizei-erweitert-ermittlungen-wegen-gruppenvergewaltigung-a-7f9dfab3-815e-4902-8d3d-7042d3a86a8b",
      "image_title": "Gruppenvergewaltigung in Iserlohn - Polizei ermittelt auch wegen Geiselnahme - Alex Talash / dpa"
    },
    {
      "title": "Gesunkene Luxusjacht Was neue Aufnahmen vom Wrack der »Bayesian« verraten",
      "teaser": "Noch immer liegt die Jacht »Bayesian« dort, wo sie vor Sizilien sank, am Meeresboden. Taucher einer Spezialeinheit untersuchen das Wrack. Neue Aufnahmen scheinen eine Theorie zum Untergang zu stützen. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesunkene-bayesian-videoaufnahmen-von-tauchern-sorgen-fuer-noch-groesseres-raetsel-a-478297a9-78c2-4759-9d83-c2d944ea5690",
      "image_title": "Was neue Aufnahmen vom Wrack der »Bayesian« verraten - Alberto Pizzoli / AFP",
      "author": "Miriam Khan"
    },
    {
      "title": "Öffentliche Fahndung Tödliche Schüsse in Oberösterreich – Schütze auf der Flucht",
      "teaser": "Die Polizei sucht einen 56-Jährigen, der in Oberösterreich zwei Menschen getötet haben soll. Der Mann wird als »äußerst gefährlich« eingestuft.",
      "url": "https://www.spiegel.de/panorama/justiz/bruchsal-polizei-sucht-56-jaehrigen-nach-toedlichen-schuessen-in-oberoesterreich-a-1d4bf210-45fc-4e22-b4c5-f028e7e624bd",
      "image_title": "Tödliche Schüsse in Oberösterreich – Schütze auf der Flucht - Matthias Lauber / AP"
    },
    {
      "title": "Baden-Württemberg Frau getötet – Leiche im Neckar gefunden",
      "teaser": "Eine Frau wurde gewaltsam getötet, ihre Leiche im Neckar bei Nürtingen entdeckt. Die Staatsanwaltschaft hat nun Details über das Opfer veröffentlicht. Der festgenommene Tatverdächtige soll sie persönlich gekannt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/leiche-im-neckar-staatsanwaltschaft-gibt-weitere-details-ueber-getoetete-66-jaehrige-bekannt-a-06673935-7bc3-49b8-89f6-5a686f33fe4c",
      "image_title": "Frau getötet – Leiche im Neckar gefunden - Franz Walter / imageBROKER / picture alliance"
    },
    {
      "title": "Landgericht Fulda Ex-Pfarrer muss wegen Kindesmissbrauchs in Haft",
      "teaser": "Ein ehemaliger katholischer Pfarrer forderte Kinder und Jugendliche auf einer Videochatplattform zu sexuellen Handlungen auf. Das Material speicherte er ab. Nun wurde er verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/fulda-ex-pfarrer-muss-wegen-schweren-sexuellen-kindesmissbrauchs-in-haft-a-6de124b7-ef73-4191-b93e-6812a1bbead0",
      "image_title": "Ex-Pfarrer muss wegen Kindesmissbrauchs in Haft - Lukas Fortkord / picture alliance / dpa"
    },
    {
      "title": "Eine Frau unter Männern Saoirse Ronan weist Paul Mescal im Live-TV zurecht",
      "teaser": "Saoirse Ronan wird online dafür gefeiert, dass sie ihren Schauspielerkollegen in einer Talkshow deren Privilegien aufgezeigt hat. Die Männer wurden nach Witzeleien über Selbstverteidigung dann plötzlich ganz kleinlaut.",
      "url": "https://www.spiegel.de/panorama/leute/saoirse-ronan-bei-graham-norton-die-schauspielerin-weist-paul-mescal-zurecht-a-fd4aa845-1c84-4a2a-8668-b27ed892e36a",
      "image_title": "Saoirse Ronan weist Paul Mescal im Live-TV zurecht - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Großeinsatz in Kirchberg ob der Donau Zwei Tote nach Schüssen in Oberösterreich",
      "teaser": "Im österreichischen Kirchberg ob der Donau soll ein Mann zwei Personen erschossen haben, Medienberichten zufolge soll es sich bei einem der Opfer um den Bürgermeister der Gemeinde handeln.",
      "url": "https://www.spiegel.de/panorama/justiz/zwei-tote-nach-schuessen-in-oberoesterreich-buergermeister-laut-medienberichten-tot-a-ea60358c-2311-4d2f-97fd-2303a844787f",
      "image_title": "Zwei Tote nach Schüssen in Oberösterreich - Wolfgang Weinhäupl / imageBROKER / picture alliance"
    },
    {
      "title": "Nach Scheidung von Joe Jonas Sophie Turner gratuliert ihrem neuen Freund öffentlich",
      "teaser": "In einem Instagram-Post anlässlich des 30. Geburtstags ihres Partners Peregrine Pearson hat die Schauspielerin Sophie Turner seltene Einblicke in ihre Beziehung gegeben. In den Kommentaren wird gegen ihren Ex-Mann ausgeteilt.",
      "url": "https://www.spiegel.de/panorama/leute/sophie-turner-gratuliert-ihrem-neuen-freund-peregrine-pearson-oeffentlich-zum-geburtstag-a-9d9c1684-8679-44bf-bb13-179d56e53a4f",
      "image_title": "Sophie Turner gratuliert ihrem neuen Freund öffentlich - Dave Benett / Stanley Zhu / Getty Images"
    },
    {
      "title": "Massenandrang in New York Timothée Chalamet crasht eigenen Doppelgängerwettbewerb",
      "teaser": "Ganze 50 Dollar winkten dem, der Filmstar Timothée Chalamet am ähnlichsten sieht. Seine Fans erschienen kostümiert, zu Hunderten. Dann tauchte der Schauspieler plötzlich selbst auf. Gewonnen hat allerdings ein anderer.",
      "url": "https://www.spiegel.de/panorama/timothee-chalamet-ueberraschender-auftritt-bei-eigenem-doppelgaengerwettbewerb-in-new-york-a-d918419a-38f9-4745-8e3c-25f76a944ddb",
      "image_title": "Timothée Chalamet crasht eigenen Doppelgängerwettbewerb - Stefan Jeremiah / AP"
    },
    {
      "title": "Tokio-Hotel-Sänger Bill Kaulitz träumt von einer Karriere als Musicalstar",
      "teaser": "Schon als kleiner Junge wollte er in einem Musical mitspielen, damals aber erhielt Bill Kaulitz keine Rolle. In Hamburg stand er nun bei »& Julia« auf der Bühne.",
      "url": "https://www.spiegel.de/panorama/leute/bill-kaulitz-traeumt-von-einer-karriere-als-musical-star-a-28f13915-68cc-4d2e-b7e2-38b81460112b",
      "image_title": "Bill Kaulitz träumt von einer Karriere als Musicalstar - Jonas Walzberg / dpa"
    },
    {
      "title": "Eva Mendes über Botox Gift lass nach – Eva Mendes spricht über Botox",
      "teaser": "Ein Vorteil von Botox ist seine Vergänglichkeit, findet zumindest Schauspielerin Eva Mendes. In einem Interview sprach die 50-Jährige offen über ihren Faltenkiller und kleine kosmetische Eingriffe.",
      "url": "https://www.spiegel.de/panorama/schoenheitsbehandlungen-eva-mendes-aeussert-sich-offen-ueber-botox-und-co-a-7d51599e-d3a7-49cc-97fc-7cf42530f70e",
      "image_title": "Gift lass nach – Eva Mendes spricht über Botox - Gotham / GC Images / Getty Images"
    },
    {
      "title": "Straßenverkaufswert von 2,6 Milliarden Euro Wie es zu Deutschlands größtem Kokainfund kam",
      "teaser": "Ein Hinweis führte zum Rekordfund: 35,5 Tonnen Kokain allein aus Schmuggelgeschäften nur einer einzigen Bande stellten Polizei und Zoll vergangenes Jahr sicher. Einblicke in ein durchorganisiertes Milliardengeschäft. Ein SPIEGEL-TV-Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/kokain-schmuggel-einblicke-in-ein-durchorganisiertes-milliardengeschaeft-a-12dd75b9-48a8-4de8-9cf1-f856be977740"
    },
    {
      "title": "Fußfotos statt Musikstreams Lily Allen verdient mehr Geld mit OnlyFans als mit Spotify",
      "teaser": "Im Juli hat sich die britische Sängerin Lily Allen einen OnlyFans-Account zugelegt. Der läuft offenbar besser als ihr Musikgeschäft.",
      "url": "https://www.spiegel.de/panorama/lily-allen-saengerin-verdient-mehr-geld-mit-onlyfans-als-mit-spotify-a-dddae000-a56c-4523-8537-0e7c5a888c28",
      "image_title": "Lily Allen verdient mehr Geld mit OnlyFans als mit Spotify - Justin Tallis / AFP"
    },
    {
      "title": "Kurvenreichste Straße Deutschlands Motorradfahrer stürzt 25 Meter in die Tiefe",
      "teaser": "Am Oberjochpass im Allgäu hat es einen schweren Motorradunfall gegeben. Der Fahrer geriet in den Gegenverkehr, kollidierte frontal mit einem Auto und wurde aus dem Sitz über die Leitplanke geschleudert.",
      "url": "https://www.spiegel.de/panorama/oberjochpass-motorradfahrer-stuerzt-25-meter-in-die-tiefe-nach-schwerem-unfall-a-8e98f2fc-4882-453d-8fba-c6b2a1d09124",
      "image_title": "Motorradfahrer stürzt 25 Meter in die Tiefe - Lino Mirgeler / dpa"
    },
    {
      "title": "Fischrettungsaktion Meterlange Welse aus Tschechien umgesetzt",
      "teaser": "In Tschechien, an der Grenze zu Sachsen wurden meterlange Welse ausgesetzt und schwimmen nun in der Elbe. Hobbyangler dürften allerdings angesichts der Wels-Welle aus dem Osten nicht auf ihre Kosten kommen.",
      "url": "https://www.spiegel.de/panorama/elbe-meterlange-welse-aus-tschechien-umgesetzt-a-ba743022-4df5-419b-bd22-36991b6f4359",
      "image_title": "Meterlange Welse aus Tschechien umgesetzt - Patrick Pleul/ dpa"
    },
    {
      "title": "Justizvollzugsanstalt Augsburg-Gablingen Keine Unterhosen, Decken und Matratzen: Auch Gefängnisärztin erzählt von Foltermethoden",
      "teaser": "Die Staatsanwaltschaft in Augsburg ermittelt nach Medienberichten gegen Mitarbeiter der Justizvollzugsanstalt Augsburg-Gablingen wegen des Verdachts auf Folter. Nun erhebt auch eine ehemalige Gefängnisärztin Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/folter-in-bayerischem-gefaengnis-auch-gefaengnisaerztin-erhebt-vorwuerfe-a-c69edb2a-ec2f-40a3-af41-241bafb6f224",
      "image_title": "Keine Unterhosen, Decken und Matratzen: Auch Gefängnisärztin erzählt von Foltermethoden - Karl-Josef Hildenbrand / picture alliance / dpa"
    }
  ]
}