{
  "timestamp": "2024-07-10T03:00:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zensus zur demografischen Entwicklung So leben Deutschlands Einwanderer",
      "teaser": "18 Millionen Menschen in der Bundesrepublik haben eine Einwanderungsgeschichte. Wann kamen sie oder ihre Eltern hierher? Wo wohnen sie, wie alt sind sie? Diese Grafiken zeigen es. Von Katrin Elger, Nina Krug und Rina Wahls",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zensus-2022-so-leben-einwanderer-in-deutschland-a-ade79d35-22ec-46a2-aaea-740cc0a57ad8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9da08cbd-5e07-486f-a01f-7419e9cdc80b_w872_r1.778_fpx48.91_fpy54.97.png",
      "image_title": "So leben Deutschlands Einwanderer - DER SPIEGEL",
      "author": "Katrin Elger, Nina Krug und Rina Wahls"
    },
    {
      "title": "Prozess im Mordfall Samuel Yeboah Wird der »Oberskin« Peter St. freigesprochen?",
      "teaser": "Beim Brandanschlag auf ein Asylbewerberheim im Jahr 1991 stirbt der Ghanaer Samuel Yeboah. Im Prozess wegen Beihilfe zum Mord geht es um einen verhängnisvollen Satz, der im Suff gefallen sein soll. Von Julia Jüttner, Koblenz",
      "url": "https://www.spiegel.de/panorama/justiz/mordfall-samuel-yeboah-freispruch-fuer-den-oberskin-peter-st-a-7cf4440c-a802-4b09-ba04-7e8be7a27e70",
      "image_title": "Wird der »Oberskin« Peter St. freigesprochen? - Thomas Frey / dpa",
      "author": "Julia Jüttner, Koblenz"
    },
    {
      "title": "Prozess in München Jérôme Boateng und die Mail seiner Mutter",
      "teaser": "Im Boateng-Prozess scheitert der Versuch einer Einigung erneut. Stattdessen rückt die Familiengeschichte in den Blickpunkt: Der Fußballer wehrt sich gegen den Vorwurf, er sei schon als Kind gewalttätig gewesen. Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-und-die-mail-seiner-mutter-schon-als-kind-gewalttaetig-a-f056a7d3-1aca-45db-bfa6-bd6234a665c4",
      "image_title": "Jérôme Boateng und die Mail seiner Mutter - Sven Hoppe / picture alliance / dpa",
      "author": "Jan Friedmann"
    },
    {
      "title": "OECD-Studie zur Integration in Deutschland Wir sind besser als gedacht",
      "teaser": "Die OECD sieht Deutschland bei der Integration auf einem guten Weg. Auf dem Arbeitsmarkt und beim Spracherwerb stehen Migranten hierzulande vergleichweise gut da. Doch vor allem zwei Gruppen sind deutlich abgehängt. Von Katrin Elger und Silke Fokken",
      "url": "https://www.spiegel.de/panorama/oecd-studie-zur-integration-in-deutschland-wir-sind-besser-als-gedacht-a-89e42474-80cb-4b66-81a8-9c1e20ce200a",
      "image_title": "Wir sind besser als gedacht - Willie B. Thomas / Getty Images",
      "author": "Katrin Elger und Silke Fokken"
    },
    {
      "title": "Biere einzeln mit Karte bezahlt Nach sechzehn Halben war das Maß voll",
      "teaser": "Ein junger Gast zahlte jedes seiner Getränke einzeln mit Karte – und geriet mit dem Wirt in Streit. Rekonstruktion einer Posse, die es so wohl nur in Deutschland geben kann. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/mamming-in-bayern-gast-zahlt-16-bier-einzeln-mit-karte-das-sagt-der-wirt-a-210b47d1-6e7b-4eab-b432-ed735b94c462",
      "image_title": "Nach sechzehn Halben war das Maß voll - Privat",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "»Basic Instinct«-Schauspielerin 18 Millionen Dollar futsch – Sharon Stone blieb nach Schlaganfall »null Geld«",
      "teaser": "Schauspielerin Sharon Stone war einst ein Superstar Hollywoods. 2001 erlitt sie einen Schlaganfall – und verlor anschließend offenbar ihr komplettes Erspartes. In einem Interview sprach sie nun über ihren Umgang damit.",
      "url": "https://www.spiegel.de/panorama/sharon-stone-hatte-nach-schlaganfall-null-geld-a-0050e6c9-1834-45fb-a317-f485158ecfe4",
      "image_title": "18 Millionen Dollar futsch – Sharon Stone blieb nach Schlaganfall »null Geld« - Michael Tran / AFP"
    },
    {
      "title": "Hitzefalle im Auto Welches Fenster schlägt man am besten ein?",
      "teaser": "Schon bei Temperaturen von 20 Grad können sich geparkte Autos in kurzer Zeit gefährlich aufheizen. Worauf muss man bei eingeschlossenen Kindern achten, und wie geht man als Zeuge vor? Der Überblick. Von Julian Aé und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/hitzefalle-im-auto-wie-schuetzt-man-kinder-vor-ueberhitzung-und-was-tun-als-zeuge-a-4b9acae5-deb1-4217-94cb-8ea7ef707de2",
      "image_title": "Welches Fenster schlägt man am besten ein? - Mayte Torres / Moment RF / Getty Images",
      "author": "Julian Aé und Kristin Haug"
    },
    {
      "title": "Unfall in München Straßenbahn stößt mit Auto zusammen – Tramfahrerin betrunken",
      "teaser": "In München hat eine Tramfahrerin offenbar ein abbiegendes Auto übersehen. Nach der Kollision machte die Polizei einen Atemalkoholtest bei der 50-Jährigen. Der Wert: etwa 1,0 Promille.",
      "url": "https://www.spiegel.de/panorama/muenchen-strassenbahn-stoesst-mit-auto-zusammen-tramfahrerin-betrunken-a-85edf067-1745-4964-b3c3-d74d31f91c25",
      "image_title": "Straßenbahn stößt mit Auto zusammen – Tramfahrerin betrunken - Sven Hoppe / dpa"
    },
    {
      "title": "New Yorks Kampf gegen Ratten Für die Tonne",
      "teaser": "New York City produziert Berge von Müll, überwiegend verwahrt in Plastiktüten. Davon profitieren Millionen von Ratten. Bürgermeister Eric Adams will das ändern und die Müllmengen im wahrsten Sinne des Wortes deckeln. Von Mathis Schneider",
      "url": "https://www.spiegel.de/panorama/new-york-city-ratten-profitieren-von-muellbergen-buergermeister-will-handeln-a-60c4c5cc-ac5a-43fd-bf3e-2ef84865c47b",
      "author": "Mathis Schneider"
    },
    {
      "title": "Schaden von 110.000 Euro Farbattacke auf Brandenburger Tor – Klimaaktivisten zu Freizeitarbeit verurteilt",
      "teaser": "Mit präparierten Feuerlöschern sprühten Klimaaktivisten im September 2023 orange Farbe an das Brandenburger Tor, die Empörung war groß. Nun gibt es ein weiteres Urteil in dem Fall.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-farbattacke-auf-brandenburger-tor-freizeitarbeit-fuer-klimaaktivisten-a-edef6b24-8158-482b-8323-efc7b5e80282",
      "image_title": "Farbattacke auf Brandenburger Tor – Klimaaktivisten zu Freizeitarbeit verurteilt - Paul Zinken / dpa"
    },
    {
      "title": "Prozess in Berlin Angehende Polizistin wegen rassistischer Äußerungen gegen Kollegen verurteilt",
      "teaser": "Eine Berliner Polizeibeamtin auf Probe ist wegen Beleidigung und Volksverhetzung zu einer Geldstrafe verurteilt worden. Laut Amtsgericht Tiergarten machte sie einen Kollegen mit Affengesten verächtlich.",
      "url": "https://www.spiegel.de/panorama/justiz/belin-angehende-polizistin-wegen-rassistischer-aeusserungen-gegen-kollegen-verurteilt-a-488f757c-a5aa-4535-aacc-279d2928e1a1",
      "image_title": "Angehende Polizistin wegen rassistischer Äußerungen gegen Kollegen verurteilt - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Gerichtsentscheidung zur Studienfinanzierung Bafög darf nicht niedriger sein als Bürgergeld",
      "teaser": "Eine Medizinstudentin fühlte sich ungerecht behandelt: Ihr Bafög sei zu niedrig bemessen. Ein Gericht gab ihr nun vorläufig recht – mit einer Entscheidung, die auch für andere wegweisend sein könnte.",
      "url": "https://www.spiegel.de/panorama/bildung/gerichtsentscheidung-bafoeg-darf-nicht-niedriger-sein-als-buergergeld-a-a72e9ac3-4e15-474d-b790-67a6e61db849",
      "image_title": "Bafög darf nicht niedriger sein als Bürgergeld - Patrick Seeger / picture alliance / dpa"
    },
    {
      "title": "Wer ist wer? Tödliche Schüsse am Filmset – das sind die wichtigsten Personen in Alec Baldwins »Rust«-Prozess",
      "teaser": "Beim Dreh des Westerns »Rust« starb Kamerafrau Halyna Hutchins, nun startet der Prozess gegen Schauspieler Alec Baldwin. Aus seiner Waffe kam der tödliche Schuss. Wer war beteiligt, wer wird aussagen? Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/alec-baldwin-rust-prozess-das-sind-die-wichtigsten-personen-a-f2d8b053-62cc-4e62-a006-06b477ada8c1",
      "image_title": "Tödliche Schüsse am Filmset – das sind die wichtigsten Personen in Alec Baldwins »Rust«-Prozess - Ross D. Franklin / dpa"
    },
    {
      "title": "Kuscheltier aus Restaurant TV-Koch Tim Mälzer vermisst seinen Teddy",
      "teaser": "Im Hamburger Restaurant von TV-Koch Tim Mälzer gehört er zum Inventar – doch nun ist Lokal-Teddy »Bärchen« verschwunden. Die Mitarbeiter haben einen Verdacht, wie das Kuscheltier abhandengekommen sein könnte.",
      "url": "https://www.spiegel.de/panorama/leute/entfuehrt-tv-koch-tim-maelzer-vermisst-seinen-teddy-baerchen-a-77762d70-6008-405b-a49c-195a4ba28c72",
      "image_title": "TV-Koch Tim Mälzer vermisst seinen Teddy - dpa"
    },
    {
      "title": "Prozess im Mordfall Samuel Yeboah Freispruch für den »Oberskin«",
      "teaser": "Der Ghanaer Samuel Yeboah starb 1991 beim Brandanschlag auf ein Asylbewerberheim in Saarlouis. Nun endet der Prozess gegen Peter St. wegen Beihilfe zum Mord.",
      "url": "https://www.spiegel.de/panorama/justiz/koblenz-prozess-im-mordfall-samuel-yeboah-freispruch-fuer-den-oberskin-a-83245a5b-f40b-4257-a6ea-24502b6daf44",
      "image_title": "Freispruch für den »Oberskin« - Thomas Frey / dpa"
    },
    {
      "title": "Wetter in Deutschland Das Sommer-Gastspiel bleibt kurz",
      "teaser": "Tief »Elke« bringt Schauer und Gewitter nach Deutschland. Vielerorts wird es ungemütlich, vereinzelt sind auch »unwetterartige Entwicklungen« möglich.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-sommer-gastspiel-bleibt-kurz-tief-elke-bringt-ungemuetliches-wetter-a-8bea424c-c99d-407b-8fd6-5d88e340013f",
      "image_title": "Das Sommer-Gastspiel bleibt kurz - Andreas Franke / IMAGO"
    },
    {
      "title": "Juristen mit kriminellen Neigungen Recht brechen statt Recht sprechen",
      "teaser": "Körperverletzung, Korruption, Rechtsbeugung: Manchmal kommen auch Richter und Staatsanwälte mit dem Gesetz in Konflikt. Hier sind neun teils aufsehenerregende Fälle aus den vergangenen Jahren.",
      "url": "https://www.spiegel.de/panorama/juristen-mit-kriminellen-neigungen-recht-brechen-statt-recht-sprechen-a-f5e8a22a-3c2f-4882-8160-fd9a307be550",
      "image_title": "Recht brechen statt Recht sprechen - arsenisspyros / iStockphoto / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Ermittlungen in Südafrika Elefant tötet Tourist in Nationalpark",
      "teaser": "Er stieg offenbar aus und ging auf die Tiere zu: Ein Mann ist im Pilanesberg-Nationalpark bei Johannesburg von einem Elefanten zu Tode getrampelt worden – womöglich weil die Tiere ein Junges verteidigen wollten.",
      "url": "https://www.spiegel.de/panorama/suedafrika-elefant-toetet-tourist-in-pilanesberg-nationalpark-a-1e5b7939-deb9-4bbe-a377-38f188913414",
      "image_title": "Elefant tötet Tourist in Nationalpark - Günter Lenz / imageBROKER / picture alliance"
    },
    {
      "title": "Ermittlungen in München Mord an vierfacher Mutter im Jahr 2000 – Ehemann angeklagt",
      "teaser": "In München wird eine 28-Jährige tot in ihrer Wohnung gefunden. Ihr Ehemann gerät schnell unter Verdacht, doch erst knapp ein Vierteljahrhundert später meldet sich ein Zeuge mit entscheidenden Hinweisen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-mord-an-vierfacher-mutter-im-jahr-2000-ehemann-jetzt-angeklagt-a-6beed7ff-df40-4b6b-bc64-6923edb11d6c",
      "image_title": "Mord an vierfacher Mutter im Jahr 2000 – Ehemann angeklagt - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Aufregervideo aus Italien Eltern klettern ungesichert durch die Dolomiten – mit Kleinkind auf dem Arm",
      "teaser": "Ein Video aus Italien sorgt für Empörung: Ein Mann und eine Frau klettern durch eine steile Bergpassage. Ungesichert, an steilen Abhängen entlang. Zusammen mit kleinen Kindern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/italien-eltern-klettern-ungesichert-auf-klettersteig-durch-die-dolomiten-mit-kleinkind-auf-dem-arm-a-b72b21e8-2895-4fe9-987d-5e1e88e057ea",
      "image_title": "Eltern klettern ungesichert durch die Dolomiten – mit Kleinkind auf dem Arm - Facebook"
    },
    {
      "title": "Spice Girl Ehrendoktorwürde für Mel B",
      "teaser": "Melanie Brown soll in ihrer nordenglischen Heimatstadt Leeds eine besondere Ehrung erhalten: die Ehrendoktorwürde – für ihre Musikkarriere und ihren Einsatz gegen häusliche Gewalt.",
      "url": "https://www.spiegel.de/panorama/leute/mel-b-ehrendoktorwuerde-fuer-spice-girl-melanie-brown-a-b3644f29-bc9e-41fd-a478-becd2902c3a9",
      "image_title": "Ehrendoktorwürde für Mel B - Santiago Felipe / Getty Images"
    },
    {
      "title": "Einsatz in München 90-Jähriger hält eingeklemmten Gehstock fest und wird von S-Bahn mitgeschleift",
      "teaser": "Er versuchte mit seinem Gehstock die Türen aufzuhalten und ließ auch nicht los, als die S-Bahn losfuhr: Ein alter Mann ist in München einige Meter mitgeschleift worden. Der Vorfall ging offenbar relativ glimpflich aus.",
      "url": "https://www.spiegel.de/panorama/muenchen-90-jaehriger-haelt-eingeklemmten-gehstock-fest-und-wird-von-s-bahn-mitgeschleift-a-6704674d-a001-437a-8a26-b89977cd98f3",
      "image_title": "90-Jähriger hält eingeklemmten Gehstock fest und wird von S-Bahn mitgeschleift - Stephan Rumpf / SZ Photo / picture alliance"
    },
    {
      "title": "Organisierte Kriminalität 18 Festnahmen bei Einsatz gegen die Mafia in Italien",
      "teaser": "Geldwäsche, Erpressung, Wucher: In Italien ermittelt die Polizei gegen zahlreiche mutmaßliche Mafiosi. Die Ermittler beschlagnahmten mehr als 130 Millionen Euro.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-18-festnahmen-bei-einsatz-gegen-die-mafia-a-e5a789de-c096-4079-b4ac-6e9c183a4b5d",
      "image_title": "18 Festnahmen bei Einsatz gegen die Mafia in Italien - Cecilia Fabiano / LaPresse / AP"
    },
    {
      "title": "Vermisstenfall in Bayern 58-Jähriger tot in Mühlrad entdeckt",
      "teaser": "Ein Müllermeister in Bayern findet eine Leiche in seinem Mühlrad. Nun ist klar: Bei dem Toten handelt es sich um einen 58-Jährigen, der seit mehreren Tagen gesucht wurde.",
      "url": "https://www.spiegel.de/panorama/bad-bocklet-in-bayern-vermisster-58-jaehriger-tot-in-muehlrad-entdeckt-a-ae3a36b2-da33-4507-9527-610faaae2fec",
      "image_title": "58-Jähriger tot in Mühlrad entdeckt - Maximilian Koch / IMAGO"
    }
  ]
}