{
  "timestamp": "2024-04-25T04:00:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "14- bis 29-Jährige in Deutschland Gestresst, pessimistisch – und empfänglich für Rechtspopulismus",
      "teaser": "Feiern ist unbeliebt und die mentale Belastung hoch: Jugendforscher sorgen sich um die Generation Z. Sie soll einer neuen Trendstudie zufolge kurz davor sein, den Optimismus zu verlieren – und würde zunehmend rechts wählen. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/studie-jugend-in-deutschland-ueber-die-generation-z-empfaenglich-fuer-rechtspopulismus-a-5d604a62-2f75-41b5-a630-24913f5bd549",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b0068655-e895-40b8-aa64-de2cb5e8d829_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Gestresst, pessimistisch – und empfänglich für Rechtspopulismus - Halfpoint Images / Moment RF / Getty Images",
      "author": "Swantje Unterberg"
    },
    {
      "title": "AfD-Mann vor Gericht Wie der Staatsanwalt Höcke in Bedrängnis bringen will",
      "teaser": "Wusste Björn Höcke, dass er in einer Rede einen SA-Spruch nutzte? Vor Gericht gibt er das unwissende Opfer. Der Staatsanwalt konfrontiert ihn mit weiteren Aussagen, die an die Nazizeit erinnern: »Das sieht nicht nach Zufall aus.« Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-afd-mann-vor-gericht-wie-die-anklage-seine-rhetorik-gegen-ihn-wendet-a-ae33f58e-46a6-4f5f-b05a-6fb17a3e24bd",
      "image_title": "Wie der Staatsanwalt Höcke in Bedrängnis bringen will - Jens Schlueter / AP"
    },
    {
      "title": "Beginn des Pessachfests »Wir müssen auch über die politische Bedeutung dieses Fests reden«",
      "teaser": "Israel befindet sich im Krieg gegen die Hamas, weltweit steigt die Zahl antisemitischer Übergriffe. Und inmitten von alldem beginnt das Pessachfest. Wie feiern Jüdinnen und Juden in Deutschland, können sie überhaupt feiern? Aufgezeichnet von Frauke Böger, Katrin Elger, Fabian Hillebrand und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pessach-fest-wie-juedinnen-und-juden-in-deutschland-feiern-a-566f45a1-2497-4a2e-8a93-4618d03b359d",
      "image_title": "»Wir müssen auch über die politische Bedeutung dieses Fests reden« - [M] DER SPIEGEL; Fotos: Franz Grünewald / DER SPIEGEL ; Boaz Arad; Harald Krieg / DER SPIEGEL"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Entweder oder – in Deutschland hat alles seine Ordnung Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Die Deutschen sind Meister der Trennung: Auf einem Fest wird entweder gegessen oder getanzt, und selbst bei Adidas und der Nationalmannschaft sind Verstand und Gefühl getrennt. Nur in einem Bereich ist es ganz anders.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kulturunterschiede-deutsche-sind-meisterhaft-beim-trennen-kolumne-a-4ca4eca6-c471-4eda-a353-5e76be4898fe",
      "image_title": "Entweder oder – in Deutschland hat alles seine Ordnung - ollo / iStock Unreleased / Getty Images"
    },
    {
      "title": "AfD-Bildungspolitik Wie rechte Ideologen Einfluss auf die Schulen nehmen könnten",
      "teaser": "Was wäre, wenn AfD-Politiker die Macht in den Kultusministerien übernähmen? Szenarien zeigen, wie viel Einfluss schon ein einzelner Amtsträger hätte – nicht nur auf die Demokratieerziehung. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/afd-bildungspolitik-wie-rechte-ideologen-einfluss-auf-schulen-nehmen-koennten-a-1fcbf10f-4bdd-4b36-b6dd-e73677a8b304",
      "image_title": "Wie rechte Ideologen Einfluss auf die Schulen nehmen könnten - Iona Dutz / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Möglicher Anschlagsplan bei Olympia Frankreich leitet Terrorermittlungen gegen 16-Jährigen ein",
      "teaser": "In den französischen Alpen ist ein Jugendlicher festgenommen worden. Er soll einen Angriff während der Olympischen Spiele angekündigt haben. Im Elternhaus wurden die Ermittler fündig.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-leitet-terrorermittlungen-gegen-16-jaehrigen-ein-a-7f7c5978-588d-40ba-9642-d0818a5198d4",
      "image_title": "Frankreich leitet Terrorermittlungen gegen 16-Jährigen ein - Benoit Tessier / REUTERS"
    },
    {
      "title": "Debatte über Steinmeiers Döner-Aktion »Das ist doch ein schönes Symbol« – »Es ist einfach ein bisschen oll« Ein Pro und Contra von Frauke Böger und Malte Göbel",
      "teaser": "Der Bundespräsident bringt auf seiner Türkeireise einen Dönerspieß mit. Unsere Autorin hält es für peinlich, unser Autor sieht ein schönes Bild interkultureller Alltagsverschränkung.",
      "url": "https://www.spiegel.de/panorama/frank-walter-steinmeier-und-der-doener-pro-und-contra-zum-geschenk-in-der-tuerkei-a-0775974e-7223-4f3b-95f3-9a8f99391bd8",
      "image_title": "»Das ist doch ein schönes Symbol« – »Es ist einfach ein bisschen oll« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Sechsjähriger weiter vermisst Kameraaufnahmen zeigen Jungen allein in Wohngebiet",
      "teaser": "Seit Montagabend suchen Rettungskräfte und Freiwillige nach einem Sechsjährigen. Eine Überwachungskamera nahm den Jungen in der Nähe seines Zuhauses auf. Nun sollen Süßigkeiten und Ballons helfen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bremervoerde-arian-kamerabilder-zeigen-vermissten-jungen-durch-wohngebiet-laufen-a-ec58f369-2c57-437e-b7c2-7b0e4ec12b44",
      "image_title": "Kameraaufnahmen zeigen Jungen allein in Wohngebiet - Daniel Reinhardt / dpa"
    },
    {
      "title": "Akropolis in Sepia Saharastaub färbt Athen im Blade-Runner-Look",
      "teaser": "Die griechische Hauptstadt leidet unter großen Mengen Wüstenstaub aus Afrika. Das Naturschauspiel sorgt für gesundheitliche Probleme, zieht aber auch Neugiere an.",
      "url": "https://www.spiegel.de/panorama/griechenland-saharastaub-faerbt-athen-orange-naturschauspiel-mit-gesundheitlichen-folgen-a-95d52fbd-bd9f-4cf5-bae6-0dd3332db91c"
    },
    {
      "title": "Kopf hinter der »Mocro-Mafia« Spanische Behörden lassen Drogenboss gegen Kaution frei – jetzt ist er verschwunden",
      "teaser": "Karim Bouyakhrichan war einer der meistgesuchten Menschen der Welt. Und ist es nun wohl wieder, weil ihn ein Gericht in Málaga auf Kaution freiließ. Die spanische Justiz sieht in dem Fall mindestens unglücklich aus.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-behoerden-lassen-drogenboss-auf-kaution-frei-und-ihn-fluechten-a-9a8cf4e0-bd0e-4b5f-92c2-811d3db34554",
      "image_title": "Spanische Behörden lassen Drogenboss gegen Kaution frei – jetzt ist er verschwunden - Jon Nazca / REUTERS"
    },
    {
      "title": "Cold Case in München Freispruch 45 Jahre nach dem »Silvestermord«",
      "teaser": "Der Fall eines 1978 getöteten Rentners bleibt ungelöst. In München wurde der Angeklagte freigesprochen – obwohl das Gericht ihn mit »überwiegender Wahrscheinlichkeit« für den Täter hält.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-angeklagter-45-jahre-nach-silvestermord-freigesprochen-a-360f729d-daac-4896-9401-cc82809e2426",
      "image_title": "Freispruch 45 Jahre nach dem »Silvestermord« - Sven Hoppe / dpa"
    },
    {
      "title": "Vorfall in der Türkei Zahnarzt bohrt Patient versehentlich Schraube ins Gehirn",
      "teaser": "In der Türkei soll ein Arzt einem Mann bei einer Zahnbehandlung eine Schraube durch den Kieferknochen in den Schädel gerammt haben. Nach dem Behandlungsfehler habe er ihn umgehend in ein Krankenhaus gefahren – und verschwand.",
      "url": "https://www.spiegel.de/panorama/tuerkei-zahnarzt-bohrt-versehentlich-schraube-in-gehirn-von-patient-a-b4c8d5b1-a333-49d7-929f-6b10b96da47a",
      "image_title": "Zahnarzt bohrt Patient versehentlich Schraube ins Gehirn - Patrick Pleul/ picture alliance / dpa"
    },
    {
      "title": "36 Jahre nach der Tat Freispruch für Mutter nach Sektenmord aufgehoben",
      "teaser": "Im Jahr 1988 erstickte im Hanauer Sektenmilieu ein vierjähriger Junge in einem Sack. Ein Gericht sprach die Mutter des Kindes vom Mordvorwurf frei. Doch nun wird der Fall wegen »Fehlern in der Beweisführung« neu verhandelt.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-freispruch-fuer-mutter-nach-sektenmord-aufgehoben-a-df7d6674-0eb7-4f2e-89d7-0ad2de0c82e6",
      "image_title": "Freispruch für Mutter nach Sektenmord aufgehoben - Arne Dedert / dpa"
    },
    {
      "title": "Protest in Mecklenburg gegen Asylheim Tumult vor dem Kreistag – Ermittlungen eingestellt",
      "teaser": "Bei Protesten gegen den Bau einer Flüchtlingsunterkunft in Mecklenburg hieß es, Rechtsextreme hätten versucht, den Kreistag zu stürmen. Die Staatsanwaltschaft ermittelte – und konnte nichts Strafbares entdecken.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grevesmuehlen-tumult-vor-dem-kreistag-staatsanwaltschaft-stellt-ermittlungen-ein-a-e4438322-0c98-4dfd-b56f-48f3800a6829",
      "image_title": "Tumult vor dem Kreistag – Ermittlungen eingestellt - Malte Behnk / dpa"
    },
    {
      "title": "Vorfall in Schleswig-Holstein Pflegekraft fällt aus – Rettungskräfte springen in Seniorenheim ein",
      "teaser": "War zu wenig Personal vor Ort? In einem Seniorenheim im Kreis Segeberg rückten Rettungskräfte zur Unterstützung aus. Die Heimleitung zeigte sich irritiert von dem Großeinsatz.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bark-in-schleswig-holstein-pflegekraft-faellt-aus-rettungskraefte-springen-in-pflegeheim-ein-a-b4a82b0c-6193-42d9-995e-0f25edc42d33",
      "image_title": "Pflegekraft fällt aus – Rettungskräfte springen in Seniorenheim ein - Monika Skolimowska / dpa"
    },
    {
      "title": "Vermeintlicher »Schlumpf«-Skandal Nach Polizeieinsatz wegen TikTok-Beiträgen – Mutter klagt gegen Schulleiter und Beamte",
      "teaser": "Wegen angeblich rechtsextremer Videos einer Schülerin wählte ein Direktor in Ribnitz-Damgarten den Notruf. Der Verdacht bestätigte sich nicht. Jetzt zieht die Mutter gegen die Beteiligten vor Gericht.",
      "url": "https://www.spiegel.de/panorama/bildung/ribnitz-damgarten-mutter-reicht-klage-gegen-schulleiter-und-polizei-ein-a-50e5ae5c-2471-47e2-9919-6a9af9fd9b4d",
      "image_title": "Nach Polizeieinsatz wegen TikTok-Beiträgen – Mutter klagt gegen Schulleiter und Beamte - Marc Stinger / IMAGO"
    },
    {
      "title": "Plagiatsvorwürfe gegen umstrittene Professorin Gericht erklärt Kündigung von Politologin Ulrike Guérot für rechtmäßig",
      "teaser": "Sie soll in mehreren Büchern plagiiert haben, deshalb hat die Uni Bonn der Professorin Ulrike Guérot gekündigt. Die wehrte sich vor dem Arbeitsgericht – und versuchte, sich als Opfer von Zensur darzustellen.",
      "url": "https://www.spiegel.de/panorama/bildung/ulrike-guerot-gericht-in-bonn-erklaert-kuendigung-von-politologin-fuer-rechtmaessig-a-f858576a-72f2-450c-b3c3-c45c47318c95",
      "image_title": "Gericht erklärt Kündigung von Politologin Ulrike Guérot für rechtmäßig - Oliver Berg / dpa"
    },
    {
      "title": "Gefühlte Temperatur bei 52 Grad Thailändische Behörde warnt vor Extremhitze in Bangkok",
      "teaser": "Menschen sollen sich nicht im Freien aufhalten, nachts sinken die Temperaturen selten auf unter 30 Grad: Thailand kämpft mit ungewöhnlich heißem Wetter. Auch ein anderes südostasiatisches Land ist betroffen.",
      "url": "https://www.spiegel.de/panorama/thailaendische-behoerde-warnt-vor-extremhitze-in-bangkok-a-22c2d33e-90a3-49b1-9705-3b0e87216e9a",
      "image_title": "Thailändische Behörde warnt vor Extremhitze in Bangkok - Carola Frentzen / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Ausbruch nahe Buckingham Palace Entlaufene Pferde jagen durch London",
      "teaser": "Chaos in der britischen Hauptstadt: In London sind Pferde des britischen Militärs reiterlos durch die Straßen geprescht. Eines der Tiere stieß offenbar mit einem Taxi zusammen, vier Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/london-entlaufene-pferde-jagen-durch-die-innenstadt-vier-verletzte-a-2e1e7c47-1bd3-43ad-9136-cb845a74eeee",
      "image_title": "Entlaufene Pferde jagen durch London - Jordan Pettitt / PA / AP"
    },
    {
      "title": "Reinigung durch Spezialfirma Teewurst verschmiert A61",
      "teaser": "Ein Sattelzug hat auf der A61 bei Ludwigshafen einen Teil seiner fettigen Ladung verloren: Teewurst. Ursache war offenbar ein gebrochener Verriegelungsbolzen.",
      "url": "https://www.spiegel.de/panorama/a61-bei-ludwigshafen-teewurst-verschmiert-autobahn-a-88763a2a-f160-49ee-b657-f89cadd13857",
      "image_title": "Teewurst verschmiert A61 - Polizeiautobahnstation Ruchheim"
    },
    {
      "title": "Magen-Darm-Beschwerden Mehr als 300 Menschen erkranken nach Besuch des Stuttgarter Frühlingsfestes",
      "teaser": "Zahlreiche Menschen kämpfen mit Erbrechen und Durchfall, nachdem sie auf dem Stuttgarter Frühlingsfest gefeiert haben. Grund ist möglicherweise eine Infektion mit dem Norovirus.",
      "url": "https://www.spiegel.de/panorama/stuttgart-mehr-als-300-menschen-erkranken-nach-besuch-des-fruehlingsfestes-a-bc3cfd44-4d7c-415d-a648-1d1d99987e9b",
      "image_title": "Mehr als 300 Menschen erkranken nach Besuch des Stuttgarter Frühlingsfestes - Marijan Murat / dpa"
    },
    {
      "title": "Unfall in Berlin Frau verliert mit 3,7 Promille Kontrolle über ihren Wagen",
      "teaser": "Die Frau konnte keinen gültigen Führerschein vorweisen: In Berlin hat eine betrunkene Autofahrerin einen Unfall verursacht. In Sachsen-Anhalt zog die Polizei einen 66-Jährigen mit mehr als drei Promille aus dem Verkehr.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-54-jaehrige-verliert-mit-3-7-promille-kontrolle-ueber-ihren-wagen-a-3108ab2d-d219-4e5c-be00-97d7dba3cce2",
      "image_title": "Frau verliert mit 3,7 Promille Kontrolle über ihren Wagen - Carsten Rehder/ picture alliance/dpa"
    },
    {
      "title": "Unfall bei Atlanta Mehrere Crewmitglieder bei Dreharbeiten zu Eddie-Murphy-Film verletzt",
      "teaser": "Am Set des Films »The Pickup« hat sich ein Unfall ereignet. Mehrere Personen wurden verletzt. Das Studio kündigte an, die Hintergründe zu klären. Hauptdarsteller wie Eddie Murphy waren offenbar nicht vor Ort.",
      "url": "https://www.spiegel.de/panorama/leute/eddie-murphy-mehrere-crewmitglieder-bei-dreharbeiten-verletzt-a-0491aa51-1722-4150-a003-ff24ca384f83",
      "image_title": "Mehrere Crewmitglieder bei Dreharbeiten zu Eddie-Murphy-Film verletzt - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Sexuelle Gewalt in der katholischen Kirche Zwei der drei Missbrauchsbeauftragten im Bistum Augsburg legen Ämter nieder",
      "teaser": "Zwei Psychologen treten von ihren Ämtern als Aufklärer im Bistum Augsburg zurück. Den Verantwortlichen werfen sie mangelnden Aufklärungswillen vor, die wiederum berufen sich auf »neue datenschutzrechtliche Hürden«.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-zwei-der-drei-missbrauchsbeauftragten-im-bistum-augsburg-legen-aemter-nieder-a-d0bb6678-7098-4616-b57d-ebace2e614e6",
      "image_title": "Zwei der drei Missbrauchsbeauftragten im Bistum Augsburg legen Ämter nieder - Karl-Josef Hildenbrand / dpa"
    }
  ]
}