{
  "timestamp": "2024-02-19T03:01:54",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Stipendiaten zur AfD-Debatte »Meine Mutter hat mich letztens gefragt, wie sicher Polen sei«",
      "teaser": "Sie sind erfolgreich, sie haben eine Migrationsgeschichte, sie finden klare Worte: Wie fünf SPIEGEL-Stipendiaten die Debatte über die AfD wahrnehmen, was sie sorgt und was sie zu sagen haben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fuenf-starke-stimmen-gegen-rechtsextremismus-was-spiegel-stipendiaten-zur-afd-debatte-sagen-a-37b4043a-e700-4fb7-827b-a1e2ab2f3bb8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d1c9aec9-0a1e-4cd0-b014-1b5024381c47_w872_r1.778_fpx52_fpy29.jpg",
      "image_title": "»Meine Mutter hat mich letztens gefragt, wie sicher Polen sei« - Isabela Pacini / DER SPIEGEL"
    },
    {
      "title": "Vorfall im Görlitzer Park Prozess um mutmaßliche Gruppenvergewaltigung wird ausgesetzt",
      "teaser": "Mehrere Männer sollen in Berlin eine Frau vergewaltigt haben. Bis das Opfer befragt werden kann, soll der Prozess nach SPIEGEL-Informationen ausgesetzt werden. Die Angeklagten könnten profitieren. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitzer-park-in-berlin-prozess-um-mutmassliche-gruppenvergewaltigung-wird-ausgesetzt-a-20031236-d700-45fd-8aa1-e9bdcd7b177d",
      "image_title": "Prozess um mutmaßliche Gruppenvergewaltigung wird ausgesetzt - Sebastian Christoph Gollnow / picture alliance / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "»Schlafwandel-Prozess« in Lübeck Früherer Staatsanwalt wegen schweren Kindesmissbrauchs verurteilt",
      "teaser": "Ein früherer Staatsanwalt hat seinen Sohn beim Schlafwandeln missbraucht, wie er angab. Das Landgericht Lübeck verurteilte den 52-Jährigen nun zu einer Bewährungsstrafe von einem Jahr und sechs Monaten.",
      "url": "https://www.spiegel.de/panorama/justiz/luebeck-frueherer-staatsanwalt-wegen-schweren-kindesmissbrauchs-verurteilt-a-a55197ef-50e1-46d4-ac4e-339d58df5ce0",
      "image_title": "Früherer Staatsanwalt wegen schweren Kindesmissbrauchs verurteilt - Marcus Brandt / dpa"
    },
    {
      "title": "Berliner Wiederholungsvotum Eine Wahl, die sich so nicht wiederholen sollte Der SPIEGEL-Leitartikel von Dietmar Hipp",
      "teaser": "Mit zweijähriger Verspätung seine Stimme zur Bundestagswahl noch mal abgeben? Der absurde Fall in Berlin zeigt: Einsprüche gegen das Wahlergebnis sollten künftig zügiger geprüft werden – und besser nicht mehr vom Parlament selbst.",
      "url": "https://www.spiegel.de/panorama/berlin-eine-wahl-die-sich-so-nicht-wiederholen-sollte-meinung-a-db10b077-ac48-4431-833f-9712a22dcf76",
      "image_title": "Eine Wahl, die sich so nicht wiederholen sollte - Annegret Hilse / REUTERS"
    },
    {
      "title": "Ukrainer in Deutschland Vorläufig angekommen – oder nur davongekommen?",
      "teaser": "Vor bald zwei Jahren erreichten die ersten ukrainischen Kriegsflüchtlinge Deutschland, mittlerweile leben rund 1,1 Millionen hier. Wie es ihnen geht, was das Land mit ihnen macht und wie sie die Republik verändern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukrainer-in-deutschland-wie-geht-es-ihnen-was-macht-deutschland-mit-ihnen-a-b92d78fa-d392-439f-9640-9c76a9203d9f",
      "image_title": "Vorläufig angekommen – oder nur davongekommen? - Michael Matthey / dpa"
    },
    {
      "title": "Anklage wegen Missbrauchs und Vergewaltigung Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann",
      "teaser": "Er sitzt wegen Vergewaltigung und muss wegen weiterer mutmaßlicher Verbrechen in Braunschweig vor Gericht. Werden die Belastungszeugen dort für glaubwürdig befunden, könnte Christian B. auch im Fall Madeleine McCann eine Anklage drohen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-prozessbeginn-gegen-christian-b-wegen-anderer-vorwuerfe-a-86e0a5c7-a7b6-4fe5-ab7a-fcc28b25a797",
      "image_title": "Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann - Sang Tan / picture alliance / AP",
      "author": "Hubert Gude"
    },
    {
      "title": "US-Bundesstaat Minnesota Mann verschanzt sich mit sieben Kindern – und tötet drei Einsatzkräfte",
      "teaser": "Blutiges Ende einer Geiselnahme im Norden der USA: In Minnesota hat ein Schütze zwei Polizisten und einen Sanitäter erschossen. Auch der Täter selbst starb bei dem Einsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/minnesota-mann-verschanzt-sich-mit-sieben-kindern-und-toetet-drei-einsatzkraefte-a-14cdfc61-2bb9-4198-a702-a1fa919d821c",
      "image_title": "Mann verschanzt sich mit sieben Kindern – und tötet drei Einsatzkräfte - Abbie Parr / AP"
    },
    {
      "title": "Wienhausen in Niedersachsen Fahrerin aus sinkendem Auto gerettet",
      "teaser": "Eine Frau kommt mit ihrem Wagen im Kreis Celle von der Straße ab, fährt in einen Graben und kann sich nicht mehr selbst befreien. Rettungskräfte schlitzen das Dach des Cabrios auf und retten ihr so wohl das Leben.",
      "url": "https://www.spiegel.de/panorama/wienhausen-in-niedersachsen-fahrerin-aus-sinkendem-auto-gerettet-a-47017e5e-2de4-4efc-8f2e-403648882930",
      "image_title": "Fahrerin aus sinkendem Auto gerettet - Marcel Neumann / dpa"
    },
    {
      "title": "Burg im Spreewald Nazihausen, wirklich?",
      "teaser": "Hitlergrüße auf dem Pausenhof, Hakenkreuze auf den Schulbänken: Die Gemeinde Burg im Spreewald sorgte für einen Skandal. Unser Reporter hat vier Monate immer wieder den Ort besucht, der in den Ruf geriet, von Rechtsextremen ­beherrscht zu werden. Von Jonah Lemm und Sebastian Wells (Fotos)",
      "url": "https://www.spiegel.de/panorama/burg-im-spreewald-nazihausen-wirklich-a-ddcc8342-71e5-4028-913e-0e9c54f3902b",
      "image_title": "Nazihausen, wirklich? - Sebastian Wells / DER SPIEGEL",
      "author": "Jonah Lemm und Sebastian Wells (Fotos)"
    },
    {
      "title": "Großeinsatz am Flughafen Hamburg Eurowings-Airbus erleidet Reifenschaden bei der Landung",
      "teaser": "Die Maschine kam von Gran Canaria und wollte in Hamburg aufsetzen, doch bei der Landung platzten zwei Reifen. Wegen des Feuerwehreinsatzes wurde der Flugverkehr für rund 30 Minuten eingestellt.",
      "url": "https://www.spiegel.de/panorama/flughafen-hamburg-eurowings-airbus-erleidet-reifenschaden-bei-der-landung-a-2d8c557c-e1cb-429b-b4dc-8de27fee8002",
      "image_title": "Eurowings-Airbus erleidet Reifenschaden bei der Landung - Steven Hutchings / dpa"
    },
    {
      "title": "Vox-Sendung »Goodbye Deutschland« Dokusoap-Darsteller nach Prügelattacke in Schnellimbiss gestorben",
      "teaser": "Der aus der Vox-Sendung »Goodbye Deutschland« bekannte Musiker Umut Emre Aytekin ist tot. Offenbar wurde der 32-Jährige in einem Istanbuler Schnellimbiss attackiert.",
      "url": "https://www.spiegel.de/panorama/vox-sendung-goodbye-deutschland-darsteller-nach-pruegelattacke-verstorben-a-5bffb939-a16d-4131-8c3a-824043bff837",
      "image_title": "Dokusoap-Darsteller nach Prügelattacke in Schnellimbiss gestorben - Umut Emre Aytekin / Instagram"
    },
    {
      "title": "Rollende Praxis Wie ein Bus Menschen mit Post Covid hilft",
      "teaser": "Nicht die Long-Covid-Patienten kommen zum Arzt, der Arzt kommt zu ihnen – mit dem Bus. Die mobile Praxis könnte eine generelle Lösung für den Ärztemangel auf dem Land sein. Aus Saalfeld berichtet Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-wie-ein-bus-menschen-mit-post-covid-in-thueringen-hilft-a-9493a57d-5778-4a64-b55d-68119ed6643c",
      "image_title": "Wie ein Bus Menschen mit Post Covid hilft - Dominique Wollniok / DER SPIEGEL"
    },
    {
      "title": "Vierter Jahrestag Ataman wirft Deutschland Versagen nach Anschlag von Hanau vor",
      "teaser": "Vor vier Jahren ermordete ein Mann in Hanau neun Menschen, Tatmotiv: Rassismus. Von seinem Vater werden Angehörige der Opfer immer noch drangsaliert. Das prangert nun die Antidiskriminierungsbeauftragte Ferda Ataman an.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ferda-ataman-staat-hat-in-hanau-versagt-a-26deab5c-ea07-4c4a-b3b8-519f9397cdee",
      "image_title": "Ataman wirft Deutschland Versagen nach Anschlag von Hanau vor - Boris Roessler / dpa"
    },
    {
      "title": "In Niedersachsen Leichenteile in Kanal entdeckt",
      "teaser": "Spaziergänger fanden am Samstagnachmittag im Ems-Vechte-Kanal bei Nordhorn menschliche Überreste. Offenbar waren sie in mehrere Plastiktüten verpackt. Inzwischen ermittelt eine Mordkommission.",
      "url": "https://www.spiegel.de/panorama/justiz/nordhorn-ems-vechte-kanal-leichenteile-in-kanal-entdeckt-a-35a0a08b-492d-49fa-9ba5-a9497ba2eba1",
      "image_title": "Leichenteile in Kanal entdeckt - Christian Schock / dpa"
    },
    {
      "title": "Medienbericht zu Nord-Stream-2-Komplex Hat das Bergamt Stralsund Staatsgeheimnisse preisgegeben?",
      "teaser": "Das Bergamt Stralsund hat auf seiner Homepage sensible Militärdaten veröffentlicht. Nun prüft der Generalbundesanwalt laut einem Medienbericht, ob dabei Staatsgeheimnisse bekannt gegeben wurden.",
      "url": "https://www.spiegel.de/panorama/nord-stream-2-hat-das-bergamt-stralsund-staatsgeheimnisse-preisgegeben-a-658d5eb1-720e-4933-8626-52c4212317b2",
      "image_title": "Hat das Bergamt Stralsund Staatsgeheimnisse preisgegeben? - Stefan Sauer / dpa"
    },
    {
      "title": "Streit um antike Kunst Athen verärgert über Modenschau vor Parthenon-Fries in London",
      "teaser": "Griechenland fordert seit Jahren die Rückgabe des weltberühmten Parthenon-Frieses von den Briten. Die Fashion Week in London liefert nun Anlass für neuen Streit.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/athen-veraergert-ueber-modenschau-vor-parthenon-fries-in-london-a-5fd316d6-bd29-4a1e-ab02-bf94881e5497",
      "image_title": "Athen verärgert über Modenschau vor Parthenon-Fries in London - Jeff Spicer / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Unfall beim Einparken Mann stirbt auf Karnevalswagen",
      "teaser": "Bei einem Unfall mit einem Karnevalswagen ist in Venlo in den Niederlanden ein 45 Jahre alter Mann gestorben. Er wurde eingeklemmt, als der Wagen rückwärts in eine Halle rangiert wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/venlo-auf-karnevalswagen-eingeklemmt-45-jaehriger-stirbt-a-bf6e13b9-2fdf-4114-aa5e-10c305171324",
      "image_title": "Mann stirbt auf Karnevalswagen - Friso Gentsch / picture alliance / dpa"
    },
    {
      "title": "Spanisch-Französischer Gemüsekrieg Welche Tomate schmeckt am besten?",
      "teaser": "Zwischen Frankreich und Spanien tobt ein Tomatenkrieg, französische Winzer haben kürzlich sogar spanische Tomaten verbrannt. Gartenexpertin Ute Studer verrät, was da los ist. Und welche Tomate unschlagbar ist. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/spanien-und-frankreich-streiten-wegen-tomaten-welche-tomate-ist-unschlagbar-a-0f64c768-47a0-43bb-a0c5-e8ef348bbb9c",
      "image_title": "Welche Tomate schmeckt am besten? - Martin Studer",
      "author": "Timofey Neshitov"
    },
    {
      "title": "In Londoner Wohnung gefunden Fords »Star Wars«-Drehbuch für knapp 11.000 Pfund versteigert",
      "teaser": "»Han Solo«-Darsteller Harrison Ford vergaß sein Skript in der Wohnung, die er während der Dreharbeiten in England gemietet hatte. Auch ein Aufnahmeplan wechselte jetzt den Besitzer.",
      "url": "https://www.spiegel.de/panorama/star-wars-harrison-fords-drehbuch-von-1976-fuer-knapp-11-000-pfund-versteigert-a-b110b139-f683-4d7f-b982-a474f9da178a",
      "image_title": "Fords »Star Wars«-Drehbuch für knapp 11.000 Pfund versteigert - ddp images/ United Archives"
    },
    {
      "title": "Rentner für Linksterrorist gehalten SEK-Einsatz nach RAF-Fehlalarm im Regionalexpress",
      "teaser": "SEK-Beamte haben einen Mann aus einem Zug in Wuppertal geholt, weil ein Augenzeuge ihn für einen RAF-Terroristen gehalten hatte. Erst später wurde klar: Es handelte sich um eine Verwechslung.",
      "url": "https://www.spiegel.de/panorama/sek-einsatz-nach-raf-fehlalarm-im-regionalexpress-a-3c26c570-9daa-4f2b-913e-4a25cfbfcbf2",
      "image_title": "SEK-Einsatz nach RAF-Fehlalarm im Regionalexpress - Gianni Gattus / dpa"
    },
    {
      "title": "Bilder der Woche Faszination des freien Falls",
      "teaser": "Ein Sprung aus 20 Meter Höhe in einen Pool. Ein britischer See in der Form eines Herzens. Und Kinder als Sumo-Ringer. Das sind unsere Fotos der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-schwimm-wm-in-doha-und-ein-herz-see-in-grossbritannien-a-b1c1a4d5-ae39-49bf-86e2-ec8db392cfb2",
      "image_title": "Faszination des freien Falls - Maddie Meyer / Getty Images"
    },
    {
      "title": "Beim Wandern in Österreich 85-jährige Deutsche stürzt 180 Meter in den Tod",
      "teaser": "Eine deutsche Seniorin ist in Österreich beim Winterwandern ums Leben gekommen. Die 85-jährige Deutsche konnte nur noch tot aus einer Schlucht geborgen werden – nach einer nächtlichen Suche.",
      "url": "https://www.spiegel.de/panorama/justiz/damuels-oesterreich-85-jaehrige-deutsche-stuerzt-180-meter-in-den-tod-a-1e067d71-a250-4858-9855-122ac9d0e63f",
      "image_title": "85-jährige Deutsche stürzt 180 Meter in den Tod - Frank Bienewald / IMAGO"
    },
    {
      "title": "Hoeneß’ Erinnerungen an Haftzeit Zwei Euro von Ottmar Hitzfeld, für Schokolade",
      "teaser": "Gute Freunde kann niemand trennen: Als Uli Hoeneß wegen Steuerhinterziehung im Gefängnis saß, bekam er Besuch von einem treuen Weggefährten. Und das war kurios.",
      "url": "https://www.spiegel.de/panorama/leute/ottmar-hitzfeld-besucht-uli-hoeness-im-gefaengnis-schoki-in-der-strafanstalt-a-818dc424-7afc-490a-abbc-5cefdbcff78c",
      "image_title": "Zwei Euro von Ottmar Hitzfeld, für Schokolade - Andreas Gebert / dpa"
    },
    {
      "title": "Sprayer, Basejumper und die Hochhausruine Die Geistertürme von L.A.",
      "teaser": "Im Zentrum von Los Angeles ragen drei Hochhäuser halbfertig in die Höhe, und das seit Jahren. Graffitikünstler und sogar Fallschirmspringer haben die Bauruinen für sich entdeckt. Schön, sagt die Kunstszene. Kriminell, sagt die Polizei. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/panorama/los-angeles-oceanwide-plaza-die-geistertuerme-von-l-a-a-89e10360-ee52-4839-b196-c9fb176fa7a5",
      "image_title": "Die Geistertürme von L.A. - Robert Gauthier / Los Angeles Times / Getty Images",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Schwerer Unfall in Sachsen-Anhalt Fußgänger beim Überqueren der Autobahn tödlich verletzt",
      "teaser": "Auf der Autobahn 36 ist ein Jugendlicher, der zu Fuß unterwegs war, ums Leben gekommen. Er starb noch am Unfallort. Die Autobahn war für Stunden gesperrt.",
      "url": "https://www.spiegel.de/panorama/sachsen-anhalt-fussgaenger-beim-ueberqueren-der-autobahn-toedlich-verletzt-a-e8e6dc41-72d3-4406-9cf9-35b634d2767d",
      "image_title": "Fußgänger beim Überqueren der Autobahn tödlich verletzt - Klaus-Dietmar Gabbert / dpa"
    }
  ]
}