{
  "timestamp": "2024-06-18T13:09:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt in Kitas Gefüttert bis zum Erbrechen",
      "teaser": "Nahezu täglich sind Kitakinder Machtmissbrauch und Grenzüberschreitungen ausgesetzt. Doch nachweisen lässt sich das kaum. Fälle, die juristisch geahndet werden, sind nur die Spitze des Eisbergs. Ist gewaltfreie Erziehung ein unerreichbares Ideal? Von Miriam Olbrisch und Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/bildung/gewalt-in-kitas-machtmissbrauch-und-grenzueberschreitungen-gefuettert-bis-zum-erbrechen-a-0438a42b-d2db-4612-b479-f4f627df71d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/805c3d46-ca81-4c64-8403-014288b1b20e_w872_r1.778_fpx65_fpy28.jpg",
      "image_title": "Gefüttert bis zum Erbrechen - [M] DER SPIEGEL; Heiko Becker / dpa, Michael Gstettenbauer / IMAGO",
      "author": "Miriam Olbrisch und Katherine Rydlink"
    },
    {
      "title": "Moderator gegen Imker Böhmermann und die Bienenstichelei",
      "teaser": "TV-Moderator Jan Böhmermann will einem sächsischen Imker verbieten, mit seinem Gesicht zu werben. Nun befasst sich schon die zweite Instanz mit dem Fall. Und der Bienenzüchter gibt nicht klein bei. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/jan-boehmermann-gegen-imker-rico-heinzig-so-lief-die-verhandlung-in-dresden-a-8b1eabeb-73e7-4d99-8f61-a52df1a500c0",
      "image_title": "Böhmermann und die Bienenstichelei - Sebastian Kahnert / dpa"
    },
    {
      "title": "Diebstahlserie in Los Angeles »Warum klaut jemand einen Hydranten?«",
      "teaser": "In Los Angeles haben Diebe eine neue Beute für sich entdeckt: Hydranten. Hunderte wurden bereits geklaut, mehr als eine Million Dollar beträgt der Schaden. Wasserversorger und Behörden schlagen Alarm. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/panorama/los-angeles-hydranten-werden-zu-hunderten-gestohlen-a-d0209654-08e4-4615-b78b-3aafcb1d8a98",
      "image_title": "»Warum klaut jemand einen Hydranten?« - Golden State Water",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Razzien im Morgengrauen Niedersachsen verbietet Moscheeverein in Braunschweig",
      "teaser": "Die Polizei durchsucht mehrere Objekte: Nach SPIEGEL-Informationen gehen die Behörden gegen eine Moschee in Braunschweig vor. Die Aktivitäten des Vereins sollen sich »gegen die verfassungsmäßige Ordnung« richten. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/niedersachsen-verbietet-moschee-verein-in-braunschweig-a-ced9f8ba-5367-409c-a2da-e9558f677aee",
      "image_title": "Niedersachsen verbietet Moscheeverein in Braunschweig - Hauke-Christian Dittrich / picture alliance / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Nico Santos, Carolin Kebekus, Ski Aggu Prominente fordern strikte Einhaltung der Brandmauer gegen Rechtsextremismus",
      "teaser": "Dutzende Promis richten einen offenen Brief an die Parteivorsitzenden von Union, SPD, Grüne, FDP und den Linken. Sie fordern, die Brandmauer zu Rechtsextremen auf allen politischen Ebenen durchzusetzen – und Verstöße zu sanktionieren.",
      "url": "https://www.spiegel.de/panorama/leute/prominente-fordern-strikte-einhaltung-der-brandmauer-gegen-rechtsextremismus-a-c460ed9b-030d-4026-93ab-7555b39ee456",
      "image_title": "Prominente fordern strikte Einhaltung der Brandmauer gegen Rechtsextremismus - [M] Geisler-Fotopress / picture alliance; Thomas Banneyer / picture alliance / dpa; Markus Koeller / HMB Media"
    },
    {
      "title": "Mögliches Tötungsdelikt Polizei findet Leiche von 15-jährigem Mädchen am Rheinufer in Worms",
      "teaser": "Die Mutter hatte sich mit einem Verdacht an die Polizei gewandt: Sie glaube, ihre Tochter sei getötet worden. Nun haben Einsatzkräfte die Leiche der 15-Jährigen gefunden. Verdächtigt wird der Vater des Mädchens.",
      "url": "https://www.spiegel.de/panorama/justiz/worms-polizei-findet-leiche-von-15-jaehrigem-maedchen-am-rheinufer-a-fdd42930-18cd-4a86-b575-ac8f000eac76",
      "image_title": "Polizei findet Leiche von 15-jährigem Mädchen am Rheinufer in Worms - Michael Deines / Promediafoto / picture alliance"
    },
    {
      "title": "Polizeitrainer über Messerangriffe »Die Größe der Klinge ist unter Umständen gar nicht ausschlaggebend«",
      "teaser": "Bei einem Messerangriff müssen Polizisten sehr schnell und unter großem Stress handeln. Einsatztrainer Eckhard Niebergall sagt, worauf es dabei ankommt. Und was Politik und Staatsanwaltschaften anders machen sollten. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/justiz/polizeitrainer-ueber-messerangriffe-die-groesse-einer-klinge-ist-oft-gar-nicht-ausschlaggebend-a-4adacbe2-1d6d-4750-8616-27d99616babf",
      "image_title": "»Die Größe der Klinge ist unter Umständen gar nicht ausschlaggebend« - Florian Peljak / SZ Photo / picture alliance"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Aus Spanien Mutmaßlicher Anführer von Geldautomatensprengern nach Deutschland ausgeliefert",
      "teaser": "Er und seine Organisation sollen 40 Geldautomaten in Hessen, Baden-Württemberg und Rheinland-Pfalz gesprengt haben. Nun wurde ein 29-Jähriger in Spanien aufgespürt. Zuvor hatte er dort bereits eine Gefängnisstrafe abgesessen.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-mutmasslicher-anfuehrer-von-geldautomatensprengern-nach-deutschland-ausgeliefert-a-35568249-b155-4257-a4d4-cb7971013a71",
      "image_title": "Mutmaßlicher Anführer von Geldautomatensprengern nach Deutschland ausgeliefert - HärtelPRESS / IMAGO"
    },
    {
      "title": "Alljährlicher Erinnerungsmonat Morgan Freeman »verabscheut« den Black History Month",
      "teaser": "Mit dem Black History Month sollen Geschichte und Kultur schwarzer Menschen in den USA sichtbar gemacht werden. Oscarpreisträger Morgan Freeman ist kein Fan dieser Maßnahme. Seine Geschichte sei amerikanische Geschichte.",
      "url": "https://www.spiegel.de/panorama/leute/usa-oscarpreistraeger-morgan-freeman-kritisiert-den-black-history-month-a-3f6aad9f-6b7d-4930-b291-1ee78adf70c0",
      "image_title": "Morgan Freeman »verabscheut« den Black History Month - Valery Hache / AFP"
    },
    {
      "title": "NBA-Star Dennis Schröder setzt auf Homeschooling für seine Kinder",
      "teaser": "In den USA ist Homeschooling erlaubt und verbreitet. Auch Dennis Schröders Kinder werden zu Hause unterrichtet. Vor allem zwei Dinge kommen dem NBA-Star in der Schule zu kurz.",
      "url": "https://www.spiegel.de/panorama/leute/nba-dennis-schroeder-setzt-auf-homeschooling-fuer-seine-kinder-a-bdd4c424-34fd-4079-90ce-5da2cdad63e7",
      "image_title": "Dennis Schröder setzt auf Homeschooling für seine Kinder - Doug McSchooler / dpa"
    },
    {
      "title": "Verfassungsschutzbericht Innenministerin Faeser warnt vor Bedrohungen aus dem In- und Ausland",
      "teaser": "Extremismus, Spionage aus Russland und China: Bundesinnenministerin Nancy Faeser bezeichnet die Sicherheitslage in Deutschland als »angespannt«. Auch die islamistische Szene bleibt laut Verfassungsschutzbericht eine Gefahr.",
      "url": "https://www.spiegel.de/panorama/justiz/verfassungsschutzbericht-thomas-haldenwang-und-nancy-faeser-warnen-vor-extremismus-a-97687726-a658-485d-9568-bb1bf86d4e8f",
      "image_title": "Innenministerin Faeser warnt vor Bedrohungen aus dem In- und Ausland - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Tornados, Fallböen, Starkregen, Hagel Superzellen bringen schwere Gewitter nach Deutschland",
      "teaser": "Große Temperaturunterschiede und feuchte Luft sorgen am Dienstag für erhöhte Gewittergefahr. Jörg Kachelmann erklärt, was wo zu erwarten ist – und wie man sich verhalten sollte, wenn man trotzdem zum Public Viewing geht.",
      "url": "https://www.spiegel.de/panorama/wetter-tornados-fallboeen-starkregen-und-hagel-schwere-gewitter-am-dienstag-erwartet-a-a6f7e595-f534-4843-9d6f-7959d19b283c",
      "image_title": "Superzellen bringen schwere Gewitter nach Deutschland - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Wie sollten Schulen mit dem Ergebnis der Europawahl umgehen? Von Miriam Olbrisch",
      "teaser": "Sie wählten überwiegend AfD, Union oder Kleinstparteien: Nach der Europawahl bleibt die Frage, wie Erstwählerinnen und Erstwähler ticken. Und wie Lehrkräfte und Schüler auf den Rechtsruck reagieren können.",
      "url": "https://www.spiegel.de/panorama/bildung/europawahl-wie-sollten-schulen-mit-dem-ergebnis-umgehen-spiegel-bildungsnewsletter-a-73db4994-35b2-41f2-b1fb-f40cb5a68425",
      "image_title": "Wie sollten Schulen mit dem Ergebnis der Europawahl umgehen? - Dominik Butzmann / photothek / IMAGO"
    },
    {
      "title": "Neue Auswertung der Pisa-Studie 2022 So (un)kreativ denken 15-Jährige in Deutschland",
      "teaser": "Stumpfes Pauken war gestern: Jugendliche müssen heutzutage auch innovativ denken können, finden die Macher der Pisa-Studie. Doch auch in diesem Bereich landet Deutschland nur im Mittelfeld, wie eine neue Auswertung zeigt. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-daten-so-un-kreativ-denken-15-jaehrige-in-deutschland-a-5d2a7114-faea-4c76-ac9a-8bd00e63f540",
      "image_title": "So (un)kreativ denken 15-Jährige in Deutschland - Matthias Balk / picture alliance / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Bericht zur Bildungsungerechtigkeit Wo bleibt der Aufschrei? Der SPIEGEL-Leitartikel von Silke Fokken",
      "teaser": "Ein neuer Expertenbericht listet auf, wie ungerecht das deutsche Bildungssystem ist. Damit sich etwas ändert, müssten die Druck machen, die davon profitieren.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsungerechtigkeit-gut-situierte-akademiker-eltern-muessen-endlich-druck-machen-a-824f08e0-75f6-48f3-8c20-28d67e159221",
      "image_title": "Wo bleibt der Aufschrei? - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Cat-astrophe in der Nacht Whoopi Goldberg isst im Halbschlaf Katzenfutter",
      "teaser": "Sie war noch gejetlagged: US-Schauspielerin Whoopi Goldberg ist um 2 Uhr morgens aufgewacht und hatte Lust auf einen Snack. Eigentlich wollte sie Salzbrezeln knabbern, doch dann erwischte sie Knusperkissen für Katzen.",
      "url": "https://www.spiegel.de/panorama/leute/whoopi-goldberg-isst-nach-papst-audienz-im-halbschlaf-katzenfutter-a-a629d434-3b19-4019-a426-914dab4b59b0",
      "image_title": "Whoopi Goldberg isst im Halbschlaf Katzenfutter - ABACAPRESS / IMAGO"
    },
    {
      "title": "Kreativster Chefpatissier der Welt Dieser Franzose baut seine Ultra-Luxus-Torten wie Kathedralen",
      "teaser": "Bastien Blanc-Tailleur hat wohl einen der schönsten Berufe der Welt: Er kreiert Hochzeitstorten. Die Werke sind so luxuriös, dass er nur 15 davon im Jahr herstellt. Nun wurde der Franzose für seinen Einfallsreichtum geehrt.",
      "url": "https://www.spiegel.de/panorama/leute/hochzeitstorten-de-luxe-franzose-bastien-blanc-tailleur-zum-kreativsten-chef-patissier-der-welt-erklaert-a-32414719-5d2d-40eb-8b3f-eb64f0e8db87",
      "image_title": "Dieser Franzose baut seine Ultra-Luxus-Torten wie Kathedralen - bastien_blanc_tailleur / Instagram"
    },
    {
      "title": "Unwetterwarnung Gewitter mit Hagel und Starkregen erwartet",
      "teaser": "Der deutsche Wetterdienst warnt vor schweren Gewittern im Westen und der Mitte Deutschlands, einzelne Tornados könnten sich bilden. Gegen Abend werden auch im Osten Unwetter erwartet.",
      "url": "https://www.spiegel.de/panorama/wetter-schwere-gewitter-mit-hagel-und-starkregen-erwartet-a-f9d5487a-07d3-4243-b172-36c989747f42",
      "image_title": "Gewitter mit Hagel und Starkregen erwartet - Jan Woitas / dpa"
    },
    {
      "title": "Modeschöpfer Glööckler findet pinkes EM-Trikot der Nationalmannschaft »durchaus mutig«",
      "teaser": "Harald Glööckler ist Fan des pink- und lilafarbenen Trikots der deutschen Nationalmannschaft. Es sorge für Aufmerksamkeit. Ein großer Fußballfan ist der Modeschöpfer aber nicht. Schaut er sich die EM an?",
      "url": "https://www.spiegel.de/panorama/leute/harald-gloeoeckler-bezeichnet-pinkes-em-trikot-der-deutschen-nationalmannschaft-als-durchaus-mutig-a-b900b413-ba96-4482-aea9-27f22aabdd31",
      "image_title": "Glööckler findet pinkes EM-Trikot der Nationalmannschaft »durchaus mutig« - Jens Kalaene / dpa"
    },
    {
      "title": "Unfall in London Ian McKellen purzelt als John Falstaff von Theaterbühne",
      "teaser": "Schreckmoment im Noel Coward Theatre in London: In seiner Rolle als John Falstaff ist Ian »Gandalf« McKellen bei einer Kampfszene von der Bühne gestürzt. Der 85-Jährige befindet sich nun im Krankenhaus, soll aber guter Dinge sein.",
      "url": "https://www.spiegel.de/panorama/leute/ian-mckellen-im-krankenhaus-sturz-bei-theaterauffuehrung-in-london-a-aab988fc-e8d1-4b42-a6f3-0717443f84db",
      "image_title": "Ian McKellen purzelt als John Falstaff von Theaterbühne - Lionel Cironneau / AP"
    },
    {
      "title": "Mutmaßlich rassistischer Vorfall in Grevesmühlen Polizei korrigiert eigene Angaben zu Verletzung der Achtjährigen",
      "teaser": "Eine zehnköpfige Einheit unter Leitung des Staatsschutzes ermittelt zum rassistischen Angriff auf zwei ghanaische Mädchen in Grevesmühlen. Nun hat die Polizei neue Details veröffentlicht.",
      "url": "https://www.spiegel.de/panorama/justiz/grevesmuehlen-polizei-korrigiert-eigene-angaben-zu-verletzung-der-achtjaehrigen-a-8e413660-300d-4017-82bc-5144fb6c9def",
      "image_title": "Polizei korrigiert eigene Angaben zu Verletzung der Achtjährigen - Bernd Wüstneck / dpa"
    },
    {
      "title": "Gewalt im Wahlkampf Rentner nach Angriff auf Grünenpolitikerin zu Geldstrafe verurteilt",
      "teaser": "Körperverletzung und Beleidigung: In Göttingen attackierte ein 66-Jähriger die Abgeordnete Marie Kollenrott. Dafür muss er nun zahlen. Die Politikerin zeigte sich erleichtert über das Urteil.",
      "url": "https://www.spiegel.de/panorama/justiz/goettingen-rentner-nach-angriff-auf-gruenenpolitikerin-marie-kollenrott-verurteilt-a-78f5778c-a852-4d26-882f-ae3c12fe9b70",
      "image_title": "Rentner nach Angriff auf Grünenpolitikerin zu Geldstrafe verurteilt - Maurice Arndt / dpa"
    },
    {
      "title": "Vorfall in Hamburg Mann muss nach Angriff auf Reeperbahn in die Psychiatrie",
      "teaser": "Ein 39-Jähriger bedrohte am Wochenende in Hamburg mehrere Menschen mit einem Schieferhammer und einem Brandsatz, Polizisten schossen ihn daraufhin nieder. Nun wird er in ein psychiatrisches Krankenhaus verlegt.",
      "url": "https://www.spiegel.de/panorama/reeperbahn-in-hamburg-mann-muss-nach-angriff-auf-st-pauli-in-psychiatrie-a-c3d3099d-bed5-49d3-bdc6-e3ba39d3df0e",
      "image_title": "Mann muss nach Angriff auf Reeperbahn in die Psychiatrie - Steven Hutchings / dpa"
    },
    {
      "title": "Rekorddrogenfund in Hamburg Ein Berg an Kokain, ein Gebirge an Problemen",
      "teaser": "Es war der größte Kokainfund in einem Ermittlungsverfahren in Deutschland: Allein in Hamburg wurden im vergangenen Jahr mehr als 24 Tonnen der Droge sichergestellt. Doch hinter der Erfolgsmeldung verbergen sich Probleme. Aus Düsseldorf berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-rekord-drogenfund-ueber-24-tonnen-kokain-sichergestellt-a-fe6d8c0d-9300-4257-9f4c-80f4257e595d",
      "image_title": "Ein Berg an Kokain, ein Gebirge an Problemen - Zollfahndungsamt Stuttgart"
    }
  ]
}