{
  "timestamp": "2024-12-22T02:16:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alltag in einer Hamburger Kindertagesstätte Tränen, Wutanfälle, Erschöpfung – so fühlt sich Kita wirklich an",
      "teaser": "Viele Kinder, wenige Erzieherinnen und Erzieher: Ist das noch Betreuung – oder nur noch Aufbewahrung? Unsere Autorin durfte einen Tag in einer Hamburger Kita verbringen. Das hat sie erlebt. Eine Reportage von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-in-deutschland-traenen-wutanfaelle-erschoepfung-so-fuehlt-sich-kita-wirklich-an-a-dd8cfeaa-07b7-4eca-9880-36d4f35b5428",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b75dfdbb-0001-0004-0000-000001320164_w872_r1.778_fpx49_fpy53.jpg",
      "image_title": "Tränen, Wutanfälle, Erschöpfung – so fühlt sich Kita wirklich an - Georg Wendt/ picture alliance/dpa"
    },
    {
      "title": "Attacke in Berliner Gericht Clankrimineller schlägt SPIEGEL-TV-Reporter nieder",
      "teaser": "Der Angriff kam unvermittelt: Im Verwaltungsgericht Berlin attackierte ein vorbestraftes Mitglied der Großfamilie Al-Zein einen Reporter von SPIEGEL TV. Der Journalist kam ins Krankenhaus, die Polizei ermittelt wegen Körperverletzung. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/eklat-in-berliner-gericht-clan-krimineller-schlaegt-spiegel-tv-reporter-nieder-a-4241b526-0356-4990-82f0-1e2e303ef7fd",
      "image_title": "Clankrimineller schlägt SPIEGEL-TV-Reporter nieder - SPIEGEL TV",
      "author": "Roman Lehberger"
    },
    {
      "title": "Festnahme in Wien Marsalek-Agentenring soll österreichischen Verfassungsschutz-Chef ausgespäht haben",
      "teaser": "Die Agentenaffäre um Ex-Wirecard-Chef Jan Marsalek weitet sich aus: Ermittler haben eine weitere Bulgarin wegen mutmaßlicher Spionage für Moskau festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/jan-marsalek-agentenring-soll-oesterreichischen-verfassungsschutz-chef-ausgespaeht-haben-a-a3ef9d0f-14d1-4af9-a7cf-f9f182c7e462",
      "image_title": "Marsalek-Agentenring soll österreichischen Verfassungsschutz-Chef ausgespäht haben - Sascha Steinbach / EPA-EFE"
    },
    {
      "title": "Virtueller Detektiv So half Google Street View schon bei der Aufklärung von Verbrechen",
      "teaser": "Ein Auto mit neun Kameras, acht davon mit 360-Grad-Blick sowie hochauflösende Satelliten: Googles Dienste Street View und Earth werden auch von der Polizei genutzt. Mafiosi, Drogendealer und Mörder gerieten so ins Visier. Von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/panorama/justiz/google-street-view-wie-die-polizei-mithilfe-der-bilder-verbrechen-aufklaert-a-32af71e1-0cc5-4f50-8775-9041819410e1",
      "image_title": "So half Google Street View schon bei der Aufklärung von Verbrechen - Google Street View",
      "author": "Abdul Rahmatullah"
    },
    {
      "title": "Ländlicher Raum in Sachsen Hier gibt es für Referendare 1200 Euro extra – jeden Monat",
      "teaser": "Sachsens Kultusministerium lockt angehende Lehrkräfte mit einem Gehaltsplus von 70 Prozent in ländliche Regionen. Die Maßnahme scheint zu wirken. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-sachsen-lockt-referendare-mit-1200-euro-extra-im-monat-in-den-laendlichen-raum-a-655f1f16-4234-441a-b037-ce4d573dbd44",
      "image_title": "Hier gibt es für Referendare 1200 Euro extra – jeden Monat - Astrakan / DEEPOL / plainpicture",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Vorwurf von Übergriffen und Rufschädigung Blake Lively verklagt Co-Schauspieler Justin Baldoni",
      "teaser": "Nach dem Kinostart von »Nur noch ein einziges Mal« brach viel Kritik über Blake Lively herein. Jetzt klagt sie: Ihre Rufschädigung sei systematisch von ihrem Mitschauspieler Justin Baldoni geplant worden.",
      "url": "https://www.spiegel.de/panorama/leute/blake-lively-schauspielerin-reicht-klage-gegen-justin-baldoni-wegen-rufschaedigung-ein-a-8857ac61-d658-424b-9f38-e9f6d87e3815",
      "image_title": "Blake Lively verklagt Co-Schauspieler Justin Baldoni - Scott A Garfitt / Invision / AP"
    },
    {
      "title": "+++ Der Tag nach der Todesfahrt von Magdeburg +++ Taleb A. soll Haftrichter vorgeführt werden",
      "teaser": "Der Tatverdächtige soll laut Polizei noch am Abend dem Haftrichter vorgeführt werden. Die Bundesanwaltschaft prüft, ob sie die Ermittlungen übernehmen wird. Und Magdeburgs Oberbürgermeisterin ruft zum Zusammenhalt auf. Die News zum Anschlag im Protokoll.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-news-polizei-geht-von-einzeltaeter-aus-hinweise-auf-zweites-auto-nicht-bestaetigt-a-16214d4b-1014-4648-b32a-82d11b748364",
      "image_title": "Taleb A. soll Haftrichter vorgeführt werden - Ebrahim Noroozi / AP"
    },
    {
      "title": "Todesfahrt von Magdeburg Die wirre Welt des Taleb A.",
      "teaser": "Er wünschte Angela Merkel den Tod, sympathisierte mit der AfD und Elon Musk und drohte im Netz mit einer Gewalttat. Was trieb Taleb A. vor der Todesfahrt von Magdeburg um?",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-nach-todesfahrt-auf-weihnachtsmarkt-die-wirre-welt-des-taleb-a-a-4b2fa873-1667-4bc7-b37a-ecf471ba4330",
      "image_title": "Die wirre Welt des Taleb A. - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Flugzeug mit alles und scharf An Bord dieser Airline isst man neuerdings Döner",
      "teaser": "Der Döner verbindet Deutschland und die Türkei – warum also nicht auch an Bord der Ferienflieger nach Antalya? Die türkische Fluggesellschaft Corendon hat ihr Menü um die beliebte Spezialität erweitert.",
      "url": "https://www.spiegel.de/panorama/corendon-airlines-doener-im-flugzeug-nach-antalya-a-fe7fe3f0-5838-496b-9258-45e23796266a",
      "image_title": "An Bord dieser Airline isst man neuerdings Döner - Alina Rudya / Bell Collective / Getty Images"
    },
    {
      "title": "Weihnachten im Bavarian Village Der Partysänger von London, der nicht singen kann",
      "teaser": "Jeden Abend tritt Joseph im Londoner Bavarian Village auf, schmettert Songs von Rihanna bis Udo Jürgens – und kurbelt den Bierabsatz an. Wie wurde ein 76-jähriger Tscheche zum heimlichen Star der englischen Weihnacht? Von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/weihnachten-im-bavarian-village-in-london-der-partysaenger-der-nicht-singen-kann-a-c50855cd-b508-403f-943c-b28d1d2c1d1a",
      "image_title": "Der Partysänger von London, der nicht singen kann - Regina Steffens / DER SPIEGEL",
      "author": "Regina Steffens"
    },
    {
      "title": "Kollision mit Lkw Mindestens 30 Tote bei Busunglück in Brasilien",
      "teaser": "Im brasilianischen Bundesstaat Minas Gerais ist ein voll besetzter Bus mit einem Lkw zusammengestoßen und ausgebrannt. Die Feuerwehr konnte nur wenige der Insassen retten.",
      "url": "https://www.spiegel.de/panorama/brasilien-busunglueck-in-minas-gerais-mit-30-toten-a-f89b4cbb-27ef-43be-8562-04690b1025b8",
      "image_title": "Mindestens 30 Tote bei Busunglück in Brasilien - Belo Horizonte Military Fire Department / REUTERS"
    },
    {
      "title": "Augenzeugenberichte aus Magdeburg »Die Polizisten haben gesagt: Beruhigen Sie die Kinder!«",
      "teaser": "Magdeburg am Tag danach. Augenzeugen erinnern sich an den Moment, als hier ein Auto durch die Menschenmenge auf dem Weihnachtsmarkt raste. Olaf Scholz mahnte vor Ort, gegen Hass zusammenzustehen.",
      "url": "https://www.spiegel.de/panorama/magdeburg-augenzeugen-schildern-die-dramatischen-szenen-auf-dem-weihnachtsmarkt-a-8a162a94-1189-4178-a582-1ce407c3a87c"
    },
    {
      "title": "Kürzester Tag des Jahres Tausende feiern in Stonehenge Wintersonnenwende",
      "teaser": "Der jahrtausendealte Steinkreis Stonehenge ist eng mit dem Verlauf der Sonne im Jahreszyklus verbunden. Zahlreiche Menschen läuteten dort den kürzesten Tag des Jahres mit Musik und Tanz ein.",
      "url": "https://www.spiegel.de/panorama/stonehenge-tausende-feiern-wintersonnenwende-a-62588960-2f81-416b-8a10-e39361b7da98",
      "image_title": "Tausende feiern in Stonehenge Wintersonnenwende - Anthony Upton / picture alliance / dpa / AP"
    },
    {
      "title": "Pressekonferenz Das sagen die Behörden zum aktuellen Ermittlungsstand",
      "teaser": "Weniger als 24 Stunden nach dem Anschlag dringen immer mehr Details an die Öffentlichkeit. Sehen Sie hier, was Polizei und Staatsanwaltschaft in Magdeburg darüber sagen.",
      "url": "https://www.spiegel.de/panorama/magdeburg-aktueller-stand-der-ermittlungen-zur-todesfahrt-im-livestream-a-b81b1d7d-17e0-484d-b0d6-b3b5eccc9e8c",
      "image_title": "Das sagen die Behörden zum aktuellen Ermittlungsstand - Jan Woitas / dpa"
    },
    {
      "title": "Onlineshopping vor Weihnachten Warum ist in meinem Paket so viel Luft – und so wenig Inhalt?",
      "teaser": "Sie kennen das: Man bestellt ein kleines Geschenk im Internet und bekommt einen riesigen Karton. Logistikexperte Lukas Lehmann erklärt, was dahintersteckt – und warum immer noch Menschen statt Maschinen Ihre Pakete packen. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/online-shopping-vor-weihnachten-warum-ist-im-paket-so-viel-luft-und-so-wenig-inhalt-a-f073890d-500d-4b11-8ae8-96864ddbdab5",
      "image_title": "Warum ist in meinem Paket so viel Luft – und so wenig Inhalt? - Patrick Pleul / dpa"
    },
    {
      "title": "Todesfahrt auf Weihnachtsmarkt Tatverdächtiger von Magdeburg wurde bereits 2013 verurteilt",
      "teaser": "Nach SPIEGEL-Informationen wurde der mutmaßliche Attentäter von Magdeburg bereits 2013 wegen der Androhung von Straftaten verurteilt. Seinen Asylantrag stellte er dagegen erst 2016 – unter Verweis auf einen Vorfall in der saudischen Botschaft. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/magdeburg-attentaeter-vom-weihnachtsmarkt-wurde-bereits-2013-verurteilt-a-57963a33-3325-422a-8fd5-3cfc5248a00d",
      "image_title": "Tatverdächtiger von Magdeburg wurde bereits 2013 verurteilt - NEWS5 / AFP",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "»Gefahr für Leib und Leben« Deutscher Wetterdienst warnt vor heftigem Sturm im Harz",
      "teaser": "Bis zu 110 Kilometer pro Stunde sollen Sturm- und Orkanböen am Wochenende vor allem in Sachsen-Anhalt erreichen. Der Deutsche Wetterdienst rät, unnötige Autofahrten und den Aufenthalt im Freien zu vermeiden.",
      "url": "https://www.spiegel.de/panorama/deutscher-wetterdienst-warnt-vor-heftigem-sturm-im-harz-a-02341384-7108-4343-b268-f9e0a4da7ad4",
      "image_title": "Deutscher Wetterdienst warnt vor heftigem Sturm im Harz - Matthias Bein / picture alliance / dpa"
    },
    {
      "title": "Todesfahrt von Magdeburg »Zehn Minuten nachdem wir los sind, hat es geknallt«",
      "teaser": "Nach dem Anschlag auf den Weihnachtsmarkt trauert Magdeburg. Einige erzählen, sie seien dem Angreifer womöglich nur knapp entgangen. Szenen aus einer Stadt unter Schock. Aus Magdeburg berichtet Florian Kistler",
      "url": "https://www.spiegel.de/panorama/zehn-minuten-nachdem-wir-los-sind-hat-es-geknallt-a-e191c022-f59f-4ae8-9ee4-a0a36eea46f0",
      "image_title": "»Zehn Minuten nachdem wir los sind, hat es geknallt« - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Was auf dem Weihnachtsmarkt geschah So verlief die Todesfahrt von Magdeburg",
      "teaser": "Mit einem Auto ist Taleb A. über den Magdeburger Weihnachtsmarkt gerast, mehrere Hunderte Meter weit. Mithilfe von Zeugenaussagen und Videos hat der SPIEGEL den Ablauf der Tat rekonstruiert. Von Jan Petter und Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/magdeburg-so-lief-die-todesfahrt-auf-dem-weihnachtsmarkt-a-024c32c6-1d95-4220-b5fd-a2bb4e08fd58",
      "image_title": "So verlief die Todesfahrt von Magdeburg - DER SPIEGEL",
      "author": "Jan Petter und Peter Maxwill"
    },
    {
      "title": "Landkreis Ravensburg Reiseverkehr sorgt für drei Auffahrunfälle auf 100 Metern",
      "teaser": "Am Freitagnachmittag herrschte dichter Verkehr auf der Autobahn 96 bei Leutkirch im Allgäu, die Folge waren Blechschäden: Auf kurzer Strecke fuhren gleich drei Autofahrer ihrem Vordermann auf.",
      "url": "https://www.spiegel.de/panorama/landkreis-ravensburg-drei-auffahrunfaelle-auf-100-metern-auf-der-a-96-a-809a11c0-0a24-411a-abca-087a5c80b0a1",
      "image_title": "Reiseverkehr sorgt für drei Auffahrunfälle auf 100 Metern - Felix Kästle/ dpa"
    },
    {
      "title": "Todesfahrt von Magdeburg Das haben Scholz und Haseloff gesagt",
      "teaser": "Am Tag nach der Todesfahrt ist der Bundeskanzler gemeinsam mit weiteren Politikern in Magdeburg eingetroffen. Sehen Sie hier die Statements von Reiner Haseloff und Olaf Scholz in voller Länge.",
      "url": "https://www.spiegel.de/panorama/magdeburg-news-olaf-scholz-im-livestream-reaktion-des-bundeskanzlers-auf-die-todesfahrt-a-2cfdedb5-dd30-4f2c-807f-1879fa11a246",
      "image_title": "Das haben Scholz und Haseloff gesagt - Jan Woitas / dpa"
    },
    {
      "title": "Todesfahrt in Magdeburg Was auf dem Weihnachtsmarkt passiert ist",
      "teaser": "Mindestens fünf Tote, viele Verletzte: Amateurvideos vom Weihnachtsmarkt zeigen die Augenblicke nach der Tat und die Festnahme des mutmaßlichen Täters. Dessen Motiv bleibt unklar. Von Martin Jäschke und Martin Sümening",
      "url": "https://www.spiegel.de/panorama/was-auf-dem-weihnachtsmarkt-passierte-a-2ea4e810-dbb9-44cb-805d-efa1a22e9e12",
      "author": "Martin Jäschke und Martin Sümening"
    },
    {
      "title": "Pressestimmen zur Todesfahrt von Magdeburg »Deutschland stürzt erneut in den schwärzesten Albtraum«",
      "teaser": "»Mitten ins Herz getroffen«: Deutsche und internationale Medien blicken entsetzt auf die Todesfahrt von Magdeburg – und befürchten nun einen aufgewühlten Bundestagswahlkampf.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-die-pressestimmen-zur-todesfahrt-a-82e7b706-b960-4ce9-80dd-0b2249df8b91",
      "image_title": "»Deutschland stürzt erneut in den schwärzesten Albtraum« - Heiko Rebsch / dpa"
    },
    {
      "title": "Armut Viele Tafeln in Deutschland führen Wartelisten",
      "teaser": "Hohe Lebensmittelpreise, hohe Mieten: Die Tafeln sind im »anhaltenden Dauerkrisenmodus«. Laut dem Dachverband der Tafeln ist der Andrang an vielen Ausgabestellen größer, als es deren Kapazitäten sind.",
      "url": "https://www.spiegel.de/panorama/viele-tafeln-in-deutschland-fuehren-wartelisten-a-94a79c1b-23f3-448c-94de-5b93a054fd90",
      "image_title": "Viele Tafeln in Deutschland führen Wartelisten - Fabian Strauch / dpa"
    },
    {
      "title": "60 Millionen Euro weniger Deutsches Rotes Kreuz verzeichnet massiven Spendeneinbruch",
      "teaser": "Weniger als die Hälfte der Spenden des Vorjahres ging beim Deutschen Roten Kreuz ein. Präsidentin Gerda Hasselfeldt hofft auf Besserung im kommenden Jahr.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutsches-rotes-kreuz-verzeichnet-massiven-spendeneinbruch-a-9babff77-3bba-435d-b943-170fe3a1f088",
      "image_title": "Deutsches Rotes Kreuz verzeichnet massiven Spendeneinbruch - arifoto UG / picture alliance / arifoto UG/dpa-Zentralbild/dpa"
    }
  ]
}