{
  "timestamp": "2024-05-21T05:01:01",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verfassungsjubiläum Wie gut kennen Sie Ihre Grundrechte?",
      "teaser": "Dürfen Frauen zum Dienst an der Waffe verpflichtet werden? Darf der Staat das Schlafzimmer der Bürger überwachen? Testen Sie Ihr Wissen über die Grundrechte – und deren Auslegung durch das Bundesverfassungsgericht. Ein Quiz von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/grundgesetz-quiz-wie-gut-kennen-sie-ihre-grundrechte-a-e9a3575b-046f-4810-bc9c-1dc87b0d8799",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b409cc2d-5348-4446-a4b5-f4bfb165d7ab_w872_r1.778_fpx70.84_fpy50.jpg",
      "image_title": "Wie gut kennen Sie Ihre Grundrechte? - [M] DER SPIEGEL; Foto: IMAGO"
    },
    {
      "title": "Prozess gegen »Maddie«-Verdächtigen Die einzige Tatzeugin",
      "teaser": "Christian B. soll in Portugal mehrere Sexualdelikte begangen haben. Nur in einem Fall konnten Ermittler eines seiner mutmaßlichen Opfer ausfindig machen. Nun hat die Frau vor Gericht ausgesagt. Aus Braunschweig berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-maddie-verdaechtigen-vergewaltigungsopfer-als-zeugin-a-9d97e1ca-aca8-4726-8bf1-4d8451b49803",
      "image_title": "Die einzige Tatzeugin - REUTERS"
    },
    {
      "title": "Verdacht der Kindesentziehung Die Durchsuchung im Luxushotel – und was dahintersteckt",
      "teaser": "Er schuf ein Imperium, nun ist er Beschuldigter in einem Strafverfahren: Im Krimi um zwei Kinder der Unternehmerfamilie rückt Patriarch Eugen Block in den Fokus. Andeutungen hatte er schon im SPIEGEL gemacht. Die Hintergründe. Von Christopher Piltz, Ansgar Siemens und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/block-familie-faedelten-christina-und-eugen-block-eine-kindesentziehung-ein-a-573ee98d-a1f1-4fe6-9efd-b21979ee9a68",
      "image_title": "Die Durchsuchung im Luxushotel – und was dahintersteckt - PublicAd / picture alliance",
      "author": "Christopher Piltz, Ansgar Siemens und Jean-Pierre Ziegler"
    },
    {
      "title": "Urteil gegen AfD-Rechtsaußen Höckes Opfererzählung verpufft",
      "teaser": "Wird das Urteil rechtskräftig, ist Björn Höcke vorbestraft: Der Thüringer AfD-Chef muss 13.000 Euro zahlen, weil er eine Nazilosung ausgesprochen hat. Eine Gefängnisstrafe, so das Gericht, wäre überzogen gewesen. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-in-halle-verurteilt-wie-das-gericht-entschieden-hat-a-02585ffe-1187-41f0-9469-1237f047a89f",
      "image_title": "Höckes Opfererzählung verpufft - Ronny Hartmann / dpa"
    },
    {
      "title": "Tödlicher Unfall in Hamburg Aus Albanien, aus dem Sinn Ein Kommentar von Jürgen Dahlkamp",
      "teaser": "Fünf Albaner sterben auf einer Hamburger Baustelle. Dass sie Schwarzarbeiter waren, interessiert die Staatsanwaltschaft offenbar nicht. Das ist ein Armutszeugnis.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-toedlicher-unfall-auf-baustelle-aus-albanien-aus-dem-sinn-kommentar-a-8cada810-c874-4365-934f-3bb5961816ad",
      "image_title": "Aus Albanien, aus dem Sinn - Privat"
    },
    {
      "title": "Bahnfoto mit Partner Viel Liebe für Ricarda Lang – und eine Nörgelei",
      "teaser": "Auf einer Zugfahrt entspannt sich Ricarda Lang und schließt die Augen, angelehnt an ihren Partner. Für das Foto gibt es online viel Zuspruch. Ein Detail hat die Grünen-Chefin aber wohl übersehen.",
      "url": "https://www.spiegel.de/panorama/ricarda-lang-viel-liebe-fuer-gruenen-politikerin-aber-auch-kaffeebecher-kritik-a-df1786da-a4ef-4884-905c-4e291ed9eced",
      "image_title": "Viel Liebe für Ricarda Lang – und eine Nörgelei - Instagram"
    },
    {
      "title": "Unwetter in Dresden Blitzeinschlag an der Elbe verletzt zehn Menschen teils schwer",
      "teaser": "Die Polizei hat das Gebiet um den Dresdner Rosengarten abgesperrt: Zwei Personen mussten nach einem Blitzschlag am Elbufer reanimiert werden, acht weitere wurden verletzt in Krankenhäuser gebracht.",
      "url": "https://www.spiegel.de/panorama/dresden-blitzeinschlag-an-der-elbe-verletzt-zehn-menschen-a-db418a46-143c-45e6-9a42-689cbf119ff7",
      "image_title": "Blitzeinschlag an der Elbe verletzt zehn Menschen teils schwer - Benedict Bartsch / dpa"
    },
    {
      "title": "Ermittlungen in Ungarn Kapitän nach tödlichem Schiffsunglück auf der Donau festgenommen",
      "teaser": "In Ungarn sind nach dem mutmaßlichen Zusammenstoß eines Kreuzfahrtschiffs und eines Boots Vorwürfe gegen den Kapitän laut geworden. Mindestens zwei Menschen starben bei dem Unglück, für fünf Vermisste gibt es wenig Hoffnung.",
      "url": "https://www.spiegel.de/panorama/justiz/ungarn-kapitaen-nach-toedlichem-schiffsunglueck-auf-der-donau-festgenommen-a-ffc629b6-5958-444c-b1c9-7f9fea9b6757",
      "image_title": "Kapitän nach tödlichem Schiffsunglück auf der Donau festgenommen - Csaba Krizsan / AP"
    },
    {
      "title": "Tanzprobleme im Sommer Dua Lipa in Schweißpfütze ausgerutscht",
      "teaser": "Dua Lipas Tänzer schwitzen offenbar so stark, dass Proben zur Rutschpartie für die Sängerin wurden. Inzwischen gibt es aber Abhilfe.",
      "url": "https://www.spiegel.de/panorama/leute/dua-lipa-aenderte-tanz-choreographie-wegen-schweisspfuetzen-a-d9ed2cba-9d9f-4abd-823b-ebc11e0acb63",
      "image_title": "Dua Lipa in Schweißpfütze ausgerutscht - FLORION GOGA / REUTERS"
    },
    {
      "title": "Prozess in Tschechien Mann soll Feuerwerkskörper in der Vagina seiner Frau gezündet haben",
      "teaser": "Ein Mann hat in Tschechien seine Partnerin laut Staatsanwaltschaft schwer verletzt, indem er einen Feuerwerkskörper in ihrem Genitalbereich zur Explosion brachte. Die Anklage spricht von einer »besonders brutalen Tat«.",
      "url": "https://www.spiegel.de/panorama/justiz/tschechien-mann-soll-feuerwerkskoerper-in-der-vagina-seiner-frau-gezuendet-haben-a-2da15c05-6888-4382-8563-ace549ca9730",
      "image_title": "Mann soll Feuerwerkskörper in der Vagina seiner Frau gezündet haben - Atlantide Phototravel / Getty Images"
    },
    {
      "title": "Mehr als 3000 Tote Britischer Skandal um infizierte Blutkonserven sollte vertuscht werden",
      "teaser": "Zehntausende britische Patienten erhielten in den Siebziger- und Achtzigerjahren kontaminierte Blutprodukte, infizierten sich mit HIV und Hepatitis C. Der Abschlussbericht zu dem Fall übt vernichtende Kritik an den Behörden.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-skandal-um-infizierte-blutkonserven-sollte-vertuscht-werden-a-625a0dcf-3265-4c54-97a9-888de7fb9767",
      "image_title": "Britischer Skandal um infizierte Blutkonserven sollte vertuscht werden - Factor 8 Campaign / dpa"
    },
    {
      "title": "Unfall auf Mallorca Deutscher Tourist stirbt offenbar bei Sturz von Balkon an der Playa de Palma",
      "teaser": "Ein 21-jähriger Urlauber ist auf Mallorca ums Leben gekommen. Der junge Mann fiel wohl stark alkoholisiert von einem Balkon. Es ist nicht der erste derartige Unglücksfall in diesem Monat.",
      "url": "https://www.spiegel.de/panorama/mallorca-deutscher-tourist-stirbt-offenbar-bei-sturz-von-balkon-an-der-playa-de-palma-a-c01170ff-ae8f-4bf2-ad59-db16bc5a50eb",
      "image_title": "Deutscher Tourist stirbt offenbar bei Sturz von Balkon an der Playa de Palma - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Überschwemmungen im Saarland Wenn Straßen zu Wasserstraßen werden",
      "teaser": "Bilder aus dem Flutgebiet.",
      "url": "https://www.spiegel.de/panorama/saarland-bilder-aus-dem-flutgebiet-a-399ce9db-2ed8-48b1-960a-3b75bebf8f2d",
      "image_title": "Wenn Straßen zu Wasserstraßen werden - Andreas Arnold / dpa"
    },
    {
      "title": "Heirat 1944 98-Jährige und 102-Jähriger feiern 80. Hochzeitstag",
      "teaser": "Sie heirateten während des Zweiten Weltkriegs, nun feiern die Schmelzers Eichenhochzeit. Nur für einen von ihnen war es Liebe auf den ersten Blick.",
      "url": "https://www.spiegel.de/panorama/bad-sobernheim-102-jaehriger-und-98-jaehrige-feiern-80-hochzeitstag-a-b76b3c3d-1966-4181-8ae0-a63f59547ae0",
      "image_title": "98-Jährige und 102-Jähriger feiern 80. Hochzeitstag - Andreas Arnold / dpa"
    },
    {
      "title": "»Wunderbar« Cate Blanchetts deutsches Lieblingswort",
      "teaser": "Schauspielerin Cate Blanchett hat offenbar ein Faible für die deutsche Sprache. Besonders »wunderbar« hat es ihr angetan. Ihre Faszination begann jedoch mit einem anderen Wort.",
      "url": "https://www.spiegel.de/panorama/cate-blanchett-wunderbar-ist-ihr-deutsches-lieblingswort-a-95b9c3c8-a613-4279-b528-be9f1861bf5c",
      "image_title": "Cate Blanchetts deutsches Lieblingswort - Getty Images"
    },
    {
      "title": "Überschwemmungen Saarland bereitet sich auf neue Regenfälle vor",
      "teaser": "Kaum hat sich die Hochwasserlage im Saarland etwas beruhigt, werden neue Regenfälle erwartet. Die Behörden rechnen mit steigenden Wasserständen in den kommenden Tagen.",
      "url": "https://www.spiegel.de/panorama/saarland-neue-regenfaelle-erwartet-a-e256cabe-1c5b-4e74-a86b-5c38d600420c",
      "image_title": "Saarland bereitet sich auf neue Regenfälle vor - Andreas Arnold / dpa"
    },
    {
      "title": "Mittelohrentzündung Fans enttäuscht wegen ersatzlos gestrichener Konzerte von Mark Forster",
      "teaser": "Popsänger Mark Forster hat Konzerte am Pfingstwochenende krankheitsbedingt abgesagt. Seine Fans wünschen ihm gute Besserung, es gibt aber auch Unmut wegen fehlender Ersatztermine.",
      "url": "https://www.spiegel.de/panorama/leute/fans-enttaeuscht-ueber-ersatzlos-gestrichen-konzerte-von-mark-forster-a-deba68dc-d607-46e6-93d6-41d270c6a059",
      "image_title": "Fans enttäuscht wegen ersatzlos gestrichener Konzerte von Mark Forster - Henning Kaiser / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Unglück abgewendet S-Bahn-Notbremsung – 16-Jährige suchte an Gleisbett Stelle zum Lesen",
      "teaser": "Wegen einer Jugendlichen musste ein Zugführer in Essen eine Notbremsung machen. Das Mädchen war an den Bahngleisen spazieren gegangen – aus einem unüblichen Grund.",
      "url": "https://www.spiegel.de/panorama/bahn-gefaehrliche-situation-am-bahngleis-zugfuehrer-verhindert-zusammenstoss-mit-16-jaehriger-a-eefdfeda-400d-4d08-87ed-63e9da440554",
      "image_title": "S-Bahn-Notbremsung – 16-Jährige suchte an Gleisbett Stelle zum Lesen - imago/ Gottfried Czepluch"
    },
    {
      "title": "Ermittlungen wegen gefährlicher Körperverletzung Größere Schlägerei mit Verletzten in Kleingarten in Kiel",
      "teaser": "Bei einer gewalttätigen Auseinandersetzung in einem Kieler Kleingartenverein wurden mehrere Menschen verletzt. Vier Personen kamen ins Krankenhaus, die Polizei schickte ein Großaufgebot – und nahm einen Mann vorläufig fest.",
      "url": "https://www.spiegel.de/panorama/justiz/kiel-groessere-schlaegerei-mit-verletzten-in-kleingarten-a-ee89a1b6-c3c4-4f87-8b47-a4e3a745e4cd",
      "image_title": "Größere Schlägerei mit Verletzten in Kleingarten in Kiel - Marcus Brandt / dpa"
    },
    {
      "title": "Drogentrend unter Jugendlichen Lachgas aus dem Snackautomaten – Mediziner entsetzt",
      "teaser": "Leichte Euphorie, schwerwiegende Folgen: Lachgas gibt es mittlerweile sogar in Süßigkeitenautomaten und an Kiosken. Die Droge ist billig und vor allem bei Jugendlichen beliebt. Ärzte warnen vor schweren Schäden. Von Kristin Haug und Lukas Hildebrand",
      "url": "https://www.spiegel.de/panorama/justiz/lachgas-aus-suessigkeitenautomaten-wenn-drogen-neben-gummibaerchen-verkauft-werden-a-de289f93-ff1f-4f1c-a57f-b4d13d46203d",
      "image_title": "Lachgas aus dem Snackautomaten – Mediziner entsetzt - Kristin Haug / DER SPIEGEL",
      "author": "Kristin Haug und Lukas Hildebrand"
    },
    {
      "title": "Von Einsatzfahrzeug erfasst Frau stirbt nach Hochwasser-Rettungseinsatz in Saarbrücken",
      "teaser": "Die Hochwasserlage im Saarland hat ein Todesopfer gefordert. Eine 67-Jährige starb am Sonntag an den Folgen ihrer Verletzungen.",
      "url": "https://www.spiegel.de/panorama/saarbruecken-frau-stirbt-nach-hochwasser-rettungseinsatz-a-99db7f6b-09ff-4afc-9ab3-4726cf040d97",
      "image_title": "Frau stirbt nach Hochwasser-Rettungseinsatz in Saarbrücken - Andreas Arnold / dpa"
    },
    {
      "title": "Visum für die USA Mein Leben als Geist Eine Kolumne von Alexander Osang",
      "teaser": "Eigentlich sollte ich längst als Stadtschreiber in New York sein. Fehlt nur noch die Einreisegenehmigung.",
      "url": "https://www.spiegel.de/panorama/visum-fuer-die-usa-mein-leben-als-geist-in-der-buerokratie-a-d3e0b67e-d196-45a7-b22d-98307daa4c3c",
      "image_title": "Mein Leben als Geist - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Attacke auf Sängerin Cassie Sean »Diddy« Combs entschuldigt sich für Schläge gegen damalige Freundin",
      "teaser": "2016 schlug Sean »Diddy« Combs seine damalige Partnerin Cassie in einem Hotel, CNN veröffentlichte kürzlich ein Video der Szene. Nun reagiert der Rapper und spricht von den »dunkelsten Zeiten« seines Lebens.",
      "url": "https://www.spiegel.de/panorama/sean-combs-alias-diddy-oeffentliche-entschuldigung-fuer-angriff-auf-saengerin-cassie-a-34de63cf-6f92-49d3-82c4-46090ec3fe4f",
      "image_title": "Sean »Diddy« Combs entschuldigt sich für Schläge gegen damalige Freundin - Charles Sykes / Invision / AP"
    },
    {
      "title": "Pfingstlager bei Soest Blitz schlägt in Zeltlager ein – 700 Kinder evakuiert",
      "teaser": "Ein heftiges Gewitter ist über Soest gezogen, ein Blitz schlug direkt ins Zeltlager der Feuerwehr. Mehrere Menschen klagen über Kribbeln in den Beinen, tatsächlich verletzt wurde jedoch niemand.",
      "url": "https://www.spiegel.de/panorama/blitz-schlaegt-in-zeltlager-ein-700-kinder-evakuiert-a-1cccfb32-6840-44f9-9d9f-9d01b19bd41b",
      "image_title": "Blitz schlägt in Zeltlager ein – 700 Kinder evakuiert - Jerry Andre / Jan Huebner / IMAGO"
    }
  ]
}