{
  "timestamp": "2024-03-03T02:14:55",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beauftragter für Menschen mit Behinderung »Wir suchen doch Fachkräfte, hier wären welche«",
      "teaser": "Deutschland ist schon zweimal von der Uno für den Umgang mit beeinträchtigten Menschen gerügt worden. Hier erklärt der Bundesbeauftragte für die Belange von Menschen mit Behinderung, welche Folgeprobleme entstehen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/juergen-dusel-inklusion-ist-nicht-nice-to-have-sondern-geltendes-recht-a-1fb6542f-9c1a-4591-be3e-939a62998fb4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c68c8743-ca17-43db-9d2e-c11e36266418_w872_r1.778_fpx46.66_fpy50.jpg",
      "image_title": "»Wir suchen doch Fachkräfte, hier wären welche« - Halfpoint Images / Moment RF / Getty Images"
    },
    {
      "title": "Protest gegen Rechtsextremismus Dürfen Ministerinnen Lehrkräfte zur Teilnahme an Demos ermuntern?",
      "teaser": "In ihrer Freizeit ist es Lehrerinnen und Lehrern erlaubt zu demonstrieren, das steht außer Frage. Aber ist ihre Dienstherrin befugt, sie zu ermutigen oder gar aufzurufen, das zu tun? Ein Blick in die Gesetze. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/protest-gegen-rechtsextremismus-duerfen-ministerinnen-lehrkraefte-zu-demos-ermuntern-a-c1116426-96e6-41c5-9b9a-1767db1bb89a",
      "image_title": "Dürfen Ministerinnen Lehrkräfte zur Teilnahme an Demos ermuntern? - Markus Matzel / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Anklage gegen mutmaßliche NSU-Helferin Beate Zschäpes beste Freundin",
      "teaser": "Susann E. war Beate Zschäpes engste Vertraute im Untergrund. Nach neuen Aussagen der NSU-Terroristin soll auch sie vor Gericht. Wer ist die Frau? Von Julia Jüttner und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-susann-e-beate-zschaepes-beste-freundin-a-416eee5b-b8d9-45ff-b3ff-b74f7100dc01",
      "image_title": "Beate Zschäpes beste Freundin",
      "author": "Julia Jüttner und Wiebke Ramm"
    },
    {
      "title": "Ex-Nationalspieler Nico Schulz vor Gericht Nichtaussage gegen Nichtaussage",
      "teaser": "Die Vorwürfe gegen den Fußballprofi Nico Schulz waren hart: Dreimal soll er seine damalige Freundin attackiert haben. Vor Gericht schwiegen beide, das Verfahren wird gegen Zahlung einer Geldauflage eingestellt. Von Tobias Großekemper, Dortmund",
      "url": "https://www.spiegel.de/panorama/justiz/nico-schulz-vor-gericht-nichtaussage-gegen-nichtaussage-a-932c989a-affc-4011-9bb3-38b62a47bc18",
      "image_title": "Nichtaussage gegen Nichtaussage - Bernd Thissen / dpa",
      "author": "Tobias Großekemper, Dortmund"
    },
    {
      "title": "Ex-RAF-Terroristin Wie Podcast-Macher beinahe Daniela Klette fanden",
      "teaser": "Mehr als 30 Jahre lang lebte Daniela Klette im Untergrund, jetzt wurde die Ex-RAF-Terroristin festgenommen. Die Macher eines Podcasts und ein Rechercheur von Bellingcat hatten sie bereits im vergangenen Jahr im Internet entdeckt. Von Tobias Großekemper, Roman Höfner, Marcel Rosenbach und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristin-wie-podcast-macher-und-ein-bellingcat-rechercheur-fast-daniela-klette-fanden-a-0808c25c-06f3-44f9-9a69-9f21076dfced",
      "image_title": "Wie Podcast-Macher beinahe Daniela Klette fanden - Face++",
      "author": "Tobias Großekemper, Roman Höfner, Marcel Rosenbach und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Kein Pardon für Parksünder »Ich bin der Anzeigenhauptmeister«",
      "teaser": "Niclas Matthei hat ein ungewöhnliches Hobby: anderen einen Strafzettel verpassen. Ob Falschparker oder abgelaufene TÜV-Plakette – der 18-Jährige will in jeder deutschen Gemeinde einen Verstoß anzeigen. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kein-pardon-fuer-parksuender-ich-bin-der-anzeigenhauptmeister-spiegel-tv-a-cae5d191-afe5-4284-95ec-6772fb7bb4a1"
    },
    {
      "title": "Geteiltes Deutschland Die Mauer ist noch immer nicht weg",
      "teaser": "Einkommen, Frauenerwerbsquote, Kinderbetreuung: Deutschland ist in vielen Bereichen noch immer zweigeteilt. Schauen Sie, wo Ihr Landkreis im bundesweiten Vergleich steht. Von Anna-Lena Kornfeld und Holger Dambeck",
      "url": "https://www.spiegel.de/panorama/geteiltes-deutschland-die-mauer-ist-noch-nicht-weg-grafiken-im-ueberblick-a-8138e4c4-b853-4ae0-bc9d-9ca9746bc323",
      "image_title": "Die Mauer ist noch immer nicht weg - DER SPIEGEL",
      "author": "Anna-Lena Kornfeld und Holger Dambeck"
    },
    {
      "title": "Tilo Jung, Polit-YouTuber aus Malchin Je ungerechter, desto polarisierter",
      "teaser": "Wenige Jahre vor der Wende geboren und abgewandert in den Westen: Mein früherer Mitschüler Tilo Jung steht für eine Generation von Ostdeutschen, die ihre Heimat verlassen haben. Welche Folgen hat das? Ein Spaziergang durch Malchin. Aus Malchin berichtet Julia Köppe, Fotos: Thomas Victor",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tilo-jung-polit-youtuber-aus-malchin-je-ungerechter-desto-polarisierter-a-a8cf8dc1-ec79-4012-84c4-280c9a6e3fb6",
      "image_title": "Je ungerechter, desto polarisierter - Thomas Victor / DER SPIEGEL"
    },
    {
      "title": "Zum Tod von Iris Apfel Geschäftsfrau, Stilikone, Lebenskünstlerin",
      "teaser": "Iris Apfel war Innendesignerin für neun US-Präsidenten und brach als Modeikone jenseits der gängigen Schönheitskonventionen mit überholten Vorstellungen. Ein Leben in Bildern.",
      "url": "https://www.spiegel.de/panorama/leute/zum-tod-von-iris-apfel-geschaeftsfrau-stilikone-lebenskuenstlerin-ein-leben-in-bildern-a-d7f83549-e98a-4cad-8379-19a9365aae3e",
      "image_title": "Geschäftsfrau, Stilikone, Lebenskünstlerin - Magnolia Pictures / Everett Collection / IMAGO"
    },
    {
      "title": "Gefährlicher Mangel »Manche Kinder warten seit zwei Jahren auf einen Schwimmkurs«",
      "teaser": "Aus dem Saarland kommen erschreckende Zahlen: Können 75 Prozent der Kinder am Ende der Grundschulzeit nicht sicher schwimmen? Wie die Zahl zu erklären ist und was dagegen getan wird. Von Silke Fokken und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/bildung/schwimmen-bis-zu-drei-viertel-aller-grundschueler-gelten-als-unsichere-schwimmer-a-eb1b7443-cadd-4f0d-9e81-d15b7b006a76",
      "image_title": "»Manche Kinder warten seit zwei Jahren auf einen Schwimmkurs« - SeventyFour / iStockphoto / Getty Images",
      "author": "Silke Fokken und Elisa Schwarze"
    },
    {
      "title": "Petra Böhme aus Leipzig wählte mal CDU Sie gibt syrischen Kindern Nachhilfe – und tritt für die AfD an",
      "teaser": "Petra Böhme, erfolgreiche Ingenieurin aus Leipzig, hilft den Flüchtlingsfamilien in ihrer Nachbarschaft. Was treibt eine wie sie zur AfD? Aus Leipzig-Grünau berichtet Fabian Hillebrand, Fotos: Thomas Victor",
      "url": "https://www.spiegel.de/panorama/leipzig-petra-boehme-gibt-syrischen-kindern-nachhilfe-und-tritt-fuer-die-afd-an-a-42379ac0-f0f2-4b82-abd5-68b1eafdfb80",
      "image_title": "Sie gibt syrischen Kindern Nachhilfe – und tritt für die AfD an - Thomas Victor / DER SPIEGEL"
    },
    {
      "title": "Ulf Kirsten, Ex-Nationalspieler aus Dresden »Ostfans werden oftmals negativer bewertet«",
      "teaser": "Ex-DFB-Nationalspieler Ulf Kirsten begann seine Karriere bei Dynamo Dresden – einem Verein, der auch mit rechten Fans in Verbindung gebracht wird. Aber die tummelten sich auch bei Westvereinen, sagt er. Aus Dresden berichtet Matthias Fiedler, Fotos: Thomas Victor",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ulf-kirsten-ueber-die-ex-ddr-ostfans-werden-oftmals-negativer-bewertet-a-9446d959-5fa9-4678-a7dc-dc735c226e72",
      "image_title": "»Ostfans werden oftmals negativer bewertet« - Thomas Victor / DER SPIEGEL"
    },
    {
      "title": "Sächsischer Landrat Dirk Neubauer Mit Belehrungen versucht er es gar nicht erst",
      "teaser": "Der sächsische Landrat Dirk Neubauer gilt als einer, der weiß, wie man die AfD kleinhält. Zuhören, Mut machen, Wege aufzeigen, das ist sein Rezept. Doch manchmal ist er einfach müde. Aus Freiberg berichtet Maria Fiedler, Fotos: Thomas Victor",
      "url": "https://www.spiegel.de/panorama/gesellschaft/landrat-dirk-neubauer-in-sachsen-mit-belehrungen-versucht-er-es-gar-nicht-erst-a-47eda216-52fa-4187-875a-76aaab150354",
      "image_title": "Mit Belehrungen versucht er es gar nicht erst - Thomas Victor / DER SPIEGEL"
    },
    {
      "title": "Im Malaysia-Urlaub Norwegens König Harald V. wurde ein Herzschrittmacher implantiert",
      "teaser": "Erst eine Infektion, jetzt ein Herzschrittmacher: König Harald V. musste während seiner Reise mehrfach im Krankenhaus behandelt werden. Der Eingriff soll ihm eine sichere Rückkehr ermöglichen.",
      "url": "https://www.spiegel.de/panorama/norwegen-koenig-harald-v-wurde-herzschrittmacher-implantiert-a-b2a20105-02bf-4d39-be53-a378041434bf",
      "image_title": "Norwegens König Harald V. wurde ein Herzschrittmacher implantiert - Hanna Johre / dpa"
    },
    {
      "title": "Rechtsextreme Influencer auf Social Media Was Eltern über TikTok wissen müssen",
      "teaser": "Experten warnen vor rechtsextremen Inhalten auf dem Videoportal TikTok. Politik-Influencer haben in dem Netzwerk großen Zulauf, aber tarnen oft ihre Absichten. Wie erkennt man sie? Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/panorama/rechtsextreme-influencer-auf-social-media-was-eltern-ueber-tiktok-wissen-muessen-a-89b729a5-a8f1-4911-b9a5-b003b8abe0b3",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Horrendes Honorar Anwälte fordern Stundensatz von 288.888 US-Dollar von Tesla",
      "teaser": "Sie fochten Elon Musks Anspruch auf Aktien in Milliardenhöhe erfolgreich an und wollen sich dafür mit einem gigantischen Honorar bezahlen lassen. Die Summe nannte der Tesla-Chef »kriminell«.",
      "url": "https://www.spiegel.de/panorama/gescheiterter-aktiendeal-anwaelte-fordern-stundensatz-von-288-888-dollar-von-tesla-a-51854494-e41e-44b2-9028-a315f1bd8439",
      "image_title": "Anwälte fordern Stundensatz von 288.888 US-Dollar von Tesla - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Suizide in Großbritannien BBC-Reporter spüren angeblichen Giftverkäufer in Kiew auf",
      "teaser": "Fünf Pakete pro Woche, so prahlte der Online-Händler, würde er allein ins Königreich verschicken. Die BBC will den Mann gefunden haben, der den Tod auf Bestellung liefert.",
      "url": "https://www.spiegel.de/panorama/suizide-in-uk-bbc-reporter-spueren-angeblichen-giftverkaeufer-in-kiew-auf-a-38b2922b-c0fc-4a68-96bb-a5ba1d539fb4",
      "image_title": "BBC-Reporter spüren angeblichen Giftverkäufer in Kiew auf - Comezora / Moment RF / Getty Images"
    },
    {
      "title": "Hip-Hop als musikalische Früherziehung Dikka hat die Nase vorn",
      "teaser": "Seit einiger Zeit erobert ein reimendes Rhinozeros die deutschen Kinderzimmer. Jetzt bekommt Dikka eine eigene Show auf Kika. Ein Interview von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/hip-hop-als-musikalische-frueherziehung-rhinozeros-dikka-hat-die-nase-vorn-a-3e9a0c86-af3c-4060-979b-de081f91ccbf",
      "image_title": "Dikka hat die Nase vorn - Seffen Becker / ZDF"
    },
    {
      "title": "Menschen riefen um Hilfe Vier Verletzte bei Hausbrand in Berlin",
      "teaser": "Rettungskräfte sprachen von einer »dramatischen Situation«: In einem Wohnhaus im Berliner Stadtteil Friedrichshain brach Samstagnacht ein Feuer aus. Der Brand war schnell gelöscht, doch der Rauch wurde zum Problem.",
      "url": "https://www.spiegel.de/panorama/berlin-vier-verletzte-bei-hausbrand-in-friedrichshain-a-12ef7405-6053-467c-9e01-20b16d137a50",
      "image_title": "Vier Verletzte bei Hausbrand in Berlin - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Tödlicher Schuss von Alec Baldwin »Rust«-Regisseur schildert, wie ihn die Kugel traf",
      "teaser": "»Als hätte mir jemand mit einem Baseballschläger auf die Schulter geschlagen«: Regisseur Joel Souza wurde durch einen Schuss von Alec Baldwin schwer verletzt, eine Kamerafrau starb. Vor Gericht beschrieb er nun den Vorfall.",
      "url": "https://www.spiegel.de/panorama/justiz/alec-baldwin-schuss-rust-regisseur-schildert-wie-ihn-kugel-getroffen-hat-a-43378bd3-bd2e-422c-9b79-7078681c69b4",
      "image_title": "»Rust«-Regisseur schildert, wie ihn die Kugel traf - Eddie Moore / AP"
    },
    {
      "title": "Model und Künstlerin New Yorker Stilikone Iris Apfel ist tot",
      "teaser": "Große Brillen, gewagte Kombis und viele Accessoires: Iris Apfel hielt sich nie an Konventionen – und wurde so zur Modeikone. Nun ist die New Yorkerin im Alter von 102 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/iris-apfel-ist-tot-new-yorker-stilikone-stirbt-mit-102-jahren-a-62cb60db-5954-498b-844c-82898904c0ae",
      "image_title": "New Yorker Stilikone Iris Apfel ist tot - Andy Kropa / Invision / AP"
    },
    {
      "title": "Flug von London nach Newark Transatlantikflug wird umgeleitet – wegen betrunkener Passagiere",
      "teaser": "Ein Flugzeug der United Airlines hat eine ungeplante Zwischenlandung im US-Bundesstaat Maine eingelegt. Zwei offensichtlich betrunkene Passagiere mussten dort aussteigen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/london-nach-newark-transatlantikflug-wird-umgeleitet-wegen-betrunkener-passagiere-a-4380672e-1441-422e-a1f5-304942121853",
      "image_title": "Transatlantikflug wird umgeleitet – wegen betrunkener Passagiere - Louis Nastro/ REUTERS"
    },
    {
      "title": "»Kölner Karnevalsmord« Täter 36 Jahre nach dem Mord an einer 24-jährigen Frau verurteilt",
      "teaser": "1988 wurde eine junge Frau während des Karnevals in Köln erdrosselt. Nun wurde der Täter Jahrzehnte später gefunden und verurteilt. Die Aussage eines alten Freundes und DNA-Spuren überführten den Mann.",
      "url": "https://www.spiegel.de/panorama/justiz/koelner-karnevalsmord-taeter-36-jahre-nach-dem-mord-an-einer-24-jaehrigen-frau-verurteilt-a-6db3897a-5ce8-4221-9200-5ab62f7c91b5",
      "image_title": "Täter 36 Jahre nach dem Mord an einer 24-jährigen Frau verurteilt - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Ungeklärter Kriminalfall in Ludwigsburg Mutmaßlicher Mörder nach fast 46 Jahren verhaftet",
      "teaser": "Er soll im Juni 1978 eine Frau mit mehr als 30 Messerstichen umgebracht haben: Ein 66-jähriger amerikanischer Staatsbürger ist in den USA verhaftet worden, die Staatsanwaltschaft Stuttgart hat die Auslieferung beantragt.",
      "url": "https://www.spiegel.de/panorama/justiz/ludwigsburg-ungeklaerter-kriminalfall-mutmasslicher-moerder-nach-fast-46-jahren-verhaftet-a-8f687260-c6eb-4e64-bbfa-e2e3861ec158",
      "image_title": "Mutmaßlicher Mörder nach fast 46 Jahren verhaftet - Friso Gentsch / dpa"
    },
    {
      "title": "Vier Tote in Niedersachsen Was über die Bluttat von Scheeßel bekannt ist",
      "teaser": "Ein Bundeswehrsoldat soll an zwei Orten in Niedersachsen vier Menschen erschossen haben, darunter ein drei Jahre altes Kind. Anschließend stellte er sich der Wache einer Kaserne. Hintergründe zur Tat. Von Matthias Gebauer, Hubert Gude und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/justiz/scheessel-in-niedersachsen-was-ueber-die-bluttat-bekannt-ist-a-c4898d05-c72b-4544-9fb8-12e6c14be834",
      "image_title": "Was über die Bluttat von Scheeßel bekannt ist - Fabian Bimmer / EPA",
      "author": "Matthias Gebauer, Hubert Gude und Elisa Schwarze"
    }
  ]
}