{
  "timestamp": "2024-10-02T14:07:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Engpässe bei Diabetesmedikamenten Überzuckert und unterversorgt",
      "teaser": "Ozempic und Trulicity werden als Abnehmwundermittel gefeiert, sind aber eigentlich Diabetesmedikamente. Wer hierzulande auf die Spritzen angewiesen ist, bekommt sie mitunter nicht – wegen anhaltender Lieferengpässe. Von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/engpaesse-bei-diabetesmedikamenten-ozempic-und-trulicity-ueberzuckert-und-unterversorgt-a-2d1cf0c9-71e8-4ce0-8ab5-3d44dce0a52e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cc46396d-8908-41e8-82d9-ec5dbc1e6681_w872_r1.778_fpx46.43_fpy45.jpg",
      "image_title": "Überzuckert und unterversorgt - Jost Schowe / DER SPIEGEL",
      "author": "Pia Schreiber"
    },
    {
      "title": "Unschuldig wegen Missbrauchs im Gefängnis Das kann doch alles nicht wahr sein",
      "teaser": "Eine junge Frau bezichtigt Dutzende Menschen schwerster Missbrauchstaten, Mutter und Stiefvater werden zu langer Haft verurteilt. Erst jetzt ist ein Gericht überzeugt: Auf die Anklagebank gehört das vermeintliche Opfer. Aus Braunschweig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/braunschweig-mutter-und-stiefvater-nach-missbrauchsurteil-wieder-freigesprochen-a-bf5da4dd-032e-4e15-bae7-6e5289faf162",
      "image_title": "Das kann doch alles nicht wahr sein - Christian Brahmann / dpa"
    },
    {
      "title": "Jens Lehmann vor Gericht Im Parkhaus wollte er nicht zahlen, jetzt wird es richtig teuer",
      "teaser": "Er sägte einen Dachbalken des Nachbarn an und schummelte sich durch die Parkhausschranke: Jens Lehmann hat einen Schuldspruch akzeptiert. Immerhin fällt die Strafe geringer aus als in erster Instanz. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/jens-lehmann-so-ist-das-urteil-gegen-den-ex-nationaltorwart-zu-verstehen-a-246b0043-a96c-44cb-a149-a6d4b6b5817c",
      "image_title": "Im Parkhaus wollte er nicht zahlen, jetzt wird es richtig teuer - Sven Hoppe / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "»Estonia«-Desaster in der Ostsee »Das wirkte wie eine Geheimoperation, als wollte man etwas verbergen«",
      "teaser": "War es Sabotage? Ein KGB-Anschlag? Die Mafia? Der Unfallforscher Marcel Schütz hat den Untergang der »Estonia« nach 30 Jahren neu bewertet, er fällt ein klares Urteil. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/estonia-katastrophe-1994-das-wirkte-wie-eine-geheimoperation-a-16935c45-df97-4c2e-85c2-2db271f724ef",
      "image_title": "»Das wirkte wie eine Geheimoperation, als wollte man etwas verbergen« - Magnus Lejhall / TT NEWS AGENCY / AFP"
    },
    {
      "title": "Quiz zum zweiten Wiesn-Wochenende Wie gut kennen Sie sich auf dem Oktoberfest aus?",
      "teaser": "Waren Sie dieses Jahr schon dort? Dann wissen Sie vielleicht, wie viel Geld ein Besucher durchschnittlich auf der Wiesn ausgibt. Und wie der Cannabiskonsum geregelt ist. Hier geht’s zu den Fragen.",
      "url": "https://www.spiegel.de/panorama/wie-gut-kennen-sie-sich-auf-dem-oktoberfest-aus-a-ac4e3925-db90-4541-b910-a7dc28ea83a1",
      "image_title": "Wie gut kennen Sie sich auf dem Oktoberfest aus? - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Landgericht Braunschweig Staatsanwaltschaft fordert 15 Jahre Haft für Christian B.",
      "teaser": "In Portugal soll Christian B. zwei Vergewaltigungen begangen und zwei Kinder sexuell missbraucht haben. Die Anklage fordert eine lange Haftstrafe. Der Deutsche ist auch ein Verdächtiger im Fall »Maddie«.",
      "url": "https://www.spiegel.de/panorama/justiz/braunschweig-staatsanwaltschaft-fordert-15-jahre-haft-fuer-christian-b-a-b7dd747d-1902-4eaa-b1fe-352050dfcf7a",
      "image_title": "Staatsanwaltschaft fordert 15 Jahre Haft für Christian B. - Moritz Frankenberg / dpa"
    },
    {
      "title": "Harry Machura (3) Inside Drogengang",
      "teaser": "Wie ist das Leben in einer kriminellen Drogengang? Harry Machura spricht in der dritten Episode von »Im Verhör« über Bestrafungsrituale, den Umgang mit Waffen und sein selbst gebautes Kryptohandy. Ein Podcast von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-im-verhoer-harry-machura-3-leben-in-einer-kriminellen-drogengang-spiegel-tv-a-37c76149-20e2-4005-8d78-f2543fb70540",
      "image_title": "Inside Drogengang"
    },
    {
      "title": "Harry Machura (2) »Ich wollte als Märtyrer sterben«",
      "teaser": "Als Harry Machura zu einer Gefängnisstrafe verurteilt wurde, war sein erster Gedanke: »Ich mache einfach weiter.« Wie tickt ein Mann, der radikaler Islamist war und half, tonnenweise Kokain zu schmuggeln? Ein Podcast von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-im-verhoer-harry-machura-2-wie-tickt-ein-islamist-und-dealer-spiegel-tv-a-0c814051-93cf-4543-b158-3ea560a808da",
      "image_title": "»Ich wollte als Märtyrer sterben«"
    },
    {
      "title": "Podcast »Im Verhör« »Ich habe das deutsche Rechtssystem einfach abgelehnt«",
      "teaser": "Erst radikaler Islamist, dann Mitglied einer Dealerbande: Harry Machura sitzt wegen Beihilfe zum Drogenhandel in Haft. Mit SPIEGEL TV spricht er exklusiv über sein Leben zwischen Allah und Kokain. Ein Podcast von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/harry-machura-ich-habe-das-deutsche-rechtssystem-einfach-abgelehnt-podcast-im-verhoer-a-8b14b105-728f-4251-89cf-5dc6e02bdcfa",
      "image_title": "»Ich habe das deutsche Rechtssystem einfach abgelehnt«"
    },
    {
      "title": "Michael Ballweg vor Gericht Eine Stiftung für die eigene Familie",
      "teaser": "Mehr als 1,2 Millionen Euro hat »Querdenker« Michael Ballweg von seinen Unterstützern erhalten. Einen großen Teil des Geldes soll er in die eigene Tasche gesteckt haben. Vor Gericht präsentiert er sich bester Dinge. Von Christine Keck, Stuttgart",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-worum-es-im-prozess-gegen-querdenker-michael-ballweg-geht-a-dc7a5841-6ad5-4e01-afa2-acdc69dd7412",
      "image_title": "Eine Stiftung für die eigene Familie - Marijan Murat / dpa",
      "author": "Christine Keck, Stuttgart"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Leaks aus neuem Buch Boris Johnson bricht das Palastprotokoll",
      "teaser": "Ich und die Queen: In seinen Memoiren plaudert Ex-Premierminister Boris Johnson aus dem Nähkästchen. Und gibt sogar vor zu wissen, woran Elizabeth II. tatsächlich gestorben ist. Ein Bruch mit den Gepflogenheiten.",
      "url": "https://www.spiegel.de/panorama/boris-johnson-bricht-palastprotokoll-und-schreibt-ueber-letzten-besuch-bei-queen-elizabeth-ii-a-c3dd3896-155f-4995-bddd-d0b0e85eff14",
      "image_title": "Boris Johnson bricht das Palastprotokoll - Victoria Jones / AFP"
    },
    {
      "title": "Vorfälle in Wedding und Kreuzberg Propalästinensische Demonstranten jubeln über Irans Raketenangriff",
      "teaser": "Sie feierten öffentlich Irans Angriff auf Israel, das hat nun ein Nachspiel: Die Berliner Polizei hat mehrere Teilnehmer zweier Palästinenserdemos angezeigt, unter anderem wegen Volksverhetzung.",
      "url": "https://www.spiegel.de/panorama/berlin-propalaestinensische-demonstranten-jubeln-ueber-irans-raketenangriff-a-e495b24b-e8d0-405c-8d28-c3d6693cf493",
      "image_title": "Propalästinensische Demonstranten jubeln über Irans Raketenangriff - picture alliance / dpa"
    },
    {
      "title": "Strecke von München nach Hamburg ICE kollidiert mit einer Drohne",
      "teaser": "In Thüringen ist ein Zug in voller Fahrt mit einer Drohne zusammengestoßen. Die Kollision verlief glimpflich, von dem fliegenden Objekt fehlt allerdings jede Spur.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-ice-kollidiert-in-thueringen-mit-einer-drohne-a-b5a320d3-fa85-4e23-8c36-f2ed6c10a37a",
      "image_title": "ICE kollidiert mit einer Drohne - Martin Schutt / dpa-Zentralbild / dpa"
    },
    {
      "title": "Spendengeld-Affäre um Supermodel Naomi Campbell gab sich offenbar als Unicef-Gesandte aus",
      "teaser": "Supermodel Naomi Campbell versprach, Menschen in Not zu helfen. Stattdessen verprasste sie Spendengelder für Luxushotels und Spa-Behandlungen. Jetzt werden neue Vorwürfe von Unicef bekannt.",
      "url": "https://www.spiegel.de/panorama/naomi-campbell-gab-sich-offenbar-als-unicef-gesandte-aus-ohne-es-zu-sein-a-b0611d7e-0d4f-405d-b757-b5941ae06bfb",
      "image_title": "Naomi Campbell gab sich offenbar als Unicef-Gesandte aus - Pascal Le Segretain / Getty Images"
    },
    {
      "title": "US-Schauspielerin Dakota Fanning spricht über ihre Zeit als Kinderstar",
      "teaser": "Der erste Werbespot mit fünf, dann der große Wurf an der Seite von Sean Penn: Dakota Fanning wurde früh berühmt. Der Kinderstar-Absturz blieb aus, trotz »superunpassender« Interviewfragen.",
      "url": "https://www.spiegel.de/panorama/leute/dakota-fanning-ueber-fruehen-ruhm-und-hollywood-a-d9c37e52-23cf-4731-aa97-578525842fc9",
      "image_title": "Dakota Fanning spricht über ihre Zeit als Kinderstar - David Swanson / EPA"
    },
    {
      "title": "Arbeitskräftemangel statt Arbeitsplatzmangel Junge Leute müssen laut Ostbeauftragtem Schneider nicht mehr in den Westen gehen",
      "teaser": "Der Ostbeauftragte der Bundesregierung sieht für junge Ostdeutsche gute berufliche Perspektiven in ihrer Heimat. Er wirbt dafür, »die Chancen vor der eigenen Haustür« wahrzunehmen.",
      "url": "https://www.spiegel.de/panorama/carsten-schneider-junge-leute-muessen-nicht-mehr-in-den-westen-gehen-a-9aaf4983-ba34-403b-a3d2-024488d17b52",
      "image_title": "Junge Leute müssen laut Ostbeauftragtem Schneider nicht mehr in den Westen gehen - Jens Büttner / dpa"
    },
    {
      "title": "Sturm im Süden der USA Mindestens 155 Todesopfer durch Hurrikan »Helene«",
      "teaser": "Die Zahl der Toten nach dem verheerenden Wirbelsturm im Südwesten der USA steigt weiter. Am Mittwoch wird Präsident Joe Biden im Katastrophengebiet erwartet.",
      "url": "https://www.spiegel.de/panorama/usa-mindestens-155-todesopfer-durch-hurrikan-helene-a-5b757ded-4bf6-44cc-b39f-e8fa540c4973",
      "image_title": "Mindestens 155 Todesopfer durch Hurrikan »Helene« - Jeff Roberson / ASSOCIATED PRESS"
    },
    {
      "title": "Sexuelle Übergriffe 120 mutmaßliche Opfer wollen Sean »Diddy« Combs verklagen",
      "teaser": "Es geht um Sexpartys, Missbrauch, Drogenschmuggel: Seit rund zwei Wochen sitzt Rapper Sean »Diddy« Combs in Untersuchungshaft. Jetzt erheben zahlreiche mutmaßliche Opfer weitere Anschuldigungen.",
      "url": "https://www.spiegel.de/panorama/justiz/sean-combs-120-mutmassliche-opfer-wollen-diddy-verklagen-a-8b145fff-2950-422e-b81c-737df1cd71cd",
      "image_title": "120 mutmaßliche Opfer wollen Sean »Diddy« Combs verklagen - Jordan Strauss / Invision / AP / dpa"
    },
    {
      "title": "Bußvigil im Petersdom Papst bittet um Vergebung für Sünden der Kirche",
      "teaser": "Kurz vor der entscheidenden Runde der Weltsynode hat Papst Franziskus sich zu Verfehlungen der katholischen Kirche bekannt. Im Mittelpunkt des öffentlichen Bußakts: der Umgang mit sexuellem Missbrauch.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-bittet-um-vergebung-fuer-suenden-der-kirche-a-e8266759-bf4b-40de-94f9-d21f9db04255",
      "image_title": "Papst bittet um Vergebung für Sünden der Kirche - Fabio Frustaci / ZUMA Press / IMAGO"
    },
    {
      "title": "Bundesverfassungsgericht zu Befugnissen der Polizei Warum das BKA-Gesetz überarbeitet werden muss",
      "teaser": "Das Gesetz über das Bundeskriminalamt ist in Teilen verfassungswidrig: Die Vorschriften zur Überwachung von Personen aus dem Umfeld von Terrorverdächtigen und zur Speicherung von Beschuldigten gehen zu weit. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-warum-das-bka-gesetz-ueberarbeitet-werden-muss-a-f93cd18a-ef5c-4d12-b12a-d219b03e6e80",
      "image_title": "Warum das BKA-Gesetz überarbeitet werden muss - Uli Deck / dpa"
    },
    {
      "title": "Brandanschläge und Transporterattacke in Essen Die Spur der Gewalt",
      "teaser": "Mehr als 30 Menschen wurden bei den Brandanschlägen in Essen verletzt. Jetzt wird klar, wie die Taten zusammenhängen. Der mutmaßliche Angreifer handelte seinem Anwalt zufolge möglicherweise »im Wahn«. Die Rekonstruktion. Von Tobias Großekemper und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/essen-zwei-brandanschlaege-und-35-verletzte-die-spur-der-gewalt-a-17b64df4-5f2c-4d8b-8e31-40a1681f663b",
      "image_title": "Die Spur der Gewalt - TV7news / dpa",
      "author": "Tobias Großekemper und Kristin Haug"
    },
    {
      "title": "24 Jahre Altersunterschied Michael Ballack wehrt sich gegen Gerüchte um Freundin Sophia Schneiderhan",
      "teaser": "Als Fußballer wurde Michael Ballack zum Star. Inzwischen tritt er als Fernsehexperte in Erscheinung – und an der Seite seiner 24 Jahre jüngeren Freundin. Das sorgte für Getuschel, dem sich Ballack nun entgegenstellt.",
      "url": "https://www.spiegel.de/panorama/leute/michael-ballack-und-sophia-schneiderhan-altersunterschied-sorgt-fuer-getuschel-a-91e47b23-a492-4a01-be0e-5ea74bb7c6a6",
      "image_title": "Michael Ballack wehrt sich gegen Gerüchte um Freundin Sophia Schneiderhan - Christian Charisius / dpa"
    },
    {
      "title": "Drei Fünfjährige verletzt Mann sticht in Zürich auf Kinder ein",
      "teaser": "Drei Jungen sind verletzt, einer davon schwer: In Zürich soll ein 23-Jähriger auf eine Kindergruppe eingestochen haben. Laut Polizei verhinderten eine Betreuerin und ein Mann noch Schlimmeres.",
      "url": "https://www.spiegel.de/panorama/justiz/zuerich-mann-sticht-auf-kindergruppe-ein-und-verletzt-drei-fuenfjaehrige-a-05bbc12c-e70e-45a7-84b4-ddf0e45ee72c",
      "image_title": "Mann sticht in Zürich auf Kinder ein - Arnd Wiegmann / AFP"
    },
    {
      "title": "Gewalttat bei Offenburg Jugendlicher soll Mitschüler niedergestochen haben",
      "teaser": "Messerangriff an einer Schule in Ettenheim: Ein Schüler ist schwer verletzt in ein Krankenhaus geflogen worden. Der mutmaßliche Angreifer ließ sich widerstandslos festnehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/ettenheim-jugendlicher-soll-mitschueler-niedergestochen-haben-a-799e841d-2eeb-404d-afd6-672c0d400283",
      "image_title": "Jugendlicher soll Mitschüler niedergestochen haben - Patrick Pleul / dpa"
    }
  ]
}