{
  "timestamp": "2024-04-28T22:00:54",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues Wahlrecht vor dem Verfassungsgericht Wenn selbst Gysi für die CSU spricht",
      "teaser": "Die zweitägige Verhandlung vor dem Bundesverfassungsgericht macht deutlich: Karlsruhe wird das Gesetz zum neuen Wahlrecht wohl in einem zentralen Punkt entschärfen. Knackpunkt ist das Schicksal der CSU. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/bundestag-verkleinerung-bundesverfassungsrichter-kritisieren-das-neue-wahlrecht-a-5a7b4847-c99c-428a-b089-6a0fda2a69e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8484fa4b-a635-478f-906a-f264f2007d5b_w872_r1.778_fpx48_fpy50.jpg",
      "image_title": "Wenn selbst Gysi für die CSU spricht - Uli Deck / dpa"
    },
    {
      "title": "Monegassische Herrscherfamilie im Miniatur Wunderland Fürst Albert wählt den Ferrari, na klar",
      "teaser": "Charlène und Fürst Albert schauen kurz in Hamburg vorbei, um eine winzige Version ihres Heimatländchens einzuweihen. Der Auftritt der Monaco-Royals gerät hinreichend schrullig. Von Anja Rützel",
      "url": "https://www.spiegel.de/panorama/leute/monaco-im-miniatur-wunderland-so-lief-der-besuch-von-fuerst-albert-und-charlene-a-8c6aa69f-ceb7-4061-8a13-701b3e066030",
      "image_title": "Fürst Albert wählt den Ferrari, na klar - Marcus Brandt / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Festnahme der Ex-RAF-Terroristin Der entscheidende Moment an Klettes Wohnungstür",
      "teaser": "Ein Hund bellte, eine Tür schlug zu, Daniela Klette musste noch aufs Klo: Ein Polizeidirektor aus Hannover hat die Festnahme der Ex-RAF-Terroristin geschildert und erklärt, wie sie ihren Kumpan noch warnen konnte. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-die-entscheidenden-momente-an-der-wohnungstuer-der-ex-raf-terroristin-a-738209d2-5570-4cdd-b05f-191249ff20fe",
      "image_title": "Der entscheidende Moment an Klettes Wohnungstür - Ronald Wittek / EPA",
      "author": "Hubert Gude"
    },
    {
      "title": "Pilotprojekt Berliner Museen planen geschlechtsneutrale Toiletten",
      "teaser": "Die staatlichen Museen Berlins sollen Unisex-WCs bekommen. Zuerst entstehen sollen sie im Pergamonmuseum – für 2,2 Millionen Euro. Das Ziel: die »binäre Aufteilung in Damen- und Herren-WCs aufzubrechen«.",
      "url": "https://www.spiegel.de/panorama/berlin-2-2-millionen-euro-fuer-unisex-wcs-a-0e833d10-6289-4435-b8c7-1f5ba3cee02f",
      "image_title": "Berliner Museen planen geschlechtsneutrale Toiletten - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "14- bis 29-Jährige in Deutschland Gestresst, pessimistisch – und empfänglich für Rechtspopulismus",
      "teaser": "Feiern ist unbeliebt und die mentale Belastung hoch: Jugendforscher sorgen sich um die Generation Z. Sie soll einer neuen Trendstudie zufolge kurz davor sein, den Optimismus zu verlieren – und würde zunehmend rechts wählen. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/studie-jugend-in-deutschland-ueber-die-generation-z-empfaenglich-fuer-rechtspopulismus-a-5d604a62-2f75-41b5-a630-24913f5bd549",
      "image_title": "Gestresst, pessimistisch – und empfänglich für Rechtspopulismus - Halfpoint Images / Moment RF / Getty Images",
      "author": "Swantje Unterberg"
    },
    {
      "title": "American Film Institute Nicole Kidman mit Lebenswerk-Preis geehrt",
      "teaser": "Eine »wahre Leinwand-Ikone«: Nicole Kidman hat in Hollywood den Preis für ihr Lebenswerk entgegengenommen – als erste Australierin. Auch einige berühmte Landsleute gratulierten der Schauspielerin.",
      "url": "https://www.spiegel.de/panorama/nicole-kidman-auszeichnung-fuer-lebenswerk-vom-american-film-institute-a-97e8f8f6-2fe8-4a77-a156-9ccba727d757",
      "image_title": "Nicole Kidman mit Lebenswerk-Preis geehrt - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Tatverdächtiger in Haft In Bayern getötete Ukrainer waren offenbar Soldaten",
      "teaser": "Sie sollten sich in Bayern erholen: Bei den in Murnau getöteten Ukrainern handelt es sich nach Angaben der Regierung in Kiew um Soldaten. Gegen den tatverdächtigen Russen wurde Haftbefehl wegen Mordes erlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/murnau-in-bayern-getoetete-ukrainer-waren-offenbar-soldaten-tatverdaechtiger-russe-in-haft-a-8b7f2092-97a0-404b-a679-1870691066f4",
      "image_title": "In Bayern getötete Ukrainer waren offenbar Soldaten - Constanze Wilz / dpa"
    },
    {
      "title": "Kuriose Verwechselung Buchungssystem macht aus 101-jähriger Flugreisender ein Baby",
      "teaser": "Die Fluggesellschaft erwartete ein Baby für den Flug, aber es kam eine Seniorin: Ein Fehler im System hat einer betagten Frau in den USA abenteuerliche Reisen beschert.",
      "url": "https://www.spiegel.de/panorama/usa-101-jaehrige-flugreisende-wird-vom-buchungssystem-fuer-baby-gehalten-a-1a99bdb1-c9a9-4029-9395-c5f898b03aac",
      "image_title": "Buchungssystem macht aus 101-jähriger Flugreisender ein Baby - Damian Dovarganes / AP"
    },
    {
      "title": "Vermisster Sechsjähriger Bisher größte Suchaktion für Arian wird verlängert",
      "teaser": "Rund 1200 Kräfte suchen an diesem Sonntag nach dem vermissten Jungen aus Bremervörde. Der Einsatz geht nun länger als geplant. Eine Polizeisprecherin sagt: »Aufgeben ist für uns noch keine Option.«",
      "url": "https://www.spiegel.de/panorama/bremervoerde-bisher-groesste-suchaktion-fuer-vermissten-arian-wird-verlaengert-a-812ef977-0b6c-44a5-8cf3-89607c1cde9e",
      "image_title": "Bisher größte Suchaktion für Arian wird verlängert - Moritz Frankenberg / dpa"
    },
    {
      "title": "Mittlerer Westen der USA Baby stirbt bei Tornado – Hunderte Häuser zerstört",
      "teaser": "In Oklahoma sind durch Tornados ein vier Monate altes Kind sowie ein weiterer Mensch ums Leben gekommen. In Nebraska blieb von vielen Häusern nur ein Trümmerberg übrig.",
      "url": "https://www.spiegel.de/panorama/usa-baby-stirbt-bei-tornado-im-mittleren-westen-hunderte-haeuser-zerstoert-a-ef93e236-6a47-43bb-8eb7-72df1d59973d",
      "image_title": "Baby stirbt bei Tornado – Hunderte Häuser zerstört - Chris Machian / dpa"
    },
    {
      "title": "Früher Kalifornien, jetzt Gräfelfing Thomas Gottschalk zieht nach Bayern",
      "teaser": "Von Malibu über Baden-Baden nach Gräfelfing: Thomas Gottschalk und seine Freundin Karina Mroß haben ein Haus südwestlich von München gekauft. Hier wurde das Paar bereits gesichtet, doch bis zum Umzug dauert es noch.",
      "url": "https://www.spiegel.de/panorama/leute/thomas-gottschalk-und-karina-mross-neues-zuhause-in-bayern-gefunden-a-f09d2ae9-0409-4b97-8fed-d4ce336a793b",
      "image_title": "Thomas Gottschalk zieht nach Bayern - Philipp von Ditfurth / dpa",
      "author": "Malibu über Baden-Baden nach Gräfelfing: Thomas Gottschalk und seine Freundin Karina Mroß haben ein Haus südwestlich von München gekauft. Hier wurde das Paar bereits gesichtet, doch bis zum Umzug dauert es noch."
    },
    {
      "title": "Neuer Trend Weinyoga »Mein Ziel ist kein Besäufnis«",
      "teaser": "Weinyoga ist ein neuer Trendsport aus den USA. Ist das nur ein Vorwand, um nach ein paar Übungen zu trinken? Eine Yogalehrerin erklärt, worum es dabei wirklich geht. Ein Interview von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/wein-yoga-mit-dem-weinglas-in-die-kriegerpose-a-8418c9d7-6a93-45c0-ad25-d436251356e8",
      "image_title": "»Mein Ziel ist kein Besäufnis« - Wang Teng / Xinhua / IMAGO"
    },
    {
      "title": "Beim Sandkastenbau Vater findet Weltkriegsgranate im Garten",
      "teaser": "Beim Bau eines Spielplatzes in seinem Garten machte ein Familienvater in Baden-Württemberg eine gefährliche Entdeckung – eine Schrapnellgranate noch aus dem Ersten Weltkrieg.",
      "url": "https://www.spiegel.de/panorama/wiesensteig-vater-findet-weltkriegsgranate-im-garten-a-250a5bb6-64da-4b41-b62a-87ecb52f0545",
      "image_title": "Vater findet Weltkriegsgranate im Garten - Paul Zinken / dpa"
    },
    {
      "title": "In Finnland Rechtspopulistischer Abgeordneter soll vor Nachtklub geschossen haben",
      "teaser": "Erst gab’s Ärger in einem Nachtklub, dann einen Schuss in den Boden vor dem Lokal: In Helsinki soll ein rechtspopulistischer Abgeordneter mehrere Personen bedroht und eine Pistole abgefeuert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/finnland-rechtspopulistischer-abgeordneter-soll-vor-nachtclub-geschossen-haben-a-dcf36159-b0d7-45cd-bd4f-ef7abbdd9265",
      "image_title": "Rechtspopulistischer Abgeordneter soll vor Nachtklub geschossen haben - Roni Rekomaa / Lehtikuva / dpa"
    },
    {
      "title": "Schwedische Schauspielerin Inger Nilsson will besser Deutsch lernen",
      "teaser": "Pippi lernt Deutsch! Das trifft sich gut, denn die meiste Fanpost bekommt Inger Nilsson aus Deutschland. Von dieser besonderen Verbindung erzählt die einstige Pippi-Langstrumpf-Darstellerin zu ihrem 65. Geburtstag.",
      "url": "https://www.spiegel.de/panorama/leute/pippi-langstrumpf-darstellerin-inger-nilsson-will-besser-deutsch-lernen-a-f35c2edf-d0d7-48e3-9e44-3c8b2afd1a83",
      "image_title": "Inger Nilsson will besser Deutsch lernen - Isa Foltin / Leipziger Opernball / Getty Images"
    },
    {
      "title": "Schicksal einer Lehrerin Zwölf befristete Arbeitsverträge, jetzt Zwangsferien",
      "teaser": "Dixie Rolf durfte eine erste Klasse leiten, von der Schulleitung gab es Lob, jetzt will das Schulamt Gütersloh die Vertretungslehrerin nicht mehr beschäftigen. Dabei werden Lehrkräfte dringend gesucht. Wie passt das zusammen? Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/lehrerin-schicksal-nach-zwoelf-befristeten-vertraegen-ist-schluss-a-89e1881b-927b-4b05-859b-bf9b120d8020",
      "image_title": "Zwölf befristete Arbeitsverträge, jetzt Zwangsferien - Lars Berg / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Erneutes Unwetter in Guangzhou Tornado in China fordert fünf Todesopfer",
      "teaser": "Erst vor einer Woche war die Region von sintflutartigen Niederschlägen betroffen gewesen: Nun hat erneut ein Unwetter starke Verwüstungen in der chinesischen Metropole Guangzhou angerichtet.",
      "url": "https://www.spiegel.de/panorama/china-tornado-fordert-fuenf-todesopfer-a-150d2e90-974e-4c5d-9503-358ef724d71a",
      "image_title": "Tornado in China fordert fünf Todesopfer - AFP"
    },
    {
      "title": "Über 38 Grad Celsius Schulen auf den Philippinen schließen wegen Rekordhitze",
      "teaser": "Die gefühlte Temperatur liegt in Manila bei 45 Grad Celsius. Hitze und ein landesweiter Busfahrerstreik zwingen Schülerinnen und Schüler auf den Philippinen daher, die nächsten Tage zu Hause zu lernen.",
      "url": "https://www.spiegel.de/panorama/manila-schulen-auf-den-philippinen-schliessen-wegen-rekordhitze-a-b9a6d068-2313-4479-8642-9facc3a83fcd",
      "image_title": "Schulen auf den Philippinen schließen wegen Rekordhitze - Eloisa Lopez / REUTERS"
    },
    {
      "title": "Vorfall in Zwickau Erwachsene sollen Kinder auf Spielplatz angegriffen haben",
      "teaser": "Erst gab es Beleidigungen, dann Schläge und einen versuchten Angriff mit einem Hund: Die Polizei im sächsischen Zwickau berichtet von einem Übergriff auf drei Kinder.",
      "url": "https://www.spiegel.de/panorama/justiz/zwickau-erwachsene-sollen-kinder-auf-spielplatz-angegriffen-haben-a-22948ba1-dec4-4aeb-986d-cb2ddfd2a599",
      "image_title": "Erwachsene sollen Kinder auf Spielplatz angegriffen haben - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Letzte Streitigkeiten über Vormundschaft Britney Spears und ihr Vater einigen sich vor Gericht",
      "teaser": "Zweieinhalb Jahre nachdem die Vormundschaft Jamie Spears’ über seine Tochter Britney beendet wurde, haben die beiden einen endgültigen Vergleich erzielt. Offenbar muss die Sängerin Millionen an ihren Vater zahlen.",
      "url": "https://www.spiegel.de/panorama/leute/britney-spears-und-ihr-vater-jamie-spears-einigen-sich-vor-gericht-a-d368c397-a453-4409-a2f7-31d3c9e4fe60",
      "image_title": "Britney Spears und ihr Vater einigen sich vor Gericht - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Staatsanwaltschaften Zahl unerledigter Verfahren in Deutschland steigt weiter",
      "teaser": "Hass und Hetze im Netz, komplexe Ermittlungen: Bundesweit türmt sich ein Berg unerledigter Arbeit bei den Staatsanwaltschaften. Sie haben im vergangenen Jahr rund 5,4 Millionen neue Fälle bekommen – so viele wie noch nie.",
      "url": "https://www.spiegel.de/panorama/justiz/staatsanwaltschaften-zahl-unerledigter-verfahren-in-deutschland-steigt-weiter-a-68fe2bb6-45f5-4201-bb1c-e7cfc7a6208d",
      "image_title": "Zahl unerledigter Verfahren in Deutschland steigt weiter - Christian Charisius / dpa"
    },
    {
      "title": "Vermisster Sechsjähriger Große Menschenkette auf der Suche nach Arian",
      "teaser": "Seit Montagabend wird der sechsjährige Arian in Niedersachsen vermisst. Am Sonntagmorgen wurde der seit Tagen laufende Einsatz noch einmal ausgeweitet: Mehr als 800 Hilfskräfte suchen jetzt nach dem Jungen.",
      "url": "https://www.spiegel.de/panorama/bremervoerde-grosse-menschenkette-auf-der-suche-nach-arian-a-1d7cae7d-855e-42be-b660-d4836bf64605",
      "image_title": "Große Menschenkette auf der Suche nach Arian - Daniel Bockwoldt / dpa / picture alliance"
    },
    {
      "title": "Neues Gesetz Irak droht queeren Paaren mit bis zu 15 Jahren Haft",
      "teaser": "Einen neuen Straftatbestand will das irakische Parlament einführen: Homosexualität, bisher nicht explizit verboten, soll mit langjährigen Gefängnisstrafen geahndet werden. Westliche Politiker zeigen sich alarmiert.",
      "url": "https://www.spiegel.de/panorama/irak-droht-queeren-paaren-mit-bis-zu-15-jahren-haft-a-6e8d489e-21ab-4134-87d6-59865ec27872",
      "image_title": "Irak droht queeren Paaren mit bis zu 15 Jahren Haft - Wolfgang Kumm/ DPA"
    },
    {
      "title": "Tat im Landkreis Garmisch-Partenkirchen Zwei Ukrainer vor Einkaufszentrum in Bayern getötet – Russe tatverdächtig",
      "teaser": "Im oberbayerischen Murnau sind zwei ukrainische Männer getötet worden. Der mutmaßliche Täter wurde kurz darauf gefasst. Es handelt es sich laut Polizei um einen Russen.",
      "url": "https://www.spiegel.de/panorama/justiz/garmisch-partenkirchen-zwei-ukrainische-maenner-in-murnau-getoetet-mutmasslicher-taeter-gefasst-a-e463a975-0044-4f84-b38c-c776db7c69ab",
      "image_title": "Zwei Ukrainer vor Einkaufszentrum in Bayern getötet – Russe tatverdächtig - Hannes P Albert / dpa"
    },
    {
      "title": "Teures Erinnerungsstück Goldene Taschenuhr des reichsten »Titanic«-Passagiers für Millionensumme versteigert",
      "teaser": "Dieses Stück Zeitgeschichte war einem Bieter eine Rekordsumme wert: Mit umgerechnet etwa 1,4 Millionen Euro ist die goldene Uhr das teuerste »Titanic«-Andenken. Ihr Besitzer gehörte 1912 zu den wohlhabendsten Menschen der Welt.",
      "url": "https://www.spiegel.de/panorama/leute/titanic-goldene-taschenuhr-des-wohlhabendsten-passagiers-john-jacob-astor-fuer-1-175-millionen-pfund-versteigert-a-9d1a256f-734a-4ce9-a726-1f6f77d4ee2d",
      "image_title": "Goldene Taschenuhr des reichsten »Titanic«-Passagiers für Millionensumme versteigert - dpa"
    }
  ]
}