{
  "timestamp": "2024-05-30T08:09:09",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hochburg der extremen Rechten in Thüringen Skat, Senf und die AfD",
      "teaser": "Im Altenburger Land ist die AfD so stark wie keine andere Partei. Bei den jüngsten Wahlen in Thüringen lag ihr Landratskandidat vorn – obwohl den bis vor Kurzem kaum jemand kannte. Warum wählen die Menschen solch einen Mann? Aus dem Altenburger Land berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/thueringen-warum-so-viele-menschen-im-altenburger-land-afd-gewaehlt-haben-a-6f7e2b53-9f81-4b4c-ac08-8bb3f28896e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/83887caa-1e95-47c9-83df-35fca1b61b99_w872_r1.778_fpx61_fpy47.jpg",
      "image_title": "Skat, Senf und die AfD - Nora Klein / DER SPIEGEL"
    },
    {
      "title": "Kommunalwahl in Thüringen »Eine Brandmauer gibt es hier nicht«",
      "teaser": "Bei der Bürgermeisterwahl in Schmalkalden hat SPD-Mann Thomas Kaminski klar gegen den AfD-Kandidaten gewonnen, auch im Stadtrat bleiben die Sozialdemokraten stärkste Kraft. In dem Ort lässt sich einiges lernen. Aus Schmalkalden berichtet Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schmalkalden-in-thueringen-ein-buergermeister-kaempft-gegen-die-afd-a-486eb9b8-fe03-4364-b400-5d7c32a7ca04",
      "image_title": "»Eine Brandmauer gibt es hier nicht« - Michael Reichel / DER SPIEGEL"
    },
    {
      "title": "»Schnüffelparagraf« gegen Klimaaktivisten Wie umgehen mit der Letzten Generation?",
      "teaser": "Die Neuruppiner Staatsanwaltschaft hat Anklage gegen fünf Klimaaktivisten erhoben. Der Vorwurf: Bildung einer kriminellen Vereinigung. Doch unter Juristen ist umstritten, ob ihr Handeln den Tatbestand erfüllen könnte. Von Konstantin von Hammerstein, Wiebke Ramm, Ansgar Siemens und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-und-der-schnueffelparagraf-wie-geht-die-justiz-mit-den-klimaaktivisten-um-a-6c7a7e5e-092a-4ac0-9ab7-faa602c35c40",
      "image_title": "Wie umgehen mit der Letzten Generation? - Letzte Generation",
      "author": "Konstantin von Hammerstein, Wiebke Ramm, Ansgar Siemens und Sara Wess"
    },
    {
      "title": "Naziparolen auf Sylt Ganz normal rechtsextrem",
      "teaser": "Sylt, Mai 2024: Eine Gruppe junger Erwachsener skandiert Naziparolen auf einer Party und niemand schreitet ein. Ein Video, aufgenommen in der »Pony«-Bar in Kampen, sorgt im Netz für Aufregung – und vor Ort für Protest.",
      "url": "https://www.spiegel.de/panorama/sylt-vorfall-in-pony-bar-kampen-ein-ganz-normales-pfingst-wochenende-a-134c5c64-2ce8-47db-9373-5c1e858345ff",
      "image_title": "Ganz normal rechtsextrem - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Jugend und Politik Die Krisenkinder stehen auf",
      "teaser": "Bei der Europawahl dürfen fünf Millionen Erstwähler abstimmen, auch die 16-Jährigen. Die Jugend verschafft sich Gehör in der Politik und zwingt die Parteien zu Verjüngungskuren. Von Lukas Eberle, Armin Himmelrath, Philipp Kollenbroich und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jugend-und-politik-bei-der-europawahl-gibt-es-so-viele-jungwaehler-wie-noch-nie-die-krisenkinder-stehen-auf-a-6a0b2118-6fb8-4cb7-9de5-17992c7b9f25",
      "image_title": "Die Krisenkinder stehen auf - [M] DER SPIEGEL; Fotos: Rafael Heygster, Jost Schowe, Sofia Brandes, Karolin Klüppel, Bettina Theuerkauf, Marcus Windus / DER SPIEGEL (6)",
      "author": "Lukas Eberle, Armin Himmelrath, Philipp Kollenbroich und Elisa Schwarze"
    },
    {
      "title": "Bei Dreharbeiten Als Nicole Kidman aus Wut eine Tür zerstörte",
      "teaser": "Die Schauspielerei könne sehr belastend für die Psyche sein, sagt Hollywoodstar Nicole Kidman. Ein Beispiel aus eigener Erfahrung: Einmal ließ die Australierin ihre Emotionen an einer Tür aus.",
      "url": "https://www.spiegel.de/panorama/leute/nicole-kidman-zerstoerte-bei-dreharbeiten-tuer-mit-stein-aus-wut-a-523373cb-9c52-491b-998d-00310f7e8c12",
      "image_title": "Als Nicole Kidman aus Wut eine Tür zerstörte - Evan Agostini / dpa"
    },
    {
      "title": "Vorfall in Thüringer Flüchtlingsunterkunft Wachleute singen rechtsextreme Parolen – und werden entlassen",
      "teaser": "Sie sind für die Sicherheit von Geflüchteten verantwortlich, haben aber zu »L’amour toujours« rechtsextreme Parolen gesungen: Nun wurden zwei Mitarbeiter des Wachschutzes einer Unterkunft in Suhl entlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/suhl-wachleute-singen-zu-security-mitarbeiter-rechtsextreme-parolen-und-werden-entlassen-a-87f056e9-e5b4-467b-9114-d0515a2a12e6",
      "image_title": "Wachleute singen rechtsextreme Parolen – und werden entlassen - Bodo Schackow / dpa"
    },
    {
      "title": "Katholische Kirche Fronleichnam – was wird da eigentlich gefeiert?",
      "teaser": "In mehreren Bundesländern haben die Menschen an diesem Donnerstag frei – weil Fronleichnam dort ein gesetzlicher Feiertag ist. Was hat es mit dem katholischen Fest auf sich?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fronleichnam-was-wird-an-diesem-tag-gefeiert-a-a3fe9a29-e7bc-487e-bca0-29f217aa99c6",
      "image_title": "Fronleichnam – was wird da eigentlich gefeiert? - Peter Kneffel/ dpa"
    },
    {
      "title": "Unglück am Amsterdamer Flughafen Mensch gerät in Triebwerk und stirbt",
      "teaser": "In den Niederlanden ist ein Mensch auf dem Flughafen Schiphol tödlich verunglückt. Er wurde in das schon laufende Triebwerk eines Flugzeugs gesogen.",
      "url": "https://www.spiegel.de/panorama/amsterdam-flughafen-schiphol-mensch-geraet-in-triebwerk-und-stirbt-a-e22b98af-d93a-443d-9e8c-e6cfb84e4d82",
      "image_title": "Mensch gerät in Triebwerk und stirbt - Michel van Bergen / EPA"
    },
    {
      "title": "Neuer Weinstein-Prozess Staatsanwaltschaft rechnet mit mehr Opfer-Aussagen",
      "teaser": "Überraschend wurde Harvey Weinsteins Verurteilung wegen Sexualverbrechen gekippt. Nun will die Staatsanwaltschaft den Fall neu aufzurollen. Bei einer Anhörung wurden Details dazu bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-staatsanwaltschaft-rechnet-in-neuem-prozess-mit-mehr-opfer-aussagen-a-c6c8e390-cfd2-4ae5-9634-983d8f986a43",
      "image_title": "Staatsanwaltschaft rechnet mit mehr Opfer-Aussagen - Julia Nikhinson / AFP"
    },
    {
      "title": "Udo Lindenberg zu Sylt-Gegröle »Wir dürfen das nicht zulassen, dass Menschenverachtung zum Trend wird«",
      "teaser": "Rechtsextreme Parolen zum Partyhit »L’amour toujours«: Nach dem Partyvideo von Sylt werden immer mehr ähnliche Vorfälle bekannt. Musiker Udo Lindenberg warnt mit Blick auf die Vergangenheit.",
      "url": "https://www.spiegel.de/panorama/leute/udo-lindenberg-zu-sylt-gegroele-nicht-zulassen-dass-menschenverachtung-zum-trend-wird-a-a917b850-af17-4a7e-9789-90dd77dc912d",
      "image_title": "»Wir dürfen das nicht zulassen, dass Menschenverachtung zum Trend wird« - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Historische Beatles-Klampfe John Lennons Gitarre verstaubte auf Dachboden – und bringt nun fast drei Millionen Dollar",
      "teaser": "Das Instrument blitzte im Film »Help« auf, ebenso auf Fotos zum gleichnamigen Beatles-Album. Dann verschwand die Gitarre von John Lennon über Jahrzehnte – und knackte jetzt einen Auktionsrekord.",
      "url": "https://www.spiegel.de/panorama/leute/john-lennon-gitarre-von-beatles-star-fuer-2-9-millionen-dollar-versteigert-a-5f6a4d34-3a5e-487a-86c0-4485d529d4a4",
      "image_title": "John Lennons Gitarre verstaubte auf Dachboden – und bringt nun fast drei Millionen Dollar - Courtesy Everett Collection / Everett Collection / IMAGO"
    },
    {
      "title": "Unwetter in den USA Sturm drückt Boeing von Flughafengate weg",
      "teaser": "Tornados, Starkregen und Überschwemmungen: Im Süden der Vereinigten Staaten herrschen momentan extreme Wetterbedingungen. Hunderttausende Haushalte sind ohne Strom. Es stürmt so stark, dass selbst Flugzeuge verschoben werden.",
      "url": "https://www.spiegel.de/panorama/texas-unwetter-fuehren-zu-stromausfaellen-und-flugausfaellen-a-423b5aa0-f1f1-4fb4-9e84-4e4ffc911045"
    },
    {
      "title": "Prozess zur Spionageaffäre beim BND Die Spur des Geldes",
      "teaser": "BND-Mitarbeiter Carsten L. soll Geheimnisse an Russland verkauft haben, was er bestreitet. Vor Gericht berichtet ein BKA-Ermittler nun von zwei Schließfächern mit verräterischen 500-Euro-Scheinen. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/bnd-spionageaffaere-gegen-carsten-l-die-spur-des-geldes-a-26d319b4-ca2c-4b27-98d0-b86fad644a2d",
      "image_title": "Die Spur des Geldes - Bernd von Jutrczenka / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Unwetter am Wochenende Hochwassergefahr in weiten Teilen Sachsens",
      "teaser": "Zwischen Freitagmittag und Sonntagnachmittag kann es in Sachsen zu Dauerregen kommen. Das Landesumweltamt warnt die Menschen in Sachsen davor, dass Flüsse und Bäche anschwellen und für Hochwasser sorgen können.",
      "url": "https://www.spiegel.de/panorama/sachsen-hochwassergefahr-am-wochenende-in-weiten-teilen-a-edbc7739-b0a1-4a16-93eb-40bc98cbad8f",
      "image_title": "Hochwassergefahr in weiten Teilen Sachsens - Sebastian Kahnert / dpa"
    },
    {
      "title": "Gewalttat in Bad Emstal 14-Jährige getötet – Angeklagter wegen Mordes verurteilt",
      "teaser": "Eine 14-Jährige wird im September 2023 tot bei einer Hütte in Bad Emstal aufgefunden. Nun hat das Landgericht Kassel einen 21-jährigen Bekannten der Schülerin wegen Mordes zu mehr als elf Jahren Haft verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-emstal-angeklagter-wegen-mordes-an-14-jaehriger-verurteilt-a-eef5d47a-1fa9-46bc-a306-710a4040ba22",
      "image_title": "14-Jährige getötet – Angeklagter wegen Mordes verurteilt - Nicole Schippers / dpa"
    },
    {
      "title": "Planung für die Zeit ab 35 Selena Gomez wollte Kinder adoptieren – dann traf sie ihren Freund",
      "teaser": "Bevor sie ihren heutigen Freund Benny Blanco traf, hatte sich Selena Gomez damit abgefunden, Single zu sein, und war bereit, als alleinerziehende Mutter zu adoptieren. Das verriet die 31-Jährige in einem Interview.",
      "url": "https://www.spiegel.de/panorama/leute/selena-gomez-wollte-kinder-adoptieren-dann-traf-sie-ihren-freund-benny-blanco-a-f8957ab3-471e-4b7e-98ac-fe6fdabf901b",
      "image_title": "Selena Gomez wollte Kinder adoptieren – dann traf sie ihren Freund - Neilson Barnard / Getty Images"
    },
    {
      "title": "Familiendrama im Elsass Vater vergisst einjährigen Sohn im Auto – tot",
      "teaser": "Tragödie auf einem Firmenparkplatz im Elsass: Unbemerkt ist dort ein in einem aufgeheizten Auto vergessenes Kleinkind gestorben. Der Vater kam mit einem Schock ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/elsass-vater-vergisst-16-monatigen-sohn-im-auto-tot-a-dfc78b70-f15a-4a27-9ebb-fb83d44e0bea",
      "image_title": "Vater vergisst einjährigen Sohn im Auto – tot - David Vincent / dpa"
    },
    {
      "title": "Umstrittenes Hamas-Symbol Wofür steht das rote Dreieck?",
      "teaser": "Weltweit taucht es bei Protesten gegen Israel auf – auch in Berlin: ein nach unten gerichtetes rotes Dreieck. Experten sehen darin ein Symbol der Terrororganisation Hamas. Was es aussagt und wie die Polizei reagiert.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamas-symbol-in-berlin-wofuer-steht-das-rote-dreieck-a-33d5bd0d-19d0-4f3a-a056-307034f2ee72",
      "image_title": "Wofür steht das rote Dreieck? - Getty Images"
    },
    {
      "title": "Propalästinensische Proteste an der HU Berlin Was die Uni-Besetzer hinterlassen haben",
      "teaser": "Schmierereien und rote Handabdrücke an den Wänden: Die Spuren der propalästinensischen Aktivisten sind auch nach der Räumung der Berliner Humboldt-Universität noch zu sehen – auch antisemitische Sprüche.",
      "url": "https://www.spiegel.de/panorama/bildung/humboldt-universitaet-in-berlin-was-die-besetzer-hinterlassen-haben-a-a7e2d565-4b1f-4752-9d30-09c77c1dd3b9",
      "image_title": "Was die Uni-Besetzer hinterlassen haben - Jens Kalaene / AFP"
    },
    {
      "title": "Düsseldorf Trickdieb bringt mit Goldbarren gefüllte Aktentasche an sich",
      "teaser": "Ein Mann ist offenbar mit plattem Reifen an einer Kreuzung in Düsseldorf liegen geblieben und dann bestohlen worden. Die Täter flüchteten. Im Gepäck: Gold im Wert eines mittleren sechsstelligen Betrags.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-trickdieb-bringt-mit-goldbarren-gefuellte-aktentasche-an-sich-a-f4426e2e-9fdf-4a65-980f-ccacc720e48d",
      "image_title": "Trickdieb bringt mit Goldbarren gefüllte Aktentasche an sich - Sven Hoppe / dpa"
    },
    {
      "title": "Party-Hit »L’Amour toujours« Ermittlungen auf Fehmarn wegen möglicher rechtsextremer Gesänge",
      "teaser": "Immer mehr Fälle werden bekannt, bei denen Leute zum Partyhit »L’Amour toujours« rechtsextreme Parolen gegrölt haben sollen. Nun ermittelt die Polizei wegen eines möglichen Vorfalls auf einem Rapsblütenfest auf der Insel Fehmarn.",
      "url": "https://www.spiegel.de/panorama/justiz/ermittlungen-auf-fehmarn-wegen-moeglicher-rechtsextremer-gesaenge-a-e857543d-38c2-4a50-b0b8-3ba57ff78a35",
      "image_title": "Ermittlungen auf Fehmarn wegen möglicher rechtsextremer Gesänge - Christian Charisius / dpa"
    },
    {
      "title": "Mutmaßlicher Mord in Berlin-Spandau Tötung auf offener Straße – zwei Tatverdächtige in Schweiz festgenommen",
      "teaser": "In Berlin-Spandau haben Unbekannte einen Mann getötet, die Polizei sucht mit europäischem Haftbefehl nach den Tätern. Nun sind ein 17- und ein 21-Jähriger in der Schweiz festgenommen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/mord-in-berlin-spandau-toetung-auf-offener-strasse-zwei-tatverdaechtige-in-schweiz-festgenommen-a-26b59be8-5c03-4b2a-804b-b0b68a8155f4",
      "image_title": "Tötung auf offener Straße – zwei Tatverdächtige in Schweiz festgenommen - Monika Skolimowska / dpa"
    },
    {
      "title": "Angriffe auf Polizei in Berlin-Neukölln Stein- und Flaschenwürfe bei propalästinensischer Demo",
      "teaser": "In Berlin haben propalästinensische Demonstrierende Flaschen und Steine auf Einsatzkräfte geworfen. Ein Teilnehmer schlug mit einer Fahnenstange zu. Insgesamt wurden 19 Strafverfahren eingeleitet.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-stein-und-flaschenwuerfe-bei-propalaestinensischer-demo-a-cc645285-f7d1-4d2a-8d12-53e0e38086c6",
      "image_title": "Stein- und Flaschenwürfe bei propalästinensischer Demo - Paul Zinken / dpa"
    },
    {
      "title": "Nach Antisemitismusvorwurf TU-Präsidentin Rauch bittet um Entschuldigung für umstrittene Likes",
      "teaser": "Geraldine Rauch soll auf der Plattform X einen Beitrag gelikt haben, der den israelischen Ministerpräsidenten Netanyahu mit aufgemaltem Hakenkreuz zeigt. Nun hat sich die TU-Präsidentin dazu geäußert.",
      "url": "https://www.spiegel.de/panorama/bildung/technische-universitaet-berlin-tu-praesidentin-geraldine-rauch-aeussert-sich-zu-umstrittenen-likes-a-eb44da89-a035-442c-8d68-87077fdc7fec",
      "image_title": "TU-Präsidentin Rauch bittet um Entschuldigung für umstrittene Likes - Christoph Soeder / dpa"
    }
  ]
}