{
  "timestamp": "2024-07-28T06:08:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kritik an Orchideenfächern »Karriere der Erfolglosigkeit«",
      "teaser": "Der Rechnungshof in Baden-Württemberg moniert Masterstudiengänge mit zu wenig Studierenden. Die Unis kontern: Die Prüfer hätten keine Ahnung von Wissenschaft. Von Frauke Böger und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/orchideenfaecher-an-der-universitaet-karriere-der-erfolglosigkeit-a-f4cfb7e0-f308-4d3f-9506-1248a9386ba6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/663a36a0-ffa9-4c1c-85a7-bd87425812d0_w872_r1.778_fpx41_fpy38.jpg",
      "image_title": "»Karriere der Erfolglosigkeit« - Athribis-Projekt Universität Tübingen",
      "author": "Frauke Böger und Armin Himmelrath"
    },
    {
      "title": "Klebeblockaden an deutschen Flughäfen Und sie wollen weitermachen",
      "teaser": "Klimaaktivisten haben erneut Flughäfen blockiert, nach Köln/Bonn traf es nun Frankfurt am Main. Damit flammt die Sicherheitsdebatte wieder auf. Eine Aktivistin kündigt bereits neue Aktionen an. Von Kristin Haug und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-frankfurt-am-main-klimaaktivisten-wollen-klebeblockaden-fortsetzen-a-20154545-3ed7-410b-a082-5cb84d0c12bc",
      "image_title": "Und sie wollen weitermachen - Michael Probst / AP",
      "author": "Kristin Haug und Wiebke Ramm"
    },
    {
      "title": "Razzia an der Alster Warum das Islamische Zentrum Hamburg verboten wurde",
      "teaser": "Das irantreue Islamische Zentrum Hamburg stand jahrelang im Fokus des Verfassungschutzes. Nun wurde es verboten. Warum der Schritt erst jetzt kam, wie die Behörden ihn begründen – und welche Folgen zu erwarten sind. Von Susanne Koelbl, Sebastian Stoll und Anastasia Trenkler",
      "url": "https://www.spiegel.de/panorama/justiz/blaue-moschee-deswegen-ist-das-islamische-zentrum-hamburg-so-gefaehrlich-a-bb2d822f-50c7-4110-9495-aaa81bd30f80",
      "image_title": "Warum das Islamische Zentrum Hamburg verboten wurde - Bodo Marks / picture alliance / dpa",
      "author": "Susanne Koelbl, Sebastian Stoll und Anastasia Trenkler"
    },
    {
      "title": "Geplante Grundgesetzänderung Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen Der SPIEGEL-Leitartikel von Dietmar Hipp, Karlsruhe",
      "teaser": "Zentrale Regeln für das Bundesverfassungsgericht sollen Verfassungsrang bekommen. Dies schadet nicht dem Geist der liberalen Demokratie, sondern sichert sie gegen ihre Feinde.",
      "url": "https://www.spiegel.de/politik/deutschland/geplante-grundgesetzaenderung-fuer-das-bundesverfassungsgericht-gefaehrliche-luecke-in-der-wehrhaftigkeit-unserer-demokratie-wird-geschlossen-a-250c2fea-70ae-4d48-94bb-eb640f402bd6",
      "image_title": "Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen - Uli Deck / dpa"
    },
    {
      "title": "Deutscher Züchter beim Pigeon Race in Simbabwe »Brieftaubenrennen hätten keine Chance auf Olympia«",
      "teaser": "Die Welt schaut auf Paris. Doch Werner Waldow aus Dorsten hat ganz andere Athleten im Blick – er nimmt als Züchter an einem der größten Brieftaubenrennen der Welt teil. Hier erzählt er, wie das funktioniert. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pigeon-race-in-simbabwe-zuechter-werner-waldow-erzaehlt-vom-brieftaubenrennen-a-7d552a01-b9a2-47f1-961f-cf3300cf5aae",
      "image_title": "»Brieftaubenrennen hätten keine Chance auf Olympia« - Victoria Falls World Challenge Pigeon Race / dpa / picture alliance"
    },
    {
      "title": "Museum wollte Sängerin ehren Wachsfigur von Sinéad O’Connor zurückgezogen – Bruder findet sie »abscheulich«",
      "teaser": "Vor einem Jahr starb die Musikerin Sinéad O'Connor. Kurz vor ihrem ersten Todestag wollte ein Museum in Dublin sie mit einer Wachsfigur würdigen. Die Reaktionen fielen anders aus als erhofft.",
      "url": "https://www.spiegel.de/panorama/leute/sinead-oconnor-museum-zieht-wachsfigur-zurueck-a-7b6c65f4-1162-44aa-868c-213c055d47bd",
      "image_title": "Wachsfigur von Sinéad O’Connor zurückgezogen – Bruder findet sie »abscheulich« - Julien Behal / dpa"
    },
    {
      "title": "Lost Place auf Zypern Der Geister-Flughafen von Nikosia",
      "teaser": "Ein Ort, wie eingefroren in den Siebzigern: Seit der Okkupation Nordzyperns durch die Türkei ist der Flughafen von Nikosia geschlossen. Ein Lost Place, der vor sich hin dämmert und eine morbide Faszination entfaltet.",
      "url": "https://www.spiegel.de/panorama/zypernkonflikt-verlassener-flughafen-von-nikosia-erinnert-an-die-invasion-der-tuerkei-a-cb7e1025-ffe4-495a-bcfa-86bef633682b"
    },
    {
      "title": "Ein Bild und seine Geschichte »Die Sehnsucht nach einer Heimat hört nie auf«",
      "teaser": "Die Münchner Regisseurin Bahar Bektaş hat als Kind eine traumatische Flucht erlebt. Hier spricht sie über das Gefühl, in Deutschland auch nach über 30 Jahren nicht sicher zu sein. Aufgezeichnet von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bahar-bektas-die-sehnsucht-nach-einer-heimat-hoert-nie-auf-a-02d92d2a-d498-4dce-8950-9db2c8e3f668",
      "image_title": "»Die Sehnsucht nach einer Heimat hört nie auf« - Privat"
    },
    {
      "title": "LGBTQ-Party Glitzer, Regenbogen und Politik beim CSD",
      "teaser": "»Happy Pride« ist überall zu hören, Zehntausende feiern fröhlich beim Christopher Street Day in Berlin und in Stuttgart. Gegen die Gepflogenheiten hält der Berliner Bürgermeister Wegner diesmal keine Rede.",
      "url": "https://www.spiegel.de/panorama/berlin-glitzer-regenbogen-und-politik-tausende-feiern-froehlich-beim-christopher-street-day-a-54a2f9b6-fb5d-48fa-84e1-ae9d5391bf56",
      "image_title": "Glitzer, Regenbogen und Politik beim CSD - Clemens Bilan / EPA"
    },
    {
      "title": "Deutsch-russische Freundschaft Wie Helmut Kohl Präsident Jelzin beim Verfassungsbruch half",
      "teaser": "Russlands Präsident Jelzin setzte sich 1993 in einem brutalen Machtkampf durch. Akten der Bundesregierung legen nahe: Kanzler Kohl billigte das Vorgehen seines Saunafreundes. Von diesem Pakt profitiert heute noch das Putin-Regime. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/russland-akten-wie-helmut-kohl-1993-zum-aufstieg-wladimir-putins-beitrug-a-9c227ec9-9d2c-4221-b32b-7ccdec4ff3c8",
      "image_title": "Wie Helmut Kohl Präsident Jelzin beim Verfassungsbruch half - Dima Tanin / AFP / Getty Images",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Berlin Betrunkener beißt Polizisten in die Brust",
      "teaser": "Rettungskräfte sprechen einen betrunkenen Mann am Alexanderplatz an. Der greift sie plötzlich an. Später attackiert der 24-Jährige auch noch Polizisten.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-betrunkener-beisst-polizisten-in-die-brust-a-497fd0bd-b9dd-47f4-b8b8-5e5470eb3211",
      "image_title": "Betrunkener beißt Polizisten in die Brust - Marijan Murat / dpa"
    },
    {
      "title": "Gewalt gegen Gerichtsvollzieher »Der Job ist gefährlicher geworden«",
      "teaser": "Bernd Heubeck bringt angehenden Gerichtsvollziehern bei, wie sie sich im Notfall verteidigen können. Denn die Beamtinnen und Beamten werden teils sogar mit Waffen bedroht. Hier berichtet er aus seinem Alltag. Aufgezeichnet von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/justiz/gerichtsvollzieher-bernd-heubeck-trainiert-angehende-beamte-in-selbstverteidigung-a-707669bc-3c7c-4a27-9400-2e43bc2b1a82",
      "image_title": "»Der Job ist gefährlicher geworden« - Sebastian Lock / DER SPIEGEL"
    },
    {
      "title": "Gerüchteküche Tastet sich Karlie Kloss zurück in den Freundeskreis von Taylor Swift?",
      "teaser": "Karlie Kloss und Taylor Swift waren mal unzertrennlich. Dann soll es zum Zerwürfnis gekommen sein. Nun deuten Fans der beiden eine eigentlich unverfängliche Interviewpassage als diplomatisches Manöver.",
      "url": "https://www.spiegel.de/panorama/tastet-sich-karlie-kloss-zurueck-in-den-freundeskreis-von-taylor-swift-a-ca4f3b66-5de8-4d85-8c9d-53ada6bbcca4",
      "image_title": "Tastet sich Karlie Kloss zurück in den Freundeskreis von Taylor Swift? - Jeff Kravitz / FilmMagic / Getty Images"
    },
    {
      "title": "Bayern Kollabiertes Pferd verursachte lange Staus auf A9",
      "teaser": "Viele Menschen sind wegen des Sommerferienbeginns in Süddeutschland auf den Straßen unterwegs. Ein tierischer Notfall führte auf der A9 zu Verzögerungen.",
      "url": "https://www.spiegel.de/panorama/kollabiertes-pferd-verursachte-lange-staus-auf-a9-a-854b95c2-20c8-4fb7-8f0a-9065e1d89df3",
      "image_title": "Kollabiertes Pferd verursachte lange Staus auf A9 - EKH-Pictures / Getty Images"
    },
    {
      "title": "Regensburg Verletzte nach Kollision eines Heißluftballons mit einem Baum",
      "teaser": "Kurz nach dem Start verfängt sich ein Heißluftballon in einem Baum und muss schließlich auf der Donau notlanden. Mehrere Menschen werden verletzt.",
      "url": "https://www.spiegel.de/panorama/verletzte-nach-kollision-eines-heissluftballons-mit-einem-baum-a-2a362d0b-1197-40fb-97e0-c3851c194681",
      "image_title": "Verletzte nach Kollision eines Heißluftballons mit einem Baum - Birgit Reichert/ dpa"
    },
    {
      "title": "Baden-Württemberg Autofahrer flüchtet über 25 Kilometer vor der Polizei",
      "teaser": "Ein alkoholisierter Autofahrer hat sich eine Verfolgungsjagd mit acht Einsatzwagen und einem Hubschrauber geliefert. Die Fahrt über eine Landesgrenze endete abrupt.",
      "url": "https://www.spiegel.de/panorama/polizei-verfolgt-betrunkenen-autofahrer-ueber-25-kilometer-a-09a164a2-f670-4c9d-922d-13c3e937053e",
      "image_title": "Autofahrer flüchtet über 25 Kilometer vor der Polizei - Daniel Karmann / dpa"
    },
    {
      "title": "Expertin über tödliche Raserei »Irgendetwas stimmt mit dieser Frau nicht«",
      "teaser": "Zwei Kinder starben infolge eines illegalen Rennens bei Barsinghausen. Die Unfallfahrerin wurde wegen Mordes verurteilt. Hier erklärt Verkehrspsychologin Bächli-Biétry, was sie an dem Fall verwundert. Ein Interview von Felix Keßler",
      "url": "https://www.spiegel.de/panorama/justiz/verkehrspsychologin-ueber-toedlichen-unfall-in-barsinghausen-irgendetwas-stimmt-mit-dieser-frau-nicht-a-495aba02-766c-40d6-9127-8f67370b6e6c",
      "image_title": "»Irgendetwas stimmt mit dieser Frau nicht« - Bernhard Herrmann / IMAGO"
    },
    {
      "title": "Virales Foto nach Festnahme Diesen Mugshot dürfte es laut Justin Timberlakes Anwalt gar nicht geben",
      "teaser": "Mehr als einen Monat nach der Festnahme von Justin Timberlake bezeichnet der Anwalt des Musikstars das Vorgehen der Polizei als Fehler. Timberlake sei gar nicht betrunken gewesen.",
      "url": "https://www.spiegel.de/panorama/justiz/justin-timberlake-mugshot-duerfte-es-laut-seinem-anwalt-gar-nicht-geben-a-de2d8e23-1dd5-40d3-a8f4-6ed74ea353ea",
      "image_title": "Diesen Mugshot dürfte es laut Justin Timberlakes Anwalt gar nicht geben - Sag Harbor Police Department / Getty Images"
    },
    {
      "title": "Nach Explosion in Memmingen 17-Jähriger tot aus Trümmern geborgen",
      "teaser": "In Memmingen ist ein Wohnhaus durch eine Explosion zerstört worden. Die Polizei spricht von einem »Riesenschadensbild«. In den Trümmern fanden Helfer eine Leiche. Ein weiterer Vermisster wurde unversehrt angetroffen.",
      "url": "https://www.spiegel.de/panorama/memmingen-bayern-nach-explosion-17-jaehriger-tot-aus-truemmern-geborgen-a-35ef7710-80c9-4e4f-a05a-13f4468d5d4a",
      "image_title": "17-Jähriger tot aus Trümmern geborgen - Fritz Pavlon / dpa"
    },
    {
      "title": "Eröffnungsfeier der Olympischen Spiele in Paris R&B-Sängerin Aya Nakamura tritt vor der Académie française auf",
      "teaser": "Rechtspopulisten haben gegen ihren Auftritt protestiert. Nun hat Frankreichs in Mali geborener Superstar Aya Nakamura bei der Eröffnungsfeier in Paris eine umjubelte Gold-Show abgeliefert – mit der republikanischen Garde.",
      "url": "https://www.spiegel.de/panorama/leute/olympische-spiele-in-paris-saengerin-aya-nakamura-tritt-bei-eroeffnungsfeier-auf-a-0d9e915b-1d0b-481e-b593-50d28ffd18df",
      "image_title": "R&B-Sängerin Aya Nakamura tritt vor der Académie française auf - Esa Alexander / AFP"
    },
    {
      "title": "Brüdergemeine ohne »D« Unesco zeichnet Sachsens Herrnhut als Welterbe aus",
      "teaser": "Die Siedlungen der Herrnhuter Brüdergemeine sind für die Unesco Sinnbild für die Welterbeidee und nun auch offiziell Welterbe. Eine Ruine im Gazastreifen wurde ebenfalls in die globale Liste aufgenommen – per Notfallmechanismus.",
      "url": "https://www.spiegel.de/panorama/herrnhuter-bruedergemeine-saechsische-kleinstadt-herrnhut-ist-unesco-welterbe-a-646c4472-f2ce-490f-bcff-79da6136bbac",
      "image_title": "Unesco zeichnet Sachsens Herrnhut als Welterbe aus - Sebastian Kahnert / dpa"
    },
    {
      "title": "Zehnmonatige Fahndung Fahnder im Elsass finden Spur von vermisster Lina",
      "teaser": "Im September ist die damals 15-jährige Lina im Elsass verschwunden. Nun haben Fahnder in einem gestohlenen Wagen DNA-Spuren der Jugendlichen entdeckt.",
      "url": "https://www.spiegel.de/panorama/justiz/elsass-fahnder-finden-im-fall-lina-spur-von-vermisster-jugendlicher-a-58f9316f-d300-4345-9963-018e5b6bbd72",
      "image_title": "Fahnder im Elsass finden Spur von vermisster Lina - Franck Delhomme / MAXPPP / IMAGO"
    },
    {
      "title": "Unglück in Bayern Haus in Memmingen nach Explosion komplett eingestürzt",
      "teaser": "Im bayerischen Memmingen ist ein Reiheneckhaus zusammengebrochen. Zuvor soll es eine Explosion gegeben haben. Zahlreiche Einsatzkräfte sind vor Ort. Die genauen Hintergründe sind noch unklar.",
      "url": "https://www.spiegel.de/panorama/bayern-haus-in-memmingen-nach-explosion-komplett-eingestuerzt-a-4e46d971-1c1a-4c4f-98d1-11b6aa32f5c4",
      "image_title": "Haus in Memmingen nach Explosion komplett eingestürzt - Fritz Pavlon / dpa"
    },
    {
      "title": "Bei Olympia-Auftakt in Paris Angeblicher Schaden von 500.000 Euro – Ex-Brasilien-Star Zico ausgeraubt",
      "teaser": "Dreister Raub auf offener Straße: Brasiliens Fußballlegende Zico soll in Paris eine Aktentasche gestohlen worden sein. Eigenen Angaben zufolge befanden sich darin Bargeld, Schmuck und Uhren von erheblichem Wert.",
      "url": "https://www.spiegel.de/panorama/paris-schaden-von-500-000-euro-ex-brasilien-star-zico-ausgeraubt-a-35c79a88-ba15-42ef-b61b-d24b99073430",
      "image_title": "Angeblicher Schaden von 500.000 Euro – Ex-Brasilien-Star Zico ausgeraubt - Antonio Lacerda / dpa"
    },
    {
      "title": "Extreme Hitze Tourist spaziert ohne Flip-Flops im Death Valley – und verbrennt sich die Füße",
      "teaser": "Medizinische Versorgung für einen belgischen Touristen in den USA: Er wollte im kalifornischen Nationalpark Death Valley barfuß über die Dünen laufen. Bei Außentemperaturen von mehr als 50 Grad.",
      "url": "https://www.spiegel.de/panorama/verbrennungen-dritten-grades-wegen-barfusslaufen-a-c89a5da0-8a23-4726-a580-9fbe9ea19d42",
      "image_title": "Tourist spaziert ohne Flip-Flops im Death Valley – und verbrennt sich die Füße - Ty ONeil / AP"
    }
  ]
}