{
  "timestamp": "2024-09-01T02:15:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chronik einer Tragödie Wie der Terror nach Solingen kam",
      "teaser": "Der syrische Flüchtling Issa Al H. sollte abgeschoben werden, fiel aber durchs Raster der Behörden. Nun wurde er in Solingen wohl zum Terroristen. Die SPIEGEL-Rekonstruktion eines Falls, der die Politik verändert.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-nach-dem-angriff-chronik-einer-tragoedie-a-04852819-cb7f-4e2f-b2f8-c374c51c9dbd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8e3bcb8a-cef8-4b5d-bd74-bc25b65d92fe_w872_r1.778_fpx47_fpy30.jpg",
      "image_title": "Wie der Terror nach Solingen kam - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Solingen nach dem Anschlag Eine trauernde Stadt ist keine Wahlkampfarena! Ein Essay von Miriam Olbrisch",
      "teaser": "Solingen ist mein Zuhause. Als ich sechs Jahre alt war, gab es hier einen fürchterlichen Mordanschlag, jetzt wieder. Die Menschen wollen nun trauern. Ihre Stadt sollte nicht für den Wahlkampf instrumentalisiert werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/solingen-eine-stadt-trauert-politische-instrumentalisierung-nach-dem-anschlag-a-220bd858-a3ef-4368-beba-d62ea6c308ad",
      "image_title": "Eine trauernde Stadt ist keine Wahlkampfarena! - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Urteil nach Klage gegen Jérôme Boateng Die Würde einer Toten",
      "teaser": "Die Mutter von Kasia Lenhardt will Jérôme Boateng die Wiederholung mehrerer Aussagen verbieten lassen. Doch vor Gericht scheitert sie auch in zweiter Instanz. Ein Sprecher des Fußballers hofft, dass nun »endlich Ruhe« einkehrt. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-und-kasia-lenhardt-die-wuerde-einer-toten-a-f0327d3f-6b83-4f1e-9851-e7a92ebfe778",
      "image_title": "Die Würde einer Toten - Frederic Kern / Geisler-Fotopress / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Führerschein weg, Ansprache in Flüchtlingsheimen Reuls Plan gegen Messerkriminalität",
      "teaser": "Die Zahl der Gewaltdelikte steigt. Die Täter sind jung, männlich, häufig haben sie keinen deutschen Pass. Nun hat NRW-Innenminister Reul einen »Zehnpunkteplan« gegen Messerkriminalität vorgestellt. So ist er zu bewerten. Von Philipp Kollenbroich und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/was-nrw-gegen-messerkriminalitaet-unternehmen-will-reuls-zehn-punkte-plan-a-2d56c7c1-8bc6-4588-bbe0-7193b448bf30",
      "image_title": "Reuls Plan gegen Messerkriminalität - [M] DER SPIEGEL; Foto: Olena Sakhatska / iStockphoto / Getty Images",
      "author": "Philipp Kollenbroich und Tobias Großekemper"
    },
    {
      "title": "Ein Thüringer Dorf vor der Landtagswahl »Wir diskutieren das nicht aus. Um die Beziehung nicht zu beschädigen«",
      "teaser": "Dillstädt ist ein idyllisches Dorf in Thüringen. Jeder Zweite wählt die AfD. Doch die Einwohner streiten nicht über ihre gegensätzlichen politischen Ansichten. Es gilt: Nachbarschaftshilfe statt Eskalation. Aus Dillstädt berichtet Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/dillstaedt-in-thueringen-vor-der-landtagswahl-nachbarschaftshilfe-statt-eskalation-a-1e148af4-23b7-42fa-ac24-20dacace010f",
      "image_title": "»Wir diskutieren das nicht aus. Um die Beziehung nicht zu beschädigen« - Dominique Wollniok / DER SPIEGEL"
    },
    {
      "title": "Verkehrsunglück in den USA Sieben Menschen sterben bei schwerem Busunfall in Mississippi",
      "teaser": "Auf einer Schnellstraße im US-Bundesstaat Mississippi ist ein Linienbus verunglückt. Sieben Menschen kamen ums Leben, mehr als 30 wurden verletzt. Unfallursache war offenbar ein defekter Reifen.",
      "url": "https://www.spiegel.de/panorama/usa-sieben-menschen-sterben-bei-schwerem-busunfall-in-mississippi-a-f48e3a37-22c5-47d2-a04d-b78fa210bcbc",
      "image_title": "Sieben Menschen sterben bei schwerem Busunfall in Mississippi - dpa"
    },
    {
      "title": "Politik in der Schule »Sympathien fürs Radikale sind im Klassenzimmer immer präsent«",
      "teaser": "Was tun, wenn in der Schule extremistische Äußerungen fallen? Und was lässt das Neutralitätsgebot für Lehrerinnen und Lehrer überhaupt zu? Politikwissenschaftlerin Nina Kolleck kennt die Antworten. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schule-und-politik-bildungsforscherin-nina-kolleck-sieht-sympathien-fuers-radikale-a-32613578-2de5-4c5d-9a25-5985be6ccb54",
      "image_title": "»Sympathien fürs Radikale sind im Klassenzimmer immer präsent« - Thomas Roese / Uni Potsdam"
    },
    {
      "title": "Pfandleihhaus auf der Reeperbahn »Biete Rolex, brauche Bargeld«",
      "teaser": "Wenn die Haushaltskasse langsam leerer wird, ist das Pfandleihhaus für viele Menschen oft der einzige Ausweg. Eines, das besonders viel zu tun hat, liegt in Hamburg St. Pauli, mitten auf der Reeperbahn. Ein SPIEGEL-TV-Film von Melina Hemmer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-das-pfandleihhaus-auf-der-reeperbahn-biete-rolex-brauche-bargeld-a-2169640b-53f0-4934-a337-5590307399fb"
    },
    {
      "title": "Ostdeutschland als Demokratielabor Es ist noch längst nicht alles verloren Ein Essay von Peter Maxwill, Leipzig",
      "teaser": "»Den Osten« gibt es nicht – aber eine umwälzende Entwicklung: Zwischen Wismar und Weimar entsteht eine neue Form der Demokratie. In den Kommunen ist sie längst präsent. Was die Parteien daraus lernen können.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/landtagswahlen-in-sachsen-und-thueringen-es-ist-noch-laengst-nicht-alles-verloren-a-58f97c4e-4210-445c-9b5a-3db928b05ec3",
      "image_title": "Es ist noch längst nicht alles verloren - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Schiffskollision vor Helgoland Leiche bei Bergung von gesunkenem Frachter gefunden",
      "teaser": "Trauriger Fund in der Nordsee: In der Deutschen Bucht ist eine Leiche geborgen worden. Dabei handelt es sich mutmaßlich um einen der im Oktober 2023 verunglückten Frachter-Seeleute.",
      "url": "https://www.spiegel.de/panorama/helgoland-leiche-bei-bergung-von-gesunkenem-frachter-gefunden-a-3d68e40f-02cf-4480-a9be-a23de124ffba",
      "image_title": "Leiche bei Bergung von gesunkenem Frachter gefunden - MARINE CONSULTANTS GmbH / dpa"
    },
    {
      "title": "Trauung am Fjord Norwegens Prinzessin Märtha Louise heiratet Schamanen",
      "teaser": "Ein britisches Promi-Magazin bekommt exklusive Fotos, nebenbei wird für eine Netflix-Doku gefilmt: Im norwegischen Geiranger haben sich Prinzessin Märtha Louise und Durek Verrett das Jawort gegeben.",
      "url": "https://www.spiegel.de/panorama/leute/norwegen-prinzessin-maertha-louise-und-schamane-durek-verrett-sind-verheiratet-a-bde4e3d3-b18b-44e8-a749-96ff03cb6260",
      "image_title": "Norwegens Prinzessin Märtha Louise heiratet Schamanen - Cornelius Poppe / AFP"
    },
    {
      "title": "Jugendbetreuerin im Columbiabad »Ich hatte hier noch nie Angst«",
      "teaser": "Im Columbiabad in Berlin-Neukölln kam es voriges Jahr mehrfach zu Gewalt. Karianne Krueger arbeitet diesen Sommer bei einem Präventionsprojekt mit. Was hat sich verändert? Aufgezeichnet von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gewalt-praevention-im-columbiabad-berlin-neukoelln-jugendbetreuerin-berichtet-a-bcec9881-2856-48f7-bd53-875fd8fa3c89",
      "image_title": "»Ich hatte hier noch nie Angst« - Marcus Glahn / DER SPIEGEL"
    },
    {
      "title": "Callas-Darstellerin Angelina Jolie will viel Zeit in Kambodscha verbringen",
      "teaser": "Die Schauspielerin Angelina Jolie würde Los Angeles wohl gern verlassen, muss damit aber warten. Hintergrund scheint der Sorgerechtsstreit mit Ex-Mann Brad Pitt zu sein.",
      "url": "https://www.spiegel.de/panorama/leute/angelina-jolie-will-viel-zeit-in-kambodscha-verbringen-muss-aber-noch-eine-weile-in-l-a-bleiben-a-517b160a-038e-443c-97e0-d9e011b3399b",
      "image_title": "Angelina Jolie will viel Zeit in Kambodscha verbringen - MEGA / GC Images / Getty Images"
    },
    {
      "title": "Das Abc zur Einschulung Eltern erster Klasse",
      "teaser": "Vom frühen Aufstehen über Ranzenpost bis hin zum Zeitmanagement: Das ultimative Abc für Eltern von Grundschulanfängern – samt Tipps aus eigener Erfahrung, wie Sie das Backen und die Wahl zur Elternvertretung überstehen. Von Silke Fokken, Kristin Haug und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/einschulung-was-sie-wissen-muessen-tipps-fuer-eltern-a-a03e2390-ee3c-4464-b68d-c42cd918f198",
      "image_title": "Eltern erster Klasse - South_agency / E+ / Getty Images",
      "author": "Silke Fokken, Kristin Haug und Swantje Unterberg"
    },
    {
      "title": "Femizide Tödliche Messerangriffe in Berlin – Justizsenatorin verlangt Konsequenzen",
      "teaser": "Zwei Frauen sind diese Woche in Berlin durch Messerangriffe gestorben, eine dritte wurde verletzt. Justizsenatorin Badenberg kritisiert Frauenhass und verlangt von Bundesjustizminister Buschmann Taten.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-toedliche-messerangriffe-auf-frauen-justizsenatorin-verlangt-konsequenzen-a-a620fbda-0666-450d-899a-ad4a9f2f64e0",
      "image_title": "Tödliche Messerangriffe in Berlin – Justizsenatorin verlangt Konsequenzen - Fabian Sommer / picture alliance / dpa"
    },
    {
      "title": "Bürokratie-Irrsinn Warum dieses 200-Jahre-Haus plötzlich abgerissen werden soll",
      "teaser": "Eine Luxusimmobilie, zumindest zu Lebzeiten von Goethe. Doch das Haus aus dem 19. Jahrhundert soll auf einmal abgerissen werden. Noch absurder als das Vorhaben selbst ist nur die Begründung. Von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/sauerland-warum-ein-fast-200-jahre-altes-haus-ploetzlich-abgerissen-werden-sollte-a-f8d69dd2-0120-4048-9b7c-f26f44cb323b",
      "image_title": "Warum dieses 200-Jahre-Haus plötzlich abgerissen werden soll - Jan Richard Heinicke / DER SPIEGEL",
      "author": "Julia Kopatzki"
    },
    {
      "title": "Messerattacke in Bus Ein Opfer weiter in Lebensgefahr, Stadtfest in Siegen wird fortgesetzt",
      "teaser": "Eine Frau attackierte mehrere Menschen in einem Bus in Siegen, drei schwebten zunächst in Lebensgefahr. Zwei der Opfer haben sich inzwischen stabilisiert. Die Angreiferin wurde offenbar von Businsassen gestoppt.",
      "url": "https://www.spiegel.de/panorama/siegen-messerattacke-in-bus-ein-opfer-weiter-in-lebensgefahr-stadtfest-wird-fortgesetzt-a-8f5b95ef-b5d5-421f-8616-03aad8ec4d95",
      "image_title": "Ein Opfer weiter in Lebensgefahr, Stadtfest in Siegen wird fortgesetzt - Rene Traut / picture alliance / Rene Traut Fotografie"
    },
    {
      "title": "Eurojackpot Tippschein aus NRW bringt 92,5 Millionen Euro",
      "teaser": "Den Eurojackpot kann man in 19 Ländern tippen, nur auf einem Schein waren alle richtigen Zahlen angekreuzt. Mehr als 90 Millionen Euro gehen jetzt nach NRW – nicht zum ersten Mal in diesem Jahr.",
      "url": "https://www.spiegel.de/panorama/eurojackpot-geknackt-tippschein-aus-nrw-bringt-92-5-millionen-euro-a-875b62e5-82b2-49ae-85bf-3ba199ac2348",
      "image_title": "Tippschein aus NRW bringt 92,5 Millionen Euro - Micha Korb / picture alliance / pressefotokorb"
    },
    {
      "title": "Dokuserie der Beckhams »Arbeiterklasse? Wirklich?« Regisseur soll wegen berühmter Szene sauer gewesen sein",
      "teaser": "Victoria Beckham hält sich für ein Arbeiterkind. Ihr Mann David kann das nicht verstehen. Eine spontane Aktion der Fußballlegende in der gemeinsamen Dokuserie ging viral. Nicht jeder fand sofort daran Gefallen.",
      "url": "https://www.spiegel.de/panorama/leute/david-beckham-victoria-beckham-arbeiterklasse-regisseur-soll-wegen-beruehmter-szene-sauer-gewesen-sein-a-8bf5a5ab-6435-4fb2-a92a-063e4ded16b0",
      "image_title": "»Arbeiterklasse? Wirklich?« Regisseur soll wegen berühmter Szene sauer gewesen sein - Pierre Suu / WireImage / Getty Images"
    },
    {
      "title": "Lugner-Trauerfeier in Wien Mörtels letzte Reise im roten Sarg",
      "teaser": "Hunderte Menschen haben im Wiener Stephansdom Abschied von Baulöwe Richard »Mörtel« Lugner genommen. Für seinen letzten Akt hatte der Opernball-König selbst einen Sarg ausgewählt – im Farbton seines Shoppingcenters.",
      "url": "https://www.spiegel.de/panorama/leute/richard-lugner-trauerfeier-in-wien-moertels-letzte-reise-im-roten-sarg-a-ab4ef360-98cc-4edd-bf1b-c2e041c0933a",
      "image_title": "Mörtels letzte Reise im roten Sarg - Georg Hochmuth / picture alliance / APA / picturedesk"
    },
    {
      "title": "»In Deutschland oft verkrampft« Wulff möchte Schüler häufiger die Hymne singen lassen",
      "teaser": "Ex-Bundespräsident Christian Wulff kann laut eigener Aussage nicht gut singen. Als Präsident des Deutschen Chorverbandes fordert er jetzt, dass die Nationalhymne an Schulen öfter angestimmt wird.",
      "url": "https://www.spiegel.de/panorama/christian-wulff-moechte-schueler-haeufiger-die-nationalhymne-singen-lassen-a-e89cd18b-110d-43a1-bc94-e630e26fdc46",
      "image_title": "Wulff möchte Schüler häufiger die Hymne singen lassen - Bernd Elmenthaler / Geisler-Fotopr / picture alliance"
    },
    {
      "title": "Feuerwehreinsatz Gasexplosion in Frankfurter Wohnhaus – drei Verletzte",
      "teaser": "Ziegel flogen aus dem Dach, im Dachstuhl entzündete sich ein Feuer: Eine heftige Explosion hat ein Wohnhaus in Frankfurt erschüttert, drei Menschen wurden verletzt. Ein Mann soll brennend aus dem Gebäude gerannt sein.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-gasexplosion-in-wohnhaus-drei-verletzte-a-f8ee4691-4b10-45fe-a5df-43ee1631b34d",
      "image_title": "Gasexplosion in Frankfurter Wohnhaus – drei Verletzte - Peter Hartenfelser / Hartenfelser / IMAGO"
    },
    {
      "title": "»Verliert euer hart verdientes Geld nicht« Tom Hanks warnt vor Fakewerbung mit KI",
      "teaser": "Im Netz kursieren Videos, in denen Tom Hanks angeblich für Wunderheilmittel wirbt. Alles Betrug, wie der Schauspieler klarstellt. Eine Warnung schickt er gleich hinterher.",
      "url": "https://www.spiegel.de/panorama/tom-hanks-warnt-vor-betrug-mit-gefaelschten-werbevideos-manipulation-durch-ki-a-e6e3033d-e29d-4a0c-8b6a-a3e73008cea0",
      "image_title": "Tom Hanks warnt vor Fakewerbung mit KI - IMAGO"
    },
    {
      "title": "Bankfiliale in den USA Frau nach vier Tagen tot am Schreibtisch gefunden",
      "teaser": "Eine Frau stempelt sich zur Arbeit ein – aber nicht mehr aus. Erst nach vier Tagen suchen Sicherheitsmitarbeiter nach ihr. Sie finden ihre Leiche direkt am Schreibtisch.",
      "url": "https://www.spiegel.de/panorama/wells-fargo-usa-frau-nach-vier-tagen-tot-am-schreibtisch-gefunden-a-df79ef49-9800-4d56-abef-36a71cf830c9",
      "image_title": "Frau nach vier Tagen tot am Schreibtisch gefunden - Matt York / AP"
    },
    {
      "title": "Attacke in Siegen Messerangriff in Bus – sechs Menschen verletzt, drei lebensgefährlich",
      "teaser": "Der Bus war auf dem Weg zu einem Stadtfest in Siegen, als eine Frau offenbar wahllos Fahrgäste attackiert hat. Laut Polizei liegen keine Erkenntnisse zu einem Terroranschlag vor, die Frau ist in Gewahrsam.",
      "url": "https://www.spiegel.de/panorama/justiz/siegen-messerangriff-in-bus-fuenf-menschen-verletzt-drei-lebensgefaehrlich-a-d2d05169-dcc8-433f-bb88-ece0ebb121c1",
      "image_title": "Messerangriff in Bus – sechs Menschen verletzt, drei lebensgefährlich - Rene Traut / IMAGO"
    }
  ]
}