{
  "timestamp": "2024-09-09T14:02:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizist über Kampf gegen illegale Autorennen »Bei Tempo 250 haben wir die Verfolgung abgebrochen«",
      "teaser": "In Hamburg starb ein Zweijähriger wohl bei einem illegalen Autorennen. Polizist Christoph Macke will solche Taten verhindern. Hier spricht er über den Kampf gegen Raser und getunte Fahrzeuge, so laut wie ein »Düsenjet«. Ein Interview von Ansgar Siemens und Hendrik Ternieden",
      "url": "https://www.spiegel.de/panorama/justiz/illegale-autorennen-bei-tempo-250-auf-der-autobahn-haben-wir-abgebrochen-a-d0c4f12b-d797-4ca1-a5d4-8b24d392a50a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/431fafc5-6425-4e9e-aa8c-c2a09dba2b0f_w872_r1.778_fpx33.79_fpy50.jpg",
      "image_title": "»Bei Tempo 250 haben wir die Verfolgung abgebrochen« - Christian Charisius / dpa"
    },
    {
      "title": "Elektroschockpistole im Polizeieinsatz Warum der Taser keine Wunderwaffe ist",
      "teaser": "Nach dem Anschlag von Solingen soll die Bundespolizei mehr Elektroschockpistolen bekommen. Ein vertraulicher Bericht zeigt: Ein Taser schreckt Angreifer erfolgreich ab. Schießen sollte man damit aber besser nicht. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/bundespolizei-taser-erprobung-soll-ausgeweitet-werden-a-4a6a76d5-3f62-4b5d-be6c-9c339a2b3e94",
      "image_title": "Warum der Taser keine Wunderwaffe ist - André Hirtz / FUNKE Foto Services / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Hohe Temperaturen »Der Sommer war sehr groß«",
      "teaser": "Viele Menschen hängen dem tief empfundenen Aberglauben an, einen schrecklich kalten und verregneten Sommer erlebt zu haben. Das Gegenteil ist der Fall, sagt Wetterexperte Jörg Kachelmann. Auch das Wochenende wird wieder heiß. Und dann?",
      "url": "https://www.spiegel.de/panorama/wetter-hitze-wochenende-und-weiterhin-hohe-temperaturen-joerg-kachelmann-gibt-ausblick-a-6eb3f421-afc7-49ee-baa3-c3012903ef59",
      "image_title": "»Der Sommer war sehr groß« - Linda Brotkorb / CHROMORANGE / picture alliance"
    },
    {
      "title": "Fördergeldaffäre im Bildungsministerium Ex-Staatssekretärin Döring will sprechen – darf aber weiterhin nicht",
      "teaser": "Die Fördergeldaffäre hat Sabine Döring den Job als Staatssekretärin gekostet. Sie will sich zu den Vorwürfen äußern, doch das Ministerium verweist auf die Schweigepflicht. Ein Gericht hat das nun bestätigt. Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/foerdergeldaffaere-ex-staatssekretaerin-sabine-doering-will-sprechen-darf-aber-nicht-a-c3c06310-fbaa-4ccc-865b-026ab29de9e9",
      "image_title": "Ex-Staatssekretärin Döring will sprechen – darf aber weiterhin nicht - Frederic Kern / Geisler-Fotopress / picture alliance",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Angreifer von München Mit dem Familienauto zum Anschlagsort",
      "teaser": "Die Vorgeschichte des Anschlags von München spielt in Österreich: Dort hat sich Emrah I. islamistisch radikalisiert. Bevor er nach Deutschland aufbrach, soll er seinen Eltern Abschiedsworte übermittelt haben. Von Jan Friedmann und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-attentaeter-von-muenchen-radikalisierte-sich-in-oesterreich-a-7b4ccfed-04e5-47e8-a4dd-8227e0213ec6",
      "image_title": "Mit dem Familienauto zum Anschlagsort - Lukas Barth-Tuttas / AFP",
      "author": "Jan Friedmann und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Verschollen und gerettet Schiffbrüchig, abgestürzt, verirrt – diese Menschen überlebten in der Wildnis",
      "teaser": "Sie trotzten Schneestürmen, Pottwalen und Verletzungen, ernährten sich von rohen Schildkröten oder Fliegen: Diese Menschen galten als tot oder vermisst, und haben doch überlebt. Von Evelin Ruhnow und Sven Scharf",
      "url": "https://www.spiegel.de/panorama/ueberlebenskuenstler-diese-menschen-haben-lange-in-der-wildnis-ueberlebt-a-6c9833d3-ee36-4e65-8406-57475ebd0598",
      "image_title": "Schiffbrüchig, abgestürzt, verirrt – diese Menschen überlebten in der Wildnis - Mary Evans / IMAGO",
      "author": "Evelin Ruhnow und Sven Scharf"
    },
    {
      "title": "Festnahme auf Mallorca Deutscher Urlauber soll schlafende Frau vergewaltigt haben",
      "teaser": "Ein 24-Jähriger steht unter dem Verdacht, in einem Hotel auf Mallorca eine Touristin vergewaltigt zu haben. Das mutmaßliche Opfer gibt an, der Tatverdächtige habe sie im Schlaf missbraucht.",
      "url": "https://www.spiegel.de/panorama/justiz/festnahme-auf-mallorca-deutscher-urlauber-soll-schlafende-frau-vergewaltigt-haben-a-a0951729-1a14-4d45-b7df-c5baba86bbed",
      "image_title": "Deutscher Urlauber soll schlafende Frau vergewaltigt haben - Jaime Reina / AFP"
    },
    {
      "title": "Individuell lernen, anders prüfen Doch, Schule kann funktionieren – wie diese vier Beispiele zeigen Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Was Bildung angeht, herrscht in Deutschland große Einigkeit: Sie ist wichtig, funktioniert aber nicht richtig. Dabei gibt es Initiativen und Modellprojekte, die längst Lösungen anbieten. Vier Beispiele.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-schule-kann-funktionieren-wie-diese-vier-beispiele-zeigen-a-f5fac0b4-c966-458a-ae05-6a823a869877",
      "image_title": "Doch, Schule kann funktionieren – wie diese vier Beispiele zeigen - Patrick Seeger / picture alliance"
    },
    {
      "title": "Mordanklage in der Schweiz Deutsche sollen behinderte Tochter mit Ecstasy im Brei getötet haben",
      "teaser": "Um sein schwer krankes Kind zu »erlösen«, soll ein Paar aus Baden-Württemberg die dreijährige Tochter getötet haben. »Ich würde es wieder tun«, soll die Mutter vor Gericht gesagt haben.",
      "url": "https://www.spiegel.de/panorama/mordanklage-in-der-schweiz-deutsche-sollen-behinderte-tochter-mit-ecstasy-im-brei-getoetet-haben-a-3caa1a97-1378-496a-8e17-fcc80e054064",
      "image_title": "Deutsche sollen behinderte Tochter mit Ecstasy im Brei getötet haben - Stefan Puchner / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Menschenhandels- und Missbrauchsvorwürfe Polizei auf den Philippinen nimmt Pastor fest",
      "teaser": "Apollo Quiboloy ist ein einflussreicher Pastor auf den Philippinen. Wochenlang fahndete die Polizei nach ihm. Die Vorwürfe wiegen schwer. Er verschanzte sich zunächst in einem Bunker, nun stellte er sich.",
      "url": "https://www.spiegel.de/panorama/justiz/philippinen-pastor-apollo-quiboloy-nach-wochenlanger-verfolgungsjagd-festgenommen-a-e6a24fcc-0ba2-4ebd-b166-7e029130ecc3",
      "image_title": "Polizei auf den Philippinen nimmt Pastor fest - Aaron Favila / AP"
    },
    {
      "title": "Internationaler Haftbefehl Polizei sucht Mann, der Baby mit heißem Kaffee übergossen haben soll",
      "teaser": "Er soll einem Säugling ein Heißgetränk ins Gesicht geschüttet und ihn schwer verletzt haben: Australische Ermittler suchen weltweit nach einem 33-Jährigen, der ihnen knapp entwischte.",
      "url": "https://www.spiegel.de/panorama/australien-polizei-sucht-mann-der-baby-mit-heissem-kaffee-uebergossen-haben-soll-a-96484e1b-2e6d-40f4-82b3-825384e13d0a",
      "image_title": "Polizei sucht Mann, der Baby mit heißem Kaffee übergossen haben soll - AAP / IMAGO"
    },
    {
      "title": "Qualvoller Erstickungstod Neuneinhalb Jahre Jugendstrafe für Mord in Speicherruine",
      "teaser": "Er fesselte sein Opfer und stieß es in eine mit Wasser gefüllte Wanne: Ein 20-Jähriger wurde zu neuneinhalb Jahren Jugendstrafe verurteilt. Das Landgericht Leipzig sah das Mordmerkmal der Heimtücke erfüllt.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-neuneinhalb-jahre-jugendstrafe-fuer-mord-in-speicherruine-a-751d18a7-1ef6-47c1-8817-2ef6f374cb14",
      "image_title": "Neuneinhalb Jahre Jugendstrafe für Mord in Speicherruine - André Jahnke / dpa"
    },
    {
      "title": "»Rocket Man« Elton John nennt Donald Trumps Spitznamen für Kim Jong Un »brillant«",
      "teaser": "Donald Trump besucht seit Jahren die Konzerte von Elton John, taufte sogar Nordkoreas Diktator nach einem Song von ihm. Wie der Künstler zu seinem kontroversen Fan steht, hat er jetzt in einem Interview verraten.",
      "url": "https://www.spiegel.de/panorama/leute/elton-john-nennt-donald-trumps-spitznamen-fuer-kim-jong-un-brillant-a-29cd67f3-420e-42b9-b094-f8dda32be1ab",
      "image_title": "Elton John nennt Donald Trumps Spitznamen für Kim Jong Un »brillant« - Cole Burston / dpa"
    },
    {
      "title": "Sexualdelikt in Iserlohn Mutmaßliche Täter sind offenbar regimetreue Iraner",
      "teaser": "Dem Sexualdelikt in Iserlohn ging nach SPIEGEL-Informationen ein Streit unter Befürwortern und einem Gegner des iranischen Regimes voraus. Das Opfer, ein Oppositioneller, sollte erniedrigt werden.",
      "url": "https://www.spiegel.de/panorama/sexualdelikt-in-iserlohn-mutmassliche-taeter-sind-offenbar-regimetreue-iraner-a-9eb13a1f-a2ac-42f4-a71f-c03fcab97c1b",
      "image_title": "Mutmaßliche Täter sind offenbar regimetreue Iraner - Alex Talash / dpa"
    },
    {
      "title": "Feuerwehreinsatz in München Kind offenbar beim Versteckspielen in Schließfach eingeschlossen",
      "teaser": "Die Feuerwehr musste nach eigenen Angaben in München einen Jungen aus einem Schließfach retten. Er hatte demnach mit seinem Bruder gespielt und sich versehentlich in die missliche Lage gebracht.",
      "url": "https://www.spiegel.de/panorama/muenchen-kind-beim-versteckspielen-in-schliessfach-eingeschlossen-a-88834dc5-2283-495c-9989-33ed4ca39476",
      "image_title": "Kind offenbar beim Versteckspielen in Schließfach eingeschlossen - Niklas Treppner / dpa"
    },
    {
      "title": "Unglück nach Taifun »Yagi« Viele Vermisste nach Brückeneinsturz in Vietnam",
      "teaser": "Der Taifun »Yagi« ist mit Starkregen über Vietnam hinweggefegt und hat Überschwemmungen hinterlassen. Im Norden des Landes ist eine Brücke eingestürzt. Einsatzkräfte suchen 13 Vermisste.",
      "url": "https://www.spiegel.de/panorama/vietnam-bruecke-in-fluss-gestuerzt-suche-nach-vermissten-a-35287ec7-d494-44cb-8478-3790894cb12e",
      "image_title": "Viele Vermisste nach Brückeneinsturz in Vietnam - Bui Van Lanh / dpa"
    },
    {
      "title": "NRW Mehrere Verletzte bei drei Unfällen auf der A2",
      "teaser": "Die Autobahn A2 musste zeitweise in beide Richtungen gesperrt werden. Grund waren drei Unfälle mit insgesamt 19 Autos.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-drei-unfaelle-bei-tiefstehender-sonne-und-starkregen-auf-a2-a-c9611764-7132-4f30-8b7f-008bb4bbd448",
      "image_title": "Mehrere Verletzte bei drei Unfällen auf der A2 - Stefan Puchner / dpa"
    },
    {
      "title": "Zahlreiche Familienmitglieder in Haft Leiche von Achtjähriger in türkischem Fluss entdeckt",
      "teaser": "Über Wochen wurde landesweit gesucht, nun ist ein vermisstes Mädchen im Südosten der Türkei tot aufgefunden worden. Die Behörden nahmen bisher 21 Menschen fest, darunter sollen die Eltern und ein Onkel sein.",
      "url": "https://www.spiegel.de/panorama/justiz/tuerkei-leiche-von-achtjaehrigem-maedchen-in-fluss-entdeckt-a-fc4ea1c8-73f3-46ae-8413-c6cf449b4ef3",
      "image_title": "Leiche von Achtjähriger in türkischem Fluss entdeckt - Ozan Kose / AFP"
    },
    {
      "title": "Vorfall in Norwegen Steinadler greift Kleinkind aus der Luft an und verletzt es am Kopf",
      "teaser": "Ein Raubvogel hat in Norwegen ein 20 Monate altes Kind attackiert. Die Mutter hatte offenbar Mühe, es aus den Fängen des Steinadlers zu befreien.",
      "url": "https://www.spiegel.de/panorama/norwegen-steinadler-greift-kleinkind-aus-der-luft-an-und-verletzt-es-am-kopf-a-0ba09570-e3a6-4cb3-ae49-a642ce0b2ee8",
      "image_title": "Steinadler greift Kleinkind aus der Luft an und verletzt es am Kopf - Arne Dedert / dpa"
    },
    {
      "title": "Pizza und Logis Warum Cate Blanchett begeistert vom »Der talentierte Mr Ripley«-Dreh war",
      "teaser": "Cate Blanchett war in den vergangenen Jahrzehnten in zahlreichen Filmen zu sehen. Nun hat die Schauspielerin verraten, warum sie sich besonders gern an ihre Zeit am Set von »Der talentierte Mr Ripley« erinnert.",
      "url": "https://www.spiegel.de/panorama/leute/cate-blanchett-warum-die-schauspielerin-begeistert-vom-der-talentierte-mister-ripley-dreh-war-a-da4b7fd8-dbee-435b-a481-8eab15739920",
      "image_title": "Warum Cate Blanchett begeistert vom »Der talentierte Mr Ripley«-Dreh war - Alberto Pizzoli / AFP"
    },
    {
      "title": "Neuanfang im Maßregelvollzug »Ich will auch ein Leben mit Reihenhaus, davor ein Gartenzwerg«",
      "teaser": "Der Maßregelvollzug will aus Kriminellen bessere Menschen machen. Einer davon, 36, aus Baden-Württemberg, ist ein verurteilter Gewalttäter, Junkie und Drogendealer. Wird er es schaffen? Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/straftaeter-im-massregelvollzug-ich-will-ein-leben-mit-reihenhaus-davor-ein-gartenzwerg-a-d4ae4237-b27d-499e-99b1-27dee1fdb82d",
      "image_title": "»Ich will auch ein Leben mit Reihenhaus, davor ein Gartenzwerg« - Ilkay Karakurt / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Verdacht auf politisches Motiv Gruppenvergewaltigung in Iserlohn – Staatsschutz übernimmt Ermittlungen",
      "teaser": "Sechs Männer sollen einen 30-jährigen Iraner in einem Brauereigebäude vergewaltigt haben. Nun ermittelt der Staatsschutz. Die Polizei fahndet weiterhin nach Verdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/iserlohn-gruppenvergewaltigung-in-brauerei-staatsschutz-uebernimmt-ermittlungen-a-11714312-aae5-46d0-94ac-7efd5bc8f90a",
      "image_title": "Gruppenvergewaltigung in Iserlohn – Staatsschutz übernimmt Ermittlungen - Alex Talash / dpa"
    },
    {
      "title": "Kate Winslet über Körperideale am Filmset »Damit man meine Bauchröllchen nicht sieht? Im Leben nicht«",
      "teaser": "Noch immer herrschen für Frauen falsche Schönheitsideale, findet die Schauspielerin. Im BBC-Interview erzählt Kate Winslet von einem Vorfall bei den Dreharbeiten zu ihrem neuen Film – und ermutigt zu mehr Selbstbewusstsein.",
      "url": "https://www.spiegel.de/panorama/leute/kate-winslet-klare-worte-zu-koerperidealen-am-filmset-a-690d04ce-c3d6-42fc-89a7-a55887d503b0",
      "image_title": "»Damit man meine Bauchröllchen nicht sieht? Im Leben nicht« - Jeff Overs / BBC / dpa"
    },
    {
      "title": "Behindertenfeindliche Witze Kritik an Gastgebern von Podcast mit Luke Mockridge wächst",
      "teaser": "Für seine geschmacklosen Witze über Behinderte hat sich Luke Mockridge entschuldigt, Sat.1 streicht eine Sendung mit dem Comedian. Was aber ist mit den beiden Podcastern, bei denen Mockridge zu Gast war?",
      "url": "https://www.spiegel.de/panorama/leute/luke-mockridge-nach-behindertenwitzen-kritik-an-nizar-akremi-und-shayan-garcia-a-88074b9f-b4f9-4c01-bb88-73aecc9fd3a9",
      "image_title": "Kritik an Gastgebern von Podcast mit Luke Mockridge wächst - Marc John / Bonn.digital / IMAGO"
    }
  ]
}