{
  "timestamp": "2024-11-03T14:01:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtmissbrauch #MeToo geht jetzt erst richtig los Ein Essay von Juliane Löffler",
      "teaser": "Der Fall Sean Combs zeigt: Männer missbrauchen unverhohlen weiter ihre Macht. Aber die Strategien der #MeToo-Bewegung haben sich professionalisiert. Es hat sich viel mehr getan, als auf den ersten Blick zu erkennen ist.",
      "url": "https://www.spiegel.de/panorama/metoo-bilanz-nach-sieben-jahren-die-bewegung-geht-jetzt-erst-richtig-los-a-d9632983-d938-490e-a573-81ec3ed52fe6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/df88ae1d-6f65-438f-8107-d5b569cf6ff2_w872_r1.778_fpx72.55_fpy55.jpg",
      "image_title": "#MeToo geht jetzt erst richtig los - Chris Pizzello / AP / picture alliance"
    },
    {
      "title": "Grundsatzbeschluss zum Bafög Notfalls Geld verdienen statt studieren",
      "teaser": "Studierende müssen sich mit dem politisch festgelegten Bafög-Satz zufriedengeben, auch wenn der nicht zum Leben reicht. Das sagt das Bundesverfassungsgericht. Was der Beschluss bedeutet und wie das Gericht ihn begründet. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-grundsatzbeschluss-bundesverfassungsgericht-sieht-kein-anrecht-auf-hoeheren-satz-a-78c6146f-322f-4206-8192-48f00938c03d",
      "image_title": "Notfalls Geld verdienen statt studieren - Peter Kneffel / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Drogenschmuggel im Gefängnis Der Horrortrip kommt mit dem Liebesbrief",
      "teaser": "Neue synthetische Drogen überschwemmen die Gefängnisse. Sie sind fast unsichtbar, meist gelangen sie auf einem Blatt Papier in die Zellen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/drogen-psychoaktive-substanzen-wie-spice-erobern-die-gefaengnisse-a-c16d5407-b17b-4b34-a7ae-5681605bc569",
      "image_title": "Der Horrortrip kommt mit dem Liebesbrief - Dirk Opitz / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Untersuchung zur Lebenszufriedenheit Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben",
      "teaser": "Wie zufrieden die Menschen in Deutschland mit ihrem Leben sind, variiert je nach Wohnort. Zumindest bei den Jüngeren sind die Unterschiede zwischen Ost und West aber geringer als oft vermutet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lebenszufriedenheit-in-deutschland-wo-die-menschen-am-zufriedensten-sind-a-a59ee5be-3ae6-41e4-a1f7-7c13b5888c0e",
      "image_title": "Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben - Oliver Rossi / Digital Vision / Getty Images"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im Oktober",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/augenblicke-die-bilder-des-tages-im-oktober-2024-a-d0a4e90f-a0e0-4692-a77e-1559bb73daa2",
      "image_title": "Die Bilder des Tages im Oktober - Bianca de Marchi / EPA"
    },
    {
      "title": "Unwetter in Spanien Flutopfer bewerfen König Felipe und Premier Sánchez mit Schlamm",
      "teaser": "Das Königspaar Felipe und Letizia sowie Spaniens Premier Pedro Sánchez besuchen die Katastrophengebiete in Spanien – freundlich werden sie dort nicht empfangen. Die Bürger klagen über den Mangel an offizieller Hilfe.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spanien-flut-opfer-bewerfen-koenig-felipe-und-pedro-sanchez-mit-schlamm-a-77b19488-e646-4ad9-9137-f183b7abd43b",
      "image_title": "Flutopfer bewerfen König Felipe und Premier Sánchez mit Schlamm - Manaure Quintero / AFP"
    },
    {
      "title": "Küste von Großbritannien Klippe bricht ab – historisches Haus am Abgrund",
      "teaser": "Die sagenhafte Sicht ist jetzt noch spektakulärer, der Garten dafür geschrumpft – und dann geht es 120 Meter steil nach unten: Nach einem Felsrutsch in der südenglischen Grafschaft Devon steht ein Cottage auf der K(l)ippe.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-klippe-bricht-ab-cottage-steht-am-abgrund-a-5d09d1a4-f87f-4090-ace5-c3f0c280175b",
      "image_title": "Klippe bricht ab – historisches Haus am Abgrund - Ben Birchall / empics / picture alliance"
    },
    {
      "title": "Rucksack vergessen Mann stellt sich auf Gleise und zwingt S-Bahn zum Bremsen",
      "teaser": "Zwei Meter vor dem Mann kam die Bahn zum Stehen: In der Nähe von München hat sich ein 29-Jähriger auf die Gleise gestellt, weil er seinen Rucksack in der S-Bahn vergessen hatte. Nun ermittelt die Bundespolizei.",
      "url": "https://www.spiegel.de/panorama/muenchen-mann-stellt-sich-auf-gleise-und-zwingt-s-bahn-zum-bremsen-a-03b28164-807d-46ac-8a4f-bec50ee6a7d5",
      "image_title": "Mann stellt sich auf Gleise und zwingt S-Bahn zum Bremsen - EyeEm Mobile GmbH / Getty Images"
    },
    {
      "title": "Squirrel Peanut Das wohl berühmteste Eichhörnchen der USA ist tot",
      "teaser": "Mehr als 600.000 Follower bei Instagram und wahrscheinlich das erste Eichhörnchen, über dessen Tod die »New York Times« berichtet. Peanut wurde zunächst von den Behörden beschlagnahmt, nun ist das Tier gestorben.",
      "url": "https://www.spiegel.de/panorama/peanut-instagram-eichhoernchen-ist-tot-beschlagnahmt-und-eingeschlaefert-a-2f2dc85f-11ba-4dba-895f-ad4f6b5aa2f3",
      "image_title": "Das wohl berühmteste Eichhörnchen der USA ist tot - Mark Longo / AP"
    },
    {
      "title": "»Barbie«-Star Margot Robbie ist Mutter geworden",
      "teaser": "Prominenter Nachwuchs: Schauspielerin und Produzentin Margot Robbie und ihr Ehemann Tom Ackerley sind zum ersten Mal Eltern geworden.",
      "url": "https://www.spiegel.de/panorama/leute/margot-robbie-und-tom-ackerley-sind-eltern-geworden-a-f8689b7c-9803-4d1f-8f81-74c3fb8cc775",
      "image_title": "Margot Robbie ist Mutter geworden - Valerie Macon / AFP"
    },
    {
      "title": "Feuerwehreinsatz in der Nacht Zug in Berliner Bahnhof geht in Flammen auf",
      "teaser": "Im Berliner S-Bahnhof Ahrensfelde hat ein Zug gebrannt. Beim Eintreffen der Feuerwehr standen die drei Waggons bereits komplett in Flammen.",
      "url": "https://www.spiegel.de/panorama/berlin-zug-in-bahnhof-ahrensfelde-geht-komplett-in-flammen-auf-a-ca735cd0-e9f3-4570-b9a3-dc153dec82ed",
      "image_title": "Zug in Berliner Bahnhof geht in Flammen auf - Sven Schuster / NEWS5 / dpa"
    },
    {
      "title": "Schule gleiche Kinderaufbewahrung »Unbezahlte Kinderarbeit« – Autorin Cornelia Funke verurteilt Bildungssystem",
      "teaser": "Cornelia Funke ist eine scharfe Kritikerin des deutschen Bildungssystems. Es raube den Kindern die Kindheit, so die Bestsellerautorin. Zumindest hat sie auch einen Vorschlag, wie es besser ginge.",
      "url": "https://www.spiegel.de/panorama/bildung/cornelia-funke-kritisiert-schulen-deutsches-bildungssystem-sei-raub-der-kindheit-a-2a4b8e01-a5ef-4803-97ef-1e182e5cc566",
      "image_title": "»Unbezahlte Kinderarbeit« – Autorin Cornelia Funke verurteilt Bildungssystem - Jens Kalaene / dpa"
    },
    {
      "title": "Nach Teillegalisierung im April Erster Cannabisverein gibt legales Gras in Deutschland aus",
      "teaser": "Heitere Übergabe im niedersächsischen Ganderkesee: Am Samstag durfte ein Mitglied des örtlichen Klubs zum ersten Mal legal produziertes Cannabis in Empfang nehmen.",
      "url": "https://www.spiegel.de/panorama/cannabis-aus-niedersachsen-erster-anbau-verein-gibt-legales-gras-in-deutschland-aus-a-a9ca3d1a-ff56-458d-a4ea-312d4f1ad9d7",
      "image_title": "Erster Cannabisverein gibt legales Gras in Deutschland aus - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Ich liebe das Vertrauen der Deutschen in die Sicherheit Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Fahrradhelme, Winterreifenpflicht, der TÜV: Warum mir das alles (und noch viel mehr) typisch deutsch vorkommt und sehr gefällt. Und ich nie allein in einem Waldsee baden würde.",
      "url": "https://www.spiegel.de/panorama/fahrradhelm-winterreifen-tuev-das-liebenswerte-sicherheitsgefuehl-der-deutschen-a-752f5a15-89ec-4219-989b-b520cf9ab523",
      "image_title": "Ich liebe das Vertrauen der Deutschen in die Sicherheit - Günter Gräfenhain / imageBROKER / picture alliance"
    },
    {
      "title": "Simulierter Chemieunfall Übung für Katastrophenfall in Berlin wegen Panne abgebrochen",
      "teaser": "In Berlin sollten Katastrophenschützer zeigen, wie sie auf einen Chemieunfall reagieren. Doch die Aktion musste vorzeitig beendet werden – offenbar wegen Abstimmungsproblemen.",
      "url": "https://www.spiegel.de/panorama/berlin-simulierter-chemieunfall-katastrophenuebung-wegen-panne-abgebrochen-a-9bf0978c-d9d1-4c04-af39-0647a076a05d",
      "image_title": "Übung für Katastrophenfall in Berlin wegen Panne abgebrochen - Kay Nietfeld / dpa"
    },
    {
      "title": "Abou-Chaker-Clan Eine Finanzbeamtin und ihre nicht so lieben Verwandten",
      "teaser": "Der Berliner Clanchef Arafat Abou-Chaker soll ein Steuersünder sein. Seine Nichte fängt laut SPIEGEL-Informationen beim Finanzamt an. Ist das ein Problem? Von Roman Lehberger und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/arafat-abou-chaker-die-nichte-des-clanchefs-laesst-sich-zur-finanzbeamtin-ausbilden-a-bb6d1388-0c50-47b7-a2f2-882a5fffefe1",
      "image_title": "Eine Finanzbeamtin und ihre nicht so lieben Verwandten - Sebastian Gollnow / picture alliance / dpa / dpa-",
      "author": "Roman Lehberger und Claas Meyer-Heuer"
    },
    {
      "title": "Tödliche Schüsse in Oberösterreich Als Mordverdächtiger gesuchter Jäger tot aufgefunden",
      "teaser": "Ein Mann soll in Österreich zwei Menschen erschossen haben, die Polizei fahndete mehrere Tage nach ihm. Nun ist die Leiche des Tatverdächtigen entdeckt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-nach-toedlichen-schuessen-auf-zwei-menschen-verdaechtiger-jaeger-tot-aufgefunden-a-104e5080-a0df-43ff-a195-a96ec6a50d16",
      "image_title": "Als Mordverdächtiger gesuchter Jäger tot aufgefunden - Franz Plechinger / AFP"
    },
    {
      "title": "Nach massivem Unwetter Spanien schickt 10.000 weitere Helfer ins Katastrophengebiet",
      "teaser": "Mehr als 200 Menschen sind tot, Tausende nicht erreichbar. Nach der Flutkatastrophe in Spanien suchen Helfer nach Vermissten und versuchen aufzuräumen. Auf Mallorca gab es nach heftigem Regen inzwischen Entwarnung.",
      "url": "https://www.spiegel.de/panorama/valencia-spanien-schickt-10-000-weitere-helfer-ins-katastrophengebiet-a-946fb70a-b59a-41d1-941e-d1675968ee58",
      "image_title": "Spanien schickt 10.000 weitere Helfer ins Katastrophengebiet - Susana Vera / REUTERS"
    },
    {
      "title": "»Deutschland sucht den Superstar« Bushido soll Pietro Lombardi in »DSDS«-Jury ersetzen",
      "teaser": "In der kommenden DSDS-Staffel soll Sänger Pietro Lombardi durch Rapper Bushido ersetzt werden. Hintergrund dürfte eine Auseinandersetzung zwischen Lombardi und seiner Verlobten sein.",
      "url": "https://www.spiegel.de/panorama/leute/dsds-bushido-soll-pietro-lombardi-in-jury-ersetzen-wegen-polizeieinsatz-a-66cee717-a22a-4884-9fa6-8b1bc04fe668",
      "image_title": "Bushido soll Pietro Lombardi in »DSDS«-Jury ersetzen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Vom ICE erfasst Abkürzung über die Gleise endet für zwei Männer tödlich",
      "teaser": "Zwei Männer sind in Hessen an einem Bahnhof tödlich verunglückt. Sie überquerten die Gleise – offenbar um noch schnell einen Bus zu erreichen. Dabei übersahen sie laut Polizei einen einfahrenden ICE.",
      "url": "https://www.spiegel.de/panorama/main-kinzig-kreis-ice-erfasst-zwei-maenner-beim-versuch-zum-bus-zu-sprinten-tot-a-d597db37-1d8f-4415-84e2-ccdb8249310d",
      "image_title": "Abkürzung über die Gleise endet für zwei Männer tödlich - Nicolas Armer / dpa"
    },
    {
      "title": "Sturm »Kong-rey« Japan ruft mehr als 180.000 Menschen zur Evakuierung auf",
      "teaser": "In Taiwan hinterließ er schwere Verwüstungen, nun ist der Sturm »Kong-rey« entlang Chinas Küste gewandert und nimmt Kurs auf Japan. Dort wird mit Erdrutschen und Überschwemmungen gerechnet.",
      "url": "https://www.spiegel.de/panorama/japan-mehr-als-180-000-menschen-wegen-sturm-kong-rey-zur-evakuierung-aufgerufen-a-ab3125d0-6d9c-43d0-86c4-671325e1b09e",
      "image_title": "Japan ruft mehr als 180.000 Menschen zur Evakuierung auf - Makoto Kondo / AP / picture alliance"
    },
    {
      "title": "Biopic über George Clinton Eddie Murphy wird zum »Vater des Funk«",
      "teaser": "Vom Beverly Hills Cop zur Funk-Ikone: Eddie Murphy wird den berühmten Musiker George Clinton spielen.",
      "url": "https://www.spiegel.de/panorama/leute/eddie-murphy-wird-zum-vater-des-funk-george-clinton-a-3a376bb3-6252-41b7-aeea-1279653159ab",
      "image_title": "Eddie Murphy wird zum »Vater des Funk« - Michael Kovac / Niche Imports / Getty Images"
    },
    {
      "title": "Angriff auf Demonstranten Nur Furzspray verwendet – Columbia University zahlt suspendiertem Studenten 395.000 Dollar",
      "teaser": "Ein israelischer Student besprüht an der Columbia University propalästinensische Aktivisten mit einer stinkenden Substanz und wird mit einer Sperre belegt. Er klagt mit einer irritierenden Begründung.",
      "url": "https://www.spiegel.de/panorama/columbia-universitaet-zahlt-student-395-000-dollar-angriff-auf-demo-war-nur-furz-spray-a-e9215ecf-3e7a-46dc-9b7f-0c3ebcd96518",
      "image_title": "Nur Furzspray verwendet – Columbia University zahlt suspendiertem Studenten 395.000 Dollar - Ted Shaffrey / ASSOCIATED PRESS"
    },
    {
      "title": "WEEKENDER Sie ist für Harris, ihr Mann Republikaner",
      "teaser": "»Er ist ein Mann der Überzeugungen«, sagt Alan Wagner. »Trump ist ein Tyrann«, sagt Leslie Wagner. Wie hält eine Ehe das aus?",
      "url": "https://www.spiegel.de/panorama/us-wahl-2024-sie-ist-fuer-kamala-harris-ihr-mann-fuer-donald-trump-a-15f37125-d8e3-400b-9edb-b9ae663b48dd",
      "image_title": "Sie ist für Harris, ihr Mann Republikaner - Sarah Rice / DER SPIEGEL"
    },
    {
      "title": "Umstrittenes Todesurteil South Carolina richtet 59-Jährigen per Giftspritze hin",
      "teaser": "Der Afroamerikaner Richard Moore ist in einem Gefängnis von Columbia exekutiert worden. Der Richter, der ihn verurteilt hatte, versuchte noch, die Hinrichtung zu stoppen – weil der Fall »einzigartig« sei. Vergeblich.",
      "url": "https://www.spiegel.de/panorama/todesstrafe-south-carolina-richtet-59-jaehrigen-per-giftspritze-hin-a-d9767666-b4f2-40de-8b32-92e235d2513f",
      "image_title": "South Carolina richtet 59-Jährigen per Giftspritze hin - Matt Kelley / AP"
    }
  ]
}