{
  "timestamp": "2024-03-06T01:38:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor den Landtagswahlen Neues Deutschland",
      "teaser": "In den drei ostdeutschen Bundesländern Thüringen, Sachsen und Brandenburg wird dieses Jahr gewählt, alle rechnen mit Erfolgen für die AfD. Doch es gibt auch eine starke Stimmung gegen die Rechtsextremen und ein neues Selbstbewusstsein Ost. Von Peter Maxwill und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vor-den-landtagswahlen-in-thueringen-sachsen-und-brandenburg-hoffnung-im-osten-a-09727178-7da1-4a9e-930d-bfd374343729",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9c773634-4f32-41f0-9a2d-f3424a4134ca_w872_r1.778_fpx49_fpy9.png",
      "image_title": "Neues Deutschland - [M] Marcus Simaitis / DER SPIEGEL (2); Julia Steinigeweg / DER SPIEGEL",
      "author": "Peter Maxwill und Steffen Winter"
    },
    {
      "title": "Frust über »Generation Z« Warum ein italienischer Unternehmer vor allem Mitarbeiter über 60 einstellt",
      "teaser": "Der Molkereiunternehmer Roberto Brazzale setzt beim Personal auf 60plus. Aus Freundschaft und aus Überzeugung. Aber auch als Maßnahme gegen die angeblich faule »Generation Z«? Besuch bei einem, der die Dinge selbst in die Hand nimmt. Von Annette Langer, Zanè",
      "url": "https://www.spiegel.de/panorama/60plus-warum-die-brazzale-ag-gezielt-aeltere-mitarbeiter-sucht-a-d0545cd1-2eda-4132-abed-3fb16acb30bb",
      "image_title": "Warum ein italienischer Unternehmer vor allem Mitarbeiter über 60 einstellt - Giulio Magnifico / DER SPIEGEL",
      "author": "Annette Langer, Zanè"
    },
    {
      "title": "Mutmaßliche Ex-Terroristin Daniela Klette Die nette Frau Ivone",
      "teaser": "Unbehelligt lebte die mutmaßliche Ex-RAF-Terroristin Daniela Klette jahrelang in Berlin. Offenbar schöpfte niemand aus ihrem Umfeld Verdacht. Wie war das möglich? Die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-die-nette-frau-ivone-spiegel-rekonstruktion-zur-mutmasslichen-ex-raf-terroristin-a-b00a8fc4-e219-41cc-96a7-64a839d0f29d",
      "image_title": "Die nette Frau Ivone - LKA Niedersachsen"
    },
    {
      "title": "Verschwundene Prinzessin Wo ist Kate? Von Anja Rützel",
      "teaser": "Mit Hashtags wie #WhereIsKate verbreiten sich in den sozialen Medien wilde Spekulationen um die seit Weihnachten abgängige Prinzessin Catherine. Hier sind die absurdesten Gerüchte.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-catherine-spekulationen-um-kate-spurensuche-im-sumpf-a-793179fd-9e7b-4cfc-893b-9422aafe572e",
      "image_title": "Wo ist Kate? - Toby Melville / AFP"
    },
    {
      "title": "Protest gegen Rechtsextremismus Dürfen Ministerinnen Lehrkräfte zur Teilnahme an Demos ermuntern?",
      "teaser": "In ihrer Freizeit ist es Lehrerinnen und Lehrern erlaubt zu demonstrieren, das steht außer Frage. Aber ist ihre Dienstherrin befugt, sie zu ermutigen oder gar aufzurufen, das zu tun? Ein Blick in die Gesetze. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/protest-gegen-rechtsextremismus-duerfen-ministerinnen-lehrkraefte-zu-demos-ermuntern-a-c1116426-96e6-41c5-9b9a-1767db1bb89a",
      "image_title": "Dürfen Ministerinnen Lehrkräfte zur Teilnahme an Demos ermuntern? - Markus Matzel / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Anklage gegen mutmaßliche NSU-Helferin Beate Zschäpes beste Freundin",
      "teaser": "Susann E. war Beate Zschäpes engste Vertraute im Untergrund. Nach neuen Aussagen der NSU-Terroristin soll auch sie vor Gericht. Wer ist die Frau? Von Julia Jüttner und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-susann-e-beate-zschaepes-beste-freundin-a-416eee5b-b8d9-45ff-b3ff-b74f7100dc01",
      "image_title": "Beate Zschäpes beste Freundin",
      "author": "Julia Jüttner und Wiebke Ramm"
    },
    {
      "title": "Rekordsumme bei Auktion Leinenhemd von Colin Firth für fast 30.000 Euro versteigert",
      "teaser": "Es ist das vielleicht berühmteste nasse Hemd der Fernsehgeschichte: Colin Firth ging als Mr Darcy einst darin baden. Vom Höchstgebot war nun aber selbst das Auktionshaus überrascht.",
      "url": "https://www.spiegel.de/panorama/leute/colin-firth-als-mr-darcy-leinenhemd-fuer-fast-30-000-euro-versteigert-a-6866be88-6013-43bc-89d3-ae1e61488677",
      "image_title": "Leinenhemd von Colin Firth für fast 30.000 Euro versteigert - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Erster offizieller Termin bekannt gegeben Prinzessin Kate soll im Juni Militärparade besuchen",
      "teaser": "Es ist der erste offizielle Termin, der nach ihrer Operation bekannt wird: Im Juni soll Prinzessin Kate eine Militärparade abnehmen. Ihr Onkel schimpft derweil bei »Celebrity Big Brother« auf Prinz Harry.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-kate-besuch-von-geburtstagsparade-fuer-koenig-charles-a-e2b3bbe4-6121-49be-a411-dee7ee3f9aa1",
      "image_title": "Prinzessin Kate soll im Juni Militärparade besuchen - Kin Cheung / AP"
    },
    {
      "title": "Australien Frau will Wasserfall fotografieren und stürzt in den Tod",
      "teaser": "In einem australischen Nationalpark südlich von Brisbane ist eine Frau zu Tode gestürzt. Sie fiel eine Böschung hinunter, als sie ihr Fotostativ festhalten wollte.",
      "url": "https://www.spiegel.de/panorama/australien-frau-kommt-bei-fotoversuch-ums-leben-sturz-in-den-tod-a-cd770887-7506-4695-a7c0-4b8d1a4424bd",
      "image_title": "Frau will Wasserfall fotografieren und stürzt in den Tod - Andrii Slonchak / 500px / Getty Images"
    },
    {
      "title": "Grünheide bei Berlin Tesla ohne Strom",
      "teaser": "Im Tesla-Werk rechnet man nach einem Brand mit einem Produktionsausfall bis Ende der Woche, eine linksextremistische Gruppe will dafür verantwortlich sein. Auch Gegner der Fabrik in Grünheide sind darüber alles andere als erfreut. Von Dayan Djajadisastra und Frauke Böger",
      "url": "https://www.spiegel.de/panorama/tesla-in-gruenheide-warum-die-gegner-der-erweiterung-den-mutmasslichen-brandanschlag-verurteilen-a-68217147-8473-4ddd-914f-4a29e9183d15",
      "image_title": "Tesla ohne Strom - Sebastian Gollnow / dpa",
      "author": "Dayan Djajadisastra und Frauke Böger"
    },
    {
      "title": "Beschädigte Fassade Doppeldeckerbus kracht in Gebäude in London",
      "teaser": "In London hat sich ein Unfall mit einem Doppeldeckerbus ereignet. Zwei Menschen mussten behandelt werden, einer kam in ein Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/london-doppeldeckerbus-kracht-in-gebaeude-zwei-verletzte-a-0b3cdebf-f586-4612-af95-9ebfe6f98d85",
      "image_title": "Doppeldeckerbus kracht in Gebäude in London - Vuk Valcic / ZUMA Wire / IMAGO"
    },
    {
      "title": "Gewalttat in Indien Fünf weitere Festnahmen nach mutmaßlicher Gruppenvergewaltigung",
      "teaser": "Mehrere Männer sollen eine spanisch-brasilianische Touristin in Indien vergewaltigt haben. Nun ist die Anzahl der Festgenommenen auf acht gestiegen.",
      "url": "https://www.spiegel.de/panorama/justiz/indien-fuenf-weitere-festnahmen-nach-mutmasslicher-gruppenvergewaltigung-von-touristin-a-c9869e38-7047-4eed-8129-8a13a3b5949c",
      "image_title": "Fünf weitere Festnahmen nach mutmaßlicher Gruppenvergewaltigung - AFP"
    },
    {
      "title": "Gewalttat in Freudenberg Hinterbliebene der getöteten Luise klagen auf Schmerzensgeld",
      "teaser": "Die Eltern der erstochenen Luise aus Freudenberg fordern mindestens 50.000 Euro Schmerzensgeld von den minderjährigen mutmaßlichen Täterinnen. Anders als im Strafrecht ist es grundsätzlich möglich, die Mädchen zu belangen.",
      "url": "https://www.spiegel.de/panorama/justiz/freudenberg-eltern-der-getoeteten-luise-fordern-50-000-schmerzensgeld-von-taeterinnen-a-63963f31-d2fb-4751-b646-4c4112b01685",
      "image_title": "Hinterbliebene der getöteten Luise klagen auf Schmerzensgeld - Fredrik von Erichsen/ dpa"
    },
    {
      "title": "Untermünkheim statt Gotham City Zoll fertigt »Batmobil« ab",
      "teaser": "Das Fahrzeug kam wohl schon mal in einem Film zum Einsatz: Ein Batman-Fan hat ein sogenanntes Batmobil nach Deutschland geholt. Schon bald soll es in einer Ausstellung zu sehen sein.",
      "url": "https://www.spiegel.de/panorama/untermuenkheim-statt-gotham-city-batman-fan-importiert-batmobil-a-d01b0a7f-9476-4ccf-a34b-62b612191711",
      "image_title": "Zoll fertigt »Batmobil« ab - Hauptzollamt Heilbronn"
    },
    {
      "title": "Muslimischer Fastenmonat Erstmals Ramadan-Beleuchtung in Frankfurt installiert",
      "teaser": "Halbmonde, Sterne und »Happy Ramadan«-Schriftzug: Die Stadt Frankfurt am Main will zum muslimischen Fastenmonat ein Zeichen für friedliches Miteinander setzen.",
      "url": "https://www.spiegel.de/panorama/ramadan-frankfurt-am-main-setzt-mit-festlicher-beleuchtung-zeichen-fuer-friedliches-miteinander-a-ef35ca80-9069-4646-87f2-b054830d5bdc",
      "image_title": "Erstmals Ramadan-Beleuchtung in Frankfurt installiert - Boris Roessler / dpa"
    },
    {
      "title": "Unterricht für Geflüchtete in Berlin Mein Tag als Deutschlehrer",
      "teaser": "Unser Reporter unterrichtet an der Volkshochschule, erklärt Geflüchteten Hackfleischpreise, verstößt gegen Regeln und erinnert sich an die Zeit, als er selbst Deutsch lernte in Sankt Petersburg. Ein Selbstversuch von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/unterricht-fuer-gefluechtete-in-berlin-mein-tag-als-deutschlehrer-a-0cd0ddb9-f9c6-4ffe-b2fc-749d091cacae",
      "image_title": "Mein Tag als Deutschlehrer - Gene Glover / DER SPIEGEL"
    },
    {
      "title": "Kein Make-up bei Modenschau Pamela Andersons Söhne »entsetzt« über ungeschminkten Auftritt ihrer Mutter",
      "teaser": "Widerstand aus der eigenen Familie: Pamela Andersons Kinder sind offenbar keine Fans des optischen Wandels ihrer Mutter. Doch die Schauspielerin lässt sich davon anscheinend wenig beeindrucken.",
      "url": "https://www.spiegel.de/panorama/leute/pamela-anderson-soehne-angeblich-entsetzt-ueber-ungeschminkten-auftritt-ihrer-mutter-a-9acc261e-e464-4404-8c9d-41c7746c01e5",
      "image_title": "Pamela Andersons Söhne »entsetzt« über ungeschminkten Auftritt ihrer Mutter - Vianney Le Caer / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Regenwahrscheinlichkeit Verstehen Sie den Wetterbericht?",
      "teaser": "Der Blick in die Wetter-App gehört für viele Menschen zur morgendlichen Routine. Häufig interpretieren sie dabei die Regenwahrscheinlichkeit falsch. Was bedeuten 70 Prozent tatsächlich? Von Rina Wahls",
      "url": "https://www.spiegel.de/panorama/wettervorhersage-verstehen-was-bedeuten-70-prozent-regenwahrscheinlichkeit-a-44cf8f40-584d-4af2-a878-b95e4d90818d",
      "image_title": "Verstehen Sie den Wetterbericht?",
      "author": "Rina Wahls"
    },
    {
      "title": "Bedeutende Lyrikerin und weltgrößter Popstar Taylor Swift ist angeblich mit Emily Dickinson verwandt",
      "teaser": "Taylor Swift soll die Cousine einer der berühmtesten amerikanischen Dichterinnen sein – natürlich um ein paar Ecken. Das wollen Ahnenforscher herausgefunden haben. Fans der Sängerin vermuten schon länger eine Verbindung.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-mit-emily-dickinson-verwandt-ahnenforscher-ueber-moegliche-verbindung-zur-dichterin-a-c534b542-eb79-4bad-87c2-0f8eb4fbecd9",
      "image_title": "Taylor Swift ist angeblich mit Emily Dickinson verwandt - Toru Hanai / AP"
    },
    {
      "title": "Wohnungsbrand in Italien Feuerwehr rettet Katzen mit Sauerstoffmasken",
      "teaser": "Während eines Einsatzes entdecken Feuerwehrleute in Südtirol zwei leblose Katzen in einer Wohnung. Sie bringen die Tiere ins Freie – und können ihre Leben retten.",
      "url": "https://www.spiegel.de/panorama/italien-feuerwehr-rettet-katzen-bei-wohnungsbrand-mit-sauerstoffmasken-a-a64a3e68-d697-4de0-8653-e9ae1cf99a08",
      "image_title": "Feuerwehr rettet Katzen mit Sauerstoffmasken - Landesfeuerwehrverband Südtirol / Facebook"
    },
    {
      "title": "Gewalttat in Indien Touristin erhält nach mutmaßlicher Gruppenvergewaltigung 11.000 Euro Entschädigung",
      "teaser": "Mehrere Männer sollen eine spanisch-brasilianische Touristin vergewaltigt haben. Noch in dieser Woche soll sich ein Gericht mit dem Fall beschäftigen, wohl auch weil Auswirkungen auf den Tourismus befürchtet werden.",
      "url": "https://www.spiegel.de/panorama/justiz/indien-touristin-erhaelt-nach-mutmasslicher-gruppenvergewaltigung-11-000-euro-entschaedigung-a-c31c3480-256f-4fb6-baef-2b31a1186749",
      "image_title": "Touristin erhält nach mutmaßlicher Gruppenvergewaltigung 11.000 Euro Entschädigung - Dumka Police / X"
    },
    {
      "title": "Ermittlungen in Nebraska Ehemaliger US-Offizier soll militärische Geheimnisse auf Dating-App verraten haben",
      "teaser": "Sie nannte ihn »meinen Geheimagenten«: Ein Ex-Offizier soll bei der Suche nach einer Partnerin vertrauliche Informationen preisgegeben haben. Nun droht ihm eine langjährige Haftstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-ex-offizier-soll-militaerische-geheimnisse-auf-dating-app-verraten-haben-a-104a82ab-fc4f-426b-a4f3-9dd3e3eca8da",
      "image_title": "Ehemaliger US-Offizier soll militärische Geheimnisse auf Dating-App verraten haben - Sina Schuldt / dpa"
    },
    {
      "title": "Das Schicksal von Julian Assange Der Vater des Staatsfeindes",
      "teaser": "Seit über zehn Jahren kämpft John Shipton für die Freiheit seines Sohnes Julian Assange. Er demonstriert mit rechten und linken Aktivisten, verhandelt mit Politikern und hofft, dass endlich jemand seinem Sohn hilft. Egal wer. Von Alexander Osang",
      "url": "https://www.spiegel.de/panorama/john-shipton-kaempft-fuer-die-freiheit-seines-sohnes-julian-assange-der-vater-des-staatsfeindes-a-9b4ac5b3-227f-4db7-adb2-4265a770505e",
      "image_title": "Der Vater des Staatsfeindes - Ossi Piispanen / DER SPIEGEL",
      "author": "Alexander Osang"
    },
    {
      "title": "Aufwendige Reinigung Lastwagen verliert Speisefett – zwölf Kilometer Straße verschmutzt",
      "teaser": "Zur Reinigung musste eine Spezialfirma anrücken: Ein zum Transport von Speisefett eingesetzter Lkw hat im Landkreis Ammerland Teile der Ladung verloren. Grund war ein nicht ganz geschlossenes Auslassventil.",
      "url": "https://www.spiegel.de/panorama/landkreis-ammerland-lastwagen-verliert-speisefett-zwoelf-kilometer-strasse-verschmutzt-a-0908007e-1494-454d-aa43-304c740896f7",
      "image_title": "Lastwagen verliert Speisefett – zwölf Kilometer Straße verschmutzt - Marcus Brandt / dpa"
    },
    {
      "title": "Ermittlungen in Berlin Fahndung nach Ex-RAF-Terroristen – Polizeieinsatz in Studentenwohnheim",
      "teaser": "Die Suche nach den beiden mutmaßlichen Ex-RAF-Terroristen Burkhard Garweg und Ernst-Volker Staub geht weiter. In der Nacht durchsuchten Spezialkräfte eine Wohnung in Berlin-Friedrichshain.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristen-spezialkraefte-durchsuchen-studentenwohnheim-in-berlin-friedrichshain-a-c2933356-668f-47ba-ba76-febcaa9d4e0e",
      "image_title": "Fahndung nach Ex-RAF-Terroristen – Polizeieinsatz in Studentenwohnheim - Dominik Totaro / dpa"
    }
  ]
}