{
  "timestamp": "2024-11-15T13:17:27",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historiker über Krisen »Es wird keine Gesellschaft ohne Bedrohung geben«",
      "teaser": "Krieg in Nahost und der Ukraine, Trump in den USA, Regierungskrise in Deutschland: Der Historiker Ewald Frie sagt, wie Menschen mit unsicheren Zeiten umgehen – und was man aus Krisen lernen kann. Ein Interview von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/kriege-und-krisen-historiker-ewald-frie-es-wird-keine-gesellschaft-ohne-bedrohung-geben-a-0068ce98-dbea-44cb-9790-501819663d2e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f0f3095-5cb3-4cac-bae5-36f8f3344651_w872_r1.778_fpx46.73_fpy45.jpg",
      "image_title": "»Es wird keine Gesellschaft ohne Bedrohung geben« - Rui Almeida Fotografia / Getty Images"
    },
    {
      "title": "Lehrer mit Baseballschläger niedergeschlagen Er hatte die Nacktfotos seiner Schüler wohl akribisch sortiert",
      "teaser": "Ein junger Mann soll versucht haben, seinen ehemaligen Lehrer mit einem Baseballschläger zu töten. Vor Gericht zeigt sich nun: Der Lehrer ist womöglich nicht nur Opfer, sondern auch selbst Täter. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/missbrauchsvorwuerfe-lehrer-mit-baseballschlaeger-niedergeschlagen-a-b5575516-ef90-4d2a-a3bb-87d6c7919f1c",
      "image_title": "Er hatte die Nacktfotos seiner Schüler wohl akribisch sortiert - Stefan Puchner / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "ICILS-Studie zur Digitalkompetenz von Schülern »40 Prozent können wenig mehr als einen Link anklicken«",
      "teaser": "Bund und Länder haben Milliarden in Tablets, Laptops und WLAN an Schulen investiert. Dennoch bewegen sich viele Jugendliche unsicherer denn je durch die digitale Welt. Woran das liegen könnte und was daraus folgt. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/digitalkompetenz-von-schuelern-40-prozent-koennen-wenig-mehr-als-einen-link-anklicken-a-7e6b991a-dc5e-4859-b99b-588e39a8b2c8",
      "image_title": "»40 Prozent können wenig mehr als einen Link anklicken« - Armin Weigel / dpa"
    },
    {
      "title": "Lauterbachs Vorstoß Wird Lachgas jetzt verboten?",
      "teaser": "Ohnmacht, Unfälle, Nervenschäden: Wegen heftiger Nebenwirkungen will Karl Lauterbach Lachgas nun als Partydroge verbieten. Was ist geplant und wie wirkt das Gas? Die wichtigsten Antworten. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/drogen-wird-lachgas-jetzt-verboten-die-plaene-von-karl-lauterbach-im-ueberblick-a-db1aacf6-0281-4d8b-945a-8efd34c65e05",
      "image_title": "Wird Lachgas jetzt verboten? - Julian Stratenschulte / picture alliance / dpa",
      "author": "Annette Langer"
    },
    {
      "title": "Hype um Dubai-Schokolade Schlange stehen ab zwei Uhr morgens – für eine teure Schokolade",
      "teaser": "Abgedrehter TikTok-Trend, kluge Marketingstrategie – oder beides? In Hamburg stellen sich Dutzende vor einer Filiale an. Unser Reporterteam versucht herauszufinden, warum. Von Benjamin Eckert und Maria Herbst",
      "url": "https://www.spiegel.de/panorama/dubai-schokolade-schlange-stehen-in-hamburg-fuer-den-tiktok-trend-a-64152e7c-1d41-4042-839e-d43db8496c9b",
      "author": "Benjamin Eckert und Maria Herbst"
    },
    {
      "title": "Nach Ampel-Aus Baerbock und die Ukraine fordern weitere deutsche Waffenpakete",
      "teaser": "Nach dem Ampel-Aus droht eine Hängepartie, auch für weitere Waffenlieferungen in die Ukraine. Botschafter Makejew appelliert im SPIEGEL, die Unterstützung dürfe nicht abreißen. Konkret geht es um Drohnen aus Deutschland.",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-annalena-baerbock-und-kyjiw-fordern-weitere-deutsche-waffen-pakete-a-4fac12cc-4e5d-40cc-a325-7a6dabcd0b21",
      "image_title": "Baerbock und die Ukraine fordern weitere deutsche Waffenpakete - Jörg Blank / Avalon / Avalon.red / IMAGO"
    },
    {
      "title": "Razzia in Erlangen Polizei entdeckt Waffenarsenal bei Esoterikhändler in Hochhauswohnung",
      "teaser": "Schussbereite Waffen, rund 10.000 Schuss Patronen – und Goldwässerchen: Bei Ermittlungen gegen einen Esoterikhändler sind Fahnder nach SPIEGEL-Informationen auf ein Waffenlager gestoßen. Der Beschuldigte ist wegen Volksverhetzung polizeibekannt.",
      "url": "https://www.spiegel.de/panorama/razzia-in-erlangen-waffenarsenal-in-hochhaus-entdeckt-a-6ad8bc7c-f026-4d58-bfa0-7067a9c817de",
      "image_title": "Polizei entdeckt Waffenarsenal bei Esoterikhändler in Hochhauswohnung - Google Street View"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Vier Fälle bekannt Ermittler fassen mutmaßlichen Serienvergewaltiger in Hessen",
      "teaser": "Hessische Ermittler haben einen Mann festgenommen, dem Vergewaltigung in mehreren Fällen vorgeworfen wird. Der 43-Jährige soll über chinesische Onlineplattformen Kontakt zu den Frauen hergestellt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-ermittler-fassen-mutmasslichen-serienvergewaltiger-a-d47361b4-7162-4c5e-ac0a-1b26a6d37ed4",
      "image_title": "Ermittler fassen mutmaßlichen Serienvergewaltiger in Hessen - David Inderlied / dpa"
    },
    {
      "title": "Nahe Saragossa Mindestens zehn Tote bei Brand in spanischem Seniorenheim",
      "teaser": "Um fünf Uhr morgens brach das Feuer in dem spanischen Altenheim in der Region Aragonien aus: Von den 82 Bewohnern befinden sich zwei in kritischem Zustand, mindestens zehn starben. Auslöser soll ein Zimmerbrand gewesen sein.",
      "url": "https://www.spiegel.de/panorama/spanien-mindestens-zehn-tote-bei-brand-in-seniorenheim-nahe-saragossa-a-53ad8bc9-f04e-4105-ac20-1bda183ad69e",
      "image_title": "Mindestens zehn Tote bei Brand in spanischem Seniorenheim - Javier Cebollada / EPA"
    },
    {
      "title": "Exklusives Gespräch mit der Ampel »Das leuchtet mir nicht ein«",
      "teaser": "Die Koalition in Berlin ist zerbrochen, die Ex-Regierung hat einen miserablen Ruf, das Land scheint stillzustehen. Wie findet es die Ampel eigentlich, dass ihr Ruf so in den Dreck gezogen wird? Von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ampel-aus-in-berlin-was-das-fuer-die-echten-ampeln-bedeutet-ich-sehe-rot-satire-a-69eea78b-436c-4416-8783-5fafb3a6a3f6",
      "image_title": "»Das leuchtet mir nicht ein« - Hannes P Albert / Hannes P. Albert / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Auftritt bei Fashionshow Halle Berry kopiert ihr Oscar-Outfit von 2002",
      "teaser": "Vor 22 Jahren wurde Halle Berry mit dem Oscar als beste Hauptdarstellerin ausgezeichnet. Bei der Gala trug sie ein Kleid des Designers Elie Saab. Nun trat sie erneut in dem Look auf.",
      "url": "https://www.spiegel.de/panorama/leute/halle-berry-kopiert-ihr-oscar-outfit-von-2002-a-6d2e50e8-f6b2-46f7-978d-530564dd0edb",
      "image_title": "Halle Berry kopiert ihr Oscar-Outfit von 2002 - Frank Trapper / Getty Images; REUTERS / Hamad I Mohammed"
    },
    {
      "title": "Einreisekontrollen Was bringen die 11.000 Beamten an den deutschen Grenzen?",
      "teaser": "Die Bundespolitik feiert die Grenzkontrollen als Erfolg. Tatsächlich sinkt die Zahl der Asylbewerber deutlich. Allerdings ist keineswegs ausgemacht, dass dies an der neuen Präsenz der Bundespolizei liegt. Von Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/migration-sinkende-asylbewerberzahlen-ein-verdienst-der-bundespolizei-a-1a24f0bf-95a9-4140-b950-31cb2a44bcfa",
      "image_title": "Was bringen die 11.000 Beamten an den deutschen Grenzen? - Silas Bahr / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Im Malangsfjord bei Tromsø Amerikanisches Atom-U-Boot geht norwegischen Fischern ins Netz",
      "teaser": "Sie hatten es auf Heilbutt abgesehen, doch dann fuhr ihnen ein U-Boot der U.S. Navy ins Netz: Norwegische Fischer haben einen ungewöhnlichen »Fang« gemacht.",
      "url": "https://www.spiegel.de/panorama/norwegen-amerikanisches-atom-u-boot-geht-fischern-ins-netz-a-fe47626e-3626-4bab-afa7-67edc02f324b",
      "image_title": "Amerikanisches Atom-U-Boot geht norwegischen Fischern ins Netz - Jack Sauer / dpa"
    },
    {
      "title": "Vom Abendschüler zum IS-Anhänger So radikalisierte sich der Messerattentäter von Mannheim",
      "teaser": "Sulaiman Ataee galt als Beispiel für gelungene Integration. Dann erstach der Afghane im Mai in Mannheim einen Polizisten. Wie kam es dazu? Von Christine Keck und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/messeranschlag-von-mannheim-wie-sich-attentaeter-sulaiman-ataee-radikalisierte-a-66adf2cd-e96b-4490-a752-b4793bf74cba",
      "image_title": "So radikalisierte sich der Messerattentäter von Mannheim - Uwe Anspach / dpa",
      "author": "Christine Keck und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Mit 101 Jahren Japanische Prinzessin Yuriko gestorben",
      "teaser": "Sie war das älteste Mitglied der kaiserlichen Familie: Nun ist Prinzessin Yuriko tot. Die 101-Jährige starb in einem Krankenhaus in Tokio.",
      "url": "https://www.spiegel.de/panorama/leute/japan-prinzessin-yuriko-im-alter-von-101-jahren-gestorben-a-9b8b47f5-e6d0-4a2d-bf12-9bc813123e40",
      "image_title": "Japanische Prinzessin Yuriko gestorben - Kazuhiro Nogi / AFP"
    },
    {
      "title": "Auf der A39 bei Braunschweig Autokran fährt auf Sattelzug auf – Fahrer schwer verletzt",
      "teaser": "Auffahrunfall von zwei Schwergewichten: Auf der A39 kracht ein Autokran in den Laster, der die Gewichte des Krans transportiert. Der Kranfahrer wird eingeklemmt und muss im Fahrzeug vom Notarzt versorgt werden.",
      "url": "https://www.spiegel.de/panorama/a39-bei-braunschweig-autokran-faehrt-auf-sattelzug-auf-fahrer-schwer-verletzt-a-20e1c419-8676-4c73-985d-48221ed05690",
      "image_title": "Autokran fährt auf Sattelzug auf – Fahrer schwer verletzt - Feuerwehr Braunschweig / dpa"
    },
    {
      "title": "Legendärer Beatle Yoko Ono gewinnt Luxusuhr von John Lennon vor Gericht zurück",
      "teaser": "Ein Auktionshaus hatte eine Uhr von John Lennon im Programm – mit persönlicher Gravur. Witwe Yoko Ono befand: Das Zeiteisen sei ihr Erbe und einst gestohlen worden. Nun entschied ein Gericht.",
      "url": "https://www.spiegel.de/panorama/leute/john-lennon-yoko-ono-gewinnt-luxusuhr-vor-gericht-zurueck-a-80211357-10ac-439e-9b2f-97e3f8afd6a6",
      "image_title": "Yoko Ono gewinnt Luxusuhr von John Lennon vor Gericht zurück - Lucas Jackson / REUTERS"
    },
    {
      "title": "Schottischer Zoo Roter-Panda-Baby offenbar zu Tode erschrocken",
      "teaser": "Sie hieß Roxie und war drei Monate alt – ein Pandababy in Edinburgh ist tot in seinem Käfig gefunden worden. Der Zoo ist sich sicher: Feuerwerk war Schuld.",
      "url": "https://www.spiegel.de/panorama/edinburgh-roter-panda-baby-offenbar-zu-tode-erschrocken-a-894dacb9-4315-4d13-85c9-13f1f0468ef5",
      "image_title": "Roter-Panda-Baby offenbar zu Tode erschrocken - RZSS / Cover Images / picture alliance"
    },
    {
      "title": "Keine Beweise für Anschlagspläne gegen Soldaten Staatsanwaltschaft stellt Verfahren gegen angeblichen Islamisten ein",
      "teaser": "Die Vorwürfe wogen schwer: Ein 27-Jähriger soll angeblich einen Machetenangriff auf Bundeswehrsoldaten im bayerischen Hof geplant haben. Doch laut den Behörden hatte womöglich ein Zeuge den Mann falsch beschuldigt.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-angeblicher-anschlagsplan-mit-macheten-verfahren-gegen-27-jaehrigen-eingestellt-a-bd86fad1-85f8-4147-ac4f-d384dcf31045",
      "image_title": "Staatsanwaltschaft stellt Verfahren gegen angeblichen Islamisten ein - Sachelle Babbar / ZUMA Press / IMAGO"
    },
    {
      "title": "Aufgaben für den neuen Minister Fünf Bildungsprojekte, an die Cem Özdemir jetzt ran muss",
      "teaser": "Tablets für Schulen, mehr Bafög für Studierende, Dauerverträge für junge Forschende, Personalprobleme: Die To-do-Liste des neuen Bildungsministers Özdemir ist lang. Der Überblick. Von Silke Fokken, Armin Himmelrath, Miriam Olbrisch und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/cez-oezdemir-an-welche-fuenf-projekte-der-neue-bildungsminister-jetzt-ran-muss-a-a2abd638-eb1a-403d-9f91-a8a7db5e0cc2",
      "image_title": "Fünf Bildungsprojekte, an die Cem Özdemir jetzt ran muss - Clemens Bilan / EPA",
      "author": "Silke Fokken, Armin Himmelrath, Miriam Olbrisch und Swantje Unterberg"
    },
    {
      "title": "Niederländische Ex-Königin Prinzessin Beatrix schläft ein, während Kinder ein Gedicht vortragen",
      "teaser": "Das königliche Leben kann anstrengend sein: Langer Flug, ein Arbeitsbesuch und das alles in der prallen Sonne. Die frühere niederländische Königin Beatrix kämpfte bei einem Termin auf St. Martin vergeblich gegen die Müdigkeit an.",
      "url": "https://www.spiegel.de/panorama/leute/niederlande-prinzessin-beatrix-schlaeft-bei-termin-ein-a-e0edd1e9-46b0-411c-a584-80d2a15db93e",
      "image_title": "Prinzessin Beatrix schläft ein, während Kinder ein Gedicht vortragen - Patrick van Katwijk / Getty Images"
    },
    {
      "title": "Sturmgewehr und Munition Zollfahnder aus Stralsund entdecken Waffen bei mutmaßlichem »Reichsbürger«",
      "teaser": "Bei einer Durchsuchung haben Ermittler in Mecklenburg-Vorpommern etliche Waffen und ungewöhnlich große Mengen an Wertgegenständen sichergestellt. Der Beschuldigte: ein mutmaßliches Mitglied der »Reichsbürger«-Szene.",
      "url": "https://www.spiegel.de/panorama/justiz/rostock-zollfahnder-entdecken-waffen-bei-mutmasslichem-reichsbuerger-a-79d382e3-28c9-41c8-b30e-5c891f2d8edf",
      "image_title": "Zollfahnder aus Stralsund entdecken Waffen bei mutmaßlichem »Reichsbürger« - Hauptzollamt Stralsund"
    },
    {
      "title": "Wohnungsbrand in Esslingen Mann soll Sohn seines Vermieters und sich selbst getötet haben",
      "teaser": "Nachbarn hörten Schreie und Knallgeräusche, dann schlugen Flammen aus der Wohnung: Nach einem Wohnungsbrand in Esslingen sind zwei Männer tot aufgefunden worden. Laut einem Medienbericht ist ein Mietstreit tödlich eskaliert.",
      "url": "https://www.spiegel.de/panorama/justiz/esslingen-wohnungsbrand-mann-soll-sohn-seines-vermieters-und-sich-selbst-getoetet-haben-a-4b43b1cd-2b5c-48af-a07e-cd80d8bcd014",
      "image_title": "Mann soll Sohn seines Vermieters und sich selbst getötet haben - Andreas Rosar / dpa"
    },
    {
      "title": "Mehr als vier Jahre Freiheitsstrafe Ex-Pfarrer wegen Vergewaltigung einer Schülerin verurteilt",
      "teaser": "Die Tat geschah im Klassenzimmer: Das Landgericht Frankfurt am Main hat einen ehemaligen Religionslehrer wegen Vergewaltigung einer 16-Jährigen schuldig gesprochen. Ins Gefängnis muss er aber zunächst nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-ex-pfarrer-wegen-vergewaltigung-einer-schuelerin-verurteilt-a-7d538b75-801a-4fa7-adbd-e6759dbfc8f5",
      "image_title": "Ex-Pfarrer wegen Vergewaltigung einer Schülerin verurteilt - Jan Huebner / Blatterspiel / IMAGO"
    }
  ]
}