{
  "timestamp": "2024-06-27T11:01:09",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Reporter unterwegs »Spiel kacke, Mucke geil« – ein Land zwischen EM-Fieber und Eventfrust",
      "teaser": "In den Fanzonen und Kneipen leiden die Menschen mit ihrer Nationalmannschaft. Kritik und Gemecker gibt es auch. Und Mitleid vom Gegner: »Armi Lüüt, die Tüütsche.« Eindrücke aus einem EM-Land, das mit sich selbst ringt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/em-2024-so-hat-deutschland-das-schweiz-spiel-erlebt-auf-der-fanzone-im-bordbistro-und-am-strand-a-93bbe6c4-ccd3-4338-8baa-7696cd1978de",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4f2b37ac-12f3-4a3b-8216-590384e36ef0_w872_r1.778_fpx54.66_fpy50.jpg",
      "image_title": "»Spiel kacke, Mucke geil« – ein Land zwischen EM-Fieber und Eventfrust - Jewgeni Roppel / DER SPIEGEL"
    },
    {
      "title": "Zweiter Prozess gegen AfD-Mann Höckes unplausible Verteidigung",
      "teaser": "Björn Höcke steht erneut vor Gericht. Der Grund: Er hat eine verbotene Nazi-Parole angestimmt, obwohl er wegen ebender bereits angeklagt war. Dennoch beruft er sich vor Gericht auf Unwissenheit. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-erneut-vor-gericht-so-laeuft-der-prozess-gegen-den-afd-mann-a-e6803d9a-f29b-4dc0-beb8-4fe5c69423b2",
      "image_title": "Höckes unplausible Verteidigung - Hendrik Schmidt / dpa"
    },
    {
      "title": "Umgang mit Rassismus »Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel«",
      "teaser": "Sie riefen das N-Wort, imitierten Affenlaute: In Grevesmühlen wurde eine Familie rassistisch beleidigt. Was macht es mit Kindern, wenn sie so etwas erleben? Wie können Eltern reagieren? Eine Psychotherapeutin ordnet ein. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rassismus-in-der-kindheit-wie-eltern-damit-umgehen-koennen-a-bf42e932-cbb5-446b-972a-8a197cf1a744",
      "image_title": "»Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel« - Klaus Vedfelt / Digital Vision / Getty Images"
    },
    {
      "title": "Antisemitismus in Deutschland Schmierereien, Bedrohungen, Molotowcocktails",
      "teaser": "Mehr als 4000 antisemitische Vorfälle sind in Deutschland im vergangenen Jahr registriert worden – so viele wie nie zuvor. Einen besonders starken Anstieg gab es an Schulen. Von Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-in-deutschland-rias-meldet-rekordzahl-antisemitischer-vorfaelle-a-3f73896c-33f9-453a-911f-157c44020ce6",
      "image_title": "Schmierereien, Bedrohungen, Molotowcocktails - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Paula Haase"
    },
    {
      "title": "US-Akten aus Kaltem Krieg veröffentlicht Die Berliner Mauer sollte 1991 fallen",
      "teaser": "US-Präsident Ronald Reagan gilt als ein Vorbereiter der Wiedervereinigung. Interne Unterlagen zeigen, was seine Diplomaten wirklich über die Deutschen dachten. Und einer hatte einen klaren Plan. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/us-akten-aus-kaltem-krieg-veroeffentlicht-berliner-mauer-sollte-1991-fallen-a-016d4579-a2fd-4eb9-b30e-9894adab2616",
      "image_title": "Die Berliner Mauer sollte 1991 fallen - Andreas von Lintel / ullstein bild",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Einsatz in dänischer Haupstadt Feuer in Kopenhagener Steuerministerium ausgebrochen",
      "teaser": "Seit Donnerstagvormittag brennt es in der dänischen Hauptstadt: Aus bislang unbekannten Gründen ist ein Brand in einem Ministeriumsgebäude ausgebrochen. Auch umliegende Gebäude werden evakuiert.",
      "url": "https://www.spiegel.de/panorama/kopenhagen-feuer-in-steuerministerium-ausgebrochen-a-205aa8ca-80a7-4303-84ca-7c28e0c4e76f",
      "image_title": "Feuer in Kopenhagener Steuerministerium ausgebrochen - Stephan Schulz / picture alliance"
    },
    {
      "title": "Zahlen für 2023 Mehr als 400.000 Menschen aus katholischer Kirche ausgetreten",
      "teaser": "Hunderttausende Katholiken haben im vergangenen Jahr ihrer Kirche den Rücken gekehrt. Aachens Generalvikar sieht es aber als positives Zeichen, dass die Zahl geringer ausgefallen ist als zuvor.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholischer-kirche-mehr-als-400-000-menschen-2023-ausgetreten-a-b8fc0501-ef6f-420b-899a-820be718da42",
      "image_title": "Mehr als 400.000 Menschen aus katholischer Kirche ausgetreten - Thomas Banneyer / dpa"
    },
    {
      "title": "Prozess in Tschechien Mann verletzt seine Frau schwer mit Feuerwerkskörper – 18 Jahre Haft",
      "teaser": "In Tschechien ist ein Mann wegen versuchten Mordes verurteilt worden. Der Angeklagte hatte seiner Frau mit einem Böller schwere Verletzungen zugefügt. Die brutale Tat sorgte für Entsetzen.",
      "url": "https://www.spiegel.de/panorama/justiz/tschechien-mann-zuendete-feuerwerkskoerper-in-der-vagina-seiner-frau-18-jahre-haft-a-5fca76e4-37e1-405a-9cd1-63be4cb7ee54",
      "image_title": "Mann verletzt seine Frau schwer mit Feuerwerkskörper – 18 Jahre Haft - Cineberg / Pond5 Images / IMAGO"
    },
    {
      "title": "Gefundene Kinderleiche Rechtsmedizin findet im Fall Arian keine Hinweise auf ein Verbrechen",
      "teaser": "Auf einer niedersächsischen Wiese wurde ein totes Kind gefunden – nun hat die Polizei mitgeteilt, was die Obduktion bisher ergeben hat. Das tote Kind ist allerdings noch nicht zweifelsfrei identifiziert.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-arian-in-stade-gefundene-kinderleiche-polizei-gibt-erste-obduktionsergebnisse-bekannt-a-9e9a2b20-f094-4a17-aa58-9f4266fc6d64",
      "image_title": "Rechtsmedizin findet im Fall Arian keine Hinweise auf ein Verbrechen - Sina Schuldt / dpa"
    },
    {
      "title": "EM-Spiel Tschechien gegen die Türkei Drei Verletzte nach Auseinandersetzung in Stuttgarter Fanzone",
      "teaser": "Bei einer Auseinandersetzung in der Stuttgarter Fanzone werden am Mittwochabend mehrere Menschen verletzt. Noch ist unklar, was genau passiert ist. Ein Messer soll eine Rolle gespielt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-drei-verletzte-nach-auseinandersetzung-in-em-fanzone-a-9677539e-e4ba-4790-995e-2ced992a8bb0",
      "image_title": "Drei Verletzte nach Auseinandersetzung in Stuttgarter Fanzone - Christoph Schmidt / dpa"
    },
    {
      "title": "Abrisspläne der Eigentümer In dieser Villa starb Marilyn Monroe – und so will Los Angeles das Haus retten",
      "teaser": "Der Stadtrat hat einstimmig entschieden: Das Wohnhaus in Los Angeles, in dem Hollywoodstar Marilyn Monroe starb, steht unter Denkmalschutz. Eine Politikerin sprach von einem »ikonischen« Ort, der offensichtlich bedroht war.",
      "url": "https://www.spiegel.de/panorama/leute/marilyn-monroe-letzte-villa-in-los-angeles-unter-denkmalschutz-gestellt-a-c52b5e92-339b-4bf8-9cb9-70df14be16f0",
      "image_title": "In dieser Villa starb Marilyn Monroe – und so will Los Angeles das Haus retten - Anne Cusack / Los Angeles Times / Getty Images"
    },
    {
      "title": "Baden-Württemberg Kultusministerium will alte Abituraufgaben kostenlos online stellen",
      "teaser": "Schülerinnen und Schüler im Südwesten können sich künftig leichter auf das Abitur vorbereiten: Alte Aufgaben sollen bald kostenlos im Internet stehen. Bisher mussten sie dafür Bücher eines Münchner Verlags kaufen.",
      "url": "https://www.spiegel.de/panorama/bildung/abitur-kultusministerium-will-alte-aufgaben-kostenlos-online-stellen-a-996487b2-f5d7-4900-8425-4e741bf76626",
      "image_title": "Kultusministerium will alte Abituraufgaben kostenlos online stellen - Tobias Schwarz / AFP"
    },
    {
      "title": "Langfristiger Trend in Deutschland Zahl der Scheidungen sinkt auf niedrigsten Stand seit 1990",
      "teaser": "In Deutschland sind 2023 weniger Ehen geschieden worden als noch im Jahr zuvor. Der Rückgang ist Teil eines langfristigen Trends: Seit der Wiedervereinigung gab es nie weniger Scheidungen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/scheidungen-in-deutschland-zahl-sinkt-auf-niedrigsten-stand-seit-1990-a-38297d23-fbbd-4656-a7c8-7154ef353769",
      "image_title": "Zahl der Scheidungen sinkt auf niedrigsten Stand seit 1990 - Martin Gerten / dpa"
    },
    {
      "title": "Großeinsatz der Polizei Mann in Erfurt erschossen – Täter auf der Flucht",
      "teaser": "In Erfurt läuft ein größerer Polizeieinsatz: In der Nacht wurde ein Mann getötet. Nun fahnden die Einsatzkräfte nach dem Täter, der möglicherweise immer noch bewaffnet ist.",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-mann-erschossen-taeter-auf-der-flucht-a-140efff2-4829-46d5-a5a1-b65654325178",
      "image_title": "Mann in Erfurt erschossen – Täter auf der Flucht - Jacob Schröter / dpa"
    },
    {
      "title": "Überschwemmte Straßen und umgestürzte Bäume Unwetter richten Schäden in Süddeutschland an – weitere starke Gewitter erwartet",
      "teaser": "Vor allem im Süden Deutschlands hat eine Gewitterfront Spuren hinterlassen: So wurde etwa die A96 wegen Starkregens gesperrt. Der Deutsche Wetterdienst warnt bereits vor neuen Gefahren in weiten Teilen des Landes.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-unwetter-richten-schaeden-an-weitere-starke-gewitter-erwartet-a-b3181949-23f8-42ec-8419-3e28e259546c",
      "image_title": "Unwetter richten Schäden in Süddeutschland an – weitere starke Gewitter erwartet - St. Wintermeier / dpa"
    },
    {
      "title": "Einsatz für Kinderschutz Paris Hilton berichtet im US-Kongress von Missbrauchserfahrung",
      "teaser": "Mit Programmen für schwer erziehbare Kinder werde Schindluder getrieben, sagt Paris Hilton. Vor dem US-Kongress forderte sie, Minderjährige besser zu schützen – und schilderte in drastischen Worten ihre eigenen Erfahrungen.",
      "url": "https://www.spiegel.de/panorama/leute/paris-hilton-berichtet-im-us-kongress-von-eigener-missbrauchserfahrung-a-cfae4baa-a48a-4180-9849-2e8f563956b3",
      "image_title": "Paris Hilton berichtet im US-Kongress von Missbrauchserfahrung - Jim Watson / AFP"
    },
    {
      "title": "US-Bundesstaat Texas Sexualmörder mit Giftspritze hingerichtet",
      "teaser": "Er hatte zwei Frauen entführt und vergewaltigt, ein Opfer nach der Tat erschossen: In Texas wurde die Todesstrafe gegen einen verurteilten Mörder vollstreckt. Evangelikale hatten sich vergeblich für ihn eingesetzt.",
      "url": "https://www.spiegel.de/panorama/justiz/todesstrafe-in-den-usa-verurteilter-moerder-in-texas-per-giftspritze-hingerichtet-a-bc31dda2-f0b3-4ab4-9f7a-15f32592b22b",
      "image_title": "Sexualmörder mit Giftspritze hingerichtet - AFP"
    },
    {
      "title": "Reform des Staatsangehörigkeitsrechts Gut gemeint, ohne Gespür umgesetzt Der SPIEGEL-Leitartikel von Katrin Elger",
      "teaser": "Es ist richtig, gut integrierte Migranten schneller einzubürgern. Doch mit der Reform des Staatsangehörigkeitsrechts schießt die Ampel über das Ziel hinaus.",
      "url": "https://www.spiegel.de/panorama/einbuergerung-kritik-an-der-reform-des-staatsangehoerigkeitsrechts-a-1da98cef-6a5b-4f8d-b94d-621429f6aba2",
      "image_title": "Gut gemeint, ohne Gespür umgesetzt - stockfotos-mg / Zoonar / picture alliance"
    },
    {
      "title": "Bieterwettstreit in New York Originalzeichnung für ersten Harry-Potter-Band bricht Auktionsrekord",
      "teaser": "Bei 600.000 Dollar lag die optimistische Schätzung – am Ende wurde es viel, viel mehr: Ein Aquarell für die englische Erstausgabe von »Harry Potter« ist in den USA für eine Rekordsumme versteigert worden.",
      "url": "https://www.spiegel.de/panorama/harry-potter-originalzeichnung-fuer-ersten-band-bricht-auktionsrekord-in-new-york-a-799f12d9-0b2e-4a35-a674-17dc9715eea7",
      "image_title": "Originalzeichnung für ersten Harry-Potter-Band bricht Auktionsrekord - Angela Weiss / AFP"
    },
    {
      "title": "Konzert in Liverpool Pink überrascht kleinen Fan mit Geburtstagstorte",
      "teaser": "Eine junge Britin feierte ihren fünften Geburtstag dort, wo sie geboren wurde: im Anfield-Stadion bei einem Konzert der Sängerin Pink. Die traf den besonderen Fan im Backstage-Bereich.",
      "url": "https://www.spiegel.de/panorama/leute/pink-ueberrascht-kleinen-fan-in-liverpool-mit-geburtstagstorte-a-9483fdae-8d0d-4354-81ee-aab2fbcab3ec",
      "image_title": "Pink überrascht kleinen Fan mit Geburtstagstorte - Christophe Gateau / dpa"
    },
    {
      "title": "Erfolgreiche Verfassungsbeschwerde von Frau mit Behinderung Ermittlungsverfahren zu sexualisierter Gewalt muss neu aufgerollt werden",
      "teaser": "Eine Frau mit Behinderung gibt an, von ihrem Chef sexuell belästigt worden zu sein, doch die Ermittlungen werden eingestellt. Zu Unrecht, befand nun das Berliner Landesverfassungsgericht.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-frau-mit-behinderung-kaempft-fuer-anerkennung-als-opfer-sexualisierter-gewalt-a-377f2bc6-7081-4b92-a10c-860dbfc665d4",
      "image_title": "Ermittlungsverfahren zu sexualisierter Gewalt muss neu aufgerollt werden - imagebroker / IMAGO"
    },
    {
      "title": "Tödliche Attacke im Kurpark Polizei nimmt mutmaßlichen Haupttäter nach Angriff in Bad Oeynhausen fest",
      "teaser": "Ein 20-Jähriger wurde nach einem Abiball in Bad Oeynhausen von einer Gruppe brutal angegriffen. Er erlag seinen Verletzungen. Nun hat die Polizei den mutmaßlichen Haupttäter gefasst. Er ist selbst erst 18 Jahre alt.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-oeynhausen-mutmasslicher-haupttaeter-nach-angriff-im-kurpark-festgenommen-a-a3fd234b-b906-4d16-b0da-a4db6edd477d",
      "image_title": "Polizei nimmt mutmaßlichen Haupttäter nach Angriff in Bad Oeynhausen fest - Carsten Rehder / dpa"
    },
    {
      "title": "Siegen-Wittgenstein Elfjährige bringt Kind zur Welt",
      "teaser": "Es ist ein schockierender Fall: Ein elfjähriges Mädchen ist Mutter eines Kindes geworden. Der Vater soll aus dem familiären Umfeld der Schülerin stammen.",
      "url": "https://www.spiegel.de/panorama/justiz/siegen-wittgenstein-elfjaehrige-bringt-kind-zur-welt-a-bd8820c6-3d11-47d8-af4d-3dec6fa61745",
      "image_title": "Elfjährige bringt Kind zur Welt - Sebastian Kahnert/ dpa"
    },
    {
      "title": "Videopodcast Shortcut RAF-Rentner zwischen Techno und Hundefotos",
      "teaser": "Die Ex-Terroristen Klette und Garweg feierten und tanzten gern – und lebten nicht so versteckt wie angenommen. Wie konnte das der Polizei über Jahre hinweg entgehen? SPIEGEL-Redakteur Hubert Gude weiß mehr. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/panorama/raf-rentner-klette-staub-garwick-wie-sie-im-untergrund-lebten-a-f7d3791c-8ede-43fb-8f10-b1722e1349f8"
    },
    {
      "title": "Russell Crowe und Band Der Gladiator singt Italopop in Rom",
      "teaser": "Russell Crowe und Italien, das ist eine besondere Geschichte. Anfang des Jahres offenbarte er sogar italienische Wurzeln. Bei einem Auftritt seiner Band in Rom schmetterte er nun einen Klassiker.",
      "url": "https://www.spiegel.de/panorama/leute/russell-crowe-singt-bei-auftritt-in-rom-italo-pop-a-8b7e8dd5-d589-4ac6-a423-18a61a759558",
      "image_title": "Der Gladiator singt Italopop in Rom - Luca Bruno / AP"
    }
  ]
}