{
  "timestamp": "2024-06-14T16:06:49",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt in Kitas Gefüttert bis zum Erbrechen",
      "teaser": "Nahezu täglich sind Kitakinder Machtmissbrauch und Grenzüberschreitungen ausgesetzt. Doch nachweisen lässt sich das kaum. Fälle, die juristisch geahndet werden, sind nur die Spitze des Eisbergs. Ist gewaltfreie Erziehung ein unerreichbares Ideal? Von Miriam Olbrisch und Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/bildung/gewalt-in-kitas-machtmissbrauch-und-grenzueberschreitungen-gefuettert-bis-zum-erbrechen-a-0438a42b-d2db-4612-b479-f4f627df71d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/805c3d46-ca81-4c64-8403-014288b1b20e_w872_r1.778_fpx65_fpy28.jpg",
      "image_title": "Gefüttert bis zum Erbrechen - [M] DER SPIEGEL; Heiko Becker / dpa, Michael Gstettenbauer / IMAGO",
      "author": "Miriam Olbrisch und Katherine Rydlink"
    },
    {
      "title": "Moderator gegen Imker Böhmermann und die Bienenstichelei",
      "teaser": "TV-Moderator Jan Böhmermann will einem sächsischen Imker verbieten, mit seinem Gesicht zu werben. Nun befasst sich schon die zweite Instanz mit dem Fall. Und der Bienenzüchter gibt nicht klein bei. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/jan-boehmermann-gegen-imker-rico-heinzig-so-lief-die-verhandlung-in-dresden-a-8b1eabeb-73e7-4d99-8f61-a52df1a500c0",
      "image_title": "Böhmermann und die Bienenstichelei - Sebastian Kahnert / dpa"
    },
    {
      "title": "Diebstahlserie in Los Angeles »Warum klaut jemand einen Hydranten?«",
      "teaser": "In Los Angeles haben Diebe eine neue Beute für sich entdeckt: Hydranten. Hunderte wurden bereits geklaut, mehr als eine Million Dollar beträgt der Schaden. Wasserversorger und Behörden schlagen Alarm. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/panorama/los-angeles-hydranten-werden-zu-hunderten-gestohlen-a-d0209654-08e4-4615-b78b-3aafcb1d8a98",
      "image_title": "»Warum klaut jemand einen Hydranten?« - Golden State Water",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Razzien im Morgengrauen Niedersachsen verbietet Moscheeverein in Braunschweig",
      "teaser": "Die Polizei durchsucht mehrere Objekte: Nach SPIEGEL-Informationen gehen die Behörden gegen eine Moschee in Braunschweig vor. Die Aktivitäten des Vereins sollen sich »gegen die verfassungsmäßige Ordnung« richten. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/niedersachsen-verbietet-moschee-verein-in-braunschweig-a-ced9f8ba-5367-409c-a2da-e9558f677aee",
      "image_title": "Niedersachsen verbietet Moscheeverein in Braunschweig - Hauke-Christian Dittrich / picture alliance / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Nico Santos, Carolin Kebekus, Ski Aggu Prominente fordern strikte Einhaltung der Brandmauer gegen Rechtsextremismus",
      "teaser": "Dutzende Promis richten einen offenen Brief an die Parteivorsitzenden von Union, SPD, Grüne, FDP und den Linken. Sie fordern, die Brandmauer zu Rechtsextremen auf allen politischen Ebenen durchzusetzen – und Verstöße zu sanktionieren.",
      "url": "https://www.spiegel.de/panorama/leute/prominente-fordern-strikte-einhaltung-der-brandmauer-gegen-rechtsextremismus-a-c460ed9b-030d-4026-93ab-7555b39ee456",
      "image_title": "Prominente fordern strikte Einhaltung der Brandmauer gegen Rechtsextremismus - [M] Geisler-Fotopress / picture alliance; Thomas Banneyer / picture alliance / dpa; Markus Koeller / HMB Media"
    },
    {
      "title": "Rassistisches Motiv vermutet Mann soll seinen Hund auf 28-Jährigen losgelassen haben",
      "teaser": "In Saarlouis ist ein Mann bei einer Hundeattacke schwer verletzt worden. Der Halter soll das Tier erst nach Minuten zurückgerufen haben und geflüchtet sein. Die Polizei hat Hinweise auf ein »fremdenfeindliches« Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/saarlouis-mann-soll-seinen-hund-auf-28-jaehrigen-losgelassen-haben-a-a8cbb60d-8761-4e51-8531-62cff2e2bed3",
      "image_title": "Mann soll seinen Hund auf 28-Jährigen losgelassen haben - Friso Gentsch / dpa"
    },
    {
      "title": "Mögliche Streichung von Fördergeldern Stark-Watzingers Staatssekretärin soll umstrittene Prüfung beauftragt haben",
      "teaser": "Nach Kritik von Wissenschaftlern hat das Bildungsministerium offenbar erwogen, Fördermittel zu streichen. Nun hat eine Staatssekretärin in einer E-Mail die Verantwortung für den Vorgang eingeräumt – und spricht von einem Missverständnis. Von Miriam Olbrisch und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bettina-stark-watzingers-staatssekretaerin-soll-umstrittene-pruefung-beauftragt-haben-a-5dfcbd9a-786b-4f6b-a5d0-ceeb19e43512",
      "image_title": "Stark-Watzingers Staatssekretärin soll umstrittene Prüfung beauftragt haben - Annegret Hilse / REUTERS",
      "author": "Miriam Olbrisch und Armin Himmelrath"
    },
    {
      "title": "Schneller, schlagkräftiger, effizienter? So soll die neue Kultusministerkonferenz funktionieren",
      "teaser": "Drei Fachkonferenzen statt einer gemeinsamen Struktur: Die Kultusministerkonferenz stellt sich neu auf. Doch ein Kernproblem bleibt bestehen. Eine Analyse von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-schneller-und-effizienter-kultusministerkonferenz-will-sich-neu-erfinden-a-2894ec60-940c-4150-a2e7-c9ea56548c7a",
      "image_title": "So soll die neue Kultusministerkonferenz funktionieren - Jens Kalaene / dpa"
    },
    {
      "title": "Ariana Grande über Nickelodeon-Skandal »Ich verarbeite immer noch«",
      "teaser": "Ariana Grande wurde als Kinderschauspielerin beim Sender Nickelodeon berühmt. Diesem wird inzwischen Sexualisierung vorgeworfen. Die Popsängerin blickt nun auf die Zeit zurück.",
      "url": "https://www.spiegel.de/panorama/leute/ariana-grande-aeussert-sich-zum-nickelodeon-skandal-ich-verarbeite-immer-noch-a-0fab2fa2-16c6-4f5d-b507-981ba00b22c9",
      "image_title": "»Ich verarbeite immer noch« - Carlos Barria / REUTERS"
    },
    {
      "title": "Antisemitismus Aufenthaltserlaubnis wegen Hitler-Bild im WhatsApp-Status entzogen",
      "teaser": "Ein bloßes Lippenbekenntnis zur Demokratie reicht nicht aus: Eine Frau aus Tschetschenien ist mit ihrem Antrag gegen die Rücknahme ihrer Aufenthaltserlaubnis gescheitert – sie hatte antisemitische Bilder geteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/muenster-ruecknahme-von-aufenthaltserlaubnis-wegen-hitler-bild-im-whatsapp-status-ist-rechtens-a-c1ce7516-7f43-44a5-a6f4-17b3f6863f15",
      "image_title": "Aufenthaltserlaubnis wegen Hitler-Bild im WhatsApp-Status entzogen - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Unfall am Flughafen Weeze Schottische Fans wohl auf falscher Spur unterwegs",
      "teaser": "Sie wollten zur Fußball-EM und landeten im Krankenhaus: Fünf junge Schotten sind in ihrem Leihwagen mit einem anderen Auto zusammengestoßen. Möglicherweise war auch Alkohol im Spiel.",
      "url": "https://www.spiegel.de/panorama/weeze-schwerer-autounfall-nahe-flughafen-schottische-fans-wohl-auf-falscher-spur-unterwegs-a-469c5125-7732-4ba6-942e-6b120280a7d3",
      "image_title": "Schottische Fans wohl auf falscher Spur unterwegs - Markus Mainka / picture alliance"
    },
    {
      "title": "Festnahme in Tschechien Verdächtiger im Fall der getöteten Valeriia gefasst",
      "teaser": "Die Polizei meldet einen Fahndungserfolg im Fall Valeriia. Ein 36-Jähriger wurde in Prag festgenommen. Er sei dringend tatverdächtig, das Mädchen getötet zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/valeriia-aus-doebeln-verdaechtiger-im-fall-der-getoeteten-neunjaehrigen-in-prag-gefasst-a-087e5f70-8bcd-411a-856c-3816d3d4b406",
      "image_title": "Verdächtiger im Fall der getöteten Valeriia gefasst - Robert Michael / dpa"
    },
    {
      "title": "Ausrüstung der Bundeswehr SPD-Politiker wollen Panzer im großen Stil einkaufen",
      "teaser": "»Zwingend notwendig«: Die Verteidigungsexperten der SPD-Bundestagsfraktion fordern die Minister Pistorius und Lindner dazu auf, 123 Leopard-Panzer zu bestellen. Das Schreiben liegt dem SPIEGEL vor, der Ton ist drängend.",
      "url": "https://www.spiegel.de/panorama/bundeswehr-spd-politiker-fordern-grosseinkauf-von-123-leopard-panzern-a-4df2e654-ede1-4f48-8571-cc9a250629d3",
      "image_title": "SPD-Politiker wollen Panzer im großen Stil einkaufen - André Hirtz / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Messerattacke in Mannheim Kollege würdigt »menschliche, ja liebevolle Art« des getöteten Polizisten",
      "teaser": "In Mannheim sind Tausende Polizeibeamte bei einem Trauermarsch für den getöteten Polizisten Rouven Laur mitgelaufen. Anschließend fand eine Trauerfeier statt, bei der ein Brief der Familie verlesen wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-tausende-nehmen-an-trauermarsch-fuer-getoeteten-polizisten-teil-a-504ac1e7-3c1b-4630-b933-7769dd7f2032",
      "image_title": "Kollege würdigt »menschliche, ja liebevolle Art« des getöteten Polizisten - Uwe Anspach / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Lindners Pleitebehörde Drohende Einsparungen gefährden Arbeit des Zolls",
      "teaser": "Im Kampf um Geld für die innere Sicherheit hat eine Einrichtung besonders schlechte Karten: der Zoll. Er untersteht nämlich Finanzminister Christian Lindner. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/zoll-arbeit-durch-drohende-einsparungen-gefaehrdet-die-pleite-behoerde-des-christian-lindner-a-e1583d7e-ea71-4265-a914-30b03285100d",
      "image_title": "Drohende Einsparungen gefährden Arbeit des Zolls - Marcus Brandt / picture alliance",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "»OP Plexus« Rekord-Kokainfund im Hamburger Hafen sorgt für bundesweite Durchsuchungen",
      "teaser": "Im Hamburger Hafen haben Fahnder 2023 Kokain im Wert von mehreren Milliarden Euro entdeckt. Nun kam es zu Durchsuchungen in sieben Bundesländern, sieben Haftbefehle wurden vollstreckt.",
      "url": "https://www.spiegel.de/panorama/justiz/drogenhandel-rekord-kokainfund-von-35-tonnen-in-hamburg-bundesweite-razzien-a-db68220b-4d7f-4d53-b29c-1edc47f7bf29",
      "image_title": "Rekord-Kokainfund im Hamburger Hafen sorgt für bundesweite Durchsuchungen - Marcus Brandt / picture alliance"
    },
    {
      "title": "Nachrichten an Prostituierte Mann macht Apple für seine Scheidung verantwortlich",
      "teaser": "Er war untreu und gibt jetzt Apple die Schuld an der Trennung: Ein Brite will die Kosten für seine Scheidung zurück, denn seine Frau las eine vermeintlich gelöschte Nachricht.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-mann-macht-apple-fuer-seine-scheidung-verantwortlich-a-b86c15d2-017d-4804-9198-a39c9a2e28e3",
      "image_title": "Mann macht Apple für seine Scheidung verantwortlich - Dado Ruvic / REUTERS"
    },
    {
      "title": "Starkomiker Will Ferrell blamiert Sohn Magnus auf Abschlussball",
      "teaser": "Eisprinz, ESC-Barde, Weihnachtself: Will Ferrell hat sich als Schauspieler in manch absurde Schale geschmissen. Dass ihm auch in der Vaterrolle offenbar nichts zu dumm ist, musste Sohn Magnus erfahren.",
      "url": "https://www.spiegel.de/panorama/leute/will-ferrell-blamiert-sohn-magnus-auf-abschlussball-a-ce1d32ef-5dd8-478f-880e-65527a2c0a06",
      "image_title": "Will Ferrell blamiert Sohn Magnus auf Abschlussball - Lionel Hahn / Getty Images"
    },
    {
      "title": "Verhandlung vor dem Landgericht München Boateng weist Vorwurf zurück und spricht von »Albtraum«",
      "teaser": "Schon dreimal hat sich ein Gericht mit den Gewaltvorwürfen von Jérôme Boatengs Ex-Freundin gegen den Fußball-Weltmeister befasst. Nun hat sich der 35-Jährige zu den Vorwürfen geäußert.",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-bestreitet-vor-gericht-koerperverletzungsvorwuerfe-a-fa7fdb88-4eac-4a32-9366-fbc83ee04c4b",
      "image_title": "Boateng weist Vorwurf zurück und spricht von »Albtraum« - Michaela Stache / AFP"
    },
    {
      "title": "Unglück in der Schweiz Zwei Menschen sterben bei Explosionen in Tiefgarage",
      "teaser": "Elf Verletzte und zwei Tote: Im schweizerischen Kanton Aargau haben Explosionen und ein darauffolgender Brand für eine Katastrophe gesorgt. Die Ermittler gehen von einem Unfall aus.",
      "url": "https://www.spiegel.de/panorama/schweiz-zwei-menschen-sterben-bei-explosionen-in-tiefgarage-in-nussbaumen-a-bda257be-87ff-45bb-85cd-36d6ac94b7cf",
      "image_title": "Zwei Menschen sterben bei Explosionen in Tiefgarage - Michael Buholzer / EPA"
    },
    {
      "title": "Nach 13 Jahren Schulzeit Jennifer Garner dankt den Lehrkräften ihrer drei Kinder für die harte Arbeit",
      "teaser": "Danke fürs Kümmern, Schuhebinden und das Verkleiden an Halloween: Die US-Schauspielerin Jennifer Garner hat sich mit einer Lobeshymne vom Grundschulpersonal ihrer drei Kinder verabschiedet.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-garner-dankt-den-lehrkraeften-ihrer-drei-kinder-fuer-die-harte-arbeit-a-f0db95ac-050d-47d1-af62-bfe8795242f3",
      "image_title": "Jennifer Garner dankt den Lehrkräften ihrer drei Kinder für die harte Arbeit - Bellocqimages / Cover-Images / IMAGO"
    },
    {
      "title": "Eine Szene und ihre Geschichte Zwei Flugzeuge, eine Landebahn – was ist da passiert?",
      "teaser": "Schockmoment in Mumbai: Während eine Passagiermaschine startet, landet schon die nächste. Der Flughafen entgeht nur knapp einer Katastrophe. SPIEGEL-Redakteur Marco Evers erklärt, woran es liegt und welche Ursachen der Vorfall hat. Von Martin Jäschke",
      "url": "https://www.spiegel.de/panorama/mumbai-beinahe-katastrophe-am-airport-maschine-startet-waehrend-eine-andere-landet-a-812e41c7-7541-4617-a741-1502b5caef51",
      "author": "Martin Jäschke"
    },
    {
      "title": "Einsatz in der Nacht Mann in Hamburg bei SEK-Einsatz erschossen",
      "teaser": "Als ein Mann im Hamburger Stadtteil Rahlstedt vom Balkon auf Polizisten feuerte, forderten die Beamten Unterstützung an. Bei einem Schusswechsel mit dem SEK wurde der Angreifer getötet.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mann-bei-sek-einsatz-erschossen-a-5958118a-e2c0-4a89-a0b8-528a6f997a49",
      "image_title": "Mann in Hamburg bei SEK-Einsatz erschossen - Monika Skolimowska / dpa"
    },
    {
      "title": "Unfall bei Dresden Tanklastzug mit 36.000 Liter Benzin fängt Feuer unter Autobahnbrücke",
      "teaser": "Ein brennender Tanklastzug hat in der Nacht für eine Vollsperrung der Autobahn 17 bei Dresden gesorgt. Eine Brücke wurde dabei beschädigt, der Fahrer konnte sich unverletzt in Sicherheit bringen.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-fahrer-rettet-sich-aus-brennendem-tanklastzug-mit-36-000-liter-benzin-a-a0dac6a9-426e-490d-9c08-7e57421cbd51",
      "image_title": "Tanklastzug mit 36.000 Liter Benzin fängt Feuer unter Autobahnbrücke - Feuerwehr Dresden / dpa"
    }
  ]
}