{
  "timestamp": "2024-08-26T18:08:41",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Solingen nach dem Anschlag Eine Stadt in Sorge vor dem, was da noch kommt",
      "teaser": "Nach der brutalen Messerattacke am Freitag betrauert Solingen drei Tote. Viele in der Stadt fürchten, dass der Anschlag instrumentalisiert werden könnte. Für den Abend ruft die »Junge Alternative« zu einer Kundgebung auf. Aus Solingen berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/solingen-nach-dem-anschlag-eine-stadt-in-sorge-vor-dem-was-da-noch-kommt-a-45237757-df3b-4597-90cb-ee6b3652762d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1a96959d-b8a5-415e-9940-31f9da30b1ae_w872_r1.778_fpx51.75_fpy45.jpg",
      "image_title": "Eine Stadt in Sorge vor dem, was da noch kommt - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Anschlag in Solingen Mutmaßlicher Attentäter sollte abgeschoben werden",
      "teaser": "Der Tatverdächtige des Messerangriffs in Solingen sollte Deutschland nach SPIEGEL-Informationen verlassen, lange vor dem Anschlag. Bulgarien war für sein Asylverfahren zuständig – doch die Abschiebung scheiterte.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-mutmasslicher-attentaeter-sollte-abgeschoben-werden-a-3fc3a14a-1b15-4692-a8fd-102fc929b622",
      "image_title": "Mutmaßlicher Attentäter sollte abgeschoben werden - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Schleswig-Holstein Drohnen über Industriepark – Behörden gehen von Spionageangriff aus",
      "teaser": "Nach Sichtung mehrerer Hightechdrohnen über einem Industriepark ermittelt nach SPIEGEL-Recherchen die Staatsanwaltschaft Flensburg wegen des Verdachts der Agententätigkeit. Die nächtlichen Überflüge konnten bislang nicht gestoppt werden.",
      "url": "https://www.spiegel.de/panorama/drohnen-ueber-chemcoast-park-brunsbuettel-behoerden-gehen-von-spionageangriff-aus-a-45de7019-b74e-456c-807c-6a72b021363b",
      "image_title": "Drohnen über Industriepark – Behörden gehen von Spionageangriff aus - Stanislav Krasilnikov / Sputnik / IMAGO"
    },
    {
      "title": "Overtourism an der Zugspitze Eine Schranke fürs Instagram-Paradies",
      "teaser": "Der Eibsee an der Zugspitze zählt zu den beliebtesten Instagram-Spots Deutschlands. Leider, sagen die Einheimischen, und ergreifen nun Gegenmaßnahmen. Aus Grainau berichtet Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eibsee-in-bayern-wie-die-massen-in-der-zugspitzregion-reguliert-werden-sollen-a-ed9b61f8-1ab0-4ada-84da-b3dc5dbe33fa",
      "image_title": "Eine Schranke fürs Instagram-Paradies - Luise Aedtner / DER SPIEGEL"
    },
    {
      "title": "Sanierung von Schloss Marienburg Das echte Drama von »Maxton Hall«",
      "teaser": "Es geht um Eitelkeit, Geld und Macht: Die Marienburg bei Hannover, Drehort der weltweit erfolgreichen Amazon-Serie »Maxton Hall«, ist Schauplatz eines erbitterten Streits. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/maxton-hall-streit-ueber-sanierung-von-schloss-marienburg-drehort-der-amazon-serie-a-599ac89a-cfbd-42b2-bd2d-cfd83530be4c",
      "image_title": "Das echte Drama von »Maxton Hall« - Ulrich Stamm / Geisler-Fotopress / picture alliance",
      "author": "Hubert Gude"
    },
    {
      "title": "Nach kräftigem Regen Kinder aus Deutschland in Dänemark im Sand verschüttet",
      "teaser": "In Dänemark sind zwei Jungen aus Deutschland durch einen Erdrutsch begraben worden. Erst nach 40 Minuten konnten Helfer sie aus den Sandmassen befreien. Sie mussten in ein Krankenhaus geflogen werden.",
      "url": "https://www.spiegel.de/panorama/daenemark-kinder-aus-deutschland-im-sand-verschuettet-a-06be5f61-fa65-4997-b8ce-00e277f3b6fa",
      "image_title": "Kinder aus Deutschland in Dänemark im Sand verschüttet - Johnny Pedersen / EPA"
    },
    {
      "title": "Ermittlungen nach Angriffen in Zügen Polizei durchsucht Objekte mutmaßlicher Neonazis in Dresden",
      "teaser": "Das LKA Sachsen ermittelt wegen Nötigung gegen drei 17-Jährige, die in zwei Zügen Menschen angegriffen und bedroht haben sollen. Sie sollen Teil der rechtsextremen »Elblandrevolte« sein.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-polizei-durchsucht-objekte-mutmasslicher-neonazis-a-140225d6-cb19-4c8e-be3f-2797ef3f185c",
      "image_title": "Polizei durchsucht Objekte mutmaßlicher Neonazis in Dresden - Matthias Rietschel / REUTERS"
    },
    {
      "title": "Depressionen und Angststörungen Cathy Hummels stoppt Buchprojekt mit ihrem Bruder",
      "teaser": "Gemeinsam mit ihrem Bruder Sebastian Fischer arbeitete Influencerin Cathy Hummels an einem Buch über Depressionen. Nun wird das Projekt einem Bericht zufolge eingestellt.",
      "url": "https://www.spiegel.de/panorama/leute/cathy-hummels-stoppt-buchprojekt-mit-ihrem-bruder-a-a236d7c2-e2e4-4842-821e-2efbabc429a3",
      "image_title": "Cathy Hummels stoppt Buchprojekt mit ihrem Bruder - Spöttel Picture / IMAGO"
    },
    {
      "title": "Vor Sizilien untergegangene Jacht Das sagt der frühere Kapitän der »Bayesian«",
      "teaser": "Stephen Edwards steuerte die »Bayesian« fünf Jahre lang. Er sagt: Das Schiff befand sich »außerhalb seiner Betriebsbedingungen«. Warum, könnte der aktuelle Kapitän James Cutfield beantworten. Ihn nimmt Edwards in Schutz. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/stephen-edwards-das-sagt-der-fruehere-bayesian-kapitaen-ueber-die-gesunkene-jacht-a-3b2978e3-e109-44bd-8d70-0f6441d38d17",
      "image_title": "Das sagt der frühere Kapitän der »Bayesian« - Perini Navi Press Office / EPA",
      "author": "Miriam Khan"
    },
    {
      "title": "Anschlag in Solingen Verletzte nach Messerangriff außer Lebensgefahr",
      "teaser": "Der Attentäter von Solingen hat vier Menschen lebensgefährlich verletzt, zwei weitere schwer. Nun ist klar: Den meisten Opfern geht es inzwischen zumindest körperlich besser.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-verletzte-nach-anschlag-auf-stadtfest-ausser-lebensgefahr-a-af60ce6e-7377-41c1-b014-a8226b31548c",
      "image_title": "Verletzte nach Messerangriff außer Lebensgefahr - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Streit über Kindesunterhalt Amira Aly erhebt schwere Vorwürfe gegen Ex-Mann Oliver Pocher",
      "teaser": "Bei »Schlag den Star« gewann Amira Aly 100.000 Euro – und Ex-Mann Oliver Pocher stichelte, damit könne sie ja jetzt Rechnungen begleichen. Die Moderatorin will die Vorwürfe so nicht stehen lassen.",
      "url": "https://www.spiegel.de/panorama/leute/amira-aly-erhebt-schwere-vorwuerfe-gegen-ex-mann-oliver-pocher-a-568c2c92-4166-4375-8ade-99722ca7181a",
      "image_title": "Amira Aly erhebt schwere Vorwürfe gegen Ex-Mann Oliver Pocher - Steffen Z Wolff / ProSieben"
    },
    {
      "title": "Enthüllungsbericht über Manager Billie Eilish trennt sich nach Affärenskandal von ihrem Agenten",
      "teaser": "Jahrelang soll Musikmogul Casey Wasserman Mitarbeiterinnen mit Geschenken überhäuft und Affären gehabt haben. Nach Bekanntwerden der Vorwürfe hat Billie Eilish die Zusammenarbeit beendet. Den Grund nannte sie nicht.",
      "url": "https://www.spiegel.de/panorama/leute/billie-eilish-trennt-sich-nach-affaeren-skandal-von-ihrem-agenten-casey-wasserman-a-71d9fa4b-3554-44c0-8da9-8f7f09ca9afe",
      "image_title": "Billie Eilish trennt sich nach Affärenskandal von ihrem Agenten - Britta Pedersen / dpa"
    },
    {
      "title": "Nach Messerangriff von Solingen Stadt München plant schärfere Sicherheitsmaßnahmen beim Oktoberfest",
      "teaser": "Der Anschlag von Solingen hat auch Konsequenzen für das diesjährige Oktoberfest. Bei der Wiesn in München sollen die Kontrollen nochmals intensiviert werden, heißt es. Dies könne zu längeren Wartezeiten führen.",
      "url": "https://www.spiegel.de/panorama/oktoberfest-2024-stadt-muenchen-plant-wegen-solingen-schaerfere-sicherheitsmassnahmen-a-1c03097f-a922-4e6d-b683-7fcd4b2c1d4d",
      "image_title": "Stadt München plant schärfere Sicherheitsmaßnahmen beim Oktoberfest - Brigitte Saar / Future Image / IMAGO"
    },
    {
      "title": "Ansbach, Berlin, Duisburg Chronologie des islamistischen Terrors in Deutschland",
      "teaser": "Ermittler werfen Issa Al H. vor, als Anhänger des »Islamischen Staates« die Bluttat von Solingen begangen zu haben. In den vergangenen Jahren gab es mehrere tödliche Angriffe durch Islamisten. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/ansbach-berlin-duisburg-chronologie-islamistischen-terrors-in-deutschland-a-5e56ac10-cb19-47c4-8179-cb8c454fc76f",
      "image_title": "Chronologie des islamistischen Terrors in Deutschland - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Zoff mit Ralf Schumacher Cora Schumacher will wieder Carolin Brinkmann heißen",
      "teaser": "Erst hatte Cora Schumacher zum Coming-out ihres Ex-Mannes Ralf geschwiegen, dann kam es zur Schlammschlacht. Jetzt will sie den gemeinsamen Nachnamen loswerden.",
      "url": "https://www.spiegel.de/panorama/leute/cora-schumacher-will-nach-schlammschlacht-mit-ex-ralf-wieder-carolin-brinkmann-heissen-a-1d96a916-2d1e-4280-8c2a-049e7fe43564",
      "image_title": "Cora Schumacher will wieder Carolin Brinkmann heißen - Marek Vogel / DER SPIEGEL"
    },
    {
      "title": "Tatverdächtiger Syrer Wie der mutmaßliche Attentäter von Solingen seine Abschiebung abwendete",
      "teaser": "Die Behörden wollten Issa Al H. im vergangenen Jahr abschieben. Nach SPIEGEL-Informationen musste er nicht einmal erfolgreich dagegen klagen, um in Deutschland bleiben zu können. Einfach zu warten reichte offenbar. Von Lukas Eberle, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-wie-der-mutmassliche-attentaeter-issa-al-h-seine-abschiebung-abwendete-a-b5896188-a554-4978-8aed-c891152ce625",
      "image_title": "Wie der mutmaßliche Attentäter von Solingen seine Abschiebung abwendete - Ronald Wittek / EPA",
      "author": "Lukas Eberle, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler"
    },
    {
      "title": "Anschlag in Solingen Polizei stellt DNA des Verdächtigen an Tatwaffe fest",
      "teaser": "Ermittler haben nach SPIEGEL-Informationen Spuren des mutmaßlichen Attentäters von Solingen an der Tatwaffe entdeckt. Außerdem haben sie ein Mobiltelefon und ein Tablet in der Nähe des Tatorts gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-solingen-polizei-stellt-dna-des-verdaechtigen-an-tatwaffe-fest-a-cf2239ae-4399-441f-a729-7bbd954427f3",
      "image_title": "Polizei stellt DNA des Verdächtigen an Tatwaffe fest - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Einsatz in Kiel Katze attackiert Besitzerin – Polizei setzt Pfefferspray ein",
      "teaser": "Zu einem ungewöhnlichen Einsatz ist die Polizei in Kiel gerufen worden. Eine Frau hatte sich in einem Zimmer ihrer Wohnung eingeschlossen – aus Angst vor der eigenen Katze.",
      "url": "https://www.spiegel.de/panorama/kiel-katze-attackiert-besitzerin-polizei-setzt-pfefferspray-ein-a-d97ad021-2adf-4b1a-b1b8-869e7b99da50",
      "image_title": "Katze attackiert Besitzerin – Polizei setzt Pfefferspray ein - Javier Zayas Photography / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Pressestimmen zu Solingen »Wasser auf die Mühlen der rechten Hetzer«",
      "teaser": "Deutsche und internationale Zeitungen diskutieren nach der Bluttat von Solingen eine konsequentere Abschiebepolitik – und warnen gleichzeitig davor, die Tat politisch auszuschlachten. Die Stimmen im Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-solingen-wasser-auf-die-muehlen-der-rechten-hetzer-pressestimmen-a-7deb35e5-275f-4d21-a786-71eef3673e94",
      "image_title": "»Wasser auf die Mühlen der rechten Hetzer« - Christoph Reichwein / dpa"
    },
    {
      "title": "Vorfall in Bayern 52-Jährige würgt Frau in Regionalzug mit Handtasche",
      "teaser": "Zwei Frauen streiten und schlagen sich in einem Zug von München nach Markt Schwaben. Ein Mann will schlichten. Dann wird auch er verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-52-jaehrige-wuergt-frau-in-regionalzug-mit-handtasche-a-598d1828-954c-4fb6-9270-1d3af3111f6c",
      "image_title": "52-Jährige würgt Frau in Regionalzug mit Handtasche - Sven Hoppe / dpa"
    },
    {
      "title": "Weg von Rom nach Perth Boeing-Maschine fliegt 16 Stunden mit beschädigter Tragfläche",
      "teaser": "Nächste Panne bei einer Boeing-Maschine: Während eines mehrstündigen Flugs nach Australien wurde offenbar die untere Seite der Tragfläche beschädigt. Passagiere und Besatzung erfuhren erst nach der Landung davon.",
      "url": "https://www.spiegel.de/panorama/boeing-qantas-maschine-fliegt-16-stunden-mit-beschaedigter-tragflaeche-a-ceeb70a3-56de-4d99-9901-f10cc1bad07f",
      "image_title": "Boeing-Maschine fliegt 16 Stunden mit beschädigter Tragfläche - Emmefoto / IMAGO"
    },
    {
      "title": "Start in den Familienurlaub Polizei sperrt A8 für verlorenen Geldbeutel",
      "teaser": "Ein »dumpfer Knall«, und weg war er: Auf dem Weg in den Urlaub hat ein Familienvater seinen Geldbeutel auf dem Autodach vergessen. Er wählte den Notruf. Die Polizei sperrte für die Suche die Autobahn.",
      "url": "https://www.spiegel.de/panorama/a8-verlorener-geldbeutel-auf-dem-weg-in-den-urlaub-polizei-sperrt-autobahn-fuer-suche-a-3e89379d-eb9d-4a19-8d36-84f370c89bef",
      "image_title": "Polizei sperrt A8 für verlorenen Geldbeutel - Rolf Poss / IMAGO"
    },
    {
      "title": "Augenzeugenbericht aus Solingen »Ich könnte einer der getöteten Menschen sein«",
      "teaser": "Siavash Hosseini war mit einem Freund zum Feiern in Solingen – der Attentäter stach ihm in den Nacken. Er überlebte. Im WDR rekapituliert er den Schrecken vom Stadtfest. Auch ein Mitbewohner des mutmaßlichen Täters äußert sich.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-siavash-hosseini-wurde-schwer-verletzt-ich-koennte-einer-der-getoeteten-sein-a-c755b9c3-a155-4a65-b9e2-3668e77f5aa4",
      "image_title": "»Ich könnte einer der getöteten Menschen sein« - Ina Fassbender / AFP"
    },
    {
      "title": "Anschlag in Solingen Der IS-Terror kehrt nach Deutschland zurück",
      "teaser": "Zum ersten Mal seit dem Anschlag auf den Berliner Weihnachtsmarkt bekennt sich der »Islamische Staat« zu Terror in Deutschland. Dabei galt die Gefahr durch die Organisation zwischenzeitlich als gebannt. Eine Analyse von Tobias Großekemper und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-solingen-der-is-terror-kehrt-nach-deutschland-zurueck-a-4ea378b1-f477-4ebf-9fa5-6892291e12ad",
      "image_title": "Der IS-Terror kehrt nach Deutschland zurück - Sascha Schuermann / Getty Images"
    }
  ]
}