{
  "timestamp": "2024-05-18T02:20:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verfassungsjubiläum Wie gut kennen Sie Ihre Grundrechte?",
      "teaser": "Dürfen Frauen zum Dienst an der Waffe verpflichtet werden? Darf der Staat das Schlafzimmer der Bürger überwachen? Testen Sie Ihr Wissen über die Grundrechte – und deren Auslegung durch das Bundesverfassungsgericht. Ein Quiz von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/grundgesetz-quiz-wie-gut-kennen-sie-ihre-grundrechte-a-e9a3575b-046f-4810-bc9c-1dc87b0d8799",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b409cc2d-5348-4446-a4b5-f4bfb165d7ab_w872_r1.778_fpx70.84_fpy50.jpg",
      "image_title": "Wie gut kennen Sie Ihre Grundrechte? - [M] DER SPIEGEL; Foto: IMAGO"
    },
    {
      "title": "Prozess gegen »Maddie«-Verdächtigen Die einzige Tatzeugin",
      "teaser": "Christian B. soll in Portugal mehrere Sexualdelikte begangen haben. Nur in einem Fall konnten Ermittler eines seiner mutmaßlichen Opfer ausfindig machen. Nun hat die Frau vor Gericht ausgesagt. Aus Braunschweig berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-maddie-verdaechtigen-vergewaltigungsopfer-als-zeugin-a-9d97e1ca-aca8-4726-8bf1-4d8451b49803",
      "image_title": "Die einzige Tatzeugin - REUTERS"
    },
    {
      "title": "Verdacht der Kindesentziehung Die Durchsuchung im Luxushotel – und was dahintersteckt",
      "teaser": "Er schuf ein Imperium, nun ist er Beschuldigter in einem Strafverfahren: Im Krimi um zwei Kinder der Unternehmerfamilie rückt Patriarch Eugen Block in den Fokus. Andeutungen hatte er schon im SPIEGEL gemacht. Die Hintergründe. Von Christopher Piltz, Ansgar Siemens und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/block-familie-faedelten-christina-und-eugen-block-eine-kindesentziehung-ein-a-573ee98d-a1f1-4fe6-9efd-b21979ee9a68",
      "image_title": "Die Durchsuchung im Luxushotel – und was dahintersteckt - PublicAd / picture alliance",
      "author": "Christopher Piltz, Ansgar Siemens und Jean-Pierre Ziegler"
    },
    {
      "title": "Urteil gegen AfD-Rechtsaußen Höckes Opfererzählung verpufft",
      "teaser": "Wird das Urteil rechtskräftig, ist Björn Höcke vorbestraft: Der Thüringer AfD-Chef muss 13.000 Euro zahlen, weil er eine Nazilosung ausgesprochen hat. Eine Gefängnisstrafe, so das Gericht, wäre überzogen gewesen. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-in-halle-verurteilt-wie-das-gericht-entschieden-hat-a-02585ffe-1187-41f0-9469-1237f047a89f",
      "image_title": "Höckes Opfererzählung verpufft - Ronny Hartmann / dpa"
    },
    {
      "title": "Tödlicher Unfall in Hamburg Aus Albanien, aus dem Sinn Ein Kommentar von Jürgen Dahlkamp",
      "teaser": "Fünf Albaner sterben auf einer Hamburger Baustelle. Dass sie Schwarzarbeiter waren, interessiert die Staatsanwaltschaft offenbar nicht. Das ist ein Armutszeugnis.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-toedlicher-unfall-auf-baustelle-aus-albanien-aus-dem-sinn-kommentar-a-8cada810-c874-4365-934f-3bb5961816ad",
      "image_title": "Aus Albanien, aus dem Sinn - Privat"
    },
    {
      "title": "Mit wenigen Klicks zum richtigen Krankenhaus? Lauterbach stellt seinen Klinikatlas vor – aber anderswo lernen Patienten mehr",
      "teaser": "In einem digitalen Klinikatlas will Gesundheitsminister Lauterbach zeigen, welche Krankenhäuser gut arbeiten und welche nicht. Das Projekt startet allerdings mit wenigen Daten. Und jetzt? Von Matthias Bartsch, Holger Dambeck, Milena Hassenkamp und Martin U. Müller",
      "url": "https://www.spiegel.de/panorama/klinikatlas-von-karl-lauterbach-die-suche-nach-der-richtigen-klinik-a-481ff505-96dc-40f8-9580-a8d42dccad66",
      "image_title": "Lauterbach stellt seinen Klinikatlas vor – aber anderswo lernen Patienten mehr - Christian Marquardt / action press",
      "author": "Matthias Bartsch, Holger Dambeck, Milena Hassenkamp und Martin U. Müller"
    },
    {
      "title": "CNN-Bericht Video zeigt, wie Sean »Diddy« Combs seine Ex-Freundin schlägt",
      "teaser": "Er stößt sie zu Boden, tritt nach ihr, schlägt sie. Auf einem Überwachungsvideo ist zu sehen, wie Sean »Diddy« Combs seine damalige Freundin misshandelt. Die Aufnahmen decken sich mit Schilderungen ihrer Klage gegen den Rapper.",
      "url": "https://www.spiegel.de/panorama/leute/sean-diddy-combs-video-zeigt-wie-diddy-seine-ex-freundin-cassie-schlaegt-a-d86e4be3-fb37-4b63-96ed-83886853f56a",
      "image_title": "Video zeigt, wie Sean »Diddy« Combs seine Ex-Freundin schlägt - Angela Weiss / AFP"
    },
    {
      "title": "Lebensgefährliche Hochwasserlage Stadt Saarbrücken warnt Menschen vor Flutwellen",
      "teaser": "Das Saarland und das westliche Rheinland-Pfalz kämpfen mit extremem Dauerregen. Vielerorts treten Flüsse über die Ufer. Es bestehe »große Gefahr für Leib und Leben«, warnt die Stadt Saarbrücken.",
      "url": "https://www.spiegel.de/panorama/saarland-massiver-regen-fuehrt-im-saarland-zu-flaechiger-hochwasserlage-a-230c4a4e-1284-4495-9520-70ab4b1d7464",
      "image_title": "Stadt Saarbrücken warnt Menschen vor Flutwellen - BeckerBredel / IMAGO"
    },
    {
      "title": "Verurteilung zu 1800 Euro Geldstrafe Busfahrer verkauft Blankofahrscheine für seinen Kokainkonsum",
      "teaser": "Ein Düsseldorfer Busfahrer hat sich das Geld für fast 1800 Fahrscheine in die eigene Tasche gesteckt, um seine Drogensucht zu finanzieren. Der Wert der Tickets? Mehr als 200.000 Euro.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-busfahrer-verkauft-blankofahrscheine-fuer-seinen-kokskonsum-a-08e23819-a78b-4b69-b3d8-e9e6453c5012",
      "image_title": "Busfahrer verkauft Blankofahrscheine für seinen Kokainkonsum - Marius Becker / dpa"
    },
    {
      "title": "Teenagerschwangerschaft in Polen 13-Jährige wird während Klassenreise Mutter",
      "teaser": "Das Mädchen soll am Abend über Unwohlsein geklagt, später in den Waschräumen einer Ferienunterkunft entbunden haben. Nach der Mutterschaft einer Schülerin auf Klassenfahrt ermittelt in Polen die Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/panorama/polen-13-jaehrige-bekommt-waehrend-einer-klassenreise-ein-kind-a-f161a8c5-253d-4971-9d1a-e0d7a1f96717",
      "image_title": "13-Jährige wird während Klassenreise Mutter - Aleksander Majdanski / newspix / IMAGO"
    },
    {
      "title": "Nationalfeiertag in Norwegen Prinzessin Ingrid Alexandra salutiert erstmals in Uniform",
      "teaser": "Von der Wehrpflicht ausgenommen sind in Norwegen noch nicht mal Prinzessinnen. Ingrid Alexandra dient seit diesem Jahr und trat nun erstmals in Militäruniform auf.",
      "url": "https://www.spiegel.de/panorama/leute/norwegen-prinzessin-ingrid-alexandra-salutiert-zum-nationalfeiertag-erstmals-in-uniform-a-4f14a727-5b4a-4ab3-b684-f7e4e48420c1",
      "image_title": "Prinzessin Ingrid Alexandra salutiert erstmals in Uniform - Heiko Junge / AP",
      "author": "der Wehrpflicht ausgenommen sind in Norwegen noch nicht mal Prinzessinnen. Ingrid Alexandra dient seit diesem Jahr und trat nun erstmals in Militäruniform auf."
    },
    {
      "title": "Angeblich durch Double ausgetauschter Musikstar Schräges Gerücht um Avril Lavigne – »offensichtlich bin ich ich«",
      "teaser": "Es gibt dieses Gerücht über Avril Lavigne, sie sei eigentlich eine andere Frau. Seit den Nullerjahren muss sich die Sängerin dafür rechtfertigen. In einem Podcast nun wieder. Für ihren Auftritt gibt es auch Kritik.",
      "url": "https://www.spiegel.de/panorama/leute/avril-lavigne-doppelgaengerin-offensichtlich-bin-ich-ich-es-ist-so-dumm-a-206d6bb4-c3ce-4a7a-99d1-1487808f7a2f",
      "image_title": "Schräges Gerücht um Avril Lavigne – »offensichtlich bin ich ich« - Penske Media / Getty Images"
    },
    {
      "title": "Ermittlungen in Düsseldorf Brandbeschleuniger nach Feuer in Kiosk entdeckt",
      "teaser": "Ein Kiosk ging in Düsseldorf nach einer Explosion in Flammen auf, drei Menschen starben. Nun hat die Polizei Benzin in dem ausgebrannten Gebäude gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-brandbeschleuniger-nach-feuer-in-kiosk-entdeckt-a-de47f4d5-ab6e-42c8-8935-cc4d600b23e0",
      "image_title": "Brandbeschleuniger nach Feuer in Kiosk entdeckt - Federico Gambarini / dpa"
    },
    {
      "title": "Bergsteigen im Himalaja Erster Toter der Hauptsaison auf Mount Everest gefunden",
      "teaser": "Sherpas sind in der Nähe des Mount-Everest-Gipfels auf die Leiche eines 53-jährigen Bergsteigers aus der Mongolei gestoßen. Der Landsmann, mit dem er unterwegs war, wird noch vermisst.",
      "url": "https://www.spiegel.de/panorama/mount-everest-erster-toter-der-hauptsaison-gefunden-a-8f33b125-c2db-4779-b24e-6427435688ba",
      "image_title": "Erster Toter der Hauptsaison auf Mount Everest gefunden - Feng Wei Photography / Moment RF / Getty Images"
    },
    {
      "title": "Strafvollzug in Meppen Bei Toilettengang entkommen – Sexualstraftäter ist gefasst",
      "teaser": "Ein verurteilter Sexualstraftäter aus Meppen floh während eines begleiteten Ausgangs. Die Polizei suchte öffentlich nach dem 63-Jährigen und konnte ihn nun bei einer Verkehrskontrolle festnehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/meppen-bei-toilettengang-entkommen-sexualstraftaeter-auf-der-flucht-a-7f699949-0091-450d-8029-e854ee1083c9",
      "image_title": "Bei Toilettengang entkommen – Sexualstraftäter ist gefasst - dpa"
    },
    {
      "title": "Reform im Vatikan Wunder gibt es immer wieder (aber bald vielleicht weniger)",
      "teaser": "Wegen Fake News, Gerüchten und Betrügern hat der Heilige Stuhl erstmals seit 1978 seine Richtlinien zur Beurteilung von Wundern aktualisiert. Künftig wird angeblich Übernatürliches in sechs Kategorien eingeteilt.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-vatikan-reformiert-bewertung-angeblicher-wunder-a-e111b835-d291-4282-89a0-71540951414f",
      "image_title": "Wunder gibt es immer wieder (aber bald vielleicht weniger) - ULMER / Pressebildagentur ULMER / picture alliance"
    },
    {
      "title": "Fußball-Europameisterschaft in Deutschland Falsche EM-Helfer aufgeflogen",
      "teaser": "In der Türkei und in Uganda haben sich vermeintliche Freiwillige zur Fußball-EM gemeldet und nach SPIEGEL-Informationen Visa für Deutschland beantragt. Die vorgelegten Papiere entpuppten sich als Fälschungen.",
      "url": "https://www.spiegel.de/panorama/fussball-em-2024-in-deutschland-falsche-helfer-aufgeflogen-a-439d1058-6ff6-4c24-8dac-15407f2863f8",
      "image_title": "Falsche EM-Helfer aufgeflogen - Aleksandr Gusev / dpa"
    },
    {
      "title": "Keine Lust mehr auf den Job Vermisster Mitarbeiter löst Polizeieinsatz aus",
      "teaser": "Weil ein 62-Jähriger weder zur Arbeit erschien noch zu erreichen war, meldete eine Dresdner Firma ihren Mitarbeiter als vermisst. Ein Streifenwagen traf den Mann zu Hause wohlauf an. Seine Erklärung war ungewöhnlich.",
      "url": "https://www.spiegel.de/panorama/dresden-vermisster-mitarbeiter-loest-polizeieinsatz-aus-keine-lust-mehr-auf-den-job-a-dc14f6d4-2b89-43a4-a2f6-1942c66eceae",
      "image_title": "Vermisster Mitarbeiter löst Polizeieinsatz aus - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Angriff in Rosenheim Unbekannter klingelt und schüttet Mann Säuregemisch ins Gesicht",
      "teaser": "Bei einem Säureangriff an der Haustür ist im bayerischen Rosenheim ein 31-jähriger Mann schwer verletzt worden. Eine vermummte Person schüttete ihm eine unbekannte Substanz in die Augen. Ihm drohen bleibende Schäden.",
      "url": "https://www.spiegel.de/panorama/justiz/rosenheim-unbekannter-klingelt-schuettet-mann-saeuregemisch-ins-gesicht-a-60e2834e-f9b1-4a9b-ab2b-2e295e052729",
      "image_title": "Unbekannter klingelt und schüttet Mann Säuregemisch ins Gesicht - Patrick Seeger/ dpa"
    },
    {
      "title": "Amtsgericht Tiergarten in Berlin Im Gerichtssaal randaliert – 32-Jähriger erhält Bewährungsstrafe",
      "teaser": "Er beleidigte die Richterin, beschädigte einen Computer, warf mit Büchern: Als ein Mann wegen Gewalt gegen seine Frau verurteilt wurde, rastete er im Gerichtssaal aus. Das hat nun zu einem weiteren Strafverfahren geführt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-im-gerichtssaal-randaliert-32-jaehriger-erhaelt-bewaehrungsstrafe-a-f4889ec1-c100-47ee-a91d-64651c2a3119",
      "image_title": "Im Gerichtssaal randaliert – 32-Jähriger erhält Bewährungsstrafe - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Visum für die USA Mein Leben als Geist Eine Kolumne von Alexander Osang",
      "teaser": "Eigentlich sollte ich längst als Stadtschreiber in New York sein. Fehlt nur noch die Einreisegenehmigung.",
      "url": "https://www.spiegel.de/panorama/visum-fuer-die-usa-mein-leben-als-geist-in-der-buerokratie-a-d3e0b67e-d196-45a7-b22d-98307daa4c3c",
      "image_title": "Mein Leben als Geist - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Krankenhausportale im Internet Wie Sie die beste Behandlung finden",
      "teaser": "Diverse Portale bieten Hilfe bei der Suche nach der richtigen Klinik an. Die besonders wichtigen Informationen zur Qualität der Therapien sind jedoch nicht leicht zu entdecken. Von Matthias Bartsch, Holger Dambeck und Milena Hassenkamp",
      "url": "https://www.spiegel.de/panorama/krankenhaus-portale-im-internet-viele-daten-wenig-transparenz-a-e9a7dba0-f394-4063-aa8d-70d1e8c83bab",
      "image_title": "Wie Sie die beste Behandlung finden - [M] Lea Rossa / DER SPIEGEL; Fotos: ER Productions Limited / Getty Images; Luis Alvarez / Getty Images",
      "author": "Matthias Bartsch, Holger Dambeck und Milena Hassenkamp"
    },
    {
      "title": "E-Mail mit islamistischem Hintergrund Nach Bombendrohungen fast alle Schulen auf Zypern evakuiert",
      "teaser": "Unbekannte drohen per Mail mit Blutvergießen, verängstigte Eltern holen ihre Kinder aus den Schulen ab, eine große Evakuierungsaktion läuft: Auf Zypern begann der Freitagmorgen mit Schrecken.",
      "url": "https://www.spiegel.de/panorama/justiz/zypern-nach-bombendrohungen-fast-alle-schulen-evakuiert-a-4f0df96a-dfaf-445e-9dd0-70554adfc0ca",
      "image_title": "Nach Bombendrohungen fast alle Schulen auf Zypern evakuiert - Jens Büttner / dpa"
    },
    {
      "title": "Reise in die Vergangenheit Mark Zuckerberg bekommt zum Geburtstag Kinderzimmernachbau geschenkt",
      "teaser": "Facebook-Gründer Mark Zuckerberg konnte zu seinem 40. Geburtstag eine Reise in seine eigene Vergangenheit unternehmen. Seine Frau ließ für das besondere Geschenk fünf Räume nachstellen – inklusive prominenten Gasts.",
      "url": "https://www.spiegel.de/panorama/leute/mark-zuckerberg-bekommt-zum-40-geburtstag-kinderzimmernachbau-geschenkt-a-fc7d6193-898c-47c6-92b5-a4efcf0ecd19",
      "image_title": "Mark Zuckerberg bekommt zum Geburtstag Kinderzimmernachbau geschenkt - zuck / Instagram"
    }
  ]
}