{
  "timestamp": "2024-11-17T08:09:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historiker über Krisen »Es wird keine Gesellschaft ohne Bedrohung geben«",
      "teaser": "Krieg in Nahost und der Ukraine, Trump in den USA, Regierungskrise in Deutschland: Der Historiker Ewald Frie sagt, wie Menschen mit unsicheren Zeiten umgehen – und was man aus Krisen lernen kann. Ein Interview von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/kriege-und-krisen-historiker-ewald-frie-es-wird-keine-gesellschaft-ohne-bedrohung-geben-a-0068ce98-dbea-44cb-9790-501819663d2e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f0f3095-5cb3-4cac-bae5-36f8f3344651_w872_r1.778_fpx46.73_fpy45.jpg",
      "image_title": "»Es wird keine Gesellschaft ohne Bedrohung geben« - Rui Almeida Fotografia / Getty Images"
    },
    {
      "title": "Lehrer mit Baseballschläger niedergeschlagen Er hatte die Nacktfotos seiner Schüler wohl akribisch sortiert",
      "teaser": "Ein junger Mann soll versucht haben, seinen ehemaligen Lehrer mit einem Baseballschläger zu töten. Vor Gericht zeigt sich nun: Der Lehrer ist womöglich nicht nur Opfer, sondern auch selbst Täter. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/missbrauchsvorwuerfe-lehrer-mit-baseballschlaeger-niedergeschlagen-a-b5575516-ef90-4d2a-a3bb-87d6c7919f1c",
      "image_title": "Er hatte die Nacktfotos seiner Schüler wohl akribisch sortiert - Stefan Puchner / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "ICILS-Studie zur Digitalkompetenz von Schülern »40 Prozent können wenig mehr als einen Link anklicken«",
      "teaser": "Bund und Länder haben Milliarden in Tablets, Laptops und WLAN an Schulen investiert. Dennoch bewegen sich viele Jugendliche unsicherer denn je durch die digitale Welt. Woran das liegen könnte und was daraus folgt. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/digitalkompetenz-von-schuelern-40-prozent-koennen-wenig-mehr-als-einen-link-anklicken-a-7e6b991a-dc5e-4859-b99b-588e39a8b2c8",
      "image_title": "»40 Prozent können wenig mehr als einen Link anklicken« - Armin Weigel / dpa"
    },
    {
      "title": "Lauterbachs Vorstoß Wird Lachgas jetzt verboten?",
      "teaser": "Ohnmacht, Unfälle, Nervenschäden: Wegen heftiger Nebenwirkungen will Karl Lauterbach Lachgas nun als Partydroge verbieten. Was ist geplant und wie wirkt das Gas? Die wichtigsten Antworten. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/drogen-wird-lachgas-jetzt-verboten-die-plaene-von-karl-lauterbach-im-ueberblick-a-db1aacf6-0281-4d8b-945a-8efd34c65e05",
      "image_title": "Wird Lachgas jetzt verboten? - Julian Stratenschulte / picture alliance / dpa",
      "author": "Annette Langer"
    },
    {
      "title": "Hype um Dubai-Schokolade Schlange stehen ab zwei Uhr morgens – für eine teure Schokolade",
      "teaser": "Abgedrehter TikTok-Trend, kluge Marketingstrategie – oder beides? In Hamburg stellen sich Dutzende vor einer Filiale an. Unser Reporterteam versucht herauszufinden, warum. Von Benjamin Eckert und Maria Herbst",
      "url": "https://www.spiegel.de/panorama/dubai-schokolade-schlange-stehen-in-hamburg-fuer-den-tiktok-trend-a-64152e7c-1d41-4042-839e-d43db8496c9b",
      "author": "Benjamin Eckert und Maria Herbst"
    },
    {
      "title": "»Warum habe ich die nie angehört?« Reinhard Mey veröffentlicht alte Konzertbänder",
      "teaser": "Reinhard Mey hat zufällig den 32 Jahre alten Mitschnitt eines seiner Konzerte wiederentdeckt und als Benefizalbum veröffentlicht. Es sei Musik aus seiner »Sturm-und-Drang-Zeit«, die immer noch anhalte, sagte der 81-jährige Liedermacher.",
      "url": "https://www.spiegel.de/panorama/leute/reinhard-mey-benefiz-album-mit-32-jahre-altem-mitschnitt-eines-konzerts-a-4c4e260a-8192-4265-93d1-d7ad0b384d14",
      "image_title": "Reinhard Mey veröffentlicht alte Konzertbänder - Gerald Matzka / dpa-Zentralbild / dpa"
    },
    {
      "title": "Wahl zur Miss Universe Die Krone geht nach Dänemark",
      "teaser": "Die Welt hat eine neue Miss Universe, erstmals ist es eine Dänin. Victoria Kjær Theilvig hat sich bei der 73. Auflage des Schönheitswettbewerbs gegen Konkurrentinnen aus 127 Ländern durchgesetzt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/miss-universe-daenin-victoria-kjaer-theilvig-gewinnt-den-schoenheitswettbewerb-a-6f9ccdc5-d4fb-4f58-a985-0129d218c564",
      "image_title": "Die Krone geht nach Dänemark - Hector Vivas / Getty Images"
    },
    {
      "title": "Geschenk für »Titanic«-Retter versteigert Ein Vermögen für die goldene Taschenuhr von Kapitän Rostron",
      "teaser": "Als die »Titanic« sinkt, reißt sie drei reiche Kaufleute in den Tod. Ihre Frauen überleben. Dem Kapitän, der 705 Schiffbrüchige rettet, schenken die Witwen eine Uhr. Nun wechselte sie für eine enorme Summe den Besitzer.",
      "url": "https://www.spiegel.de/panorama/titanic-memorabilia-taschenuhr-von-kapitaen-arthur-rostron-versteigert-a-7316e4a4-43d7-4658-a37d-ad0677d098b8",
      "image_title": "Ein Vermögen für die goldene Taschenuhr von Kapitän Rostron - Library of Congress/ AP"
    },
    {
      "title": "Evakuierung in Osnabrück Blindgängerverdacht – 14.000 Menschen müssen ihre Wohnungen verlassen",
      "teaser": "Bauarbeiter stießen auf die Objekte im Grund – möglicherweise Bomben aus dem Weltkrieg. Nun müssen die Blindgänger unschädlich gemacht werden. Sirenen sollen die Anwohner rechtzeitig vor der Evakuierung wecken.",
      "url": "https://www.spiegel.de/panorama/osnabrueck-blindgaenger-verdacht-14-000-menschen-von-evakuierung-betroffen-a-baab6c49-0be0-4810-86be-77aaecd41ed3",
      "image_title": "Blindgängerverdacht – 14.000 Menschen müssen ihre Wohnungen verlassen - Friso Gentsch / dpa"
    },
    {
      "title": "Seltenes Interview Charlène von Monaco spricht über ihre gesundheitlichen Probleme",
      "teaser": "Seit Jahren kämpft die ehemalige Spitzensportlerin Charlène von Monaco mit ihrer Gesundheit. In der französischen Presse sprach die Fürstin von Monaco nun erstmals offen über ihre Probleme.",
      "url": "https://www.spiegel.de/panorama/leute/charlene-von-monaco-einblick-in-ihre-langjaehrigen-gesundheitlichen-herausforderungen-a-67829208-7165-4621-876f-0b931d3e392b",
      "image_title": "Charlène von Monaco spricht über ihre gesundheitlichen Probleme - Hasan Bratic / picture alliance/dpa"
    },
    {
      "title": "Amoklauf Mindestens acht Tote bei Messerattacke an chinesischer Berufsschule",
      "teaser": "Ein ehemaliger Schüler hat acht Menschen an einer Berufsschule in Ostchina erstochen. Der Amoklauf schreibt eine Serie von Messerattacken an Bildungseinrichtungen im Land fort.",
      "url": "https://www.spiegel.de/panorama/justiz/tragoedie-in-china-acht-tote-und-17-verletzte-bei-messerattacke-an-berufsschule-a-1ecf09a1-70fb-4106-9425-e8cc6b893df1",
      "image_title": "Mindestens acht Tote bei Messerattacke an chinesischer Berufsschule - Roman Balandin/ picture alliance/ dpa"
    },
    {
      "title": "Eine Reportage von SPIEGEL TV Unterwegs mit der Bundespolizei auf den Bahnhöfen Berlins",
      "teaser": "Feuer, Messer, Spieße – es gibt nichts, was es nicht gibt auf den Bahnhöfen der Hauptstadt. Wenn die Polizeibeamten nachts auf Streife sind, treffen sie auf Graffiti-Sprayer, Drogendealer und anderen Störenfriede. Ein Film von Thomas Heise",
      "url": "https://www.spiegel.de/panorama/justiz/mit-sonderrechten-durch-die-nacht-spiegel-tv-unterwegs-mit-der-bundespolizei-a-9a75231c-5884-4491-a397-ac58550a0287"
    },
    {
      "title": "Großeinsatz der Polizei Tausende demonstrieren bei Kurdendemo in Köln für PKK-Gründer Öcalan",
      "teaser": "Anhänger der verbotenen kurdischen Arbeiterpartei PKK haben in Köln auf einer Großkundgebung demonstriert. Die Teilnehmer waren aus vielen Teilen Europas angereist. Sie verlangen Öcalans Freilassung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/demonstration-in-koeln-kurden-fordern-freiheit-fuer-pkk-gruender-a-42ee5d79-9b25-4cf4-85bb-7b80d536aee7",
      "image_title": "Tausende demonstrieren bei Kurdendemo in Köln für PKK-Gründer Öcalan - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Für 271.400 Euro Noel Gallaghers »beste Gitarre der Welt« versteigert",
      "teaser": "Vor ihrer Comeback-Tour scheint Oasis-Mitglied Noel Gallagher noch mal auszumisten: In Großbritannien wurde eine speziell für ihn angefertigte Gitarre verkauft. Und es ist nicht das einzige Sammlerstück.",
      "url": "https://www.spiegel.de/panorama/leute/oasis-noel-gallagher-versteigert-beste-gitarre-der-welt-a-8e15905d-5a47-40d7-afe2-ff46b2367de8",
      "image_title": "Noel Gallaghers »beste Gitarre der Welt« versteigert - Luke Brennan / Getty Images"
    },
    {
      "title": "Krieg im Libanon Das ist der größte römische Tempel der Welt – neben ihm detonieren Bomben",
      "teaser": "Der Jupitertempel von Baalbek ist das Wahrzeichen des Libanon. Er steht heute in einer Hochburg der Hisbollah, mitten im Kriegsgebiet. Was erfährt man über das Land auf der Reise in sein Herz? Von Jonathan Stock, Fotos: Lucas Barioulet",
      "url": "https://www.spiegel.de/panorama/baalbek-im-libanon-das-ist-der-groesste-roemische-tempel-der-welt-neben-ihm-detonieren-bomben-a-4f26a5ad-b82c-40f2-a647-09ce56061c07",
      "image_title": "Das ist der größte römische Tempel der Welt – neben ihm detonieren Bomben - Maher Kamar Xinhua / eyevine / laif",
      "author": "Jonathan Stock, Fotos: Lucas Barioulet"
    },
    {
      "title": "Wetter in Deutschland Tief »Pauline« bringt wohl Regen und Schnee",
      "teaser": "Es wird ungemütlich: Vielerorts müssen die Menschen in den kommenden Tagen mit Niederschlägen rechnen. In den Mittelgebirgen auch in Flockenform.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-tief-pauline-bringt-wohl-regen-und-schnee-a-e03e8bd3-f33e-4790-8805-f3d5e3c902fc",
      "image_title": "Tief »Pauline« bringt wohl Regen und Schnee - Oliver Berg / dpa"
    },
    {
      "title": "Nach Hausdurchsuchung Argentinien beschlagnahmt Nazi-Waffen-Arsenal",
      "teaser": "Gewehre, Fahnen und Hitlerbüsten: Die argentinische Polizei hat am Freitag eine umfangreiche Sammlung von Erinnerungsstücken aus dem Nationalsozialismus ausgehoben.",
      "url": "https://www.spiegel.de/panorama/nach-hausdurchsuchung-argentinien-beschlagnahmt-nazi-waffen-arsenal-a-0ffdc1eb-af75-4c66-947e-b03846d9f34d",
      "image_title": "Argentinien beschlagnahmt Nazi-Waffen-Arsenal - Argentina Federal Police / REUTERS"
    },
    {
      "title": "»Game of Thrones«-Darsteller Gentest lüftet Familiengeheimnis von Nikolaj Coster-Waldau",
      "teaser": "Die Mutter alleinerziehend mit Geldproblemen, der Vater alkoholkrank: Nikolaj Coster-Waldaus Kindheit war hart. Nun verriet der Schauspieler, wie er als Erwachsener einen weiteren Vater bekam, der ihm deutlich ähnlicher ist.",
      "url": "https://www.spiegel.de/panorama/leute/nikolaj-coster-waldau-gentest-lueftet-familiengeheimnis-von-game-of-thrones-darsteller-a-299f3ff6-5a70-430e-acd0-0e7ef14433c6",
      "image_title": "Gentest lüftet Familiengeheimnis von Nikolaj Coster-Waldau - Xavier Collin / Avalon / IMAGO"
    },
    {
      "title": "Trächtige Kuh aus Pool gerettet God save the cow",
      "teaser": "»Hast du in letzter Zeit mal in deinen Pool geguckt?«: Ein Brite hat Besuch von einer trächtigen Kuh bekommen, die sich in seinem Schwimmbad erfrischte – und nicht mehr rauskam. Über eine besondere Rettung.",
      "url": "https://www.spiegel.de/panorama/england-schwangere-kuh-aus-pool-gerettet-a-cf71613c-5aa4-4919-933e-31f29a794df6",
      "image_title": "God save the cow - Leicestershire Fire and Rescue Service"
    },
    {
      "title": "Unwetter auf den Philippinen Zehntausende Menschen wegen drohenden Super-Taifuns evakuiert",
      "teaser": "Die Philippinen wappnen sich für den nächsten Tropensturm. »Man-yi« soll am Abend auf Land treffen. Die Behörden fordern die Menschen auf, sich schon vorher in Sicherheit zu bringen.",
      "url": "https://www.spiegel.de/panorama/philippinen-zehntausende-menschen-wegen-drohendem-super-taifun-evakuiert-a-47c50a22-298c-4a96-bb7d-e64c8673abaa",
      "image_title": "Zehntausende Menschen wegen drohenden Super-Taifuns evakuiert - Charism Sayat / AFP"
    },
    {
      "title": "Flughafen in Dallas US-Passagiermaschine vor Start von Kugel getroffen",
      "teaser": "Ein Projektil hat ein Flugzeug der Southwest Airlines in Texas beschädigt. Verletzte gab es nicht. Das Flugzeug wurde vorerst aus dem Verkehr gezogen.",
      "url": "https://www.spiegel.de/panorama/dallas-in-texas-kugel-trifft-southwest-airlines-flugzeug-a-ae7afc18-56eb-46cd-a57c-0578725b9707",
      "image_title": "US-Passagiermaschine vor Start von Kugel getroffen - Yuki Iwamura / AP"
    },
    {
      "title": "WEEKENDER In diesem Nachtklub in Beirut wurde vor Kurzem noch Champagner ausgeschenkt",
      "teaser": "Heute schlafen hier libanesische Familien, die vor dem Krieg fliehen. Unser Reporter Jonathan Stock ist unterwegs in einem Land, das sich nach einem besseren Leben sehnt.",
      "url": "https://www.spiegel.de/panorama/libanon-in-diesem-nachtklub-wurde-vor-kurzem-noch-getanzt-nun-ist-er-ein-fluechtlingslager-a-28d07637-a290-4d9b-aa70-7111abd92683",
      "image_title": "In diesem Nachtklub in Beirut wurde vor Kurzem noch Champagner ausgeschenkt - Lucas Barioulet / DER SPIEGEL"
    },
    {
      "title": "Tragödie in Indien Zehn Neugeborene kommen bei Feuer in Krankenhaus um",
      "teaser": "Gerade geboren, schon Opfer eines Unglücks: Bei einem Brand in einer Klinik im Norden Indiens sind mindestens zehn Säuglinge zu Tode gekommen. Weitere schweben in Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/indien-zehn-neugeborene-kommen-bei-feuer-in-krankenhaus-um-a-c576481d-3caa-454e-a9f7-dae74a99f1df",
      "image_title": "Zehn Neugeborene kommen bei Feuer in Krankenhaus um - REUTERS"
    },
    {
      "title": "FDP-Chef ohne Dienstwagen Christian Lindner braucht seinen Porsche doch noch",
      "teaser": "Christian Lindner spielte mit dem Gedanken, seinen Porsche zu verkaufen. Mit einem Selfie aus der S-Bahn hat er nun klargestellt, dass er das Auto doch behalten will. Der Grund? Olaf Scholz.",
      "url": "https://www.spiegel.de/panorama/leute/christian-lindner-braucht-seinen-porsche-doch-noch-a-c861bfa0-ab98-4b3e-9779-41a6c2ed5203",
      "image_title": "Christian Lindner braucht seinen Porsche doch noch - Dennis Williamson / DER SPIEGEL"
    },
    {
      "title": "Drei Stunden in Zelle Jörg Wontorra in Spanien kurzzeitig verhaftet",
      "teaser": "Er checkte in einem Hotel in Marbella ein, kurze Zeit später klickten die Handschellen: Der TV-Moderator Jörg Wontorra wurde in Spanien verhaftet und kam einige Stunden in U-Haft. Grund war ein altes Verkehrsdelikt.",
      "url": "https://www.spiegel.de/panorama/leute/joerg-wontorra-in-spanien-in-u-haft-wegen-verpasster-vorladung-a-cc4a24a7-ae24-4e22-bc00-2919f407f568",
      "image_title": "Jörg Wontorra in Spanien kurzzeitig verhaftet - Alexander Hassenstein / Getty Images"
    }
  ]
}