{
  "timestamp": "2024-04-26T16:01:09",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues Wahlrecht vor dem Verfassungsgericht Wenn selbst Gysi für die CSU spricht",
      "teaser": "Die zweitägige Verhandlung vor dem Bundesverfassungsgericht macht deutlich: Karlsruhe wird das Gesetz zum neuen Wahlrecht wohl in einem zentralen Punkt entschärfen. Knackpunkt ist das Schicksal der CSU. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/bundestag-verkleinerung-bundesverfassungsrichter-kritisieren-das-neue-wahlrecht-a-5a7b4847-c99c-428a-b089-6a0fda2a69e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8484fa4b-a635-478f-906a-f264f2007d5b_w872_r1.778_fpx48_fpy50.jpg",
      "image_title": "Wenn selbst Gysi für die CSU spricht - Uli Deck / dpa"
    },
    {
      "title": "Festnahme der Ex-RAF-Terroristin Der entscheidende Moment an Klettes Wohnungstür",
      "teaser": "Ein Hund bellte, eine Tür schlug zu, Daniela Klette musste noch aufs Klo: Ein Polizeidirektor aus Hannover hat die Festnahme der Ex-RAF-Terroristin geschildert und erklärt, wie sie ihren Kumpan noch warnen konnte. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-die-entscheidenden-momente-an-der-wohnungstuer-der-ex-raf-terroristin-a-738209d2-5570-4cdd-b05f-191249ff20fe",
      "image_title": "Der entscheidende Moment an Klettes Wohnungstür - Ronald Wittek / EPA",
      "author": "Hubert Gude"
    },
    {
      "title": "Suche nach autistischem Jungen »Arian hat vermutlich keine Angst vor dem Wald oder Dunkelheit«",
      "teaser": "Bei der Suche nach dem sechsjährigen Arian nutzt die Polizei in Bremervörde spezielle Methoden, der Junge ist Autist. Die Ergotherapeutin Jutta Bertholdt berät die Einsatzkräfte vor Ort. Hier erklärt sie das Vorgehen. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/bremervoerde-suche-nach-autistischem-jungen-arian-hat-vermutlich-keine-angst-vor-dunkelheit-a-f6927b8e-3909-4030-be50-5287cdfa9fd6",
      "image_title": "»Arian hat vermutlich keine Angst vor dem Wald oder Dunkelheit« - Sina Schuldt / dpa"
    },
    {
      "title": "14- bis 29-Jährige in Deutschland Gestresst, pessimistisch – und empfänglich für Rechtspopulismus",
      "teaser": "Feiern ist unbeliebt und die mentale Belastung hoch: Jugendforscher sorgen sich um die Generation Z. Sie soll einer neuen Trendstudie zufolge kurz davor sein, den Optimismus zu verlieren – und würde zunehmend rechts wählen. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/studie-jugend-in-deutschland-ueber-die-generation-z-empfaenglich-fuer-rechtspopulismus-a-5d604a62-2f75-41b5-a630-24913f5bd549",
      "image_title": "Gestresst, pessimistisch – und empfänglich für Rechtspopulismus - Halfpoint Images / Moment RF / Getty Images",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Reaktionen auf Steinmeiers Döner-Geschenk »Die entscheidende Frage kommt viel zu kurz: Mit oder ohne scharf?«",
      "teaser": "Steinmeiers 60-Kilo-Tiefkühl-Dönerspieß wird kontrovers diskutiert. Stimmen aus Politik und Gesellschaft zu einer Geste, die den Besuch in der Türkei prägte.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-in-der-tuerkei-was-vom-doener-uebrigblieb-reaktionen-auf-umstrittenes-gastgeschenk-a-4c066c07-0ac8-4669-8f18-e3de5e8a1a71",
      "image_title": "»Die entscheidende Frage kommt viel zu kurz: Mit oder ohne scharf?« - Sven Hoppe / dpa"
    },
    {
      "title": "Oscarpreisträgerin Stone Emma heißt eigentlich Emily – und würde auch gern so genannt werden",
      "teaser": "Das Leben als erfolgreiche Schauspielerin bringt den ein oder anderen Vorteil mit sich. Oscarpreisträgerin Emma Stone hat trotzdem noch Wünsche offen, zum Beispiel dass Menschen sie mit ihrem richtigen Namen ansprechen.",
      "url": "https://www.spiegel.de/panorama/leute/emma-stone-emma-heisst-eigentlich-emily-und-wuerde-auch-gern-so-genannt-werden-a-371e7662-3592-4333-adae-5e5377aba92d",
      "image_title": "Emma heißt eigentlich Emily – und würde auch gern so genannt werden - Jordan Strauss / dpa"
    },
    {
      "title": "Rassismus, Vorurteile, Schönheitsideale Beyoncé zeigt sich beim Styling – und das hat Gründe",
      "teaser": "Beyoncé ist eine der größten Musikerinnen ihrer Zeit, doch ebenso oft wie ihre Musik sind ihre Haare und Perücken Thema in sozialen Medien. Jetzt äußert sie sich selbst dazu – mit einer Botschaft.",
      "url": "https://www.spiegel.de/panorama/beyonce-beyonce-zeigt-sich-beim-haar-styling-und-das-hat-gruende-a-de6adaf2-83f0-40a0-9055-e7987476ae00",
      "image_title": "Beyoncé zeigt sich beim Styling – und das hat Gründe - beyonce / Instagram"
    },
    {
      "title": "Villa Kellermann in Potsdam Günther Jauchs Spitzenrestaurant schließt nach fünf Jahren",
      "teaser": "Der Restaurantführer »Gault&Millau« bezeichnete die Villa Kellermann als ein Stück Kulturgut mit weltläufigem Flair. Nun wird das Lokal von TV-Moderator Günther Jauch geschlossen.",
      "url": "https://www.spiegel.de/panorama/leute/guenther-jauch-spitzenrestaurant-villa-kellermann-in-potsdam-schliesst-a-078fe928-fc01-42f1-8755-acd5702c2a75",
      "image_title": "Günther Jauchs Spitzenrestaurant schließt nach fünf Jahren - Friedrich Bungert/ DPA"
    },
    {
      "title": "Kampf gegen Überfüllung Das sagen Touristen zum Eintrittsgeld in Venedig",
      "teaser": "Schlangen an Ticketautomaten, viele Ausnahmen, verwirrte Besucher: Venedig nimmt von Tagestouristen ab jetzt Eintritt. Wie kommt das an?",
      "url": "https://www.spiegel.de/panorama/venedig-eintrittsgebuehr-fuer-tagestouristen-schlangen-am-ticketautomat-und-verwirrte-besucher-a-b3f5e00f-820e-4ddd-9414-d7b056cc279a"
    },
    {
      "title": "Streit in Unternehmerfamilie Block Vater droht Prozess wegen Kindesentziehung",
      "teaser": "Der deutsch-dänische Streit um zwei Kinder der Familie Block läuft nun doch auf einen Prozess in Hamburg zu. Grundlage dafür ist eine Entscheidung des Landgerichts.",
      "url": "https://www.spiegel.de/panorama/justiz/streit-in-der-familie-block-vater-droht-prozess-in-hamburg-wegen-kindesentziehung-a-65bee3a9-c41c-4208-971a-6a4065c2262c",
      "image_title": "Vater droht Prozess wegen Kindesentziehung - Eventpress / IMAGO"
    },
    {
      "title": "Tod zweier Patienten Herzmediziner der Berliner Charité zu vier Jahren Haft verurteilt",
      "teaser": "Das Landgericht Berlin hat einen Oberarzt der Charité wegen Totschlags schuldig gesprochen. Der 56-Jährige tötete demnach auf der kardiologischen Intensivstation zwei Patienten mit dem Medikament Propofol.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-tod-zweier-patienten-oberarzt-der-charite-zu-vier-jahren-haft-verurteilt-a-b3b41c66-967c-48ed-be99-0c06f7c2b065",
      "image_title": "Herzmediziner der Berliner Charité zu vier Jahren Haft verurteilt - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ermittlungen in Hessen Durchsuchungen bei 67 Menschen wegen sexuellen Kindesmissbrauchs",
      "teaser": "Sie sollen Kinder- und Jugendpornografie erworben, besessen oder verbreitet haben: Hessische Beamte ermitteln gegen 65 Männer und zwei Frauen. Bei Durchsuchungen haben Einsatzkräfte nun Dutzende Computer beschlagnahmt.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-durchsuchungen-bei-67-menschen-wegen-sexuellen-kindesmissbrauchs-a-dc76256a-c3b6-4448-937d-9a5358c8d2cf",
      "image_title": "Durchsuchungen bei 67 Menschen wegen sexuellen Kindesmissbrauchs - Marijan Murat / dpa"
    },
    {
      "title": "Erkundungsbohrungen in Ostfriesland Rätselhafter Gasaustritt an Deich – elf Verletzte",
      "teaser": "Eine kaputte Leitung soll nicht die Ursache sein: An einem Deich in Niedersachsen werden Erkundungsbohrungen durchgeführt, als plötzlich Gas austritt. Nun nehmen Spezialisten Proben vor Ort.",
      "url": "https://www.spiegel.de/panorama/krummhoern-raetselhafter-gasaustritt-an-deich-elf-verletzte-a-7838c48e-bbd7-4e42-a5ad-5bf59038528e",
      "image_title": "Rätselhafter Gasaustritt an Deich – elf Verletzte - Lars Penning / dpa"
    },
    {
      "title": "Wetter in Deutschland »Turbo-Frühling« bringt 25 Grad",
      "teaser": "Schneeschauer und Nachtfrost haben ein Ende: Für die kommenden Tage sagt der Deutsche Wetterdienst deutlich höhere Temperaturen voraus. Das birgt allerdings eine andere Gefahr.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-turbo-fruehling-bringt-25-grad-a-37393d9b-8daa-4215-8365-e06c544d25d9",
      "image_title": "»Turbo-Frühling« bringt 25 Grad - Jan Eifert / IMAGO"
    },
    {
      "title": "Zu guter Blick auf den Fuji Japanische Stadt will Touristen mit Sichtschutz von Laden fernhalten",
      "teaser": "Ein typisches japanisches Geschäft, dahinter das Bergpanorama des Fuji: Touristen fluten Fujikawaguchiko in Japan und hinterlassen schlechte Laune bei den Anwohnern. Nun reagieren die Verantwortlichen.",
      "url": "https://www.spiegel.de/panorama/japan-fujikawaguchiko-will-touristen-mit-sichtschutz-fernhalten-a-8ebda7d7-2313-4157-be04-651ea0cd6e81",
      "image_title": "Japanische Stadt will Touristen mit Sichtschutz von Laden fernhalten - Philip Fong / AFP"
    },
    {
      "title": "Mutmaßliche Spionage für Russland Ermittler finden Drohnen bei Verdächtigen",
      "teaser": "Die Bundesanwaltschaft ermittelt gegen zwei Deutschrussen, die Sabotageaktionen geplant haben sollen. Bei den Beschuldigten entdeckten Fahnder nach SPIEGEL-Informationen auch mehrere Flugdrohnen.",
      "url": "https://www.spiegel.de/panorama/mutmassliche-spionage-fuer-russland-ermittler-finden-drohnen-bei-verdaechtigen-a-44a996c9-1005-4331-b160-d914127deaeb",
      "image_title": "Ermittler finden Drohnen bei Verdächtigen - DER SPIEGEL"
    },
    {
      "title": "Verfolgung in Oberbayern Biker flieht mit 250 Kilometern pro Stunde vor der Polizei",
      "teaser": "Als die Polizei einen Motorradfahrer ohne Kennzeichen kontrollieren will, rast der 20-Jährige den Beamten einfach davon. Neben dem fehlenden Nummernschild gab es offenbar noch andere Gründe für die Flucht.",
      "url": "https://www.spiegel.de/panorama/oberbayern-biker-flieht-mit-250-stundenkilometern-pro-stunde-vor-der-polizei-a-1cc9d154-7c98-42e4-8211-b1606338bd2e",
      "image_title": "Biker flieht mit 250 Kilometern pro Stunde vor der Polizei - Jens Büttner / dpa"
    },
    {
      "title": "Monegassische Herrscherfamilie im Miniatur Wunderland Fürst Albert wählt den Ferrari, na klar",
      "teaser": "Charlène und Fürst Albert schauen kurz in Hamburg vorbei, um eine winzige Version ihres Heimatländchens einzuweihen. Der Auftritt der Monaco-Royals gerät hinreichend schrullig. Von Anja Rützel",
      "url": "https://www.spiegel.de/panorama/leute/monaco-im-miniatur-wunderland-so-lief-der-besuch-von-fuerst-albert-und-charlene-a-8c6aa69f-ceb7-4061-8a13-701b3e066030",
      "image_title": "Fürst Albert wählt den Ferrari, na klar - Marcus Brandt / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Erfolgreiche Aktion an der Westküste Australische Tierschützer feiern Rettung von 130 Walen",
      "teaser": "Meistens enden Massenstrandungen von Walen tödlich. In Australien schafften es nun jedoch Hunderte Helfer, Dutzende Meeressäuger zu retten. Einige verendete Tiere sollen der Wissenschaft dienen.",
      "url": "https://www.spiegel.de/panorama/australien-tierschuetzer-feiern-rettung-von-130-walen-a-ccdd6b40-9cad-451a-bec8-9450afa528de",
      "image_title": "Australische Tierschützer feiern Rettung von 130 Walen - Supplied / dpa"
    },
    {
      "title": "Urteil gegen Harvey Weinstein aufgehoben Entlarvt vor der Welt, siegreich vor Gericht",
      "teaser": "Das Urteil gegen den Ex-Filmmogul Harvey Weinstein wegen Vergewaltigung ging in die Geschichte ein. Nun hat ein Gericht es gekippt. Opfer und Ankläger stehen vor der Frage: Können #MeToo-Fälle überhaupt gewonnen werden? Aus New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-entlarvt-vor-der-welt-siegreich-vor-gericht-a-0eca81ab-06d3-46db-bff7-be99a414dff0",
      "image_title": "Entlarvt vor der Welt, siegreich vor Gericht - Kena Betancur / AFP"
    },
    {
      "title": "Suche in Niedersachsen Lichtkegel und Kinderlieder sollen vermissten Sechsjährigen anlocken",
      "teaser": "Tag vier der Suche nach Arian bricht an – und die Maßnahmen werden zunehmend kreativer. Projektionsscheinwerfer und Musik sollen den vermissten Jungen aus einem möglichen Versteck treiben.",
      "url": "https://www.spiegel.de/panorama/arian-lichtkegel-und-kinderlieder-sollen-vermissen-sechsjaehrigen-anlocken-a-d163ba91-9af3-4c0f-a601-ad9342c5fe9b",
      "image_title": "Lichtkegel und Kinderlieder sollen vermissten Sechsjährigen anlocken - Jonas Walzberg / dpa"
    },
    {
      "title": "Klimawandel Wetterextreme sorgen für schlechteste Weinernte seit 62 Jahren",
      "teaser": "Dürre, Brände und Starkregen setzen den Rebstöcken zu. Die Folge: Die Weinernte fiel im vergangenen Jahr auf der ganzen Welt dramatisch schlecht aus. Mit einer Ausnahme.",
      "url": "https://www.spiegel.de/panorama/wein-und-klimawandel-wetterextreme-sorgen-fuer-schlechteste-weinernte-seit-62-jahren-a-f53d9801-c82f-43a0-9121-9aff3fcc07a1",
      "image_title": "Wetterextreme sorgen für schlechteste Weinernte seit 62 Jahren - Adrees Latif / REUTERS"
    },
    {
      "title": "BND-Spionageprozess Herrentag, Biergartenbesuch, Moskaureisen",
      "teaser": "Ein AfD-Mann machte die beiden Angeklagten in der BND-Spionageaffäre miteinander bekannt. Als Zeuge vor Gericht ist ihm das unangenehm, er erinnert sich angeblich schlecht. Dafür macht er Corona verantwortlich. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/bnd-spionageprozess-kennenlernen-am-herrentag-a-d4be6111-0b3b-4658-826b-ba899a0a9cc4",
      "image_title": "Herrentag, Biergartenbesuch, Moskaureisen - Bernd von Jutrczenka / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Prozess gegen Zug-Attentäter von Brokstedt »Die reden mit mir über die Heizung«",
      "teaser": "Ibrahim A. tötete in einem Regionalexpress zwei Menschen. War er zum Zeitpunkt der Tat schuldfähig? Der psychiatrische Gutachter hat im Gefängnis mehrfach mit ihm gesprochen. Aus Itzehoe berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/zug-attentat-bei-brokstedt-psychiater-haelt-ibrahim-a-fuer-schuldfaehig-a-a1bf50c5-616d-4f05-95d8-f38accd10031",
      "image_title": "»Die reden mit mir über die Heizung« - Marcus Brandt / dpa"
    },
    {
      "title": "In Niedersachsen vermisster Junge Hunderte Bundeswehrsoldaten suchen nach Arian",
      "teaser": "Drohnen, Hubschrauber, eine Wärmebildkamera werden eingesetzt: Hunderte Einsatzkräfte suchen den seit Montag vermissten Arian. Um den sechsjährigen Jungen anzulocken, brannte die Feuerwehr sogar ein Feuerwerk ab.",
      "url": "https://www.spiegel.de/panorama/arian-hunderte-soldaten-suchen-vermissten-jungen-in-bremervoerde-in-niedersachsen-a-4fe22283-77ff-487c-a9db-f741983d6431",
      "image_title": "Hunderte Bundeswehrsoldaten suchen nach Arian - Philipp Schulze / dpa"
    }
  ]
}