{
  "timestamp": "2024-06-07T12:12:20",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen mutmaßliches »Reichsbürger«-Netzwerk Zwischen Vollkornbrot und Esoterikzetteln",
      "teaser": "Die »Reichsbürger«-Gruppierung um Heinrich XIII. Prinz Reuß soll den Umsturz geplant haben. Im Prozess geht es nun um den 72-Jährigen selbst: Welches Leben führte er bis zu seiner Verhaftung? Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-mutmassliches-reichsbuerger-netzwerk-das-leben-von-heinrich-xiii-prinz-reuss-a-ec1ecc42-3347-4442-925a-820f9ee24079",
      "image_url": "https://cdn.prod.www.spiegel.de/images/23f51326-34a0-457d-8968-45bac17025e0_w872_r1.778_fpx54_fpy26.jpg",
      "image_title": "Zwischen Vollkornbrot und Esoterikzetteln - Boris Roessler / EPA"
    },
    {
      "title": "Angreifer von Mannheim Laut Akten war er ein Musterbeispiel für gelungene Integration",
      "teaser": "Er kam als Minderjähriger nach Deutschland, machte seinen Hauptschulabschluss, engagierte sich in der Flüchtlingshilfe: Was über den Angreifer von Mannheim bekannt ist – und über sein Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-was-ueber-den-mutmasslichen-angreifer-bekannt-ist-a-1e402ee2-24f1-4c07-b1b8-590c714f6240",
      "image_title": "Laut Akten war er ein Musterbeispiel für gelungene Integration - Timm Reichert / REUTERS"
    },
    {
      "title": "Gewaltkriminalität Zahl der Messerdelikte steigt in NRW um fast 50 Prozent",
      "teaser": "In NRW werden bei Straftaten immer häufiger Messer eingesetzt. Ein Drittel der Tatverdächtigen ist jünger als 21, viele haben keinen deutschen Pass.",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalstatistik-zunahme-der-messerdelikte-in-nrw-um-fast-50-prozent-a-6d210cfe-7d9e-4a8a-9275-f869852adca8",
      "image_title": "Zahl der Messerdelikte steigt in NRW um fast 50 Prozent - Panama Pictures / IMAGO"
    },
    {
      "title": "Überflutungen in Bayern So kämpft Passau gegen das Hochwasser",
      "teaser": "Während das Hochwasser in einigen Regionen Bayerns langsam zurückgeht, stehen die Pegel in Passau noch auf der höchsten Meldestufe. Eindrücke in Bildern.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-so-kaempft-passau-gegen-die-fluten-die-bilder-a-b5c4e40d-bcff-4a46-a348-1f325296829b",
      "image_title": "So kämpft Passau gegen das Hochwasser - Jana Islinger / DER SPIEGEL"
    },
    {
      "title": "Menschen im Hochwassergebiet »Du weißt nicht, was mit deinem Hab und Gut passiert«",
      "teaser": "Die Überschwemmungen in Süddeutschland halten Anwohner, Politiker und Einsatzkräfte in Atem. Hier berichten sie von ihren Ängsten, dem Ärger über Gaffer – und den Lichtblicken in der Katastrophe. Von Tobias Lill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-in-sueddeutschland-du-weisst-nicht-was-mit-deinem-hab-und-gut-passiert-a-6034222a-4419-414b-b1c2-42d7e39d10a2",
      "image_title": "»Du weißt nicht, was mit deinem Hab und Gut passiert« - [M] DER SPIEGEL, Fotos: Tobias Lill",
      "author": "Tobias Lill"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Influencer über #Stolzmonat »Der Pride Month gehört der queeren Community«",
      "teaser": "Auf Social Media trendet der Begriff #Stolzmonat, mit dem Rechte den queeren Pride Month kapern wollen. Nun trollt der Aktivist Fabian Grischkat zurück: Er hat sich die Markenrechte für den Begriff gesichert. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fabian-grischkat-ueber-stolzmonat-der-pride-month-gehoert-der-queeren-community-a-71a47365-a6c9-4fa1-8942-2fee8b84ebee",
      "image_title": "»Der Pride Month gehört der queeren Community« - Norman Konrad"
    },
    {
      "title": "Zeitzeugen 102 Jahre alter US-Veteran auf dem Weg zum D-Day-Gedenken gestorben",
      "teaser": "Es gibt nicht mehr viele lebende Veteranen des D-Day 1944. Der 102-jährige Robert »Al« Persichitti machte sich auf den Weg nach Frankreich, erreichte sein Ziel aber nicht mehr.",
      "url": "https://www.spiegel.de/panorama/leute/d-day-gedenkfeier-102-jaehriger-us-veteran-stirbt-auf-dem-weg-nach-frankreich-a-1116ece7-799c-44c5-a728-e098a3d92957",
      "image_title": "102 Jahre alter US-Veteran auf dem Weg zum D-Day-Gedenken gestorben - AP"
    },
    {
      "title": "Messerattentat von Mannheim Ermittler gehen verdächtigem Chat nach",
      "teaser": "Auf dem Handy des Mannheimer Messerangreifers haben Fahnder nach SPIEGEL-Informationen eine Audiodatei entdeckt. Dabei könnte es sich um eine kurz vor der Bluttat verschickte »islamistische Motivationsnachricht« handeln.",
      "url": "https://www.spiegel.de/panorama/messerattentat-von-mannheim-ermittler-untersuchen-verdaechtigen-chat-a-414e4704-9915-4113-a0db-fe7e509df18c",
      "image_title": "Ermittler gehen verdächtigem Chat nach - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Trauer in Mannheim Mehr als 1000 Menschen nehmen an Gedenkminute für getöteten Polizisten teil",
      "teaser": "Kollegen, Familie und Politiker: Um 11.34 Uhr haben viele Menschen dem bei einer Messerattacke getöteten Rouven L. gedacht. Bundespräsident Frank-Walter Steinmeier legte Blumen nieder.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-mehr-als-1000-menschen-nehmen-an-gedenkminute-fuer-getoeteten-polizisten-teil-a-570a5975-ced7-4162-85a1-a6d4b896c7dd",
      "image_title": "Mehr als 1000 Menschen nehmen an Gedenkminute für getöteten Polizisten teil - Bernd Weißbrod / picture alliance / dpa"
    },
    {
      "title": "Gewässer in New York City Paar fischt rostigen Tresor aus Teich – und findet große Menge Dollarscheine",
      "teaser": "Einem Paar aus New York ist beim Magnetangeln ein kurioser Fund geglückt: ein Batzen Bargeld. Doch die Freude über das Vermögen kommt womöglich zu früh.",
      "url": "https://www.spiegel.de/panorama/new-york-city-paar-fischt-rostigen-tresor-aus-teich-und-findet-grosse-menge-dollarscheine-a-dccb8b3d-6539-4a72-84e1-e3c23a5f3f0b",
      "image_title": "Paar fischt rostigen Tresor aus Teich – und findet große Menge Dollarscheine - James Kane and Barb Agostini @LetsGetMagnetic / AP"
    },
    {
      "title": "Michael Mosley BBC-Moderator nach Küstenspaziergang auf griechischer Insel vermisst",
      "teaser": "Auf der griechischen Insel Symi suchen Polizei und Feuerwehr mit Hubschrauber, Drohnen und Spürhund nach Michael Mosley. Der BBC-Moderator war während des Urlaubs allein zu einem Ausflug aufgebrochen, seine Frau meldete ihn am Donnerstag als vermisst.",
      "url": "https://www.spiegel.de/panorama/leute/griechenland-bbc-moderator-michael-mosley-nach-kuestenspaziergang-vermisst-a-7cc18a23-b2ea-4b6a-8dbb-96292c9ae7d8",
      "image_title": "BBC-Moderator nach Küstenspaziergang auf griechischer Insel vermisst - Brook Mitchell / Getty Images"
    },
    {
      "title": "Betrug Falsche Bankmitarbeiter bringen Seniorin aus Dresden um 27.000 Euro",
      "teaser": "Sie wollte vermeintliche Betrüger stoppen – und geriet dabei an tatsächliche: Eine 74-Jährige aus Sachsen überwies große Summen und stand am Ende mit einem leeren Konto da.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-falsche-bankmitarbeiter-betruegen-seniorin-um-27-000-euro-a-d95ff9e4-7f58-4369-b2ce-b35a09e8c78d",
      "image_title": "Falsche Bankmitarbeiter bringen Seniorin aus Dresden um 27.000 Euro - Sebastian Kahnert / dpa"
    },
    {
      "title": "Neue Aussagen von Beate Zschäpe NSU-Terrorist Mundlos soll Doppelleben in der Schweiz geführt haben",
      "teaser": "Die verurteilte Rechtsterroristin Beate Zschäpe hat nach SPIEGEL-Informationen beim BKA neue Details aus dem Innenleben des NSU preisgegeben. Sie behauptet auch zu wissen, wer die Polizeibeamtin Michèle Kiesewetter erschoss. Von Sven Röbel",
      "url": "https://www.spiegel.de/panorama/nsu-beate-zschaepe-gibt-neue-details-zum-innenleben-der-terrorgruppe-preis-a-a27fd2f2-6676-4b03-9c08-1ac52b056bc8",
      "image_title": "NSU-Terrorist Mundlos soll Doppelleben in der Schweiz geführt haben - Michael Dalder / REUTERS",
      "author": "Sven Röbel"
    },
    {
      "title": "Tennisprofi Prozess gegen Alexander Zverev wird gegen Geldauflage eingestellt",
      "teaser": "Wegen Körperverletzung an seiner Ex-Freundin Brenda Patea war Alexander Zverev in Berlin angeklagt. Nun wird das Verfahren eingestellt: Der Tennisstar zahlt 150.000 Euro an die Staatskasse und 50.000 Euro an gemeinnützige Einrichtungen.",
      "url": "https://www.spiegel.de/panorama/justiz/tennis-star-prozess-gegen-alexander-zverev-wird-eingestellt-a-209a643d-74f0-4060-bfbe-e178bf50fe92",
      "image_title": "Prozess gegen Alexander Zverev wird gegen Geldauflage eingestellt - James D. Morgan / Getty Images"
    },
    {
      "title": "»Friends«-Ära Jennifer Aniston trauert den unschuldigen Neunzigern nach",
      "teaser": "»Wir hatten den Luxus, dass es keine sozialen Medien gab«: Jennifer Aniston blickt mit Wehmut auf die Dreharbeiten zur Kultserie »Friends« zurück. Kollegin Quinta Brunson rät zu einer selbst auferlegten Social-Media-Sperre.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-aniston-friends-star-trauert-den-unschuldigen-neunzigern-hinterher-a-bd4392c4-3862-462d-a257-4dc42ede983b",
      "image_title": "Jennifer Aniston trauert den unschuldigen Neunzigern nach - Mario Anzuoni / REUTERS"
    },
    {
      "title": "»Mad Men«-Schauspieler Senderchef sagte, »dieser Jon Hamm wird nie ein Fernsehstar«",
      "teaser": "Jon Hamm wurde als Frauenheld Don Draper in der Sechzigerjahre-Fernsehserie »Mad Men« bekannt. Früher fand er es »einfach nervig«, für Rollen vorzusprechen. Vor allem an einen TV-Boss hat er unangenehme Erinnerungen.",
      "url": "https://www.spiegel.de/panorama/leute/jon-hamm-senderchef-sprach-mad-men-star-eignung-fuers-fernsehen-ab-a-8a203fd2-8b17-4aca-a32e-aeb1ea9239ab",
      "image_title": "Senderchef sagte, »dieser Jon Hamm wird nie ein Fernsehstar« - Chris Delmas / AFP"
    },
    {
      "title": "D-Day-Gedenkfeier Aufregung um Geste – Brigitte Macron greift nach Camillas Hand",
      "teaser": "Im Umgang mit den britischen Royals gilt eigentlich: nicht anfassen! Doch bei der D-Day-Gedenkfeier in der Normandie hatte die französische First Lady dieses ungeschriebene Gesetz wohl für einen Moment nicht im Kopf.",
      "url": "https://www.spiegel.de/panorama/leute/protokoll-panne-bei-d-day-gedenken-in-frankreich-brigitte-macron-greift-nach-koenigin-camillas-hand-a-034ca008-4f3b-4389-8a43-f1a3117396f2",
      "image_title": "Aufregung um Geste – Brigitte Macron greift nach Camillas Hand - Alastair Grant / AP"
    },
    {
      "title": "Neue Realityserie »The Real Housewives« kommen nach München",
      "teaser": "Glamour, Mode und jede Menge Drama: RTL holt die beliebte High-Society-Show »The Real Housewives« nach Bayern. Es ist der erste deutsche Ableger seit 18 Jahren.",
      "url": "https://www.spiegel.de/panorama/leute/the-real-housewives-beliebte-realityshow-kommt-nach-muenchen-a-10834015-353c-420a-8743-90486fba78ba",
      "image_title": "»The Real Housewives« kommen nach München - RTL"
    },
    {
      "title": "Dorf in Brasilien Indigene erhalten Internetzugang – und hadern mit den Folgen",
      "teaser": "Dank Starlink-Anschluss haben die Menschen aus dem Marubo-Stamm jetzt Internet. Noch herrscht laut einem Medienbericht Uneinigkeit darüber, ob das Netz das Leben der Menschen verbessert hat.",
      "url": "https://www.spiegel.de/panorama/amazonas-regenwald-indigene-in-brasilien-erhalten-internetzugang-und-ringen-mit-pornos-a-addcfd44-ddb8-4141-b092-f85ac52af26a",
      "image_title": "Indigene erhalten Internetzugang – und hadern mit den Folgen - Eraldo Peres / dpa"
    },
    {
      "title": "Vorwürfe gegen TU-Präsidentin Geraldine Rauch muss jetzt liefern Von Hannes Schrader",
      "teaser": "Die Präsidentin der TU Berlin will trotz Kritik an ihr im Amt bleiben. Nun muss sie Vertrauen wiederherstellen. So könnte es gelingen, auch in hart geführten Debatten aufeinander zuzugehen.",
      "url": "https://www.spiegel.de/panorama/geraldine-rauch-muss-jetzt-liefern-a-492b1e27-eccd-4d03-a0ab-9ce413b8ad09",
      "image_title": "Geraldine Rauch muss jetzt liefern - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Prozess in Augsburg Heimliche Nacktaufnahmen von Jungen – Bewährungsstrafe für Ex-Mitarbeiter der Domsingknaben",
      "teaser": "Er machte Videos von Chormitgliedern in intimen Situationen und missbrauchte ein Kind: Ein Mann ist in Augsburg zu einer Jugendstrafe von knapp zwei Jahren auf Bewährung verurteilt worden. Er hatte die Taten gestanden.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-heimliche-nacktaufnahmen-von-jungen-gemacht-bewaehrungsstrafe-fuer-ex-mitarbeiter-der-domsingknaben-a-62a26377-1cd6-4f9c-aeb6-7968f1e3a73d",
      "image_title": "Heimliche Nacktaufnahmen von Jungen – Bewährungsstrafe für Ex-Mitarbeiter der Domsingknaben - Stefan Puchner / dpa"
    },
    {
      "title": "Hochwasserprävention »Schlamm verursacht die Hauptschäden«",
      "teaser": "Überschwemmte Flüsse und Bäche führten in Süddeutschland zu großen Schäden. Gewässerexperte Andreas Weiß fordert, dass Hausbesitzer, Kommunalpolitiker und Landwirte umdenken – und dabei auf die Wissenschaft hören. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/hochwasser-praevention-schlamm-verursacht-die-hauptschaeden-a-8e9e7bc0-8c57-4ba7-a6c9-3db58da87c82",
      "image_title": "»Schlamm verursacht die Hauptschäden« - Jana Islinger / DER SPIEGEL"
    },
    {
      "title": "Vermisste Neunjährige aus Döbeln Behörde erinnert Schulen an Meldevorgaben",
      "teaser": "Eine Neunjährige kommt nicht in der Klasse an, die Mutter wird offenbar nicht informiert: Im Fall der vermissten Valeriia wird ein Fehlverhalten der Schule geprüft. Ermittlungen laufen inzwischen auch im Ausland.",
      "url": "https://www.spiegel.de/panorama/doebeln-vermisste-neunjaehrige-landesamt-fuer-schule-und-bildung-erinnert-schulen-an-meldevorgaben-a-9fa4a79a-8d12-4555-8d06-b81c6ee35e6d",
      "image_title": "Behörde erinnert Schulen an Meldevorgaben - Sebastian Willnow / dpa"
    },
    {
      "title": "Nach umstrittenen Likes TU-Präsidentin Rauch will nicht zurücktreten",
      "teaser": "Die Präsidentin der Technischen Universität Berlin, Geraldine Rauch, will im Amt bleiben. Hintergrund ist eine Debatte über zum Teil antisemitische Posts, die sie mit »Gefällt mir« markiert hatte.",
      "url": "https://www.spiegel.de/panorama/tu-praesidentin-geraldine-rauch-tritt-nicht-zurueck-a-be705e03-bb8f-4ce1-905c-c1f82bf5250e",
      "image_title": "TU-Präsidentin Rauch will nicht zurücktreten - Christoph Soeder / picture alliance / dpa"
    }
  ]
}