{
  "timestamp": "2024-01-06T08:01:28",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berlins Regierender Bürgermeister und seine Senatorin Verbotene Liebe?",
      "teaser": "Mutmaßliche Liebe am Arbeitsplatz: Kai Wegner und Bildungssenatorin Katharina Günther-Wünsch sollen ein Paar sein. So ordnet der Hamburger Compliance-Experte Daniel Graewe den möglichen Fall juristisch ein. Ein Interview von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/kai-wegner-und-katharina-guenther-wuensch-sollen-ein-paar-sein-verbotene-liebe-a-6ceb1532-87ae-4dec-97a5-787148f8fa7f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b50a953-28cd-4308-91cd-32e7a15d9bfd_w872_r1.778_fpx64.48_fpy49.99.jpg",
      "image_title": "Verbotene Liebe? - Annette Riedl / dpa"
    },
    {
      "title": "Mediation bei Kindesentführung »Unser System fördert die Eskalation«",
      "teaser": "Die Anwältin Isabel Fernández de Castillejo y Peetsch vermittelt bei internationalen Familienkonflikten. Hier ordnet sie den öffentlichen Kampf um die Kinder der Millionenerbin Christina Block ein und erläutert die Folgen. Ein Interview von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fall-christina-block-mediation-bei-kindesentfuehrung-unser-system-foerdert-die-eskalation-sagt-expertin-a-8fc9b59c-82c0-48e2-80fd-d5dd7ab04243",
      "image_title": "»Unser System fördert die Eskalation« - Majed Mustafa / Kanzlei Trans & Law"
    },
    {
      "title": "Urteil gegen Reemtsma-Entführer Thomas Drach Ein »skrupelloser Berufsverbrecher« muss in den Zwangsruhestand",
      "teaser": "Am hundertsten Verhandlungstag verurteilt das Landgericht Köln Thomas Drach wegen drei Raubüberfällen zu einer Freiheitsstrafe von 15 Jahren und Sicherungsverwahrung. Der Reemtsma-Entführer rebelliert umgehend. Aus Köln berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/thomas-drach-reemtsma-entfuehrer-zu-15-jahren-und-sicherungsverwahrung-verurteilt-a-c442065c-eb6f-48da-b1be-b24bd8668e3b",
      "image_title": "Ein »skrupelloser Berufsverbrecher« muss in den Zwangsruhestand - Oliver Berg / dpa"
    },
    {
      "title": "Ermittlungen in Bayern Drei Gramm Kokain für 240 Euro – nur mit ein paar Klicks",
      "teaser": "Harte Drogen werden nicht nur versteckt im Darknet angeboten: Ein Fall aus Deutschland zeigt, wie Onlineshops Pillen und Pulver im offenen Internet an Kunden auf der ganzen Welt verkaufen. Von Rafael Buschmann und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-drei-gramm-kokain-fuer-240-euro-nur-mit-ein-paar-klicks-a-2d672c8c-deb7-43f3-a3d5-aea5649704a8",
      "image_title": "Drei Gramm Kokain für 240 Euro – nur mit ein paar Klicks - Generalstaatsanwaltschaft Bamberg",
      "author": "Rafael Buschmann und Sara Wess"
    },
    {
      "title": "Griechenlandurlaub Alle Liegen am Pool reserviert? Genervter Kläger erhält Erstattung",
      "teaser": "Am Pool ist nichts mehr frei, obwohl fast niemand da ist: Der Kampf um die Liegen gilt mancherorts als Klischee deutscher Reisender. Ein entnervter deutscher Rhodos-Tourist bekommt aber nun etwas Geld zurück.",
      "url": "https://www.spiegel.de/panorama/justiz/urlaub-alle-liegen-am-pool-reserviert-genervter-klaeger-erhaelt-erstattung-a-83765294-e289-46ba-8eb8-665ae9ba1cc0",
      "image_title": "Alle Liegen am Pool reserviert? Genervter Kläger erhält Erstattung - clubfoto / iStockphoto / Getty Images"
    },
    {
      "title": "US-Sänger Michael Bolton musste sich Hirntumor-OP unterziehen",
      "teaser": "Der Tumor wurde kurz vor Weihnachten entdeckt: Michael Bolton ruht sich nach einer Hirntumor-OP zu Hause aus. Der Eingriff sei erfolgreich gewesen, teilte der US-Sänger seinen Fans mit.",
      "url": "https://www.spiegel.de/panorama/michael-bolton-musste-sich-hirntumor-op-unterziehen-a-89969e4a-3e01-4c2c-99a6-6b083e2f1e7b",
      "image_title": "Michael Bolton musste sich Hirntumor-OP unterziehen - Willy Sanjuan / AP"
    },
    {
      "title": "Burgenland Österreichische Polizei erschießt mit Machete bewaffneten Deutschen",
      "teaser": "Ein Deutscher hat im österreichischen Kurort Bad Sauerbrunn erst seine Frau mit einer Machete bedroht, dann attackierte er einen Polizisten. Ein Sicherheitsbeamter feuerte einen tödlichen Schuss auf den Mann ab.",
      "url": "https://www.spiegel.de/panorama/oesterreich-polizei-erschiesst-mit-machete-bewaffneten-deutschen-a-38c79baf-a35f-44cd-9f87-b24ce122d859",
      "image_title": "Österreichische Polizei erschießt mit Machete bewaffneten Deutschen - Thomas Lenger / dpa"
    },
    {
      "title": "Brand in Niedersachsen Weiterer Patient stirbt nach Feuer in Uelzener Klinik",
      "teaser": "Das verheerende Feuer in einer Uelzener Klinik brach im dritten Stock aus. Die Zahl der Todesopfer hat sich nach Angaben der Polizei inzwischen auf fünf erhöht.",
      "url": "https://www.spiegel.de/panorama/niedersachsen-weiterer-patient-stirbt-nach-brand-in-helios-klinik-in-uelzen-a-181ecadc-3fd7-493e-b855-3e111714c438",
      "image_title": "Weiterer Patient stirbt nach Feuer in Uelzener Klinik - Philipp Schulze / dpa"
    },
    {
      "title": "Hochwasser Mehr als 1000 Grundstücke in England überflutet",
      "teaser": "Unterbrochene Bahnverbindungen, überschwemmte Straßen: Hochwasser hält die Briten vielerorts in Atem. Es gibt Hunderte Flutwarnungen, die Lage soll sich vielerorts am Wochenende weiter verschärfen.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-mehr-als-1000-grundstuecke-ueberflutet-a-1f97b46b-9ec7-4bd5-a306-e22f0893467d",
      "image_title": "Mehr als 1000 Grundstücke in England überflutet - David Davies / dpa"
    },
    {
      "title": "Tod eines Säuglings nach Notarzteinsatz Ein Urteil, aber für Lönne Ratzows Eltern keine Gerechtigkeit",
      "teaser": "In Ratzeburg ist ein Notarzt wegen fahrlässiger Tötung verurteilt worden – nach mehreren Fehlern bei einem krampfenden Säugling. Die Eltern fühlen sich alleingelassen. Sie machen auch die Sanitäter verantwortlich. Aus Ratzeburg berichtet Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/ratzeburg-ein-urteil-aber-fuer-loenne-ratzows-eltern-keine-gerechtigkeit-a-60b5dd2d-bef7-4d47-aa95-04f6d46846f9",
      "image_title": "Ein Urteil, aber für Lönne Ratzows Eltern keine Gerechtigkeit - Gesche Jäger / DER SPIEGEL"
    },
    {
      "title": "Ex-Weltmeister Diebe brechen bei Miroslav Klose ein",
      "teaser": "Sie kamen offenbar durchs Fenster: Einbrecher haben Bargeld und Wertgegenstände aus der Münchner Wohnung des früheren Nationalspielers Miroslav Klose gestohlen. Die Täter konnten fliehen.",
      "url": "https://www.spiegel.de/panorama/justiz/miroslav-klose-diebe-brechen-bei-ex-weltmeister-in-muenchen-ein-a-74f614a8-cbdb-4176-87c5-f2b94543c213",
      "image_title": "Diebe brechen bei Miroslav Klose ein - IMAGO/Cathrin Müller /M.i.S. / IMAGO/MIS"
    },
    {
      "title": "Vom Küchentisch geschnappt Hund aus Pennsylvania frisst 4000 Dollar in Scheinen",
      "teaser": "Hunderter statt Hundefutter: Ein Vierbeiner hat in der US-Stadt Pittsburgh jede Menge Banknoten zerkaut und gefressen. Doch die Besitzer fanden Wege, den Großteil des Geldes zurückzubekommen.",
      "url": "https://www.spiegel.de/panorama/usa-hund-aus-pennsylvania-frisst-4000-dollar-in-scheinen-a-8255a4fd-2fa8-4a89-998d-39a044c48489",
      "image_title": "Hund aus Pennsylvania frisst 4000 Dollar in Scheinen - KAREN BLEIER/ AFP"
    },
    {
      "title": "Entführungsfall Block-Kinder wieder in Obhut des Vaters",
      "teaser": "Im Streit um zwei Kinder von Steakhouse-Erbin Christina Block hat das Hanseatische Oberlandesgericht zugunsten des Vaters entschieden. Die Kinder seien auf dem Weg nach Dänemark, der Vater laut Anwalt »erleichtert und überglücklich«. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/christina-block-kinder-wieder-beim-vater-a-50567296-0b2c-4731-810e-1be53c9205f8",
      "image_title": "Block-Kinder wieder in Obhut des Vaters - Georg Wendt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "In den USA Mann will Chipstüte mit Feuerzeug öffnen und setzt sich selbst in Brand",
      "teaser": "Ein 75-Jähriger wollte eine Chipstüte aufmachen, er konnte dafür aber nicht seine Hände nutzen. Deshalb nahm er ein Feuerzeug, doch das wurde ihm zum Verhängnis.",
      "url": "https://www.spiegel.de/panorama/usa-mann-will-chips-tuete-mit-feuerzeug-oeffnen-und-setzt-sich-selbst-in-brand-a-e44634b7-11a3-4177-b971-c44ee638a5bb",
      "image_title": "Mann will Chipstüte mit Feuerzeug öffnen und setzt sich selbst in Brand - Ja'Crispy / Getty Images"
    },
    {
      "title": "Osnabrücker Klinik Demenzkranker soll Patient getötet haben",
      "teaser": "Ein 84-Jähriger ist in einem Krankenhaus ums Leben gekommen – weil ein demenzkranker Mitpatient einen Defekt am Herz-Unterstützungssystem des Mannes ausgelöst haben soll. Rettungsversuche waren laut Behörden vergebens.",
      "url": "https://www.spiegel.de/panorama/justiz/osnabrueck-demenzkranker-soll-patient-getoetet-haben-a-5003d5db-7a49-443e-a61e-0e7d725ef2a2",
      "image_title": "Demenzkranker soll Patient getötet haben - IMAGO / Maximilian Koch"
    },
    {
      "title": "Minus 43,5 Grad Norwegen erlebt kälteste Nacht seit 25 Jahren",
      "teaser": "Am nördlichen Polarkreis ist der kälteste Wert seit Langem gemessen worden. Auch in Schweden ist es dieser Tage kalt. Das hat Folgen für den Tourismus.",
      "url": "https://www.spiegel.de/panorama/norwegen-erlebt-kaelteste-nacht-seit-25-jahren-minus-43-5-grad-a-0995e40b-e511-49c6-b6d7-5208f315fd11",
      "image_title": "Norwegen erlebt kälteste Nacht seit 25 Jahren - Olivier Morin / AFP"
    },
    {
      "title": "Steakhouse-Erbin Christina Block Eilantrag bei Gericht – Vater will gekidnappte Kinder zurück",
      "teaser": "Der Ex-Mann von Steakhouse-Erbin Christina Block hatte zwei gemeinsame Kinder bei sich in Dänemark behalten. Ein Überfallkommando brachte sie nach Deutschland zurück. Nun soll das OLG Hamburg über das Schicksal der Kinder entscheiden. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-eilantrag-bei-gericht-vater-will-gekidnappte-kinder-zurueck-a-36769dc3-762f-498d-8aa1-ccb1af28f07b",
      "image_title": "Eilantrag bei Gericht – Vater will gekidnappte Kinder zurück - Georg Wendt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "»Ein Gefühl des Verlusts« Hellseherin überrumpelt »Fox News«-Moderator mit düsterer Trump-Prognose",
      "teaser": "Paula Roberts wird dem Trump-affinen Sender »Fox News« so schnell wohl keine Karten mehr legen. Die »Wahrsagerin« sollte die Zukunft des Ex-Präsidenten vorhersagen – und griff aus Sicht des Moderators gleich mehrfach daneben.",
      "url": "https://www.spiegel.de/panorama/leute/donald-trump-hellseherin-ueberrumpelt-fox-news-moderator-mit-duesterer-prognose-a-76baa8d7-1f12-4e39-bade-8583b6a8a58e",
      "image_title": "Hellseherin überrumpelt »Fox News«-Moderator mit düsterer Trump-Prognose - Fox"
    },
    {
      "title": "Einschränkungen durch Bauernprotest Straßenblockaden in Sachsen, Sternfahrt nach Bremen",
      "teaser": "Erneut haben Bauernverbände zu Protesten gegen die Sparpläne der Bundesregierung aufgerufen. Das hat ab Montag konkrete Folgen für Pendler und Schüler. Was wo geplant ist – der Überblick.",
      "url": "https://www.spiegel.de/panorama/bauernproteste-strassenblockaden-in-sachsen-sternfahrt-nach-bremen-a-92923f91-3a41-4900-ab36-dd3ea79245fb",
      "image_title": "Straßenblockaden in Sachsen, Sternfahrt nach Bremen - Bodo Schackow / dpa"
    },
    {
      "title": "Weil er einen Pater spielte Shia LaBeouf feiert Firmung – und will jetzt offenbar Diakon werden",
      "teaser": "Trunkenheit, Belästigung, Körperverletzung – Hollywoodstar Shia LaBeouf stand immer wieder vor Gericht. Nun zeigt er sich sicher: Gott hat ihn auf einen Weg der Heilung gebracht. Eine Rolle soll ihn besonders geprägt haben.",
      "url": "https://www.spiegel.de/panorama/leute/shia-labeouf-schauspieler-feiert-firmung-und-will-jetzt-offenbar-diakon-werden-a-d866dd95-dc34-4d59-8d5e-31c2298a29aa",
      "image_title": "Shia LaBeouf feiert Firmung – und will jetzt offenbar Diakon werden - Mark Blinch/REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Überschwemmungen in Niedersachsen Mit Holzplatten und Frischhaltefolie gegen die Fluten",
      "teaser": "In Niedersachsen bleibt die Hochwasserlage kritisch. Bei Oldenburg verbarrikadieren Bewohner notdürftig ihre Häuser und ärgern sich über den Mangel an Sandsäcken. Rettungskräfte warnen vor tagelangem Frost. Aus Oldenburg und Hannover berichten Levin Kubeth und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-oldenburg-mit-holzplatten-und-frischhaltefolie-gegen-die-fluten-a-0a6e9d7e-d1d2-43ec-9628-ff4614cd4e76",
      "image_title": "Mit Holzplatten und Frischhaltefolie gegen die Fluten - Caspar Sessler www.casparsessler.com / Caspar Sessler / DER SPIEGEL"
    },
    {
      "title": "Katastrophengebiet in Japan Mehr als 200 Menschen werden nach Erdbeben noch vermisst",
      "teaser": "Am Neujahrstag hat ein schweres Erdbeben Japan erschüttert, nun wurde die Anzahl der Soldaten für die Suche nach Vermissten erhöht. Mit der Zeit sinkt die Hoffnung, Überlebende zu finden.",
      "url": "https://www.spiegel.de/panorama/japan-ueber-200-menschen-werden-nach-erdbeben-noch-vermisst-a-ff1c6c24-1ebf-4bcc-a1b4-8865ae817fb6",
      "image_title": "Mehr als 200 Menschen werden nach Erdbeben noch vermisst - - / dpa"
    },
    {
      "title": "Temperaturen am Wochenende Nach nass kommt kalt",
      "teaser": "Der Winter zeigt sich wieder: Die kommenden Tage werden frostig. Nachts können die Tiefstwerte laut Deutschem Wetterdienst im zweistelligen Minusbereich liegen. Teils soll sich dabei immerhin die Sonne zeigen.",
      "url": "https://www.spiegel.de/panorama/wetter-und-temperaturen-in-deutschland-nach-nass-kommt-kalt-am-wochenende-a-7dce0279-6653-4faa-990c-c1e18663c709",
      "image_title": "Nach nass kommt kalt - Patrick Pleul / dpa"
    },
    {
      "title": "Neuseeländischer Schauspieler Russell Crowe angeblich mit letztem Enthaupteten Englands verwandt",
      "teaser": "Bei der Ahnenforschung will Schauspieler Russell Crowe auf einen berüchtigten Vorfahren gestoßen sein: Eigenen Aussagen nach ist er mit dem 11. Lord Lovat verwandt. Um dessen Enthauptung rankt sich eine Legende.",
      "url": "https://www.spiegel.de/panorama/leute/russell-crowe-angeblich-mit-letztem-enthaupteten-englands-verwandt-a-85c0d561-bb17-4508-894e-77d8517ac458",
      "image_title": "Russell Crowe angeblich mit letztem Enthaupteten Englands verwandt - Filippo Monteforte / AFP"
    }
  ]
}