{
  "timestamp": "2024-01-23T23:01:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wechsel aufs Gymnasium Neue Schule, schlechte Noten – muss das sein?",
      "teaser": "Wenn Kinder aufs Gymnasium gehen, sackt ihre schulische Leistung oft erst mal ab. Doch Eltern und Lehrkräfte können etwas dagegen tun. Professorin Silvia-Iris Beutel gibt Tipps. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/wechsel-aufs-gymnasium-neue-schule-schlechte-noten-muss-das-sein-a-0c208e8a-c8cd-44e9-936e-2289dc0faf7c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f5367c7-c9e0-4583-848d-745bd411828e_w872_r1.778_fpx68.31_fpy49.99.jpg",
      "image_title": "Neue Schule, schlechte Noten – muss das sein? - Ute Grabowksy / photothek / IMAGO"
    },
    {
      "title": "Arbeitsplatz Schule Hölle Referendariat – so werden die Lehrer von morgen vergrault",
      "teaser": "Neue Lehrkräfte werden überall dringend gesucht. Doch im Referendariat nach dem Studium fühlen sich viele von ihren Ausbildern gedemütigt, verzweifeln an ihrer Berufswahl. Einige wollen das nicht länger hinnehmen. Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/referendariat-fuer-lehrkraefte-system-aus-willkuer-und-ungerechtigkeit-a-67a0daaa-6fa2-4567-88c9-c795f6fb6766",
      "image_title": "Hölle Referendariat – so werden die Lehrer von morgen vergrault - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Abgebrochene Kundgebung in München »Haltet alle zusammen. Morgen könntet ihr die Nächsten sein«",
      "teaser": "Mehr als 100.000 Menschen demonstrierten in München gegen Rechtsextremismus. Für manche Teilnehmer war es die erste Demo – andere denken bereits darüber nach auszuwandern. Von Tobias Lill, München",
      "url": "https://www.spiegel.de/panorama/demonstration-gegen-rechts-in-muenchen-haltet-zusammen-morgen-koenntet-ihr-die-naechsten-sein-a-05476da9-95eb-4bf5-8bc5-6fdfffe42b5e",
      "image_title": "»Haltet alle zusammen. Morgen könntet ihr die Nächsten sein« - Tobias Lill / DER SPIEGEL",
      "author": "Tobias Lill, München"
    },
    {
      "title": "Marienburg bei Hannover Ein Märchenschloss in Not",
      "teaser": "»Neuschwanstein des Nordens«: Früher zoffte sich Ernst August Prinz von Hannover mit seinem Sohn um die Marienburg – heute streitet die Landesregierung mit dem Pächter. Und Touristen müssen draußen bleiben. Warum? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/marienburg-bei-hannover-ein-maerchenschloss-in-not-a-66b58c67-515a-4d99-a355-44ffe5304dbe",
      "image_title": "Ein Märchenschloss in Not - Gerhard Westrich / laif",
      "author": "Hubert Gude"
    },
    {
      "title": "#MeToo an der Universität »Ich begehre Dich, ich fördere Dich«",
      "teaser": "Die Goethe-Universität Frankfurt hat einem Dozenten gekündigt, der während eines Onlineseminars heimlich Sex mit einer Studentin gehabt haben soll. Der Fall zeigt, wie mächtig sich manche Hochschullehrer fühlen. Von Lukas Eberle, Juliane Löffler und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/panorama/bildung/metoo-an-der-universitaet-frankfurt-ich-begehre-dich-ich-foerdere-dich-a-55853f6b-409a-4075-8f73-43f9fb0f37e6",
      "image_title": "»Ich begehre Dich, ich fördere Dich« - Marzena Skubatz / DER SPIEGEL",
      "author": "Lukas Eberle, Juliane Löffler und Ann-Katrin Müller"
    },
    {
      "title": "Holocaust-Gedenktag In Freital soll ein AfD-Politiker der Nazi-Opfer erinnern",
      "teaser": "Trotz massiver Kritik wird ein AfD-Politiker am Holocaust-Gedenktag in Freital eine Rede halten. Der Oberbürgermeister der Stadt kann die Empörung wegen der Entscheidung offenbar nicht nachvollziehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/in-freital-soll-ein-afd-politiker-der-nazi-opfer-erinnern-a-17f1757f-c22c-45a9-9808-553a50b4e3f1",
      "image_title": "In Freital soll ein AfD-Politiker der Nazi-Opfer erinnern - Arno Burgi/ dpa"
    },
    {
      "title": "Pikante Ermittlungen Staatsanwaltschaft untersucht Currywurst-Einladungen von Polizeimitarbeitern",
      "teaser": "17 Mitarbeiter der Zentralen Polizeidirektion Niedersachsen haben sich mutmaßlich über fast ein Jahr immer wieder zum Schimanski-Teller einladen lassen. Das Innenministerium äußerte sich zunächst nicht zu den Vorwürfen.",
      "url": "https://www.spiegel.de/panorama/justiz/niedersachsen-staatsanwaltschaft-untersucht-currywurst-einladungen-von-polizeimitarbeitern-a-6150101a-dadd-442f-a359-70357fd8fff9",
      "image_title": "Staatsanwaltschaft untersucht Currywurst-Einladungen von Polizeimitarbeitern - Felix Hörhager / dpa"
    },
    {
      "title": "Finanzierungsentzug für die NPD Die AfD als Elefant im Raum",
      "teaser": "Das Bundesverfassungsgericht hat der Partei »Die Heimat« – vormals NPD – auf Jahre den Anspruch auf Parteienfinanzierung entzogen. Stellenweise liest sich das Urteil wie eine Blaupause für einen möglichen Verbotsantrag gegen die AfD. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/bundesverfassungsgericht-was-der-finanzierungsentzug-bei-der-npd-fuer-die-afd-bedeutet-a-a0a6f719-7f50-4160-863f-4f18e79d7512",
      "image_title": "Die AfD als Elefant im Raum - Uwe Anspach / dpa"
    },
    {
      "title": "SEK-Einsatz in Unterkirnach Ex-Soldat widersetzt sich der Zwangsräumung – und droht mit Abbrennen des Hauses",
      "teaser": "In Unterkirnach in Baden-Württemberg hat sich ein ehemaliger Soldat in seinem Haus verschanzt, auf ihn sollen mehrere Waffen angemeldet sein. Einsatzkräfte versuchen, ihn zum Aufgeben zu bewegen.",
      "url": "https://www.spiegel.de/panorama/justiz/unterkirnach-ex-soldat-widersetzt-sich-der-zwangsraeumung-sek-einsatz-a-2bdf387b-58a1-4653-99e6-41cbfdc4d099",
      "image_title": "Ex-Soldat widersetzt sich der Zwangsräumung – und droht mit Abbrennen des Hauses - Silas Stein / dpa"
    },
    {
      "title": "Graffiti und E-Mail »AfD-Unterricht, nein danke« – Protest gegen Ravensburger Gemeinschaftskundelehrer",
      "teaser": "An einem Ravensburger Gymnasium unterrichtet ein AfD-Funktionär Gemeinschaftskunde. In einem anonymen Schreiben sollen sich nun angebliche Schüler gegen »dieses Gedankengut« ausgesprochen haben, wohl auch wegen einer Demo.",
      "url": "https://www.spiegel.de/panorama/ravensburg-afd-unterricht-nein-danke-protest-gegen-gemeinschaftskundelehrer-a-c38bf5c4-6d79-43ae-b737-b78ba62413c8",
      "image_title": "»AfD-Unterricht, nein danke« – Protest gegen Ravensburger Gemeinschaftskundelehrer - picture alliance"
    },
    {
      "title": "Prozess nach Vorfall im Görlitzer Park »Alles gut, no problem!«",
      "teaser": "Mehrere Männer sollen in Berlin eine Frau vergewaltigt und ihren Ehemann verprügelt haben. Nun erzählt einer der Angeklagten seine Version: Das Paar soll ihn zum Sex eingeladen haben. Stützt ein Videoschnipsel seine Aussage? Von Julia Jüttner, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitzer-park-in-berlin-vergewaltigung-oder-einladung-zum-sex-a-fc3483e7-ffe8-43dc-bace-67bced64d502",
      "image_title": "»Alles gut, no problem!« - Sebastian Christoph Gollnow / picture alliance / dpa",
      "author": "Julia Jüttner, Berlin"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Soll ich hinausgeschafft werden aus diesem Land? Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Unser Kolumnist hatte Zweifel, auf eine Anti-AfD-Demo zu gehen. Doch er fühlte sich als Teil eines Konflikts – und nahm teil. Er glaubt, dass Probleme mit Zuwanderung zu lange ausgeblendet wurden. Das habe die Rechten erst stark gemacht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ein-syrer-in-rotenburg-wuemme-soll-ich-hinausgeschafft-werden-aus-diesem-land-kolumne-a-7c74b5ac-625a-4bd5-847b-962b9403734b",
      "image_title": "Soll ich hinausgeschafft werden aus diesem Land? - Markus van Offern (mvo) / Markus van Offern / IMAGO"
    },
    {
      "title": "Überraschung beim Aufräumen Frau findet 55 Jahre alte Hochzeitstorte – und will sie essen",
      "teaser": "Sind Sie beim Aufräumen der Küche schon mal auf alte Lebensmittel gestoßen? Was immer Sie gefunden haben, Rochelle Marr wird es toppen: In den Tiefen ihrer Gefriertruhe fand die Kanadierin eine Obsttorte von 1968.",
      "url": "https://www.spiegel.de/panorama/kanada-frau-findet-55-jahre-alte-hochzeitstorte-in-gefriertruhe-und-will-sie-essen-a-e414fcc5-35d9-4de0-a95a-399baa2d333a",
      "image_title": "Frau findet 55 Jahre alte Hochzeitstorte – und will sie essen - CBC News"
    },
    {
      "title": "Geständnis des Täters Brutaler Raubüberfall auf Schwerbehinderten in Düsseldorf aufgeklärt",
      "teaser": "In Düsseldorf konnte die Polizei mittels DNA-Spuren einen Angreifer ermitteln, der einen Schwerbehinderten brutal beraubt hatte. Der Mann legte ein Geständnis ab.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-brutaler-raubueberfall-auf-schwerbehinderten-aufgeklaert-a-d55a2cb0-daeb-4ecb-a7f5-e5e51db22e9d",
      "image_title": "Brutaler Raubüberfall auf Schwerbehinderten in Düsseldorf aufgeklärt - Roberto Pfeil / dpa"
    },
    {
      "title": "Mutmaßlicher Diebstahl in den USA Frau mit »Stanley Cups« im Wert von 2500 Dollar im Kofferraum erwischt",
      "teaser": "Um einen der begehrten Trinkbecher zu ergattern, stellen sich viele Menschen in lange Schlangen. Eine 23-Jährige in Kalifornien wählte offenbar einen anderen Weg, Dutzende »Stanley Cups« zu erbeuten.",
      "url": "https://www.spiegel.de/panorama/justiz/stanley-cup-frau-mit-kofferraum-voller-mutmasslich-gestohlener-hype-becher-erwischt-a-476b486e-72dc-4b11-b319-fbddc310b88a",
      "image_title": "Frau mit »Stanley Cups« im Wert von 2500 Dollar im Kofferraum erwischt - City of Roseville, California Police Department / Facebook"
    },
    {
      "title": "Mutmaßlicher Aufruf zur Straftat Staatsanwaltschaft ermittelt wegen Anti-AfD-Plakat",
      "teaser": "In Aachen sollen Demonstrierende ein Schild mit der Aufschrift »AfDler töten. Nazis abschieben!« gezeigt haben. Nun ermittelt die Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/panorama/justiz/aachen-staatsanwaltschaft-ermittelt-wegen-anti-afd-plakat-a-75c099fc-61b0-4d88-8ac8-e22567d7bc5d",
      "image_title": "Staatsanwaltschaft ermittelt wegen Anti-AfD-Plakat - IMAGO / Hans-Jürgen Serwe"
    },
    {
      "title": "Hinrichtung in den USA Todeskandidat wendet sich an Presse – das Warten sei »wie eine Folter«",
      "teaser": "Kenneth Smith soll als erster Mensch in den USA durch Stickstoff hingerichtet werden. Menschenrechtsexperten sind alarmiert, der Verurteilte berichtet von Albträumen und Panikattacken.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-hinrichtung-mit-stickstoff-todeskandidat-wendet-sich-an-presse-a-53ea3cd5-1305-4d0b-b5ee-d8c3cdc621f7",
      "image_title": "Todeskandidat wendet sich an Presse – das Warten sei »wie eine Folter« - California Department of Corrections and Rehabilitation/ Getty Images"
    },
    {
      "title": "Vorfall in Baden-Württemberg Zwangsräumung eskaliert – SEK im Einsatz",
      "teaser": "Im Schwarzwald will ein Gerichtsvollzieher ein Haus räumen. Doch der Bewohner weigert sich, das Gebäude zu verlassen, droht damit, es anzuzünden. Möglicherweise verfügt der 62-Jährige auch über Waffen.",
      "url": "https://www.spiegel.de/panorama/justiz/unterkirnach-zwangsraeumung-eskaliert-sek-im-einsatz-a-7ef71cbc-c996-4cb1-ac82-5aa3f43e55cb",
      "image_title": "Zwangsräumung eskaliert – SEK im Einsatz - Silas Stein / dpa"
    },
    {
      "title": "Sex mit Jugendlichen Staatsanwaltschaft erhebt Anklage gegen Ex-Vizebürgermeister von Lünen",
      "teaser": "Er soll sich mehrfach mit Jugendlichen zum Sex verabredet und zwischen 40 und 100 Euro gezahlt haben: Nun wurde Anklage gegen den ehemaligen Vizebürgermeister der Stadt Lünen, Daniel Wolski, erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/bochum-und-luenen-staatsanwaltschaft-erhebt-anklage-gegen-ex-vize-buergermeister-daniel-wolski-a-2f37f13b-03af-4dc6-a68f-c2a29651d9d7",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen Ex-Vizebürgermeister von Lünen - Bernd Thissen / picture alliance/dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Prozess in Amsterdam Neun Männer wegen Mordes an Kriminalreporter de Vries vor Gericht",
      "teaser": "In Amsterdam hat die Verhandlung gegen neun Männer begonnen. Sie sollen für den Tod des Kriminalreporters Peter R. de Vries verantwortlich sein. Der Prozess wurde neu aufgerollt, nachdem neue Beweise aufgetaucht waren.",
      "url": "https://www.spiegel.de/panorama/justiz/peter-de-vries-neun-maenner-wegen-mordes-an-kriminalreporter-in-amsterdam-vor-gericht-a-4f0520a4-f252-4e9e-a00a-4fee6e98dae4",
      "image_title": "Neun Männer wegen Mordes an Kriminalreporter de Vries vor Gericht - Peter Dejong / AP"
    },
    {
      "title": "Statistisches Bundesamt Weniger Schülerinnen und Schüler bleiben sitzen",
      "teaser": "»Nicht versetzt«: In Deutschland hat es im Schuljahr 2022/23 weniger Klassenwiederholer gegeben. Etwa 150.000 Kinder und Jugendliche waren insgesamt betroffen.",
      "url": "https://www.spiegel.de/panorama/bildung/schule-weniger-schuelerinnen-und-schueler-bleiben-sitzen-a-4917201f-9fed-4133-960a-865664093818",
      "image_title": "Weniger Schülerinnen und Schüler bleiben sitzen - U. Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Landgericht Berlin Remmo-Clan scheitert mit Klage gegen Räumung von Villa",
      "teaser": "Ein berüchtigter Clan muss eine Villa im Bezirk Neukölln räumen. Das hat das Landgericht Berlin entschieden – und damit ein früheres Urteil bestätigt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-remmo-clan-scheitert-mit-klage-gegen-raeumung-von-villa-in-neukoelln-a-375a9ded-5d43-4674-b3df-d751aca06a81",
      "image_title": "Remmo-Clan scheitert mit Klage gegen Räumung von Villa - - / dpa"
    },
    {
      "title": "Druck auf Wohnungsmarkt abfedern Kanada vergibt ein Drittel weniger Visa für ausländische Studierende",
      "teaser": "Nach Kanada kommen zu viele Studentinnen und Studenten aus dem Ausland – die Lage auf dem Mietmarkt ist angespannt. Nun zieht die Regierung die Notbremse.",
      "url": "https://www.spiegel.de/panorama/bildung/kanada-vergibt-ein-drittel-weniger-visa-fuer-studierende-aus-dem-ausland-a-171db6ef-8f55-4e81-bd25-6c81dd2f2147",
      "image_title": "Kanada vergibt ein Drittel weniger Visa für ausländische Studierende - Christinne Muschi / AP"
    },
    {
      "title": "Rettungsarbeiten fortgesetzt 20 Tote nach Erdrutsch in China – Suche nach Vermissten",
      "teaser": "Die Zahl der Toten nach dem Erdrutsch in einer entlegenen Bergregion im Südwesten Chinas ist auf mindestens 20 gestiegen. Etliche gelten gut 30 Stunden nach dem Unglück noch als vermisst.",
      "url": "https://www.spiegel.de/panorama/china-20-tote-nach-erdrutsch-suche-nach-vermissten-a-1f4c5838-29f6-418c-bb00-c4c978f12602",
      "image_title": "20 Tote nach Erdrutsch in China – Suche nach Vermissten - Anonymous / AP"
    }
  ]
}