{
  "timestamp": "2024-08-08T03:07:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auswanderung europäischer Juden 1947 Flucht auf 2634 Meter",
      "teaser": "Nach dem Zweiten Weltkrieg flohen Zehntausende heimatlose Jüdinnen und Juden aus ganz Europa vor Antisemitismus. Ihr Ziel: Palästina. Eine Route führte zu Fuß über die Alpen. Auf einer Gedenkwanderung gehen Menschen heute den Weg nach. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/exodus-europaeischer-juden-1947-ueber-oesterreich-und-italien-flucht-auf-2634-meter-a-9011000a-b319-4156-9a97-9816d39b1ab1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c6261353-9ff8-431a-96f1-1e63502a4435_w872_r1.778_fpx48_fpy53.jpg",
      "image_title": "Flucht auf 2634 Meter - Roderick Aichinger / DER SPIEGEL",
      "author": "Levin Kubeth"
    },
    {
      "title": "Schulleiter über hohe Temperaturen »Hitzefrei klingt toll, funktioniert heute aber nicht mehr«",
      "teaser": "Wenn es draußen heiß wird, ist in deutschen Klassenzimmern kein guter Unterricht mehr möglich, klagt Rektor Oliver Hintzen. Er fordert: »Wir müssen dringend auch Schulen klimatisieren.« Ein Interview von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/bildung/hitze-in-deutschland-wir-muessen-dringend-auch-schulen-klimatisieren-a-8fa804a2-a9d5-42c7-83db-66b072c5e282",
      "image_title": "»Hitzefrei klingt toll, funktioniert heute aber nicht mehr« - Daniel Lozano Gonzalez / Moment RF / Getty Images"
    },
    {
      "title": "Italienische Problembärin in deutschem Wildpark »Tierschützer haben die aus unserer Sicht beste Lösung verhindert«",
      "teaser": "2023 tötete die Bärin Gaia in Italien einen Jogger, nun soll sie in einen Bärenpark im Schwarzwald umziehen. Eine gute Idee? Der Geschäftsführer der Einrichtung hätte eine andere Lösung bevorzugt. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/baeren-in-europa-gaia-soll-in-baerenpark-im-schwarzwald-umziehen-eine-gute-idee-a-704073a9-a88b-42d7-aba6-bc9a9e0070f3",
      "image_title": "»Tierschützer haben die aus unserer Sicht beste Lösung verhindert« - Ilkay Karakurt / DER SPIEGEL"
    },
    {
      "title": "Debatte über Nationalität in Polizeimeldungen Tatverdächtiger »deutsch«, oder? Ein Kommentar von Jean-Pierre Ziegler",
      "teaser": "Nordrhein-Westfalen und die Bundes-FDP wollen, dass die Polizei künftig in allen ihren Meldungen die Nationalität Tatverdächtiger nennt. So will man Populisten das Thema entreißen, gelingen wird das nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/nationalitaet-in-polizeimeldungen-tatverdaechtiger-deutsch-oder-kommentar-a-b14f7fcd-c694-423d-8abc-25dcdad89548",
      "image_title": "Tatverdächtiger »deutsch«, oder? - Christina Kuhaupt / dpa"
    },
    {
      "title": "Durchschnittsnoten in den Ländern Abitur als Lotterie?",
      "teaser": "Der Abi-Schnitt hängt nicht nur vom Können der Schülerinnen und Schüler ab, sondern auch vom Bundesland, in dem sie geprüft werden. Das zeigt eine SPIEGEL-Umfrage. Die Werte seit 2020 im Vergleich. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/abitur-lotterie-in-deutschland-der-schnitt-haengt-nicht-nur-vom-koennen-der-schueler-ab-a-19b3936f-4c7a-4e7e-b888-68349ae49dc2",
      "image_title": "Abitur als Lotterie? - DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "US-Bundesstaat Missouri Rapper Nelly wegen Drogenbesitzes vorübergehend in Haft",
      "teaser": "Offenbar geht es um vier verdächtige Tabletten: Polizisten haben Musiker Nelly in einem US-Casino offenbar mit Drogen erwischt – ein alter Haftbefehl war auch noch offen.",
      "url": "https://www.spiegel.de/panorama/justiz/rapper-nelly-wegen-drogenbesitzes-voruebergehend-in-haft-a-8f6a54c9-4e59-4632-a858-b0d8384e3ee1",
      "image_title": "Rapper Nelly wegen Drogenbesitzes vorübergehend in Haft - John Locher / dpa"
    },
    {
      "title": "Bei Titanic-Tauchfahrt implodiertes U-Boot Familie eines verstorbenen Titan-Passagiers klagt auf 50 Millionen Dollar Schadensersatz",
      "teaser": "Paul-Henri Nargeolet war der wohl größte Titanic-Experte. Er starb, als das U-Boot Titan auf dem Weg zum Wrack implodierte. Nun klagen seine Angehörigen und veröffentlichen Details der letzten Minuten an Bord der Titan.",
      "url": "https://www.spiegel.de/panorama/titan-angehoerige-des-verstorbenen-paul-henri-nargeolet-klagen-nach-u-boot-unglueck-auf-schadensersatz-a-c77ae8ba-28bf-4748-b6ca-583b04b3f705",
      "image_title": "Familie eines verstorbenen Titan-Passagiers klagt auf 50 Millionen Dollar Schadensersatz - Joel Saget / dpa"
    },
    {
      "title": "Drastische Konsequenzen nach Festnahmen Taylor-Swift-Konzerte in Wien wegen Terrorgefahr abgesagt",
      "teaser": "Drei Konzerte sollte Superstar Taylor Swift in Wien spielen – nun wurden alle Auftritte abgesagt. Der Grund: mögliche Terrorgefahr. Die Polizei nahm zwei Verdächtige wegen mutmaßlicher Anschlagspläne fest, nach weiteren wird offenbar gefahndet.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-konzerte-in-wien-wegen-terrorverdacht-abgesagt-a-5e6db284-6337-4d97-8169-1c875d1ef7f9",
      "image_title": "Taylor-Swift-Konzerte in Wien wegen Terrorgefahr abgesagt - Eva Manhart / dpa"
    },
    {
      "title": "Hoteleinsturz an der Mosel Die Katastrophe kam in der Nacht",
      "teaser": "Mitten in der Ferienzeit stürzt an der Mosel ein Hotel teilweise ein. Die Ursache? Unklar. Zwei Menschen sind tot, am Abend können Einsatzkräfte die letzte von sieben Überlebenden aus den Trümmern retten – nach fast 24 Stunden. Von Dietmar Hipp und Hannes Schrader, Kröv und Berlin",
      "url": "https://www.spiegel.de/panorama/kroev-hoteleinsturz-an-der-mosel-zwei-tote-und-sieben-ueberlebende-in-den-truemmern-a-84c7ef4c-e109-4ffa-a845-b8f243d1ec1a",
      "image_title": "Die Katastrophe kam in der Nacht - Harald Tittel / dpa",
      "author": "Dietmar Hipp und Hannes Schrader, Kröv und Berlin"
    },
    {
      "title": "Der Mann hinter Bud Spencer Synchronlegende Rainer Brandt ist tot",
      "teaser": "Rainer Brandt verpasste Bud Spencer und Terence Hill ihre witzigen Sprüche und war die deutsche Stimme von Jean-Paul Belmondo und Tony Curtis. Nun ist der Schauspieler und Sprecher im Alter von 88 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/synchron-legende-rainer-brandt-ist-tot-der-mann-hinter-bud-spencer-und-terence-hill-ist-im-alter-von-88-jahren-gestorben-a-8b7950cb-e18b-40c6-bf06-4003dc7afe24",
      "image_title": "Synchronlegende Rainer Brandt ist tot - Britta Pedersen / dpa"
    },
    {
      "title": "Auftritte in Wien Festnahmen wegen mutmaßlicher Anschlagspläne gegen Swift-Konzerte",
      "teaser": "Zwei mutmaßliche IS-Anhänger sollen nach Angaben der österreichischen Polizei Anschläge auf die anstehenden Konzerte von Taylor Swift in Wien geplant haben. Sie wurden festgenommen.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-in-wien-festnahmen-wegen-mutmasslicher-anschlagsplaene-gegen-konzerte-a-6877f9a0-4231-4ef0-be32-9838e53982e0",
      "image_title": "Festnahmen wegen mutmaßlicher Anschlagspläne gegen Swift-Konzerte - Max Slovencik / dpa"
    },
    {
      "title": "Tödliche Attacke in St. Leon-Rot 18-Jähriger wegen Mordes zu elf Jahren Haft verurteilt",
      "teaser": "Erst verletzte er seine Ex-Freundin, zwei Monate später erstach er sie. Das Heidelberger Landgericht hat einen jungen Mann wegen Mordes schuldig gesprochen. Er soll nun lange in Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/st-leon-rot-toedliche-attacke-auf-ex-freundin-18-jaehriger-wegen-mordes-verurteilt-a-f33cd986-9666-4bb7-94c9-e5f2365b7a88",
      "image_title": "18-Jähriger wegen Mordes zu elf Jahren Haft verurteilt - Uwe Anspach / dpa"
    },
    {
      "title": "Hoteleinsturz an der Mosel Zugang zur letzten lebenden Person in den Trümmern gelegt",
      "teaser": "Im teilweise eingestürzten Hotel in Kröv befindet sich weiterhin eine lebende Person. Der Rettungseinsatz erweist sich als äußerst kompliziert. Nun gelang den Einsatzkräften ein Vorstoß.",
      "url": "https://www.spiegel.de/panorama/kroev-rettungseinsatz-in-eingestuerztem-hotel-zugang-zur-letzten-lebenden-person-gelegt-a-ecf31d90-3cab-4118-86b8-8edca778f384",
      "image_title": "Zugang zur letzten lebenden Person in den Trümmern gelegt - Harald Tittel / dpa"
    },
    {
      "title": "Zweites Urteil rechtskräftig Die illegalen Autofahrten des Kida Khodr Ramadan",
      "teaser": "Am Montag trat Schauspieler Kida Khodr Ramadan seine Freiheitsstrafe an, nun steht fest: Er muss für zehn weitere Monate in Haft. Wie lange er tatsächlich im Gefängnis sitzen wird, ist offen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/kida-khodr-ramadan-weitere-zehn-monate-gefaengnis-fuer-illegalen-autofahrten-a-d252adfd-fe07-47b1-acad-578d054cb9ff",
      "image_title": "Die illegalen Autofahrten des Kida Khodr Ramadan - Sebastian Gollnow / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "»Ich möchte, dass die Welt freundlich zu James ist« Colin Farrell gründet Stiftung zu Ehren seines Sohnes",
      "teaser": "James Farrell leidet an einer seltenen neurogenetischen Erkrankung. Sein Vater hat ihm nun eine Stiftung gewidmet, um Menschen mit geistigen Einschränkungen zu helfen.",
      "url": "https://www.spiegel.de/panorama/leute/colin-farrell-schauspieler-gruendet-stiftung-zu-ehren-seines-sohnes-mit-angelman-syndrom-a-92f2068a-dff8-479b-9c73-2f6258ff62ac",
      "image_title": "Colin Farrell gründet Stiftung zu Ehren seines Sohnes - Axelle / Bauer-Griffin / FilmMagic"
    },
    {
      "title": "Ermittlungen nach Bränden Palliativarzt soll vier Menschen in Berlin getötet haben",
      "teaser": "Polizei und Staatsanwaltschaft in Berlin ermitteln gegen einen Arzt: Der 39-Jährige soll vier Patientinnen getötet und anschließend ihre Wohnungen in Brand gesetzt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-palliativarzt-soll-vier-menschen-getoetet-haben-a-d3a3bd2b-2472-4fd6-9678-ac4d855bb34f",
      "image_title": "Palliativarzt soll vier Menschen in Berlin getötet haben - Berliner Feuerwehr"
    },
    {
      "title": "Nahe der Hauptstadt Kathmandu Fünf Menschen sterben bei Hubschrauberabsturz in Nepal",
      "teaser": "Drei Minuten nach dem Start hat ein Hubschrauber in Nepal den Kontakt zur Flugsicherung verloren und ist in einem Wald abgestürzt. Die vier Passagiere und der Pilot sind tot aus dem Wrack geborgen worden.",
      "url": "https://www.spiegel.de/panorama/nepal-fuenf-menschen-sterben-bei-hubschrauber-absturz-a-e414a988-2296-4e1c-85d1-495c31c0c861",
      "image_title": "Fünf Menschen sterben bei Hubschrauberabsturz in Nepal - Andrea Robinson / Photodisc / Getty Images"
    },
    {
      "title": "Hoteleinsturz in Kröv Das sagt der Einsatzleiter über die Rettung der Verschütteten",
      "teaser": "Nach dem Einsturz eines Hotels in Kröv berichtet Einsatzleiter Jörg Teusch in einer Pressekonferenz von der Rettungsaktion der Überlebenden – und wird emotional: »Ich habe mich noch nie so gefreut, ein fremdes Kind zu sehen.«",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hoteleinsturz-in-kroev-ich-habe-mich-noch-nie-so-gefreut-ein-fremdes-kind-zu-sehen-a-7a95e419-8311-4dee-a90c-9c312d1abb6a"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "»Black Panther«-Star Connie Chiume ist tot",
      "teaser": "Sie war bekannt für Rollen in Filmen wie »Black Panther« oder »Black is King«: Nun ist die südafrikanische Schauspielerin Connie Chiume im Alter von 72 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/connie-chiume-ist-tot-a-7e5b606d-a762-4064-be5f-1bdff4b377e2",
      "image_title": "Connie Chiume ist tot - Valerie Macon / AFP"
    },
    {
      "title": "Hoteleinsturz an der Mosel »Die gesamte Gebäudestruktur gleicht einem Kartenhaus«",
      "teaser": "»Wie durch ein Wunder« hätten sieben von neun Verschütteten überlebt, sagt der Einsatzleiter am Hotel in Kröv. Zwei Menschen sind noch eingeschlossen. Man habe Hoffnung, auch sie zu retten, trotz der schwierigen Lage.",
      "url": "https://www.spiegel.de/panorama/kroev-hotel-einsturz-gesamte-gebaeudestruktur-gleicht-einem-kartenhaus-a-4dd84b92-0e7c-485e-9fb3-f8bdea63c5fe",
      "image_title": "»Die gesamte Gebäudestruktur gleicht einem Kartenhaus« - Harald Tittel / dpa"
    },
    {
      "title": "Hunderte Kilo Betäubungsmittel Ermittler decken mutmaßliche Drogenbande in Nürnberg auf",
      "teaser": "Eine Tonne Marihuana sowie mehrere Kilogramm Haschisch, Methamphetamin und Kokain sollen verkauft worden sein. Nun haben Polizei und Staatsanwaltschaft eine große Bande mutmaßlicher Drogenhändler in Nürnberg aufgespürt.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-ermittler-decken-mutmassliche-drogenbande-auf-a-32c233be-f1b1-45dc-9f3e-79b92e5ce86d",
      "image_title": "Ermittler decken mutmaßliche Drogenbande in Nürnberg auf - Daniel Karmann / dpa"
    },
    {
      "title": "Ruhrgebiet Zoll findet rund 650 Kilogramm unversteuerten Wasserpfeifentabak",
      "teaser": "Eine Gruppe um einen 34-Jährigen aus Dortmund soll illegal Shishatabak hergestellt und gewinnbringend verkauft haben – unversteuert. Nun hat der Zoll in drei Städten Objekte durchsucht.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-zoll-findet-rund-650-kilogramm-unversteuerten-wasserpfeifentabak-a-ed71a31e-4e47-4253-9a09-1afa85cae08e",
      "image_title": "Zoll findet rund 650 Kilogramm unversteuerten Wasserpfeifentabak - Max 4e / Zoonar / picture alliance"
    },
    {
      "title": "Wiener Bauunternehmer Ehefrau darf künftig die Geschäfte von Richard Lugner führen – mit ihm gemeinsam",
      "teaser": "Im Juni hat Richard Lugner seine sechste Ehefrau Simone geheiratet. Jetzt verkünden der Bauunternehmer und seine Gattin auch eine berufliche Partnerschaft. Die neuen Aufgaben seiner Frau: Filmchen von »Mörtel«.",
      "url": "https://www.spiegel.de/panorama/leute/richard-lugner-holt-seine-ehefrau-ins-geschaeft-du-bist-jetzt-die-chefin-a-53e19534-bedf-42ed-af53-546b2c3e89d5",
      "image_title": "Ehefrau darf künftig die Geschäfte von Richard Lugner führen – mit ihm gemeinsam - Kurt Piles / IMAGO"
    },
    {
      "title": "Hoteleinsturz an der Mosel Vier Menschen aus Trümmern gerettet – zwei Tote gefunden",
      "teaser": "Im Moselort Kröv ist ein Hotel teilweise eingestürzt: Erste Menschen konnten aus den Trümmern befreit werden, für zwei Personen kam jede Hilfe zu spät. Zu drei Verschütteten haben die Einsatzkräfte inzwischen Kontakt.",
      "url": "https://www.spiegel.de/panorama/kroev-hoteleinsturz-an-der-mosel-vier-menschen-aus-truemmern-gerettet-mindestens-ein-toter-a-853375bc-122a-4747-ac5a-a4dea333c699",
      "image_title": "Vier Menschen aus Trümmern gerettet – zwei Tote gefunden - Alex Kraus / REUTERS"
    }
  ]
}