{
  "timestamp": "2024-05-24T02:21:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Radfahren in der Stadt Bringt der Mittelweg den Tod?",
      "teaser": "Mit aufgemalten Spuren wollten deutsche Städte mehr Platz für Radfahrer auf den Straßen schaffen. Doch ein schwerer Unfall in München verweist auf die Risiken. Wie sicher sind solche Streifen zwischen den Fahrbahnen? Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/verkehr-wie-sicher-sind-radfahrerstreifen-zwischen-den-fahrbahnen-a-13bac683-6008-4420-9d9f-94d2b7ce0404",
      "image_url": "https://cdn.prod.www.spiegel.de/images/06fc8e13-f43d-4aa8-b8cf-967a7d73a39d_w872_r1.778_fpx57.33_fpy50.jpg",
      "image_title": "Bringt der Mittelweg den Tod? - Florian Peljak / picture alliance",
      "author": "Jan Friedmann"
    },
    {
      "title": "Prozessauftakt gegen mutmaßliches »Reichsbürger«-Netzwerk Der Prinz und seine illustre Gefolgschaft",
      "teaser": "Eine frühere Richterin und AfD-Abgeordnete, ein ehemaliger Oberstleutnant und ein Prinz sollen einen gewaltsamen Umsturz in Deutschland geplant haben. Vor Gericht gibt es ein fröhliches Wiedersehen unter Verschwörern. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/heinrich-xiii-prinz-reuss-prozessauftakt-gegen-mutmassliches-reichsbuerger-netzwerk-a-a0f26c53-3236-47ff-9938-60dcc75ce634",
      "image_title": "Der Prinz und seine illustre Gefolgschaft - Boris Roessler / dpa"
    },
    {
      "title": "Verurteilte Holocaustleugnerin Ursula Haverbeck erhält zweite Ladung zum Haftantritt – und wehrt sich dagegen",
      "teaser": "Wegen Volksverhetzung wurde Ursula Haverbeck zu einem Jahr Gefängnis verurteilt. Bis zum 23. Mai sollte die 95-Jährige ihre Strafe in einem Justizvollzugskrankenhaus in Nordrhein-Westfalen antreten. Doch daraus wird nichts. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-holocaust-leugnerin-erhaelt-zweite-ladung-zum-haftantritt-und-wehrt-sich-dagegen-a-8dca3b4a-846c-4966-9825-68abebae267d",
      "image_title": "Ursula Haverbeck erhält zweite Ladung zum Haftantritt – und wehrt sich dagegen - Filip Singer / EPA-EFE",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Drogentrend unter Jugendlichen Lachgas aus dem Snackautomaten – Mediziner entsetzt",
      "teaser": "Leichte Euphorie, schwerwiegende Folgen: Lachgas gibt es mittlerweile sogar in Süßigkeitenautomaten und an Kiosken. Die Droge ist billig und vor allem bei Jugendlichen beliebt. Ärzte warnen vor schweren Schäden. Von Kristin Haug und Lukas Hildebrand",
      "url": "https://www.spiegel.de/panorama/justiz/lachgas-aus-suessigkeitenautomaten-wenn-drogen-neben-gummibaerchen-verkauft-werden-a-de289f93-ff1f-4f1c-a57f-b4d13d46203d",
      "image_title": "Lachgas aus dem Snackautomaten – Mediziner entsetzt - Kristin Haug / DER SPIEGEL",
      "author": "Kristin Haug und Lukas Hildebrand"
    },
    {
      "title": "75 Jahre Grundgesetz Diese fünf Grundrechte sollten Sie kennen",
      "teaser": "Recht auf Leben, Religionsfreiheit, Asylrecht: Das Grundgesetz wird 75. Zum Jubiläum hat Karlsruhe-Korrespondent Dietmar Hipp fünf Artikel herausgesucht, die besonders wichtig sind. Hier erklärt er, warum.",
      "url": "https://www.spiegel.de/panorama/75-jahre-grundgesetz-von-recht-auf-leben-bis-asylrecht-diese-fuenf-artikel-sollten-sie-kennen-a-423a4b8b-61e7-424c-ad43-4fdf24fd8132",
      "image_title": "Diese fünf Grundrechte sollten Sie kennen - [M] DER SPIEGEL; Foto: Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Geplanter Verkauf in Frankreich Kinder von Diego Maradona wollen Auktion seines »Goldenen Balls« stoppen",
      "teaser": "Diego Maradona wurde 1986 als wertvollster Spieler der Fußballweltmeisterschaft mit dem »Goldenen Ball« ausgezeichnet. Die Trophäe galt jahrzehntelang als verschollen. Nun soll sie versteigert werden – zur Überraschung seiner Erben.",
      "url": "https://www.spiegel.de/panorama/leute/diego-maradona-kinder-wollen-auktion-seines-goldenen-balls-stoppen-a-20726ac3-de43-4fed-9e12-6133a6fd7189",
      "image_title": "Kinder von Diego Maradona wollen Auktion seines »Goldenen Balls« stoppen - Getty Images"
    },
    {
      "title": "Vorfall in Kampen Gäste in Sylter Promi-Bar feiern mit ausländerfeindlichen Parolen",
      "teaser": "Sie singen »Ausländer raus« zu den Klängen von Gigi D’Agostino: Ein Video in den sozialen Medien zeigt, wie Gäste in einer Sylter Bar rechtsradikale Parolen grölen. Das Lokal kündigt Konsequenzen an.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pony-bar-auf-sylt-gaeste-in-promi-bar-feiern-mit-auslaenderfeindlichen-parolen-a-7fae4f21-68e7-4aa9-b597-4c7d7c509a17",
      "image_title": "Gäste in Sylter Promi-Bar feiern mit ausländerfeindlichen Parolen - Axel Heimken / dpa"
    },
    {
      "title": "Unglück auf Ferieninsel Beach Club auf Mallorca stürzt ein – Tote und Verletzte",
      "teaser": "An der Playa de Palma auf Mallorca ist ein Gebäude mit einem Beach Club eingestürzt. Mindestens vier Menschen starben, bis zu 21 weitere wurden offenbar verletzt, manche von ihnen schwer.",
      "url": "https://www.spiegel.de/panorama/mallorca-tote-nach-einsturz-von-beach-club-an-der-playa-de-palma-a-49ededaf-139d-484e-a355-f6d18fffe17f",
      "image_title": "Beach Club auf Mallorca stürzt ein – Tote und Verletzte - Isaac Buj / dpa"
    },
    {
      "title": "Ex-Freundin von Rapper Sean »Diddy« Combs Cassie Ventura bedankt sich für Anteilnahme nach Gewaltvideo",
      "teaser": "Vor ein paar Tagen taucht ein älteres Video auf – zu sehen ist ein brutaler Angriff des Rappers auf seine Ex-Freundin Cassie Ventura. Die Sängerin erhält weltweite Unterstützung, jetzt meldet sie sich selbst zu Wort.",
      "url": "https://www.spiegel.de/panorama/usa-cassie-ventura-reagiert-nach-gewaltvideo-von-sean-diddy-combs-a-43dd86dc-7396-4ae8-9265-6b9756835243",
      "image_title": "Cassie Ventura bedankt sich für Anteilnahme nach Gewaltvideo - atricia Schlein / STAR MAX / AP"
    },
    {
      "title": "Angriffe auf Polizisten Mann nach Eritrea-Krawallen zu mehr als zwei Jahren Haft verurteilt",
      "teaser": "Ausschreitungen rund um eine Eritrea-Veranstaltung in Stuttgart lösten Aufsehen aus. Nun ist ein weiterer Mann verurteilt worden, weil er Polizisten bedroht haben soll.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-28-jaehriger-nach-eritrea-krawallen-zu-mehr-als-zwei-jahren-haft-verurteilt-a-7c50c782-5715-48e8-8429-e9a7a611f9a6",
      "image_title": "Mann nach Eritrea-Krawallen zu mehr als zwei Jahren Haft verurteilt - Jason Tschepljakow / dpa"
    },
    {
      "title": "Aussagen von Hollywoodstar Cate Blanchett als Teil der Mittelschicht? »Dann bin ich eine Giraffe«",
      "teaser": "Bei den Filmfestspielen in Cannes hat Cate Blanchett für einen Friedrich-Merz-Moment gesorgt. Sie sei Teil der Mittelschicht, sagte der Hollywoodstar. In den sozialen Netzwerken sehen das Nutzerinnen und Nutzer anders.",
      "url": "https://www.spiegel.de/panorama/leute/cate-blanchett-als-teil-der-mittelschicht-dann-bin-ich-eine-giraffe-a-8815586c-cbbe-45b6-ae2c-3b9a51b0465d",
      "image_title": "Cate Blanchett als Teil der Mittelschicht? »Dann bin ich eine Giraffe« - Valery Hache / AFP"
    },
    {
      "title": "450.000 Euro wegen Körperverletzung Zverev muss vor Gericht, weil er Geldstrafe nicht akzeptiert",
      "teaser": "Weil Tennisprofi Alexander Zverev Einspruch gegen eine Geldstrafe eingelegt hat, kommt es in Berlin zum Prozess wegen Körperverletzung. Zum Auftakt soll eine wichtige Zeugin gehört werden – parallel zu den French Open.",
      "url": "https://www.spiegel.de/panorama/justiz/alexander-zverev-prozess-gegen-tennisprofi-weil-er-geldstrafe-nicht-akzeptiert-a-8d0add76-b15f-4712-85d1-9d354d616519",
      "image_title": "Zverev muss vor Gericht, weil er Geldstrafe nicht akzeptiert - Christian Bruna / EPA"
    },
    {
      "title": "35,30 Euro statt 29,40 Euro Eiffelturm erhöht Preise um 20 Prozent",
      "teaser": "Millionen von Besuchern der Olympischen Spiele müssen für die Besichtigung des Eiffelturms tiefer in die Tasche greifen. Grund sei die Coronakrise, so die Betreiber. Und rund 60 Tonnen neue Farbe.",
      "url": "https://www.spiegel.de/panorama/paris-eiffelturm-erhoeht-preise-kurz-vor-beginn-der-olympischen-spiele-um-20-prozent-a-6e202763-e24c-4d5b-948d-3b73fe7a0ee8",
      "image_title": "Eiffelturm erhöht Preise um 20 Prozent - Markus Mainka / Zoonar / IMAGO"
    },
    {
      "title": "Singapore Airlines Verletzte nach Notlandung am Rücken operiert",
      "teaser": "Bei dem plötzlichen Absacken einer Maschine der Singapore Airlines hat es einige Passagiere offenbar schwer getroffen. Der Klinikdirektor in Bangkok spricht von Operationen und Verletzungen am Rückenmark.",
      "url": "https://www.spiegel.de/panorama/singapore-airlines-verletzte-nach-notlandung-am-ruecken-operiert-a-8fc2d687-9667-4021-9319-f0ee066dfa1f",
      "image_title": "Verletzte nach Notlandung am Rücken operiert - Narong Sangnak / EPA"
    },
    {
      "title": "Prozess gegen mutmaßliches »Reichsbürger«-Netzwerk Mehr als »nur ein Paar«",
      "teaser": "Im Prozess gegen die Gruppe um Heinrich XIII. Prinz Reuß bringen sich die ersten Verteidiger in Stellung. Es geht um deutsche Sagen, um Grabenkämpfe. Und die angemessene Begrüßung zweier sich liebender Angeklagter. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/heinrich-xiii-prinz-reuss-prozess-gegen-mutmassliches-reichsbuerger-netzwerk-beginnt-mit-ersten-verteidigern-a-86712485-1de2-4eb7-81e6-86b4df6cd707",
      "image_title": "Mehr als »nur ein Paar« - Boris Roessler / dpa"
    },
    {
      "title": "Musiker Bill Kaulitz »Ich habe Schwierigkeiten, mich zu öffnen«",
      "teaser": "Bill Kaulitz berichtete schon früher von persönlichen Problemen. In einem Interview sagte der Sänger von Tokio Hotel nun, er habe Angst, allein zu bleiben. Und um seinen Bruder Tom.",
      "url": "https://www.spiegel.de/panorama/leute/bill-kaulitz-ich-habe-schwierigkeiten-mich-zu-oeffnen-a-85a19c02-a513-4306-b8ab-4a5c02257d8b",
      "image_title": "»Ich habe Schwierigkeiten, mich zu öffnen« - Gerald Matzka / Getty Images"
    },
    {
      "title": "Zoff unter Autofahrern Sächsischer AfD-Politiker vor Supermarkt attackiert",
      "teaser": "Der sächsische AfD-Landtagsabgeordnete Mario Kumpf wurde vor einem Supermarkt angegriffen. Die Staatsanwaltschaft geht nicht von einer politisch motivierten Tat aus, sondern von einem Parkplatzstreit.",
      "url": "https://www.spiegel.de/panorama/justiz/mario-kumpf-afd-politiker-in-sachsen-angegriffen-offenbar-nicht-politisch-motiviert-a-e5b7e4ff-8aaa-4748-b0ad-304eabbb27b2",
      "image_title": "Sächsischer AfD-Politiker vor Supermarkt attackiert - Sebastian Kahnert / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Österreich Tödliche Beißattacke auf Joggerin – Hundehalterin muss doch nicht ins Gefängnis",
      "teaser": "Ihre drei American Staffordshire Terrier hatten eine Joggerin getötet, dafür sollte eine österreichische Hundehalterin eigentlich ins Gefängnis. Nun hat ein Gericht einer Minderung der Strafe zugestimmt.",
      "url": "https://www.spiegel.de/panorama/justiz/joggerin-totgebissen-hundehalterin-muss-doch-nicht-ins-gefaengnis-a-8ac43205-4de4-4261-a08d-21a0992edca8",
      "image_title": "Tödliche Beißattacke auf Joggerin – Hundehalterin muss doch nicht ins Gefängnis - Philipp Schulze / picture alliance / dpa"
    },
    {
      "title": "Löscharbeiten dauern an Brand im Hamburger Hafen legt Verkehr lahm",
      "teaser": "In einem Hamburger Industriegebiet ist ein Schrotthaufen in Flammen geraten. Der starke Rauch legt Teile des Hafenverkehrs lahm – auf dem Wasser und an Land. Das Brandgut soll nun in kleinen Fraktionen gelöscht werden.",
      "url": "https://www.spiegel.de/panorama/brand-im-hamburger-hafen-legt-verkehr-lahm-einschraenkungen-fuer-schiffe-und-landverkehr-a-331a9610-4e21-49bd-a36e-c06e5b91c348",
      "image_title": "Brand im Hamburger Hafen legt Verkehr lahm - ABB / picture alliance"
    },
    {
      "title": "75 Jahre Grundgesetz Was gibt es da zu feiern? Ein Essay von Thomas Darnstädt",
      "teaser": "Wie schutzlos das Grundgesetz ist, zeigt sich erst jetzt, in der Stunde der Not. Wer kann die Verfassung retten?",
      "url": "https://www.spiegel.de/panorama/75-jahre-grundgesetz-wer-kann-die-verfassung-retten-a-660c5566-9d5a-47ae-8086-0a80396033fc",
      "image_title": "Was gibt es da zu feiern? - Achille Abboud / IMAGO"
    },
    {
      "title": "Lech am Arlberg Bär tapst im deutsch-österreichischen Grenzgebiet in Wildkamera",
      "teaser": "Unweit des Allgäus hat eine Wildkamera einen Braunbären fotografiert. Er sei wohl von Trient über das Lechtal nach Vorarlberg gekommen, vermutet ein Ökologe. Die Behörden empfehlen, markierte Wege nicht zu verlassen.",
      "url": "https://www.spiegel.de/panorama/lech-am-arlberg-baer-tapst-im-deutsch-oesterreichischen-grenzgebiet-in-wildkamera-a-6fd8a895-3e5c-4963-9b14-3edb2ed393fe",
      "image_title": "Bär tapst im deutsch-österreichischen Grenzgebiet in Wildkamera - dpa"
    },
    {
      "title": "Statistisches Bundesamt Mehr als drei Millionen Menschen suchten 2023 Schutz in Deutschland",
      "teaser": "Sie kommen wegen Gefahren für Leib und Leben oder weil sie politisch verfolgt werden: Unter den Millionen Schutzsuchenden stachen fünf Nationalitäten heraus.",
      "url": "https://www.spiegel.de/panorama/gefluechtete-mehr-als-drei-millionen-menschen-suchten-2023-schutz-in-deutschland-a-401af80d-854a-44f6-aec6-6decac00571a",
      "image_title": "Mehr als drei Millionen Menschen suchten 2023 Schutz in Deutschland - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Oscarpreisträgerin Sofia Coppola ist stolz auf erste Songs ihrer Tochter Romy",
      "teaser": "Romy Coppola, Spross von Hollywoods berühmtester Regiedynastie, hat ihre ersten Songs veröffentlicht. Damit folgt die 17-Jährige den kreativen Wegen ihres ebenfalls prominenten Vaters.",
      "url": "https://www.spiegel.de/panorama/leute/sofia-coppola-us-regisseurin-ist-stolz-auf-erste-songs-ihrer-tochter-romy-a-68972db0-99fa-43fc-8089-35d1e0cbfe23",
      "image_title": "Sofia Coppola ist stolz auf erste Songs ihrer Tochter Romy - Valery Hache / AFP"
    },
    {
      "title": "Mexiko Neun Tote und 50 Verletzte bei Unglück auf Wahlkampfveranstaltung",
      "teaser": "In Mexiko haben starke Winde eine Bühne eines Wahlkampf-Events auf einem Baseballfeld zum Einsturz gebracht. Mehrere Menschen sind gestorben, darunter ein Kind.",
      "url": "https://www.spiegel.de/panorama/mexiko-neun-tote-und-50-verletzte-bei-unglueck-bei-wahlkampf-event-a-21304378-3e51-4ae9-9367-97bbec76011b",
      "image_title": "Neun Tote und 50 Verletzte bei Unglück auf Wahlkampfveranstaltung - Alberto Lopez / dpa"
    }
  ]
}