{
  "timestamp": "2024-07-31T20:01:33",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sozialer Brennpunkt Warum DHL dieses Haus in Duisburg nicht mehr beliefern will",
      "teaser": "»Kein Zweifel«, sagt DHL, »das ging so nicht mehr«: Der Paketdienst weigert sich, an ein Hochhaus in Duisburg Lieferungen zuzustellen. Ein Sprecher des Konzerns berichtet von schlimmen Zuständen. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weisser-riese-in-duisburg-warum-dhl-dieses-hochhaus-nicht-mehr-beliefern-will-a-ae2637d2-d0c6-47ac-80ab-81bc3e58fe58",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f6c0c4cf-5b4b-4e9a-bd4b-b3dc15a0d02d_w872_r1.778_fpx47.99_fpy49.99.jpg",
      "image_title": "Warum DHL dieses Haus in Duisburg nicht mehr beliefern will - Christoph Reichwein / picture alliance / dpa",
      "author": "Miriam Khan"
    },
    {
      "title": "Mündliche Verhandlung beim Bundesgerichtshof Wird das vielleicht letzte Urteil gegen eine NS-Täterin aufgehoben?",
      "teaser": "Der Bundesgerichtshof überprüft das Urteil gegen eine Schreibkraft im NS-Konzentrationslager Stutthof. Sie war 2022 wegen Beihilfe zum Mord schuldig gesprochen worden. Was für eine Aufhebung spricht – und was dagegen. Von Fabian Hillebrand, Leipzig",
      "url": "https://www.spiegel.de/panorama/justiz/ns-prozess-wird-das-urteil-gegen-irmgard-furchner-revidiert-bundesgerichtshof-prueft-fall-a-5b9926c4-7b14-4aae-b3a0-004326c0d5a5",
      "image_title": "Wird das vielleicht letzte Urteil gegen eine NS-Täterin aufgehoben? - Christian Charisius / picture alliance",
      "author": "Fabian Hillebrand, Leipzig"
    },
    {
      "title": "Hitze in Deutschland Bloß keine Angst vor Durchzug",
      "teaser": "Es wird heiß im Süden Deutschlands und damit auch gefährlich, wenn man sich nicht richtig verhält. Unser Experte Jörg Kachelmann erklärt, worauf es ankommt und wie es weitergeht.",
      "url": "https://www.spiegel.de/panorama/joerg-kachelmann-ueber-hitze-in-deutschland-bloss-keine-angst-vor-durchzug-a-7d68fcaf-1df1-4f64-a2b6-d899ae950d87",
      "image_title": "Bloß keine Angst vor Durchzug - Sebastian Kahnert / dpa"
    },
    {
      "title": "Skandalträchtiger Streit um früheres KZ Will ein sächsischer Investor mit diesem Massengrab Geld verdienen?",
      "teaser": "KZ-Häftlinge bauten bei Halberstadt eine unterirdische Waffenfabrik, Tausende Menschen starben. Nun gehört das Areal einem Mann, der sich auf »problembehaftete Immobilien« spezialisiert hat. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sachsen-anhalt-kz-langenstein-zwieberge-von-investor-gekauft-wie-kann-das-sein-a-343d8f35-ac61-47e8-a0d3-490eef911cf0",
      "image_title": "Will ein sächsischer Investor mit diesem Massengrab Geld verdienen? - Jens Wolf / picture alliance",
      "author": "Peter Maxwill"
    },
    {
      "title": "Urteil zum neuen Wahlrecht Dem Bundesverfassungsgericht fehlt eine »Lex CSU«",
      "teaser": "Das Urteil zum neuen Wahlrecht war für die Kläger keine Überraschung – weil es schon vor der Verkündung publik wurde. Die Begründung des Gerichts bot aber noch süffisante Bemerkungen und interessante Einblicke. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/wahlrecht-so-begruendet-das-bundesverfassungsgericht-sein-urteil-a-05d9bc19-9166-4329-bc22-79c22e45a7df",
      "image_title": "Dem Bundesverfassungsgericht fehlt eine »Lex CSU« - Uli Deck / dpa / picture alliance"
    },
    {
      "title": "Rechtsstreit um Promi-Haustier Nicola Peltz-Beckham verklagt Hundefriseur wegen toten Chihuahuas",
      "teaser": "Sie spricht von »absichtlicher und böswilliger Misshandlung«: Schauspielerin Nicola Peltz-Beckham wirft einem Hundefriseur vor, den Tod ihres Haustiers verursacht zu haben. Und spricht auf Instagram von weiteren Fällen.",
      "url": "https://www.spiegel.de/panorama/nicola-peltz-beckham-verklagt-hundefriseur-wegen-totem-chihuahua-a-9a6fb295-c43c-444f-93b9-f622e752f8b5",
      "image_title": "Nicola Peltz-Beckham verklagt Hundefriseur wegen toten Chihuahuas - Xavier Collin / Avalon.red / IMAGO"
    },
    {
      "title": "Wacken Open Air gestartet Wo zur Hölle ist der Schlamm?",
      "teaser": "Sonnenschein, blauer Himmel und Bier aus dem Feuerwehrwagen: Das Metalfestival im schleswig-holsteinischen Wacken versinkt ausnahmsweise mal nicht im Morast. Sollte es doch noch regnen, haben die Veranstalter vorgesorgt.",
      "url": "https://www.spiegel.de/panorama/wacken-open-air-metal-fans-hoffen-auf-schlammfreies-festivalerlebnis-a-2fe1b6b2-dd37-44fb-a837-d994b91e30a7"
    },
    {
      "title": "Insel Traill Ø bei Grönland Eisbär attackiert deutschen Forscher",
      "teaser": "Ein deutscher Wissenschaftler hat den Angriff eines Eisbären auf Grönland schwer verletzt überlebt. In diesem Sommer kommen die Bären Menschen und Siedlungen besonders nahe.",
      "url": "https://www.spiegel.de/panorama/groenland-eisbaer-greift-deutschen-forscher-an-a-38875755-aa68-4dcb-9e93-58b1db974535",
      "image_title": "Eisbär attackiert deutschen Forscher - Ulf Mauder / dpa"
    },
    {
      "title": "21-Jähriger aus dem Stadtteil Belltown Berüchtigter Raser von Seattle festgenommen",
      "teaser": "Monatelang raste er nachts mit seiner dröhnenden Karre durch Seattle. Damit raubte er Anwohnern den Schlaf und fütterte mit den Videos seinen Instagram-Kanal. Bei der Anhörung wurde »Belltown Hellcat« dann kleinlaut.",
      "url": "https://www.spiegel.de/panorama/seattle-21-jaehriger-raser-belltown-hellcat-wurde-festgenommen-a-2f3c57d6-aa32-4f02-9f13-cec44bae18b1",
      "image_title": "Berüchtigter Raser von Seattle festgenommen - Stephen Kacirek / Moment RF / Getty Images"
    },
    {
      "title": "Früherer Anchorman von »News at Ten« Ex-BBC-Moderator gesteht Besitz von Kindesmissbrauchs-Clips",
      "teaser": "Huw Edwards war einer der bekanntesten Fernsehmoderatoren Großbritanniens. Jetzt hat er zugegeben, Dutzende Abbildungen von sexualisiertem Missbrauch von Minderjährigen erhalten zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-bbc-moderator-gesteht-besitz-von-kindesmissbrauchs-clips-a-ad81709c-05d1-4796-9744-1bd91d9f868b",
      "image_title": "Ex-BBC-Moderator gesteht Besitz von Kindesmissbrauchs-Clips - Thomas Krych / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Macron und Ministerin Oudéa-Castéra French Kiss",
      "teaser": "Bei der Eröffnung der Olympischen Spiele kamen sich Präsident Macron und Sportministerin Oudéa-Castéra sehr nah. »Seltsamer Kuss«, findet ein französisches Magazin.",
      "url": "https://www.spiegel.de/panorama/olympia-2024-der-kuss-von-emmanuel-macron-und-amelie-oudea-castera-a-e595a3a4-6d3d-4fb2-89a2-ecf7e8b193a7",
      "image_title": "French Kiss - Joel Marklund / EPA-EFE"
    },
    {
      "title": "Hitlergruß-Andeutung? Staatsanwaltschaft prüft AfD-Plakat in Frankfurt an der Oder",
      "teaser": "Ein AfD-Wahlplakat in Frankfurt an der Oder sorgt für Empörung. Die Justiz nimmt es nun wegen einer möglichen Straftat unter die Lupe.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankfurt-oder-staatsanwaltschaft-prueft-afd-plakat-hitlergruss-andeutung-a-85d298b9-4b12-4dba-a267-4e31b5b0fa20",
      "image_title": "Staatsanwaltschaft prüft AfD-Plakat in Frankfurt an der Oder - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Mutmaßlicher Mordversuch Mann greift Polizist mit Hammer an",
      "teaser": "In Mönchengladbach hat ein Mann versucht, einen Polizisten von hinten mit einem Hammer auf den Kopf zu schlagen. Der Beamte wich im letzten Moment aus.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-mann-greift-polizist-mit-hammer-an-mutmasslicher-mordversuch-a-a9a32c71-7830-4cf4-8771-141aed7589f2",
      "image_title": "Mann greift Polizist mit Hammer an - Marius Becker / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "»Eine Vielzahl an neuen Fragen« Union beantragt Sondersitzung zur Fördergeldaffäre",
      "teaser": "Die CDU/CSU erhöht den Druck auf Bettina Stark-Watzinger: In einer Sondersitzung eines Bundestagsausschusses soll die Ministerin zur Fördergeldaffäre aussagen – und auch die von ihr geschasste Staatssekretärin.",
      "url": "https://www.spiegel.de/panorama/bildung/bettina-stark-watzinger-union-beantragt-sondersitzung-zur-foerdergeldaffaere-a-56fcc8e8-8e2d-4df4-a603-d5645b2f2127",
      "image_title": "Union beantragt Sondersitzung zur Fördergeldaffäre - Filip Singer / EPA-EFE"
    },
    {
      "title": "Nahe Cala Ratjada Deutscher stirbt nach Tauchgang vor Mallorca",
      "teaser": "Unter Wasser wurde ihm übel: Ein deutscher Tourist konnte zwar noch auftauchen und von seinen Begleitern an Land gebracht werden. Dort stellten Rettungskräfte seinen Tod fest.",
      "url": "https://www.spiegel.de/panorama/mallorca-deutscher-stirbt-nach-tauchgang-nahe-cala-ratjada-a-46c3c4ec-abb3-416c-b3db-0acc1c7b9fdf",
      "image_title": "Deutscher stirbt nach Tauchgang vor Mallorca - Clara Margais / dpa"
    },
    {
      "title": "Frau in Kofferraum gezwängt Augenzeuge verfolgt mutmaßlichen Entführer – Polizei nimmt Tatverdächtigen fest",
      "teaser": "Ein aufmerksamer Passant hat bei Schweinfurt eine Entführung beobachtet und den Tatverdächtigen im Auto verfolgt. Gleichzeitig alarmierte er die Polizei. Sieben Minuten später griffen die Beamten zu.",
      "url": "https://www.spiegel.de/panorama/justiz/schweinfurt-augenzeuge-verfolgt-mutmasslichen-entfuehrer-polizei-nimmt-tatverdaechtigen-fest-a-a252e1cd-d804-4777-b1bd-2893827e51c2",
      "image_title": "Augenzeuge verfolgt mutmaßlichen Entführer – Polizei nimmt Tatverdächtigen fest - Carsten Rehder / dpa"
    },
    {
      "title": "Chris Pratt gratuliert Schwarzenegger »Du bist einzigartig«",
      "teaser": "Auch mit 77 lässt Arnold Schwarzenegger weiter die Muskeln spielen. Außerdem liebt er Schach und füttert Schweine in seiner Küche. Ein unvergleichlicher Typ, meint sein Schwiegersohn Chris Pratt.",
      "url": "https://www.spiegel.de/panorama/leute/chris-pratt-gratuliert-arnold-schwarzenegger-du-bist-einzigartig-a-029fe854-6952-4f46-884f-9e293b337cd6",
      "image_title": "»Du bist einzigartig« - socialmediaservice / ddp Images"
    },
    {
      "title": "Kontroverse Entscheidung Kinderarzt behandelt nur Patienten mit Deutschkenntnissen oder Dolmetscher",
      "teaser": "Eine Kinderarztpraxis nahe Stuttgart nimmt nur noch Kranke auf, die Deutsch sprechen oder einen Dolmetscher mitbringen. Für die Ärzte geht es um das Wohl der Kinder, für Kritiker um Rassismus.",
      "url": "https://www.spiegel.de/panorama/kirchheim-unter-teck-kinderarzt-behandelt-nur-patienten-mit-deutschkenntnissen-oder-dolmetscher-a-3f42473b-718a-4bef-82ce-80f908845d95",
      "image_title": "Kinderarzt behandelt nur Patienten mit Deutschkenntnissen oder Dolmetscher - Marius Bulling / dpa"
    },
    {
      "title": "Thailändische Trauminsel Kultstrand Maya Bay wird für zwei Monate geschlossen",
      "teaser": "Korallenbleiche und Vermüllung: Die aus dem Film »The Beach« bekannte Maya Bay braucht eine Tourismuspause. Ab morgen ist der Traumstrand auf Ko Phi Phi für Besucher tabu.",
      "url": "https://www.spiegel.de/panorama/thailand-kultstrand-maya-bay-auf-ko-phi-phi-wird-fuer-zwei-monate-geschlossen-a-eb1166d7-4a44-46fa-8db9-a84ab6825266",
      "image_title": "Kultstrand Maya Bay wird für zwei Monate geschlossen - Carola Frentzen / dpa"
    },
    {
      "title": "Cristeta ›Cris‹ Comerford Die Chefköchin des Weißen Hauses macht Schluss – nach 29 Jahren",
      "teaser": "Laura Bush hat sie eingestellt, verabschiedet wird sie nun von Jill Biden: Cristeta Comerford war die erste Chefköchin im Weißen Haus und diente unter fünf Präsidenten. Kollegen würdigen eine »kulinarische Diplomatin«.",
      "url": "https://www.spiegel.de/panorama/cristeta-cris-comerford-die-chefkoechin-des-weissen-hauses-macht-schluss-nach-29-jahren-a-6440448e-0632-41fe-be60-f29eab762d13",
      "image_title": "Die Chefköchin des Weißen Hauses macht Schluss – nach 29 Jahren - Andrew Harnik / AP"
    },
    {
      "title": "Knochenbrüche, Schnittwunden Ausschreitungen nach Messerangriff in Southport – Dutzende Polizisten verletzt",
      "teaser": "Mindestens drei Kinder sind bei der Messerattacke im britischen Southport gestorben. Eine Mahnwache für die Opfer endete nun in schweren Krawallen – befeuert offenbar von online gestreuten Gerüchten.",
      "url": "https://www.spiegel.de/panorama/southport-england-ausschreitungen-nach-messerangriff-dutzende-polizisten-verletzt-a-7a1ecc42-5381-4cd2-83d6-7e3fe1827288",
      "image_title": "Ausschreitungen nach Messerangriff in Southport – Dutzende Polizisten verletzt - Richard McCarthy / AP"
    },
    {
      "title": "Mitten im Einkaufsbetrieb Supermarktdach stürzt ein – zwölf Verletzte in Ratzeburg",
      "teaser": "Erst knackte es laut, dann krachte die Decke ein: Beim Einsturz eines Ladendachs werden in Schleswig-Holstein zahlreiche Menschen verletzt. Die rasche Reaktion der Mitarbeiter verhinderte wohl Schlimmeres.",
      "url": "https://www.spiegel.de/panorama/ratzeburg-supermarktdach-stuerzt-ein-zwoelf-verletzte-a-09a41735-1414-4abf-b54b-e105cc5b8515",
      "image_title": "Supermarktdach stürzt ein – zwölf Verletzte in Ratzeburg - Daniel Bockwoldt / dpa"
    },
    {
      "title": "»Talahon« oder »Aura« Das sind die Kandidaten für das Jugendwort 2024",
      "teaser": "Die Liste der Jugendwörter für 2024 ist raus. Bis September kann man abstimmen. Auch Susanne Daubner hat sich zu den diesjährigen Nominierten schon zu Wort gemeldet.",
      "url": "https://www.spiegel.de/panorama/jugendwort-2024-talahon-oder-aura-das-sind-die-zehn-kandidaten-a-b44b94ca-5958-438b-8d32-75c1c4e320c0",
      "image_title": "Das sind die Kandidaten für das Jugendwort 2024 - Sebastian Gollnow / dpa"
    },
    {
      "title": "Polizei fahndete 17-Jähriger vermisster autistischer Jugendlicher aufgefunden",
      "teaser": "Er sollte ein Elternteil am Bahnhof Böblingen treffen, stieg jedoch nicht aus dem Zug: Seit Montagabend wurde der 17-jährige Jasper vermisst. Nun ist er in Norddeutschland wieder aufgetaucht.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-17-jaehriger-vermisster-autistischer-junge-aufgetaucht-a-806ae2ab-e438-45d4-a52f-8c2a6f10693a",
      "image_title": "17-Jähriger vermisster autistischer Jugendlicher aufgefunden - Marijan Murat / dpa"
    }
  ]
}