{
  "timestamp": "2024-06-30T10:01:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "AfD-Parteitag in Essen 600 Politiker, 4000 Polizisten, 100.000 Demonstranten",
      "teaser": "In Essen steht das heikelste politische Treffen der jüngsten Zeit an. Die AfD trifft sich zum Parteitag, Zehntausende wollen das verhindern. Die Polizei bereitet sich auf den größten Einsatz der Stadtgeschichte vor. Von Jörg Diehl, Lukas Eberle, Tobias Großekemper und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/panorama/afd-parteitag-in-essen-wie-sich-stadt-und-polizei-auf-die-demos-am-wochenende-vorbereiten-a-edc88422-88d6-4213-b488-e723579bb313",
      "image_url": "https://cdn.prod.www.spiegel.de/images/551f0fef-53e7-4175-9d59-2c697e0611b5_w872_r1.778_fpx35_fpy48.jpg",
      "image_title": "600 Politiker, 4000 Polizisten, 100.000 Demonstranten - Helge Toben / dpa",
      "author": "Jörg Diehl, Lukas Eberle, Tobias Großekemper und Ann-Katrin Müller"
    },
    {
      "title": "Einsparungen im DB-Fernverkehr Diese Ostdeutschland-Debatte braucht kein Mensch Ein Kommentar von Peter Maxwill",
      "teaser": "Weil ein paar Zugverbindungen wegfallen könnten, ist von »Hiobsbotschaften« und einem »Schlag gegen den Osten« die Rede. Klagen wie diese helfen den Betroffenen nicht – stattdessen bedienen sie ein gefährliches Narrativ.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-einsparungen-im-db-fernverkehr-diese-ostdeutschland-debatte-braucht-kein-mensch-a-ee8eb661-bfe5-464c-a441-4fd7cf87fd5b",
      "image_title": "Diese Ostdeutschland-Debatte braucht kein Mensch - Stefan Sauer / ZB / picture alliance"
    },
    {
      "title": "Urteil gegen Holocaustleugnerin Und Ursula Haverbeck sonnt sich im Applaus",
      "teaser": "Ursula Haverbeck leugnet, dass in Auschwitz massenhaft Menschen ermordet wurden. Nun soll die 95-Jährige erneut wegen Volksverhetzung ins Gefängnis. Im Prozess steht das Publikum hinter ihr, die Wachtmeister müssen eingreifen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-holocaustleugnerin-erneut-wegen-volksverhetzung-verurteilt-a-67fe4ed5-dd8c-409a-9358-f7b67a9a2182",
      "image_title": "Und Ursula Haverbeck sonnt sich im Applaus - Ulrich Perrey / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Umgang mit Rassismus »Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel«",
      "teaser": "Sie riefen das N-Wort, imitierten Affenlaute: In Grevesmühlen wurde eine Familie rassistisch beleidigt. Was macht es mit Kindern, wenn sie so etwas erleben? Wie können Eltern reagieren? Eine Psychotherapeutin ordnet ein. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rassismus-in-der-kindheit-wie-eltern-damit-umgehen-koennen-a-bf42e932-cbb5-446b-972a-8a197cf1a744",
      "image_title": "»Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel« - Klaus Vedfelt / Digital Vision / Getty Images"
    },
    {
      "title": "Aufschieben statt abschieben Tausende würden freiwillig ausreisen, scheitern aber an Deutschlands Behörden",
      "teaser": "Die Politik streitet über die Abschiebung von Straftätern, dabei gibt es eine viel einfachere Lösung. Sehr viele Menschen sind bereit zu gehen. Wenn sie nur die versprochenen Zuschüsse bekämen. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/buerokratie-warum-die-freiwillige-ausreise-abgelehnter-asylbewerber-stockt-a-d9b618c6-70a8-46a8-9d4f-44a711cb56e2",
      "image_title": "Tausende würden freiwillig ausreisen, scheitern aber an Deutschlands Behörden - Thomas Victor / Agentur Focus",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Ausstellung im Berliner Militärmuseum Der Held, was er verspricht",
      "teaser": "Fußballer, Soldaten, Politiker mit offenen Hemden: Eine Ausstellung im Berliner Militärhistorischen Museum ergründet die Frage, wie Helden entstehen. Am Ende können Besucher selbst einen Heroen erschaffen. Ein Ortstermin von Christoph Scheuermann",
      "url": "https://www.spiegel.de/panorama/militaerhistorisches-museum-berlin-ausstellung-ueber-helden-und-wie-man-selbst-einer-wird-a-2810fd82-5c02-42c9-a8b2-d676a8dc1d05",
      "image_title": "Der Held, was er verspricht - Ximena Borrazas / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Frankreich Unbekannte schießen mit Kalaschnikow auf Hochzeitsgäste – ein Toter",
      "teaser": "Rund 100 Menschen feierten im französischen Thionville eine Hochzeit, als mehrere Angreifer das Feuer eröffneten. Ein Mann starb, mehrere Menschen wurden verletzt. Zwei von ihnen kämpfen um ihr Leben.",
      "url": "https://www.spiegel.de/panorama/justiz/thionville-unbekannte-schiessen-mit-kalaschnikow-auf-hochzeitsgaeste-ein-toter-a-da5d9e17-a7ef-4ffc-a6f6-77ebe2e3a3b0",
      "image_title": "Unbekannte schießen mit Kalaschnikow auf Hochzeitsgäste – ein Toter - Jean-Christophe Verhaegen / AFP"
    },
    {
      "title": "Münchner Dramatiker Franz Xaver Kroetz braucht kein Theater mehr – aber Rotwein",
      "teaser": "Das Theater hat nach Überzeugung von Franz Xaver Kroetz seine gesellschaftliche Relevanz verloren. Der 78-jährige Regisseur, Theaterautor und Schauspieler beschäftigt sich inzwischen mit ganz anderen Fragen.",
      "url": "https://www.spiegel.de/panorama/leute/franz-xaver-kroetz-ueber-das-theater-und-tiktok-a-e9441ace-f445-4555-a8cf-7397e5facc76",
      "image_title": "Franz Xaver Kroetz braucht kein Theater mehr – aber Rotwein - Felix Hörhager / picture alliance / dpa"
    },
    {
      "title": "Unfall nahe Weimar Beifahrer zieht Handbremse während der Fahrt – vier Schwerverletzte",
      "teaser": "Bei Weimar war eine Familie im Auto unterwegs, plötzlich zog der alkoholisierte Beifahrer die Handbremse. Das Fahrzeug geriet ins Schleudern, alle Insassen zogen sich schwere Verletzungen zu.",
      "url": "https://www.spiegel.de/panorama/weimar-beifahrer-zieht-handbremse-waehrend-der-fahrt-vier-schwerverletzte-a-cd585f40-6981-4eeb-a818-9b09f31ab841",
      "image_title": "Beifahrer zieht Handbremse während der Fahrt – vier Schwerverletzte - Bodo Schackow / dpa"
    },
    {
      "title": "Erster Atlantik-Hurrikan der Saison US-Wetterbehörde warnt vor »Beryl«",
      "teaser": "Der Tropensturm »Beryl« hat sich zu einem Hurrikan der Kategorie 1 verstärkt. Er steuert auf Barbados zu und könnte »lebensbedrohliche Sturmfluten« mit sich bringen.",
      "url": "https://www.spiegel.de/panorama/hurrikan-im-atlantik-warnung-vor-beryl-fuer-barbados-a-e1609949-b049-492b-adfe-90737633f9bb",
      "image_title": "US-Wetterbehörde warnt vor »Beryl« - AFP"
    },
    {
      "title": "In Andalusien Tausende Spanier protestieren gegen Massentourismus",
      "teaser": "Teure Immobilien, Lärm- und Umweltverschmutzung: Für die Einheimischen im Urlaubsland Spanien werden die Besuchermassen zur Belastung. In Malaga und Cadiz sind Hunderte auf die Straße gegangen. Ihre Forderung: »Tourists go home«.",
      "url": "https://www.spiegel.de/panorama/spanien-tausende-demonstrieren-gegen-gestiegene-mieten-und-den-einfluss-des-tourismus-a-06863831-8f39-44a1-a938-603114269141",
      "image_title": "Tausende Spanier protestieren gegen Massentourismus - Jon Nazca / REUTERS"
    },
    {
      "title": "Kulturschock am Hauptbahnhof Mittelstädts Freundin entschuldigt sich für Dortmund-Kritik",
      "teaser": "»Warum wusste ich nicht, dass es hier so schlimm ist?«, postete Lea Prinz auf Instagram, nachdem sie in Dortmund eingetroffen war. Die Freundin von Nationalspieler Maximilian Mittelstädt hat sich nun entschuldigt – und ein Wiedersehen angekündigt.",
      "url": "https://www.spiegel.de/panorama/leute/mittelstaedt-freundin-entschuldigt-sich-fuer-dortmund-kritik-a-60dc726c-49ea-4424-93be-fa0d185a9521",
      "image_title": "Mittelstädts Freundin entschuldigt sich für Dortmund-Kritik - Christian Charisius / dpa"
    },
    {
      "title": "Zehn Monate nach Trennung Oliver Pocher hat die Scheidung von Amira eingereicht",
      "teaser": "Schon das Liebes-Aus teilten Amira und Oliver Pocher in einem Podcast mit. Nun hat der Comedian bei einer Liveaufzeichnung ausgeplaudert, dass sie auch auf Papier bald getrennt seien – und erlaubte sich einen fiesen Scherz.",
      "url": "https://www.spiegel.de/panorama/oliver-pocher-liebes-aus-mit-amira-auch-auf-papier-scheidung-eingereicht-a-fd2c75f2-9ed1-43c0-9a9a-4722518d72c1",
      "image_title": "Oliver Pocher hat die Scheidung von Amira eingereicht - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Vermeintliche Inuit-Identität Kanadierin muss wegen falscher Aussage über Herkunft ihrer Kinder ins Gefängnis",
      "teaser": "Ihre Töchter kassierten Fördergelder über 150.000 Kanadische Dollar, dabei gehören sie gar nicht den Inuit an. Die Justiz begründet das hohe Strafmaß für die Betrügerin mit einer Signalwirkung.",
      "url": "https://www.spiegel.de/panorama/justiz/betrug-mit-foerdergeldern-kanadierin-muss-wegen-falscher-herkunftsangabe-ihrer-kinder-ins-gefaengnis-a-2d10b71e-b959-4d78-9354-331300aac581",
      "image_title": "Kanadierin muss wegen falscher Aussage über Herkunft ihrer Kinder ins Gefängnis - Beth Duff-Brown/ AP"
    },
    {
      "title": "Tödlicher Angriff auf Polizisten Messerangreifer von Mannheim ins Gefängnis verlegt",
      "teaser": "Der 25-jährige, der in Mannheim einen Polizisten mit einem Messer tödlich verletzt hat, ist nicht länger im Krankenhaus, sondern im Gefängnis. Ihm wird Mord und gefährliche Körperverletzung vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-messerattentaeter-nach-toedlichem-angriff-auf-polizist-ins-gefaengnis-verlegt-a-3449ea1e-f50b-4906-aef0-1df511b24dcf",
      "image_title": "Messerangreifer von Mannheim ins Gefängnis verlegt - Peter Henrich / HEN-FOTO / IMAGO"
    },
    {
      "title": "»Müssen uns auf schwere Naturgewalten vorbereiten« Im Südwesten drohen heftige Unwetter mit Starkregen und Orkanböen",
      "teaser": "»Kann sehr gefährlich werden, wenn man sich da im Freien aufhält«: Der Deutsche Wetterdienst warnt vor starkem Regen und schweren Stürmen. Im Saarland und in Rheinland-Pfalz könnte das Public Viewing ins Wasser fallen.",
      "url": "https://www.spiegel.de/panorama/saarland-und-rheinland-pfalz-heftige-unwetter-mit-starkregen-und-orkanboeen-drohen-a-7ba2c834-9498-47c2-831a-7b74d01b3d0f",
      "image_title": "Im Südwesten drohen heftige Unwetter mit Starkregen und Orkanböen - Patrick Pleul / dpa"
    },
    {
      "title": "Kneten, formen, dekorieren Backen wie die Weltmeister",
      "teaser": "Einmal im Jahr messen sich bei der Bäcker-Weltmeisterschaft die Nachwuchskräfte der Bäckerzunft. Eine Auszeichnung bringt ihnen nicht nur Renommee, sondern auch viel Kundschaft. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kneten-formen-dekorieren-backen-wie-die-weltmeister-spiegel-tv-fuer-arte-re-a-f1c2184d-3514-4b21-ae47-0ff0239df698"
    },
    {
      "title": "Angriff auf Polizisten Mann mit Armbrust vor israelischer Botschaft in Belgrad erschossen",
      "teaser": "Er feuerte einen Bolzen auf einen Polizisten, der Sicherheitsbeamte reagierte mit Schüssen: Ein Angreifer mit einer Armbrust ist vor der israelischen Botschaft in Belgrad getötet worden.",
      "url": "https://www.spiegel.de/panorama/justiz/belgrad-mann-mit-armbrust-wird-vor-israelischer-botschaft-erschossen-a-052b1a2c-2bad-4e4c-bc9d-777aaa64afed",
      "image_title": "Mann mit Armbrust vor israelischer Botschaft in Belgrad erschossen - Zorana Jevtic / REUTERS"
    },
    {
      "title": "Neue Ruhestätte für Gebeine Berlin trägt seine Ureinwohner zu Grabe",
      "teaser": "Bei einer feierlichen Prozession in Berlin wurden jahrhundertealte Skelette in ein neues Gebeinhaus überführt. Archäologen hatten die sterblichen Überreste bei Ausgrabungen entdeckt.",
      "url": "https://www.spiegel.de/panorama/petriplatz-in-berlin-jahrhundertealte-gebeine-in-neues-ossarium-ueberfuehrt-a-9ef79a20-cf62-46e9-821f-e14a9c66b57f",
      "image_title": "Berlin trägt seine Ureinwohner zu Grabe - Annette Riedl / dpa"
    },
    {
      "title": "Schutz vor zu viel ungewollter Nähe Sandra Hüllers Trick mit dem Blick",
      "teaser": "Schauspielerin Sandra Hüller ist ein Star – aber sehr zurückhaltend, was ihre Person angeht. Um schadlos durch die Öffentlichkeit zu gelangen, hat sie eine simple Methode.",
      "url": "https://www.spiegel.de/panorama/leute/sandra-hueller-ich-gucke-immer-auf-den-boden-a-b72911ba-1dec-4817-af16-6449addb0ef0",
      "image_title": "Sandra Hüllers Trick mit dem Blick - Rick Gold / Capital Pictures / IMAGO"
    },
    {
      "title": "Mutmaßlicher Racheakt Spanierin soll Wein im Millionenwert verschüttet haben",
      "teaser": "Sie schlich offenbar nachts in das Weinlager – und öffnete dann die Hähne: Eine Frau rächte sich laut Polizei mit einem ungewöhnlichen Akt bei ihrer Ex-Firma. Der Chef verspürt nach der Festnahme ein »bittersüßes Gefühl«.",
      "url": "https://www.spiegel.de/panorama/bei-madrid-frau-soll-in-spanien-wein-im-millionenwert-verschuettet-haben-a-7b9cfd6c-10c3-4227-86b9-6057516245b1",
      "image_title": "Spanierin soll Wein im Millionenwert verschüttet haben - JackF / iStockphoto / Getty Images"
    },
    {
      "title": "Am Gipfelkreuz gestürzt Bergwanderer stirbt in den Chiemgauer Alpen",
      "teaser": "Er fiel laut Polizei rund 50 Meter in die Tiefe: Aus noch ungeklärten Gründen ist ein Mann in den Chiemgauer Alpen abgestürzt. Die Suche begann, als eine Sennerin auf einen herrenlosen Rucksack stieß.",
      "url": "https://www.spiegel.de/panorama/bayern-75-jaehriger-stirbt-bei-bergwanderung-in-den-chiemgauer-alpen-a-81494151-720a-400a-9c64-46b93d59239a",
      "image_title": "Bergwanderer stirbt in den Chiemgauer Alpen - Li-Bro / Shotshop / IMAGO"
    },
    {
      "title": "»Ich habe aufgehört« Warum sich Eddie Murphy sein legendäres Lachen abgewöhnte",
      "teaser": "Ein kehliges Lachen wurde zum Markenzeichen des Comedians und Schauspielers Eddie Murphy. Heute klingt es anders, wenn er lacht. In einem Interview hat der Hollywoodstar über die Gründe gesprochen.",
      "url": "https://www.spiegel.de/panorama/leute/eddie-murphy-warum-er-sich-sein-legendaeres-lachen-abgewoehnte-a-562ade6b-d93a-43b2-b417-084a0dd65e14",
      "image_title": "Warum sich Eddie Murphy sein legendäres Lachen abgewöhnte - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Berliner Zoo Badendes Zwergflusspferd-Baby wird zum Internethit",
      "teaser": "Schwamm drüber: Das Video vom ersten Bad eines Minihippos wurde millionenfach geklickt. Nun sucht der Berliner Zoo über die sozialen Medien einen Namen für den Tiernachwuchs.",
      "url": "https://www.spiegel.de/panorama/zoo-berlin-badendes-zwergflusspferd-baby-wird-zum-internethit-a-16816114-4fc4-4a1b-b931-df9d93b53fe4",
      "image_title": "Badendes Zwergflusspferd-Baby wird zum Internethit - Zoo Berlin / dpa"
    },
    {
      "title": "Verhandlung vor dem Landgericht München Richterin will wegen Boateng-Prozesses ihren Ruhestand verschieben",
      "teaser": "Bereits zum vierten Mal werden die Gewaltvorwürfe gegen den Fußballprofi Jérôme Boateng verhandelt. Noch ist kein Ende des Prozesses in Sicht. Die zuständige Richterin zog deshalb persönliche Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-richterin-will-wegen-prozess-ihren-ruhestand-verschieben-a-b25615c9-444b-4704-ae13-e96bdc833de2",
      "image_title": "Richterin will wegen Boateng-Prozesses ihren Ruhestand verschieben - Karl-Josef Hildenbrand / dpa"
    }
  ]
}