{
  "timestamp": "2024-09-19T11:01:21",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Opioide in Deutschland Sucht auf Rezept",
      "teaser": "In Deutschland ist die Zahl der Patienten, die opioidhaltige Schmerzmittel zu sich nehmen, auffällig hoch – und viele werden abhängig. Daran verdient ausgerechnet die Familie, die in den USA für Tausende Tote verantwortlich ist.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/opioid-krise-in-deutschland-sucht-auf-rezept-a-8e5a7d4c-2b2e-4597-9e7a-2e6eccec7032",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fdfce0d5-323a-4809-8d05-a2dfb7015126_w872_r1.778_fpx50_fpy18.jpg",
      "image_title": "Sucht auf Rezept - [M] DER SPIEGEL; Fotos: Taco van der Eb / Hollandse Hoogte / laif; Science Photo Library; Edwin Remsberg / alamy; Graeme Roy / AP / dpa"
    },
    {
      "title": "»Reichsbürger«-Prozess Der selbst ernannte »Don Quijote« und seine Schlüsselerlebnisse",
      "teaser": "Vor Gericht erzählt ein Angeklagter stundenlang aus seinem Leben, absurde Verschwörungsmythen und Streit an Weihnachten inklusive. Als er in die Welt von Pferden abdriftet, gibt es Stress. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-prozess-in-muenchen-angeklagter-spricht-ueber-corona-massnahmen-a-2d5ba666-53b9-4a13-adf1-154bbc929a1c",
      "image_title": "Der selbst ernannte »Don Quijote« und seine Schlüsselerlebnisse - Frank Hoermann / SvenSimon / picture alliance"
    },
    {
      "title": "Polizeiskandal in Hessen Wie Ermittler einen kriminellen V-Mann verheizten – bis er von der Drogenmafia getötet wurde",
      "teaser": "Ein Informant der Frankfurter Polizei wird enttarnt, gefoltert und erschossen. SPIEGEL-Recherchen zeigen, wie es dazu kam.",
      "url": "https://www.spiegel.de/panorama/justiz/polizeiskandal-in-hessen-wie-ein-v-mann-der-frankfurter-polizei-von-der-drogenmafia-getoetet-wurde-a-804678c8-7ab2-4a89-8d4a-97c761c85654",
      "image_title": "Wie Ermittler einen kriminellen V-Mann verheizten – bis er von der Drogenmafia getötet wurde"
    },
    {
      "title": "Hochwasserlage in Bayern »Eine enorme psychische Belastung«",
      "teaser": "Auch in Bayern hat das Hochwasser einzelne Straßen und Keller überflutet. Das Dorf Oberkaltbrunn bei Rosenheim machte Schlagzeilen, weil es angeblich komplett überflutet worden sei. Ein Besuch vor Ort. Aus Oberkaltbrunn berichtet Tobias Lill",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-das-dorf-ist-verschluckt-i-wo-a-aa8d08cd-562b-4610-880a-99a11b5a69ec",
      "image_title": "»Eine enorme psychische Belastung« - NEWS5 / N5 Desk"
    },
    {
      "title": "Königsbrücker Heide in Sachsen Unterwegs in Deutschlands einziger Wildnis",
      "teaser": "58 Quadratkilometer, komplett dem menschlichen Zugriff entzogen: Das gibt es in Deutschland nur in der Königsbrücker Heide in Sachsen. Die Natur ist hier geschützt, weil im Erdreich Bomben lauern. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/koenigsbruecker-heide-deutschlands-einzige-wildnis-und-ihre-explosive-vergangenheit-a-3a14a6d8-2d69-4ed7-a7d1-02e031651b3c",
      "image_title": "Unterwegs in Deutschlands einziger Wildnis - Sven Döring / DER SPIEGEL",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "»Ich bin eine Künstlerin. Ich finde das irgendwie lustig.« Warum Lady Gaga nie auf Gerüchte über ihr Geschlecht reagiert hat",
      "teaser": "Das Gerücht, Lady Gaga sei eigentlich ein Mann, begleitete die Sängerin seit Jahren. Nun erklärt sie, warum sie es sogar für gefährlich hält, auf solche Vorwürfe zu reagieren.",
      "url": "https://www.spiegel.de/panorama/leute/lady-gaga-hat-bewusst-nie-auf-geruechte-zu-ihrem-geschlecht-reagiert-a-3757284e-8930-4507-b0b8-932805743474",
      "image_title": "Warum Lady Gaga nie auf Gerüchte über ihr Geschlecht reagiert hat - Marco Bertorello / AFP"
    },
    {
      "title": "Von Auto erfasst Zwei deutsche Teenager sterben bei Unfall in Toskana",
      "teaser": "In Italien ist eine Autofahrerin in eine Gruppe von Fußgängern gefahren. Dabei wurden zwei junge Menschen aus Deutschland getötet, sie waren Schülerinnen einer Abiturstufe aus Duisburg.",
      "url": "https://www.spiegel.de/panorama/italien-zwei-deutsche-teenager-sterben-bei-unfall-in-toskana-a-056f1caf-424c-410e-b9ff-25bd79169e65",
      "image_title": "Zwei deutsche Teenager sterben bei Unfall in Toskana - N5 Desk / dpa"
    },
    {
      "title": "Unfall in Nordrhein-Westfalen Motorhaube klappt auf – Autofahrer fährt in Gegenverkehr",
      "teaser": "Mitten auf der Straße geht die Motorhaube auf, das Auto stößt mit einem entgegenkommenden Fahrzeug zusammen: Bei einem Unfall in Tönisvorst sind vier Menschen verletzt worden.",
      "url": "https://www.spiegel.de/panorama/toenisvorst-in-nrw-motorhaube-klappt-auf-autofahrer-faehrt-in-gegenverkehr-a-83783e04-451e-4c0b-911b-c4c6db781849",
      "image_title": "Motorhaube klappt auf – Autofahrer fährt in Gegenverkehr - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "DLRG-Bilanz Seit Jahresbeginn ertranken mehr als 350 Menschen in deutschen Gewässern",
      "teaser": "2024 hat es bislang deutlich mehr Badetote gegeben als im Vorjahreszeitraum. Die DLRG sieht eine »traurige Entwicklung«. Besonders gefährlich: Flüsse und Seen. Besonders gefährdet: Männer ab 50 Jahren.",
      "url": "https://www.spiegel.de/panorama/dlrg-bilanz-seit-jahresbeginn-ertranken-mehr-als-350-menschen-in-gewaessern-in-deutschland-a-224b6d16-7acb-4863-94f2-d05c891a986e",
      "image_title": "Seit Jahresbeginn ertranken mehr als 350 Menschen in deutschen Gewässern - Stefan Sauer / dpa"
    },
    {
      "title": "Ehemaliger Filmproduzent Harvey Weinstein plädiert in neuem Verfahren auf unschuldig",
      "teaser": "Nach überstandener Herzoperation muss Harvey Weinstein schon wieder vor Gericht. In dem neuen Verfahren wegen eines sexuellen Übergriffs im Jahr 2006 wies er in New York jede Schuld von sich.",
      "url": "https://www.spiegel.de/panorama/harvey-weinstein-plaediert-in-neuem-verfahren-wegen-eines-sexuellen-uebergriffs-auf-unschuldig-a-969e4af0-9d38-415d-8c93-7757b9a49f2f",
      "image_title": "Harvey Weinstein plädiert in neuem Verfahren auf unschuldig - Jeenah Moon / EPA"
    },
    {
      "title": "Rechtzeitige Rettung Frau überlebt zwei Stunden im Würgegriff eines Pythons",
      "teaser": "Eine 64-jährige Frau in Thailand spürte beim Abwasch plötzlich einen Biss im Bein: Die Attacke einer vier Meter langen Würgeschlange. Erst zwei Stunden später kamen Rettungskräfte zu Hilfe, gerade noch rechtzeitig.",
      "url": "https://www.spiegel.de/panorama/thailand-frau-ueberlebt-zwei-stunden-im-wuergegriff-eines-pythons-a-72d06971-8119-4a4b-b449-393b9d37885d",
      "image_title": "Frau überlebt zwei Stunden im Würgegriff eines Pythons - Lynne Sladky / AP"
    },
    {
      "title": "Ermittlungen in Köln Explosionen im Morgengrauen",
      "teaser": "In drei Tagen detonierten zwei Brandsätze in Köln, nah beieinander und zu ähnlichen Uhrzeiten. Das erinnert an frühere Fälle, die der »Mocro-Mafia« angelastet werden – Belege für einen Zusammenhang gibt es nicht. Von Malte Göbel und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-was-man-ueber-die-explosionen-im-morgengrauen-weiss-a-2fb9a106-7714-423d-a4f2-41e531a6c78d",
      "image_title": "Explosionen im Morgengrauen - Polizei Köln",
      "author": "Malte Göbel und Tobias Großekemper"
    },
    {
      "title": "Zusammengebrochene Brücke in Dresden Staatsanwaltschaft ermittelt wegen Einsturz der Carolabrücke",
      "teaser": "Gegen den Dresdner Baubürgermeister Kühn liegen mehrere Anzeigen vor, jetzt prüft die Staatsanwaltschaft diese Vorwürfe. Derweil muss die Stadt ein Verkehrskonzept für einen nahenden Besucheransturm erarbeiten.",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-staatsanwaltschaft-ermittelt-wegen-einsturz-a-5ed912e9-6856-42ea-afcb-b1dda590adeb",
      "image_title": "Staatsanwaltschaft ermittelt wegen Einsturz der Carolabrücke - Robert Michael / dpa"
    },
    {
      "title": "Nach dem gewaltsamen Tod einer Ärztin Polizeichef von Kolkata aus Dienst entlassen",
      "teaser": "In Indien wurde eine angehende Ärztin vergewaltigt und ermordet. Es kam zu einer Protestbewegung von Medizinern im Land. Ein Teil ihrer Forderungen wurde nun erfüllt.",
      "url": "https://www.spiegel.de/panorama/justiz/indien-polizeichef-von-kolkata-nach-gewaltsamen-tod-einer-aerztin-aus-dienst-entlassen-a-f81e3903-686c-445c-aa91-4b8874d2d6cd",
      "image_title": "Polizeichef von Kolkata aus Dienst entlassen - Sudipta Das / NurPhoto / IMAGO"
    },
    {
      "title": "Schwere Überschwemmungen Plünderungen, gebrochene Dämme, weitere Tote – so ist die Hochwasserlage in Europa",
      "teaser": "Sturmtief »Boris« hat Teile Mittel- und Osteuropas schwer getroffen, sinkende Pegel offenbaren jetzt erst das ganze Ausmaß der Schäden. Während vielerorts das Schlimmste als überstanden gilt, haben andere es erst noch vor sich.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-in-europa-pluenderungen-gebrochene-daemme-weitere-tote-so-ist-die-flutlage-a-7deb81b4-6d39-44c7-b572-6a5a93c5a8cb",
      "image_title": "Plünderungen, gebrochene Dämme, weitere Tote – so ist die Hochwasserlage in Europa - Michal Meissner / dpa"
    },
    {
      "title": "Bundesweite Razzien Zoll geht gegen Schwarzarbeit in der Pflege vor",
      "teaser": "Die Pflegekräfte wurden in Rumänien rekrutiert, Sozialabgaben für sie nicht regulär bezahlt: Rund 200 Einsatzkräfte durchsuchten Wohnungen und Geschäftsräume, um Beweise für Schwarzarbeit in der Pflege zu finden.",
      "url": "https://www.spiegel.de/panorama/justiz/pflege-zoll-geht-mit-razzia-gegen-schwarzarbeit-in-der-pflege-vor-a-582b372d-47c0-46eb-979d-d8b2565835f1",
      "image_title": "Zoll geht gegen Schwarzarbeit in der Pflege vor - Oleksandr Latkun / imagebroker / IMAGO"
    },
    {
      "title": "Brückeneinsturz in Baltimore US-Justizministerium verklagt Eigner des Containerfrachters »Dali«",
      "teaser": "Der Steuerzahler soll nicht für die Kosten aufkommen: Nach dem Einsturz der Francis Scott Key Bridge müssen sich zwei Unternehmen vor Gericht verantworten. Sie sollen Mängel am Schiff, das die Brücke rammte, ignoriert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/francis-scott-key-bridge-in-baltimore-us-justizministerium-verklagt-schifffahrtsunternehmen-a-ccfc0a9c-1f6f-43b6-916c-48857ba85c26",
      "image_title": "US-Justizministerium verklagt Eigner des Containerfrachters »Dali« - Manuel Balce Ceneta / dpa"
    },
    {
      "title": "17.000 Euro Bußgeld für Raser Motorradfahrer sammelt 22 Punkte in Flensburg",
      "teaser": "Er fuhr unter anderem mit Tempo 131 durch eine 50-Zone: In Rüsselsheim ist ein Motorradfahrer über Wochen 15 Mal geblitzt worden. Offenbar dachte der Mann, er könne nicht erwischt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/ruesselsheim-22-punkte-und-17-000-euro-bussgeld-fuer-motorradfahrer-a-0f094de7-9d9a-41b8-bed2-55b83cd4c184",
      "image_title": "Motorradfahrer sammelt 22 Punkte in Flensburg - Monika Skolimowska / dpa"
    },
    {
      "title": "Vergewaltigungsprozess in Avignon Mitangeklagter imitierte Pelicots Vorgehensweise",
      "teaser": "Zum ersten Mal hat ein Mitangeklagter im Vergewaltigungsprozess von Avignon ausgesagt. Jean-Pierre M. gab zu, seine Frau nach dem gleichen Muster wie Dominique Pelicot missbraucht zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/avignon-mitangeklagter-imitierte-dominique-pelicots-vorgehensweise-a-0050505e-b603-4e89-a68a-6b6515dff4c2",
      "image_title": "Mitangeklagter imitierte Pelicots Vorgehensweise - Antony Paone / REUTERS"
    },
    {
      "title": "Giftiges Reisemitbringsel Skorpion sticht Mann in Kiel in den Fuß",
      "teaser": "In Kiel ist ein Mann in seiner Küche von einem Skorpion gestochen worden. Das Tier hatte er unwissentlich aus Costa Rica importiert – in seinem Reisegepäck.",
      "url": "https://www.spiegel.de/panorama/kiel-mann-von-skorpion-gestochen-a-1a0195a8-5b17-423a-aeaa-28e168f85d58",
      "image_title": "Skorpion sticht Mann in Kiel in den Fuß - dpa"
    },
    {
      "title": "Ungeklärter Todesfall in Baden-Württemberg Mädchen stirbt zwei Tage nach Unfall in Freizeitbad",
      "teaser": "Ein Badegast sieht ein lebloses Kind am Boden eines Schwimmbeckens. Ersthelfer reanimieren es, doch es stirbt zwei Tage später. Die Polizei ermittelt wegen Verletzung der Aufsichtspflicht.",
      "url": "https://www.spiegel.de/panorama/badeunfall-in-albstadt-ungeklaerter-todesfall-in-baden-wuerttemberg-a-a05ccef2-b456-4e7c-a5fb-3f265e1768d5",
      "image_title": "Mädchen stirbt zwei Tage nach Unfall in Freizeitbad - Frank May/ dpa"
    },
    {
      "title": "Dutzende Festnahmen Ermittler zerschlagen kriminelle Kommunikationsplattform »Ghost«",
      "teaser": "Drogenhandel, Geldwäsche, Gewalt: »Ghost« ist eine Art WhatsApp für Kriminelle. Ermittler haben die Software des internationalen Verbrechens nun ausgeschaltet.",
      "url": "https://www.spiegel.de/panorama/justiz/europol-ermittler-zerschlagen-kriminelle-kommunikationsplattform-ghost-a-6a102d84-54cf-459c-b992-8a098c206ba8",
      "image_title": "Ermittler zerschlagen kriminelle Kommunikationsplattform »Ghost« - Rainer Unkel / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Angriff auf Parkplatz in Hattingen Diensthund skalpiert Frau – Polizist angeklagt",
      "teaser": "Ein Polizeihund hat eine Frau angegriffen und sich laut Anklage derart in sie verbissen, dass der 73-Jährigen die Kopfhaut abgerissen wurde. Nun muss sich ein Polizist vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/hattingen-diensthund-skalpiert-frau-polizist-steht-vor-dem-amtsgericht-a-4eed150e-c9e0-4b26-bb91-acbd2c05f1bb",
      "image_title": "Diensthund skalpiert Frau – Polizist angeklagt - Hendrik Schmidt/ dpa"
    },
    {
      "title": "Gesunkene Segeljacht vor Sizilien Das sind die vielleicht letzten Aufnahmen der »Bayesian«",
      "teaser": "Sein Schiff lag in der Unglücksnacht in unmittelbarer Nähe: Kapitän Karsten Börner ärgert der Vorwurf, die Crew der »Bayesian« sei schuld am Untergang. Dem SPIEGEL liegen exklusive Fotos vor, die das Gegenteil nahelegen. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/bayesian-drama-das-sind-die-vielleicht-letzten-fotos-des-gesunkenen-schiffs-a-cfc0ecf7-621c-4ce9-ad80-f4f4d1f9297f",
      "image_title": "Das sind die vielleicht letzten Aufnahmen der »Bayesian« - Privat"
    }
  ]
}