{
  "timestamp": "2024-08-16T13:11:17",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizist über geplantes Verbot »Jedes Messer, das wir wegnehmen, ist im Zweifel ein Menschenleben mehr, das wir retten«",
      "teaser": "Lars Osburg ist seit Jahrzehnten Polizist in Hamburg. Er war in Waffenverbotszonen im Einsatz und sagt: Ein striktes Vorgehen gegen Messer wirkt. Hier erklärt er, was es darüber hinaus noch braucht. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/justiz/polizist-aus-hamburg-zum-messerverbot-im-zweifel-ein-menschenleben-mehr-das-wir-retten-a-86f64240-401c-44e0-a5cc-80ecbb8c3994",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7d972b67-b0e2-40de-9519-b24f3558e31f_w872_r1.778_fpx39_fpy61.jpg",
      "image_title": "»Jedes Messer, das wir wegnehmen, ist im Zweifel ein Menschenleben mehr, das wir retten« - Bodo Marks / picture alliance / dpa"
    },
    {
      "title": "Beginn des Startchancen-Programms Ein Programm, das der Ministerin mehr nutzt als der Bildung Der SPIEGEL-Leitartikel von Armin Himmelrath",
      "teaser": "Bundesbildungsministerin Bettina Stark-Watzinger verkündet die Trendwende in der Bildungspolitik. Doch im Kampf für mehr Bildungsgerechtigkeit ist das Startchancen-Programm nur ein winziger Schritt.",
      "url": "https://www.spiegel.de/panorama/bildung/startchancen-programm-an-schulen-nutzt-der-bildungsministerin-mehr-als-der-bildung-meinung-a-ceb41da9-07c3-44e6-b129-622406ad34b9",
      "image_title": "Ein Programm, das der Ministerin mehr nutzt als der Bildung - Metodi Popow / IMAGO"
    },
    {
      "title": "Verbotene Konsumräume Wie Bayern versucht, sein Drogenproblem unsichtbar zu machen",
      "teaser": "Drogenkonsumräume retten Leben, da sind sich Experten einig. Doch trotz wachsender Probleme sind sie in einigen Bundesländern verboten. In Bayern zeigt sich, wie Städte und Kommunen dadurch unter Druck geraten. Von Katherine Rydlink und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/drogen-konsumraeume-verboten-warum-bayerns-drogensuechtige-auf-der-strasse-sitzen-a-cc60b9fc-e59d-4954-b95f-dd3fcafbaf80",
      "image_title": "Wie Bayern versucht, sein Drogenproblem unsichtbar zu machen - Stephan Rumpf / SZ Photo / picture alliance",
      "author": "Katherine Rydlink und Ansgar Siemens"
    },
    {
      "title": "Tödlicher Unfall am Zehnmeterturm Herr Annas, ab welcher Höhe ist Wasserspringen gefährlich?",
      "teaser": "In Bremen ist ein junger Mann nach einem Sprung vom Zehnmeterturm gestorben – ein extrem seltenes Unglück. Hier sagt Trainer Michel Annas, unter welchen Umständen Wasserspringen riskant wird. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/toedlicher-unfall-am-zehnmeterturm-in-bremen-herr-annas-ab-welcher-hoehe-ist-wasserspringen-gefaehrlich-a-1bf52d99-ebe3-4a68-8f6a-2f39ac04b07f",
      "image_title": "Herr Annas, ab welcher Höhe ist Wasserspringen gefährlich? - Cavan Images / Cavan Images RF / Getty Images"
    },
    {
      "title": "Berlins größte Dauerbaustelle Das Pergamonster",
      "teaser": "Ein Vierteljahrhundert Bauzeit, explodierende Kosten, endloses Chaos: Die Sanierung des Pergamon, des berühmtesten Museums der Republik, dauert noch bis 2037, vielleicht länger. Rekonstruktion eines deutschen Debakels. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berliner-pergamonmuseum-bauzeit-kosten-chaos-ein-vierteljahrhundert-voller-debakel-a-e2af68dd-01b1-4712-a5a8-428dd30386fd",
      "image_title": "Das Pergamonster - ART+COM",
      "author": "Hannes Schrader"
    },
    {
      "title": "Extreme Rechte Kann die nordrhein-westfälische AfD nicht zur Bundestagswahl antreten?",
      "teaser": "In einem Kreisverband der NRW-AfD soll bei der Aufnahme von Mitgliedern gefälscht worden sein. Wenn jemand den vergangenen Landesparteitag anficht, könnte das schwerwiegende Folgen haben.",
      "url": "https://www.spiegel.de/panorama/kann-die-nordrhein-westfaelische-afd-nicht-zur-bundestagswahl-antreten-a-5c2fc1cb-b0da-4c83-8713-a07368510dda",
      "image_title": "Kann die nordrhein-westfälische AfD nicht zur Bundestagswahl antreten? - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Gewalttat in Uelzen Tatverdächtiger ein Jahr nach tödlichem Handtaschenraub verhaftet",
      "teaser": "Im Juli 2023 stirbt eine Frau bei einem Handtaschenraub in Niedersachsen. Die Fahndung nach dem Täter verläuft lange ohne Ergebnis. Bis die Ermittler in Mecklenburg-Vorpommern zugreifen.",
      "url": "https://www.spiegel.de/panorama/justiz/uelzen-tatverdaechtiger-ein-jahr-nach-toedlichem-handtaschenraub-verhaftet-a-95f1d5be-0bec-4688-aed2-756a93ef4507",
      "image_title": "Tatverdächtiger ein Jahr nach tödlichem Handtaschenraub verhaftet - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Einreise oft per Flugzeug Bundespolizei registriert mehr anerkannte Flüchtlinge aus Griechenland",
      "teaser": "Immer mehr bereits in Griechenland anerkannte Flüchtlinge stellen in Deutschland einen Asylantrag. Das geht nach SPIEGEL-Informationen aus einem vertraulichen Bericht der Sicherheitsbehörden hervor.",
      "url": "https://www.spiegel.de/panorama/asyl-bundespolizei-registriert-mehr-anerkannte-fluechtlinge-aus-griechenland-a-54102760-2cfb-46bd-9a45-b2f6873a3ab2",
      "image_title": "Bundespolizei registriert mehr anerkannte Flüchtlinge aus Griechenland - Sascha Thelen / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Kreis Pinneberg 30-Jähriger nach Tod von Kleinkind in Haft",
      "teaser": "In Wedel wurde ein zweijähriger Junge schwer verbrüht, später starb er im Krankenhaus. Nun hat die Polizei einen 30-Jährigen festgenommen, der zur Mutter des Kindes offenbar in enger Beziehung stand.",
      "url": "https://www.spiegel.de/panorama/justiz/wedel-30-jaehriger-nach-tod-von-kleinkind-in-haft-a-6cf45657-04b1-4934-8181-0483ec7aec59",
      "image_title": "30-Jähriger nach Tod von Kleinkind in Haft - Lino Mirgeler / dpa"
    },
    {
      "title": "Feuerwehreinsatz in Baden-Württemberg 13 Verletzte nach chemischer Reaktion mit Antiwühlmausgift",
      "teaser": "In Kaisersbach beginnt ein mit Bauschutt gefüllter Container zu qualmen. Die Feuerwehr rückt an. Doch Versuche, den vermeintlichen Brand mit Wasser zu löschen, verstärken den Rauch noch.",
      "url": "https://www.spiegel.de/panorama/kaisersbach-13-verletzte-nach-chemischer-reaktion-in-container-a-d1c85bea-5172-4480-92dc-99bfead038e2",
      "image_title": "13 Verletzte nach chemischer Reaktion mit Antiwühlmausgift - Sven Hoppe / dpa"
    },
    {
      "title": "Unfall in Baden-Württemberg 85-Jähriger gerät mit Auto auf Gehweg – Achtjährige tot",
      "teaser": "In der Nähe von Ulm hat ein Autofahrer offenbar die Kontrolle über sein Fahrzeug verloren. Der Wagen erfasste ein Mädchen auf einem Bürgersteig. Das Kind wurde weggeschleudert und starb noch an der Unfallstelle.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-85-jaehriger-geraet-mit-auto-auf-gehweg-achtjaehrige-tot-a-5187b27b-2b38-415a-8eb0-d3c837a3788d",
      "image_title": "85-Jähriger gerät mit Auto auf Gehweg – Achtjährige tot - Ralf Zwiebler / dpa"
    },
    {
      "title": "Schüsse bei Filmdreh »Rust«-Regisseur hat »keine Beziehung« mehr zu Schauspieler Alec Baldwin",
      "teaser": "»Es hat mich ruiniert«: Regisseur Joel Souza wurde durch einen Schuss von Alec Baldwin am Filmset schwer verletzt, eine Kamerafrau starb. Nun äußert er sich erstmals in einem Interview zu dem Vorfall.",
      "url": "https://www.spiegel.de/panorama/leute/rust-regisseur-joel-souza-keine-beziehung-mehr-zu-schauspieler-alec-baldwin-a-568573f1-cfb4-4ceb-8602-5b6e3a9034b6",
      "image_title": "»Rust«-Regisseur hat »keine Beziehung« mehr zu Schauspieler Alec Baldwin - Eddie Moore / The Albuquerque Journal / AP"
    },
    {
      "title": "Psychoaktiver Stoff Bundesamt warnt vor Gummibärchen mit Fliegenpilzgift",
      "teaser": "Eine Berliner Firma vertreibt Gummibärchen mit dem Giftstoff Muscimol. Dieser kann die Psyche beeinflussen und zu Vergiftungserscheinungen führen. Das Bundesamt für Verbraucherschutz hat eine Warnung ausgesprochen.",
      "url": "https://www.spiegel.de/panorama/bundesamt-warnt-vor-gummibaerchen-mit-fliegenpilz-gift-muscimol-a-38260d09-4bc5-4dfe-b733-8b0a4016edba",
      "image_title": "Bundesamt warnt vor Gummibärchen mit Fliegenpilzgift - Soeren Stache / dpa"
    },
    {
      "title": "Cora Schumacher nach Coming-out ihres Ex-Manns »Ich wollte dieses Leben so sehr«",
      "teaser": "Als sich der ehemalige Rennfahrer Ralf Schumacher im Juli als homosexuell outete, bekam er viel Zuspruch. Seine Ex-Frau Cora Schumacher fühlte sich überrumpelt. Hier erzählt sie ihre Geschichte. Von Marc Hujer und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/cora-schumacher-nach-coming-out-von-ralf-schumacher-ich-wollte-dieses-leben-so-sehr-a-a6c41522-24a4-40cd-a6f5-ac831b9d03af",
      "image_title": "»Ich wollte dieses Leben so sehr« - Marek Vogel / DER SPIEGEL",
      "author": "Marc Hujer und Juliane Löffler"
    },
    {
      "title": "Statt Bargeld Wo die neue Bezahlkarte für Geflüchtete funktioniert – und wo nicht",
      "teaser": "Immer mehr Kommunen geben Bezahlkarten statt Bargeld an Geflüchtete aus. Doch das System lässt sich austricksen und scheitert mitunter vor Gericht. Von Fabian Hillebrand, Katherine Rydlink, Pia Schreiber und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bezahlkarte-zweifel-an-rechtmaessigkeit-und-probleme-fuer-gefluechtete-a-920b989c-fee8-477a-9687-144a158450d9",
      "image_title": "Wo die neue Bezahlkarte für Geflüchtete funktioniert – und wo nicht - Lucas Wahl / DER SPIEGEL",
      "author": "Fabian Hillebrand, Katherine Rydlink, Pia Schreiber und Jean-Pierre Ziegler"
    },
    {
      "title": "Ermittlungen in Niedersachsen Unbekannte stehlen Softeismaschine aus Verkaufsstand",
      "teaser": "Die Polizei im Landkreis Cuxhaven ermittelt wegen eines Einbruchs in einen Verkaufsstand. Die Beute: eine mehrere Hundert Kilogramm schwere Softeismaschine.",
      "url": "https://www.spiegel.de/panorama/justiz/wingst-unbekannte-stehlen-softeismaschine-aus-verkaufsstand-a-626729d8-2071-49d6-bf67-e293b456f7ea",
      "image_title": "Unbekannte stehlen Softeismaschine aus Verkaufsstand - Polizeiinspektion Cuxhaven"
    },
    {
      "title": "Schauspielerin Juliane Köhler Juliane Köhler klagt über Auftritte auf dem Roten Teppich",
      "teaser": "Filme wie »Nirgendwo in Afrika« oder »Der Untergang« machten Juliane Köhler bekannt. Zu ihrem Job gehört aber auch das Repräsentieren. Und das mag die Schauspielerin gar nicht.",
      "url": "https://www.spiegel.de/panorama/leute/juliane-koehler-roter-teppich-ist-einfach-nur-sauanstrengend-a-a1f3f2bc-0a6a-4961-92f9-ad9eddf04250",
      "image_title": "Juliane Köhler klagt über Auftritte auf dem Roten Teppich - Felix Hörhager / dpa"
    },
    {
      "title": "Ex-»General Hospital«-Schauspieler Vier Festnahmen nach tödlichem Schuss auf Johnny Wactor in Los Angeles",
      "teaser": "Er überraschte offenbar Katalysator-Diebe an seinem Auto: Ende Mai wurde US-Schauspieler Johnny Wactor erschossen. Nun haben Ermittler in dem Fall vier junge Männer gefasst.",
      "url": "https://www.spiegel.de/panorama/leute/johnny-wactor-vier-festnahmen-nach-toedlichem-schuss-auf-schauspieler-in-los-angeles-a-db41af4d-762b-4003-b2ae-b33151b5a648",
      "image_title": "Vier Festnahmen nach tödlichem Schuss auf Johnny Wactor in Los Angeles - Willy Sanjuan / Invision / AP"
    },
    {
      "title": "Nach Krebserkrankung Ex-Tennisstar Navratilova und Frau adoptieren zwei Söhne",
      "teaser": "Seit zehn Jahren sind die frühere Weltklasse-Tennisspielerin Martina Navratilova und Reality-Star Julia Lemigova verheiratet. Jetzt haben sie ihre Familie vergrößert und zwei Jungen adoptiert.",
      "url": "https://www.spiegel.de/panorama/leute/martina-navratilova-ex-tennisstar-und-ehefrau-julia-lemigova-adoptieren-zwei-soehne-a-20744634-e39f-4a16-b8b5-e43310453d0a",
      "image_title": "Ex-Tennisstar Navratilova und Frau adoptieren zwei Söhne - Susan Mullane / USA TODAY Network / IMAGO"
    },
    {
      "title": "Britischer Popstar Ed Sheeran kauft sich bei Lieblingsverein ein – und schwoft neben Taylor Swift",
      "teaser": "Es war ein bewegter Donnerstag für Ed Sheeran: Erst erfüllte er sich einen sportlichen Traum und erwarb Anteile am Fußballclub Ipswich. Abends ging es dann zur Arbeit: mit Taylor Swift im Wembley-Stadion.",
      "url": "https://www.spiegel.de/panorama/leute/ed-sheeran-kauft-sich-bei-lieblingsverein-ipswich-ein-und-tritt-mit-taylor-swift-in-london-auf-a-ee61c2f4-0b0e-40ca-9018-d0f14e9d2c71",
      "image_title": "Ed Sheeran kauft sich bei Lieblingsverein ein – und schwoft neben Taylor Swift - Joe Giddens / AP"
    },
    {
      "title": "Serie »The Crown« Diana-Darstellerin musste sich Diana-Verhalten bewusst wieder abgewöhnen",
      "teaser": "Elizabeth Debicki spielte in der Serie »The Crown« Prinzessin Diana. Das machte sie laut eigener Aussage so gründlich, dass sie Probleme hatte, danach wieder ganz sie selbst zu sein.",
      "url": "https://www.spiegel.de/panorama/the-crown-diana-darstellerin-elizabeth-debicki-konnte-ihr-verhalten-nur-schwer-ablegen-a-ac27796a-9770-4595-8851-e3b2c3bad3d2",
      "image_title": "Diana-Darstellerin musste sich Diana-Verhalten bewusst wieder abgewöhnen - Netflix / dpa"
    },
    {
      "title": "Spanischer Fußballstar Vier Festnahmen nach Messerattacke auf Lamine Yamals Vater",
      "teaser": "Die Polizei hat nach dem Messerangriff auf den Vater von Spaniens Fußballtalent Lamine Yamal vier Verdächtige festgenommen. Der Zustand des 35-jährigen Mounir Nasraoui ist mittlerweile stabil.",
      "url": "https://www.spiegel.de/panorama/lamine-yamal-messer-attacke-auf-vater-mounir-nasraoui-vier-maenner-festgenommen-a-fb3af968-9a6c-4242-bdc6-37694258b709",
      "image_title": "Vier Festnahmen nach Messerattacke auf Lamine Yamals Vater - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Umstrittene Maßnahme gegen Lehrkräftemangel Das schwere Los aus der Keksdose",
      "teaser": "In NRW sollen Grundschullehrkräfte aus dem Münsterland zwangsweise ins unterversorgte nördliche Ruhrgebiet wechseln. Ihre Stellen wiederum sollen mit Gymnasiallehrern aufgefüllt werden. Einige Betroffene klagten dagegen. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraeftemangel-bezirksregierung-muenster-will-lehrkraefte-per-abordnung-versetzen-a-bc7d9b53-cc1e-46f6-93bc-4554c202b7e3",
      "image_title": "Das schwere Los aus der Keksdose - Anna Roters / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Persönliche Stellungnahme der Ex-RAF-Terroristin Daniela Klette bestreitet Mordversuche",
      "teaser": "Die ehemalige RAF-Terroristin Klette hat sich erstmals seit ihrer Festnahme öffentlich geäußert. In einer Erklärung beklagt sie eine »Medienhetze«. Die Vorwürfe gegen sie seien »konstruiert«.",
      "url": "https://www.spiegel.de/panorama/justiz/raf-terroristin-daniela-klette-aeussert-sich-erstmals-nach-festnahme-bestreitet-mordversuche-a-347352df-ad31-444c-8dfd-f023bd41ca12",
      "image_title": "Daniela Klette bestreitet Mordversuche - Uli Deck / dpa"
    }
  ]
}