{
  "timestamp": "2024-11-16T05:07:40",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historiker über Krisen »Es wird keine Gesellschaft ohne Bedrohung geben«",
      "teaser": "Krieg in Nahost und der Ukraine, Trump in den USA, Regierungskrise in Deutschland: Der Historiker Ewald Frie sagt, wie Menschen mit unsicheren Zeiten umgehen – und was man aus Krisen lernen kann. Ein Interview von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/kriege-und-krisen-historiker-ewald-frie-es-wird-keine-gesellschaft-ohne-bedrohung-geben-a-0068ce98-dbea-44cb-9790-501819663d2e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f0f3095-5cb3-4cac-bae5-36f8f3344651_w872_r1.778_fpx46.73_fpy45.jpg",
      "image_title": "»Es wird keine Gesellschaft ohne Bedrohung geben« - Rui Almeida Fotografia / Getty Images"
    },
    {
      "title": "Lehrer mit Baseballschläger niedergeschlagen Er hatte die Nacktfotos seiner Schüler wohl akribisch sortiert",
      "teaser": "Ein junger Mann soll versucht haben, seinen ehemaligen Lehrer mit einem Baseballschläger zu töten. Vor Gericht zeigt sich nun: Der Lehrer ist womöglich nicht nur Opfer, sondern auch selbst Täter. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/missbrauchsvorwuerfe-lehrer-mit-baseballschlaeger-niedergeschlagen-a-b5575516-ef90-4d2a-a3bb-87d6c7919f1c",
      "image_title": "Er hatte die Nacktfotos seiner Schüler wohl akribisch sortiert - Stefan Puchner / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "ICILS-Studie zur Digitalkompetenz von Schülern »40 Prozent können wenig mehr als einen Link anklicken«",
      "teaser": "Bund und Länder haben Milliarden in Tablets, Laptops und WLAN an Schulen investiert. Dennoch bewegen sich viele Jugendliche unsicherer denn je durch die digitale Welt. Woran das liegen könnte und was daraus folgt. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/digitalkompetenz-von-schuelern-40-prozent-koennen-wenig-mehr-als-einen-link-anklicken-a-7e6b991a-dc5e-4859-b99b-588e39a8b2c8",
      "image_title": "»40 Prozent können wenig mehr als einen Link anklicken« - Armin Weigel / dpa"
    },
    {
      "title": "Lauterbachs Vorstoß Wird Lachgas jetzt verboten?",
      "teaser": "Ohnmacht, Unfälle, Nervenschäden: Wegen heftiger Nebenwirkungen will Karl Lauterbach Lachgas nun als Partydroge verbieten. Was ist geplant und wie wirkt das Gas? Die wichtigsten Antworten. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/drogen-wird-lachgas-jetzt-verboten-die-plaene-von-karl-lauterbach-im-ueberblick-a-db1aacf6-0281-4d8b-945a-8efd34c65e05",
      "image_title": "Wird Lachgas jetzt verboten? - Julian Stratenschulte / picture alliance / dpa",
      "author": "Annette Langer"
    },
    {
      "title": "Hype um Dubai-Schokolade Schlange stehen ab zwei Uhr morgens – für eine teure Schokolade",
      "teaser": "Abgedrehter TikTok-Trend, kluge Marketingstrategie – oder beides? In Hamburg stellen sich Dutzende vor einer Filiale an. Unser Reporterteam versucht herauszufinden, warum. Von Benjamin Eckert und Maria Herbst",
      "url": "https://www.spiegel.de/panorama/dubai-schokolade-schlange-stehen-in-hamburg-fuer-den-tiktok-trend-a-64152e7c-1d41-4042-839e-d43db8496c9b",
      "author": "Benjamin Eckert und Maria Herbst"
    },
    {
      "title": "WEEKENDER In diesem Nachtclub in Beirut wurde vor kurzem noch Champagner ausgeschenkt",
      "teaser": "Heute schlafen hier libanesische Familien, die vor dem Krieg fliehen. Unser Reporter Jonathan Stock ist unterwegs in einem Land, das sich nach einem besseren Leben sehnt.",
      "url": "https://www.spiegel.de/panorama/in-diesem-nachtclub-in-beirut-wurde-vor-kurzem-noch-champagner-ausgeschenkt-a-28d07637-a290-4d9b-aa70-7111abd92683",
      "image_title": "In diesem Nachtclub in Beirut wurde vor kurzem noch Champagner ausgeschenkt - Lucas Barioulet / DER SPIEGEL"
    },
    {
      "title": "Tragödie in Indien Zehn Neugeborene kommen bei Feuer in Krankenhaus um",
      "teaser": "Gerade geboren, schon Opfer eines Unglücks: Bei einem Brand in einer Klinik im Norden Indiens sind mindestens zehn Säuglinge zu Tode gekommen. Weitere schweben in Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/indien-zehn-neugeborene-kommen-bei-feuer-in-krankenhaus-um-a-c576481d-3caa-454e-a9f7-dae74a99f1df",
      "image_title": "Zehn Neugeborene kommen bei Feuer in Krankenhaus um - Rolf Vennenbernd / dpa"
    },
    {
      "title": "FDP-Chef ohne Dienstwagen Christian Lindner braucht seinen Porsche doch noch",
      "teaser": "Christian Lindner spielte mit dem Gedanken, seinen Porsche zu verkaufen. Mit einem Selfie aus der S-Bahn hat er nun klargestellt, dass er das Auto doch behalten will. Der Grund? Olaf Scholz.",
      "url": "https://www.spiegel.de/panorama/leute/christian-lindner-und-sein-porsche-warum-er-ihn-doch-behaelt-a-c861bfa0-ab98-4b3e-9779-41a6c2ed5203",
      "image_title": "Christian Lindner braucht seinen Porsche doch noch - Dennis Williamson / DER SPIEGEL"
    },
    {
      "title": "Drei Stunden in Zelle Jörg Wontorra in Spanien kurzzeitig verhaftet",
      "teaser": "Er checkte in einem Hotel in Marbella ein, kurze Zeit später klickten die Handschellen: Der TV-Moderator Jörg Wontorra wurde in Spanien verhaftet und kam einige Stunden in U-Haft. Grund war ein altes Verkehrsdelikt.",
      "url": "https://www.spiegel.de/panorama/leute/spanien-joerg-wontorra-in-u-haft-wegen-verpasster-vorladung-a-cc4a24a7-ae24-4e22-bc00-2919f407f568",
      "image_title": "Jörg Wontorra in Spanien kurzzeitig verhaftet - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Personal in Bundesministerien So viele Spitzenbeamte hat die Ampel rausgeworfen",
      "teaser": "64 Spitzenbeamte wurden nach SPIEGEL-Informationen in den vergangenen Jahren in den Ministerien der Ampel entlassen. Manche Ressortchefs wechselten ihre Führungsriege munter aus, andere hielten sich zurück.",
      "url": "https://www.spiegel.de/panorama/so-viele-spitzenbeamte-hat-die-ampel-rausgeworfen-a-2c43e09f-66f5-4f99-b9a7-9e8105e5ba55",
      "image_title": "So viele Spitzenbeamte hat die Ampel rausgeworfen - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Vorlesetipps aus der SPIEGEL-Redaktion »Der heißeste Scheiß im Kinderbuchregal ist ein Sachbuch über die Verdauung«",
      "teaser": "Zum Vorlesetag verraten zehn Redakteurinnen und Redakteure des SPIEGEL, welches Buch sie am liebsten vorlesen. Es geht um Freundschaften, Klugscheißer, eine Kackwurstfabrik – und ein Buch von John Irving.",
      "url": "https://www.spiegel.de/panorama/bildung/buecher-zehn-tipps-zum-vorlesetag-diese-buecher-lieben-eltern-und-kinder-a-d982ff86-4cc0-4197-b378-ce1d0e0ad365",
      "image_title": "»Der heißeste Scheiß im Kinderbuchregal ist ein Sachbuch über die Verdauung« - Jake Jakab / Westend61 / IMAGO"
    },
    {
      "title": "Urteil in Bristol Gericht verurteilt Gang-Mitglieder wegen Verwechslungsmord",
      "teaser": "Nach Steinwürfen auf ein Haus machten sich Angehörige einer Bande auf die Suche nach den Verantwortlichen. Sie brachten zwei Teenager um, die gar nichts mit der Tat zu tun hatten. Nun wurden die Täter verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/bristol-urteil-gegen-taeter-nach-steinwuerfen-auf-haus-zwei-teenager-getoetet-a-3c6f67b8-8e0f-49d3-a360-fe97a13baaa6",
      "image_title": "Gericht verurteilt Gang-Mitglieder wegen Verwechslungsmord - Jarek Kilian / Depositphotos / IMAGO"
    },
    {
      "title": "Hass im Netz Warum kommt die Polizei in die Wohnung eines Mannes, der Robert Habeck einen Schwachkopf nennt?",
      "teaser": "Ein Rentner hat auf X Vizekanzler Robert Habeck als Schwachkopf bezeichnet. Die Staatsanwaltschaft erwirkte daraufhin einen Durchsuchungsbeschluss und ließ ein Tablet beschlagnahmen. Die Erregung darüber ist groß. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/robert-habeck-hausdurchsuchung-bei-rentner-wegen-beleidigung-ist-die-aufregung-gerechtfertigt-a-6c1fd247-12ce-498d-8f64-984a02ccf2da",
      "image_title": "Warum kommt die Polizei in die Wohnung eines Mannes, der Robert Habeck einen Schwachkopf nennt? - Kay Nietfeld / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Fehlender Bundeshaushalt Städte fürchten um Fördermittel in Milliardenhöhe",
      "teaser": "Für 2025 gibt es keinen Bundeshaushalt, das könnte auch die Kommunen hart treffen. Der Städtetag sorgt sich nach SPIEGEL-Recherchen vor allem um Gelder, die vor Ort dringend für die Wärmewende gebraucht werden.",
      "url": "https://www.spiegel.de/panorama/bundeshaushalt-staedte-fuerchten-um-foerdermittel-in-milliardenhoehe-a-d5b29512-5039-4ef1-a7b7-9f59c504a557",
      "image_title": "Städte fürchten um Fördermittel in Milliardenhöhe - Silas Stein / IMAGO"
    },
    {
      "title": "Machtkampf im DFB »Die Staatsanwaltschaft auf den Hals hetzen«",
      "teaser": "Bisher unbekannte Akten zeigen, wie Fritz Keller als DFB-Boss die Justiz für sich einspannte – und wie ihm Journalisten offenbar dabei halfen. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/dfb-machtkampf-wie-ex-praesident-fritz-keller-die-justiz-fuer-sich-einspannte-a-7398f65d-0f13-48fd-8f0c-4117984a9007",
      "image_title": "»Die Staatsanwaltschaft auf den Hals hetzen« - Arne Dedert / picture alliance / dpa",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Gewalttat in Köln Mann beißt Polizistin ein Stück vom Ohr ab",
      "teaser": "In Köln hat ein Mann erst einen Passanten mit einem Schlüssel angegriffen und anschließend trotz Taser-Einsatz noch vier Einsatzkräfte verletzt. Eine Polizistin musste nach einem Biss operiert werden.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-mann-beisst-polizistin-ein-stueck-vom-ohr-ab-a-e1232d7a-db22-4fdb-91ba-7519f2cd94a4",
      "image_title": "Mann beißt Polizistin ein Stück vom Ohr ab - David Inderlied / dpa"
    },
    {
      "title": "»Langsam offen für etwas anderes« Christian Lindner will seinen Porsche verkaufen",
      "teaser": "FDP-Chef Christian Lindner ohne Porsche ist wie Helmut Schmidt ohne Zigaretten: kaum vorstellbar. Nun möchte sich der ehemalige Finanzminister aber von einem 911 trennen. Der Wagen sei noch in einem sehr guten Zustand.",
      "url": "https://www.spiegel.de/panorama/christian-lindner-will-seinen-porsche-verkaufen-langsam-offen-fuer-etwas-anderes-a-38e3d4b6-b66a-4097-bfe9-0e40091894ee",
      "image_title": "Christian Lindner will seinen Porsche verkaufen - Dennis Williamson / DER SPIEGEL"
    },
    {
      "title": "Möglicher Vergaberechtverstoß Filzverdacht gegen Hamburger Finanzsenator verdichtet sich",
      "teaser": "In Hamburg wollte SPD-Senator Dressel einem Parteigenossen einen öffentlichen Auftrag geben – ohne Ausschreibung. Nach Protesten zog er zurück, sah aber keine Fehler. Nun hat die Sache ein Nachspiel.",
      "url": "https://www.spiegel.de/panorama/hamburg-spd-finanzsenator-andreas-dressel-verstiess-womoeglich-gegen-vergaberecht-a-21685764-ac0c-4cf5-97ea-c191eeb86be1",
      "image_title": "Filzverdacht gegen Hamburger Finanzsenator verdichtet sich - Markus Scholz / dpa"
    },
    {
      "title": "Nach Ampel-Aus Baerbock und die Ukraine fordern weitere deutsche Waffenpakete",
      "teaser": "Nach dem Ampel-Aus droht eine Hängepartie, auch für weitere Waffenlieferungen in die Ukraine. Botschafter Makejew appelliert im SPIEGEL, die Unterstützung dürfe nicht abreißen. Konkret geht es um Drohnen aus Deutschland. Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-annalena-baerbock-und-kyjiw-fordern-weitere-deutsche-waffen-pakete-a-4fac12cc-4e5d-40cc-a325-7a6dabcd0b21",
      "image_title": "Baerbock und die Ukraine fordern weitere deutsche Waffenpakete - Jörg Blank / Avalon / Avalon.red / IMAGO",
      "author": "Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Razzia in Erlangen Polizei entdeckt Waffenarsenal bei Esoterikhändler in Hochhauswohnung",
      "teaser": "Schussbereite Waffen, rund 10.000 Patronen – und Goldwässerchen: Bei Ermittlungen gegen einen Esoterikhändler sind Fahnder nach SPIEGEL-Informationen auf ein Waffenlager gestoßen. Der Beschuldigte ist wegen Volksverhetzung polizeibekannt.",
      "url": "https://www.spiegel.de/panorama/razzia-in-erlangen-polizei-entdeckt-waffenarsenal-bei-esoterikhaendler-in-hochhauswohnung-a-6ad8bc7c-f026-4d58-bfa0-7067a9c817de",
      "image_title": "Polizei entdeckt Waffenarsenal bei Esoterikhändler in Hochhauswohnung - Google Street View"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Vier Fälle bekannt Ermittler fassen mutmaßlichen Serienvergewaltiger in Hessen",
      "teaser": "Hessische Ermittler haben einen Mann festgenommen, dem Vergewaltigung in mehreren Fällen vorgeworfen wird. Der 43-Jährige soll über chinesische Onlineplattformen Kontakt zu den Frauen hergestellt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-ermittler-fassen-mutmasslichen-serienvergewaltiger-a-d47361b4-7162-4c5e-ac0a-1b26a6d37ed4",
      "image_title": "Ermittler fassen mutmaßlichen Serienvergewaltiger in Hessen - David Inderlied / dpa"
    },
    {
      "title": "Nahe Saragossa Mindestens zehn Tote bei Brand in spanischem Seniorenheim",
      "teaser": "Um fünf Uhr morgens brach das Feuer in dem spanischen Altenheim in der Region Aragonien aus: Von den 82 Bewohnern befinden sich zwei in kritischem Zustand, mindestens zehn starben. Auslöser soll ein Zimmerbrand gewesen sein.",
      "url": "https://www.spiegel.de/panorama/spanien-mindestens-zehn-tote-bei-brand-in-seniorenheim-nahe-saragossa-a-53ad8bc9-f04e-4105-ac20-1bda183ad69e",
      "image_title": "Mindestens zehn Tote bei Brand in spanischem Seniorenheim - Javier Cebollada / EPA"
    },
    {
      "title": "Exklusives Gespräch mit der Ampel »Das leuchtet mir nicht ein«",
      "teaser": "Die Koalition in Berlin ist zerbrochen, die Ex-Regierung hat einen miserablen Ruf, das Land scheint stillzustehen. Wie findet es die Ampel eigentlich, dass ihr Ruf so in den Dreck gezogen wird? Von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ampel-aus-so-fuehlen-sich-echte-ampeln-seitdem-die-politik-ihren-ruf-ruiniert-hat-satire-a-69eea78b-436c-4416-8783-5fafb3a6a3f6",
      "image_title": "»Das leuchtet mir nicht ein« - Hannes P Albert / Hannes P. Albert / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Auftritt bei Fashionshow Halle Berry kopiert ihr Oscar-Outfit von 2002",
      "teaser": "Vor 22 Jahren wurde Halle Berry mit dem Oscar als beste Hauptdarstellerin ausgezeichnet. Bei der Gala trug sie ein Kleid des Designers Elie Saab. Nun trat sie erneut in dem Look auf.",
      "url": "https://www.spiegel.de/panorama/leute/halle-berry-kopiert-ihr-oscar-outfit-von-2002-als-hommage-an-elie-saab-a-6d2e50e8-f6b2-46f7-978d-530564dd0edb",
      "image_title": "Halle Berry kopiert ihr Oscar-Outfit von 2002 - Frank Trapper / Getty Images; REUTERS / Hamad I Mohammed"
    }
  ]
}