{
  "timestamp": "2024-07-26T12:10:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klebeblockaden an deutschen Flughäfen Und sie wollen weitermachen",
      "teaser": "Klimaaktivisten haben erneut Flughäfen blockiert, nach Köln/Bonn traf es nun Frankfurt am Main. Damit flammt die Sicherheitsdebatte wieder auf. Eine Aktivistin kündigt bereits neue Aktionen an. Von Kristin Haug und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-frankfurt-am-main-klimaaktivisten-wollen-klebeblockaden-fortsetzen-a-20154545-3ed7-410b-a082-5cb84d0c12bc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c8dfa9b8-f026-466e-bfaa-4f2a53c5bd5e_w872_r1.778_fpx34.95_fpy54.86.jpg",
      "image_title": "Und sie wollen weitermachen - Michael Probst / AP",
      "author": "Kristin Haug und Wiebke Ramm"
    },
    {
      "title": "Geplante Grundgesetzänderung Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen Der SPIEGEL-Leitartikel von Dietmar Hipp, Karlsruhe",
      "teaser": "Zentrale Regeln für das Bundesverfassungsgericht sollen Verfassungsrang bekommen. Dies schadet nicht dem Geist der liberalen Demokratie, sondern sichert sie gegen ihre Feinde.",
      "url": "https://www.spiegel.de/politik/deutschland/geplante-grundgesetzaenderung-fuer-das-bundesverfassungsgericht-gefaehrliche-luecke-in-der-wehrhaftigkeit-unserer-demokratie-wird-geschlossen-a-250c2fea-70ae-4d48-94bb-eb640f402bd6",
      "image_title": "Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen - Uli Deck / dpa"
    },
    {
      "title": "Prozess in Berlin Studentin vergewaltigt – drei Jahre Haft für Fahrer",
      "teaser": "Eine Studentin bucht für die nächtliche Heimfahrt über einen Fahrdienstvermittler einen Wagen. Im Auto schläft sie ein. Der Fahrer nutzt ihre hilflose Lage aus – und korrigiert vor Gericht seinen absurden Erklärungsversuch. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-studentin-vergewaltigt-drei-jahre-haft-fuer-fahrer-a-1f3dacad-1e3c-4aa3-aa2c-3ddc5346c58d",
      "image_title": "Studentin vergewaltigt – drei Jahre Haft für Fahrer - Jens Kalaene / picture alliance / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Kritik des Rechnungshofs Baden-Württemberg Unis leisten sich Studiengänge ohne Studierende",
      "teaser": "Professoren, Hörsäle, Prüfungsordnung? Alles da – nur eins fehlt: Studierende. Der Landesrechnungshof Baden-Württemberg kritisiert Missmanagement beim Studienangebot. Auch in anderen Bundesländern fanden Rechnungsprüfer Mängel. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/baden-wuerttemberg-unis-leisten-sich-studiengaenge-ohne-studierende-a-ed205539-3d62-42f1-accb-44c7d922bff0",
      "image_title": "Unis leisten sich Studiengänge ohne Studierende - Sebastian Gollnow / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Razzia an der Alster Warum das Islamische Zentrum Hamburg verboten wurde",
      "teaser": "Das irantreue Islamische Zentrum Hamburg stand jahrelang im Fokus des Verfassungschutzes. Nun wurde es verboten. Warum der Schritt erst jetzt kam, wie die Behörden ihn begründen – und welche Folgen zu erwarten sind. Von Susanne Koelbl, Sebastian Stoll und Anastasia Trenkler",
      "url": "https://www.spiegel.de/panorama/justiz/blaue-moschee-deswegen-ist-das-islamische-zentrum-hamburg-so-gefaehrlich-a-bb2d822f-50c7-4110-9495-aaa81bd30f80",
      "image_title": "Warum das Islamische Zentrum Hamburg verboten wurde - Bodo Marks / picture alliance / dpa",
      "author": "Susanne Koelbl, Sebastian Stoll und Anastasia Trenkler"
    },
    {
      "title": "Landtagswahl in Sachsen In Ungnade gefallener AfD-Mann Krah wieder als Wahlkämpfer im Einsatz",
      "teaser": "Er äußerte sich relativierend zur SS. Jetzt macht der AfD-Europaabgeordnete Maximilian Krah wieder Wahlkampf in Sachsen. Für die Co-Vorsitzende Alice Weidel ist das vollkommen akzeptabel.",
      "url": "https://www.spiegel.de/panorama/afd-alice-weidel-hat-nichts-gegen-wahlkampf-von-maximilan-krah-in-sachsen-a-1f76fbe6-e1e7-4a2e-8970-ae3603283c29",
      "image_title": "In Ungnade gefallener AfD-Mann Krah wieder als Wahlkämpfer im Einsatz - Craig Stennett / Getty Images"
    },
    {
      "title": "Waldbrand verwüstet kanadische Kleinstadt »Der Zauber ist nicht verloren, und er wird es auch nie sein«",
      "teaser": "Eine Kleinstadt in den Rocky Mountains erlebt ihren »schlimmsten Albtraum«: Feuer haben bis zu 50 Prozent von Jasper zerstört, viele Menschen mussten fliehen. Bei einem Auftritt kommen der Premierministerin von Alberta die Tränen.",
      "url": "https://www.spiegel.de/panorama/kanada-waldbrand-zerstoert-grosse-teile-der-stadt-jasper-a-3d31c368-22d9-4120-b235-b11601cb81e7"
    },
    {
      "title": "Unerwartete Entdeckung in Niederbayern Auto nach acht Jahren unter der Erde wiedergefunden",
      "teaser": "Das Hochwasser im Jahr 2016 sorgte in Niederbayern für große Schäden. Auch Autos wurden von den Wassermassen mitgerissen. Eines davon tauchte jetzt überraschend wieder auf.",
      "url": "https://www.spiegel.de/panorama/simbach-am-inn-in-niederbayern-acht-jahre-spaeter-auto-unter-der-erde-gefunden-a-e221fea5-0020-46bc-82a7-a419277bcc43",
      "image_title": "Auto nach acht Jahren unter der Erde wiedergefunden - dpa"
    },
    {
      "title": "Fachkräftemangel im Bildungssystem Quereinsteiger und Kurzschulungen gegen die Kita-Personalnot",
      "teaser": "Zehntausende Fachkräfte und eine sechsstellige Zahl von Kitaplätzen fehlen bundesweit. Länder und Kommunen wollen mit Quereinsteigern gegensteuern. Doch Fachleute fürchten dadurch massive Abstriche bei der Qualität.",
      "url": "https://www.spiegel.de/panorama/bildung/kita-quereinsteiger-und-kurzschulungen-gegen-die-kita-personalnot-a-7e5f5de3-7ab7-4f0e-b38d-6993ef183c89",
      "image_title": "Quereinsteiger und Kurzschulungen gegen die Kita-Personalnot - Christof Stache / AFP"
    },
    {
      "title": "Nach Razzia in Hamburg Mehr als 200 Menschen beten vor geschlossener Blauer Moschee",
      "teaser": "Aufgrund seiner Nähe zum Regime in Iran ist der Betreiberverein der Blauen Moschee verboten und das Hamburger Gotteshaus geschlossen worden. Nun versammeln sich Hunderte vor dem Gebäude an der Alster zum Gebet.",
      "url": "https://www.spiegel.de/panorama/blaue-moschee-in-hamburg-hunderte-beten-vor-geschlossenem-gotteshaus-a-6e995c32-b24a-4970-9271-f88e7e407046",
      "image_title": "Mehr als 200 Menschen beten vor geschlossener Blauer Moschee - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Unglück in Bulgarien Mindestens eine Person stirbt bei Explosionen in Feuerwerksfabrik",
      "teaser": "In einer Feuerwerksfabrik in der Nähe von Sofia hat sich ein schweres Unglück ereignet. Ein 49-Jähriger starb, seine Tochter befindet sich in kritischem Zustand. Zwei Menschen werden noch vermisst.",
      "url": "https://www.spiegel.de/panorama/bulgarien-mindestens-eine-person-stirbt-bei-explosionen-in-feuerwerksfabrik-a-11ee432a-4576-43fe-b511-2f75caa1c918",
      "image_title": "Mindestens eine Person stirbt bei Explosionen in Feuerwerksfabrik - Dimitar Kyosemarliev / AFP"
    },
    {
      "title": "Rassistisches Motiv CDU-Landtagskandidatin in Cottbus angegriffen",
      "teaser": "In Cottbus ist die Landtagskandidatin der CDU Brandenburg, Adeline Abimnwi Awemo, rassistisch beleidigt und attackiert worden. Nach ersten Ermittlungen handelt es sich um eine rassistisch motivierte Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/cottbus-cdu-landtagskandidatin-adeline-abimnwi-awemo-angegriffen-rassistisches-motiv-a-f8816dcd-5f6f-49fc-b6f3-f2b33c25cf73",
      "image_title": "CDU-Landtagskandidatin in Cottbus angegriffen - Frank Hammerschmidt / picture alliance / dpa"
    },
    {
      "title": "Aus Sicherheitsgründen Flughafen Basel-Mulhouse zwischenzeitlich evakuiert",
      "teaser": "Am Tag der Eröffnung der Olympischen Spiele in Paris ist der Flughafen Basel-Mulhouse ist zwischenzeitlich geräumt worden. Hintergrund soll ein Bombenalarm sein.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-basel-mulhouse-evakuiert-a-104e4db1-ec3f-4612-a2b5-afa1888d93ae",
      "image_title": "Flughafen Basel-Mulhouse zwischenzeitlich evakuiert - Georgios Kefalas / KEYSTONE / picture alliance"
    },
    {
      "title": "Dreifachmord in Langweid Mann tötet Nachbarn – lebenslange Haft",
      "teaser": "Es war das brutale Ende eines Nachbarschaftsstreits: Ein Sportschütze erschoss in Bayern drei Menschen, von der Tat gibt es eine Tonaufnahme. Nun ist der Mann wegen Mordes verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/langweid-mann-toetet-nachbarn-landgericht-augsburg-verhaengt-lebenslange-freiheitsstrafe-a-5622d4ff-206b-430e-b38d-0e67c9e3c369",
      "image_title": "Mann tötet Nachbarn – lebenslange Haft - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Desinformation YouTube immer relevanter bei Verbreitung extrem rechter Inhalte",
      "teaser": "Eine neue, dem SPIEGEL vorliegende Studie zeigt: Rechtsextremisten und Verschwörungsideologen nutzen den Videodienst YouTube systematisch für ihre Ziele.",
      "url": "https://www.spiegel.de/panorama/rechtsextremismus-youtube-immer-relevanter-bei-verbreitung-von-desinformation-a-4622bf10-7cf4-4367-ac0a-9039db0929ee",
      "image_title": "YouTube immer relevanter bei Verbreitung extrem rechter Inhalte - Hanno Bode / IMAGO"
    },
    {
      "title": "Fördergeldaffäre im BMBF 100 Fragen zu Stark-Watzinger und kaum Antworten",
      "teaser": "Das Ministerium mauert: Eine Kleine Anfrage der Unionsfraktion im Bundestag zur Fördergeldaffäre beantwortet das Bundesbildungsministerium nur äußerst schmallippig. Die Ministerin will weiter nichts gewusst haben.",
      "url": "https://www.spiegel.de/panorama/bildung/bmbf-foerdergeldaffaere-das-ministerium-mauert-a-49fd4f06-13be-467c-a17f-8c750cf13595",
      "image_title": "100 Fragen zu Stark-Watzinger und kaum Antworten - Hannibal Hanschke / EPA"
    },
    {
      "title": "Verdacht auf Brandstiftung Mehr als 1100 Einsatzkräfte kämpfen gegen Waldbrand in Kalifornien",
      "teaser": "Tausende Menschen mussten ihr Zuhause verlassen: Nahe der kalifornischen Stadt Chico wütet das sogenannte Park-Feuer. Ein 42-Jähriger soll das Feuer gelegt und sich dann zwischen den Flüchtenden versteckt haben.",
      "url": "https://www.spiegel.de/panorama/kalifornien-mehr-als-1100-einsatzkraefte-kaempfen-gegen-waldbrand-a-d4fa4312-8f6a-44bb-86f2-78cef3c8d1dc",
      "image_title": "Mehr als 1100 Einsatzkräfte kämpfen gegen Waldbrand in Kalifornien - Noah Berger / dpa"
    },
    {
      "title": "Vorfall am Flughafen von Manchester Video zeigt Polizist, der am Boden liegenden Mann gegen den Kopf tritt",
      "teaser": "In Großbritannien ist nach einem Vorfall am Flughafen Manchester eine Debatte über Polizeigewalt entbrannt. Ein Polizist wurde suspendiert. Bürgermeister Andy Burnham spricht von einer »nicht eindeutigen« Situation.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-video-zeigt-polizist-der-am-boden-liegenden-mann-gegen-den-kopf-tritt-a-91b39254-867d-413b-bf51-962275f7477e",
      "image_title": "Video zeigt Polizist, der am Boden liegenden Mann gegen den Kopf tritt - Christopher Furlong / Getty Images"
    },
    {
      "title": "Ex-Filmmogul Harvey Weinstein in Klinik eingeliefert",
      "teaser": "Wegen schwerer gesundheitlicher Probleme ist Harvey Weinstein vom Gefängnis Rikers Island in das Bellevue Hospital in Manhattan verlegt worden. Unter anderem hat er eine Covid-Infektion.",
      "url": "https://www.spiegel.de/panorama/leute/harvey-weinstein-wegen-corona-infektion-und-lungenentzuendung-in-klinik-a-5604f59f-0577-4c1e-a528-b1fa8d5ec5d4",
      "image_title": "Harvey Weinstein in Klinik eingeliefert - Steven Hirsch / REUTERS"
    },
    {
      "title": "Kritik an Orchideenfächern »Karriere der Erfolglosigkeit«",
      "teaser": "Der Rechnungshof in Baden-Württemberg moniert Masterstudiengänge mit zu wenig Studierenden. Die Unis kontern: Die Prüfer hätten keine Ahnung von Wissenschaft. Von Frauke Böger und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/orchideenfaecher-an-der-universitaet-karriere-der-erfolglosigkeit-a-f4cfb7e0-f308-4d3f-9506-1248a9386ba6",
      "image_title": "»Karriere der Erfolglosigkeit« - Athribis-Projekt Universität Tübingen",
      "author": "Frauke Böger und Armin Himmelrath"
    },
    {
      "title": "»Darum werde ich meine Frau nicht zurückbringen in dieses Land« Prinz Harry findet Großbritannien zu gefährlich für Ehefrau Meghan",
      "teaser": "Eine verstörte Person mit Messer oder Säure sei genug: Prinz Harry hält Großbritannien für zu gefährlich für seine Ehefrau Meghan – und gibt dafür auch der Boulevardpresse die Schuld.",
      "url": "https://www.spiegel.de/panorama/leute/britischer-prinz-harry-grossbritannien-wegen-der-presse-zu-gefaehrlich-fuer-ehefrau-meghan-a-ac743dbe-0fe7-49ab-91a9-eb2e4f964e3e",
      "image_title": "Prinz Harry findet Großbritannien zu gefährlich für Ehefrau Meghan - Remko de Waal / AFP"
    },
    {
      "title": "Feuerkatastrophe in Kanada Waldbrand zerstört große Teile der Stadt Jasper",
      "teaser": "Millionen von Besuchern zieht es jedes Jahr nach Jasper. Nun erlebt die kanadische Stadt »ihren schlimmsten Albtraum«: Ein Waldbrand hat den Ort in Teilen verwüstet. Das Feuer ist noch nicht unter Kontrolle.",
      "url": "https://www.spiegel.de/panorama/kanada-waldbrand-zerstoert-grosse-teile-der-stadt-jasper-a-8eb632e0-0a63-431d-86fb-e073c12455a7",
      "image_title": "Waldbrand zerstört große Teile der Stadt Jasper - AP"
    },
    {
      "title": "Rekordfund in Rotterdam 3,2 Tonnen Crystal Meth beschlagnahmt",
      "teaser": "Im Hafen von Rotterdam haben Ermittler Methamphetamin im Wert von über 20 Millionen Euro sichergestellt. Tatsächlich fanden sie die Drogen schon vor vier Monaten, doch ihre Zerstörung gestaltete sich kompliziert.",
      "url": "https://www.spiegel.de/panorama/justiz/crystal-meth-3-2-tonnen-drogen-am-hafen-von-rotterdam-gefunden-a-8cc272d3-eed1-4fd1-b3cb-336da614fb8b",
      "image_title": "3,2 Tonnen Crystal Meth beschlagnahmt - Peter Dejong / dpa"
    },
    {
      "title": "Temperaturen bis zu 48 Grad Mehr als 20 Menschen sterben bei Hitzewelle in Marokko",
      "teaser": "Extreme Temperaturen haben in Marokko offenbar zahlreiche Menschen das Leben gekostet. Die meisten von ihnen sollen ältere, chronisch Kranke gewesen sein. Die Behörden rufen zu Vorsicht auf.",
      "url": "https://www.spiegel.de/panorama/marokko-mehr-als-20-menschen-sterben-bei-hitzewelle-a-7614962b-25b3-4cf5-820d-8035607a52ab",
      "image_title": "Mehr als 20 Menschen sterben bei Hitzewelle in Marokko - Fadel Senna / AFP"
    },
    {
      "title": "Untersuchung in Sachsen-Anhalt Lehrerin aus Halle soll sich rassistisch geäußert haben",
      "teaser": "Wegen Rassismusvorwürfen ist eine Lehrerin in Sachsen-Anhalt vorübergehend an eine andere Schule versetzt worden. Eine Influencerin hatte Anschuldigungen gegen die Frau erhoben. Auch die Staatsanwaltschaft ermittelt.",
      "url": "https://www.spiegel.de/panorama/bildung/halle-an-der-saale-lehrerin-soll-sich-rassistisch-geaeussert-haben-a-a736ae79-614e-4b40-8d90-1fb97831331d",
      "image_title": "Lehrerin aus Halle soll sich rassistisch geäußert haben - Hendrik Schmidt / dpa-Zentralbild / dpa"
    }
  ]
}