{
  "timestamp": "2024-08-20T22:01:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Chipwerk in Sachsen-Anhalt Wird Intels »Megafab« zum Megaflop?",
      "teaser": "Die Vorfreude auf die Intel-Chipfabrik bei Magdeburg schwindet: Anwohner haben Angst, dass das Wasser knapp wird. Und der US-Konzern könnte womöglich das Interesse verlieren. Aus Cröchern und Magdeburg berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/intel-in-magdeburg-die-probleme-werden-mehr-so-reagiert-die-politik-a-70d78836-90ff-440e-b2e8-7e9799f557ed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d801e371-ff6d-4143-8810-6172032cf294_w488_r1.778_fpx12_fpy47.jpg",
      "image_title": "Wird Intels »Megafab« zum Megaflop? - Harald Krieg / DER SPIEGEL"
    },
    {
      "title": "Entscheidung im Stutthof-Prozess Im Konzentrationslager gibt es keine neutralen Handlungen",
      "teaser": "Über ihren Schreibtisch ging wohl fast die gesamte Korrespondenz des KZ Stutthof, deshalb wurde Irmgard Furchner wegen Beihilfe zum Mord in 10.505 Fällen verurteilt. Der Bundesgerichtshof hat das Urteil nun bestätigt. Von Fabian Hillebrand, Leipzig",
      "url": "https://www.spiegel.de/panorama/justiz/irmgard-furchner-im-stutthof-prozess-bundesgerichtshof-bestaetigt-urteil-gegen-ehemalige-kz-schreibkraft-a-87bc1458-fef6-4cec-89b7-b57ece2c982d",
      "image_title": "Im Konzentrationslager gibt es keine neutralen Handlungen - Christian Charisius / AP",
      "author": "Fabian Hillebrand, Leipzig"
    },
    {
      "title": "Umstrittene Maßnahme gegen Lehrkräftemangel Das schwere Los aus der Keksdose",
      "teaser": "In NRW sollen Grundschullehrkräfte aus dem Münsterland zwangsweise ins unterversorgte nördliche Ruhrgebiet wechseln. Ihre Stellen wiederum sollen mit Gymnasiallehrern aufgefüllt werden. Einige Betroffene klagten dagegen. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraeftemangel-bezirksregierung-muenster-will-lehrkraefte-per-abordnung-versetzen-a-bc7d9b53-cc1e-46f6-93bc-4554c202b7e3",
      "image_title": "Das schwere Los aus der Keksdose - Anna Roters / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Fotoalbum von SS-Kommandanten entdeckt Ein Netzwerk, das den Massenmord ermöglichte",
      "teaser": "Das KZ Lichtenburg spielte eine Schlüsselrolle für den Holocaust: 16 Kommandanten von späteren Konzentrations- und Vernichtungslagern haben dort gedient. Ein neu entdecktes Fotoalbum dokumentiert das Treiben der SS-Kumpanen. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/kz-lichtenburg-kaderschmiede-fuer-den-holocaust-fotoalbum-dokumentiert-das-ss-netzwerk-a-372df6c4-7043-4d86-ba3a-276da01f650e",
      "image_title": "Ein Netzwerk, das den Massenmord ermöglichte - Stefan Hördler",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Tödlicher Angriff in Bad Oeynhausen Staatsanwaltschaft erhebt Anklage gegen drei Männer",
      "teaser": "Ein 20-Jähriger wurde im Juni nach einem Abiball in Bad Oeynhausen von einer Gruppe brutal angegriffen. Er erlag seinen Verletzungen. Nun sollen sich der Hauptverdächtige und seine zwei Begleiter vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-oeynhausen-staatsanwaltschaft-erhebt-anklage-gegen-drei-maenner-a-a1242bd6-58ef-4820-9e61-14456ea1c408",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen drei Männer - dpa"
    },
    {
      "title": "Tödliche Messerattacke König Charles besucht Überlebende von Amoklauf in Southport",
      "teaser": "Drei Mädchen wurden in Southport getötet, weitere Menschen verletzt. Der König war nun zu Gast am Ort der Attacke. Charles dankte den Rettungskräften und sprach mit Überlebenden des Angriffs.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-besucht-ueberlebende-von-amoklauf-in-southport-a-ebdee3fc-000c-49f1-9d49-e31c45d1e940",
      "image_title": "König Charles besucht Überlebende von Amoklauf in Southport - Paul Ellis / AFP"
    },
    {
      "title": "Mögliche Übergriffe Polizei prüft Vorwürfe weiterer Frauen gegen Mette-Marits Sohn",
      "teaser": "Vor wenigen Tagen gestand Marius Borg Høiby, gegenüber seiner Freundin gewalttätig geworden zu sein. Gegen den Sohn der norwegischen Kronprinzessin gibt es aber noch weitere Anschuldigungen. Denen geht nun die Polizei nach.",
      "url": "https://www.spiegel.de/panorama/justiz/marius-borg-hoiby-polizei-prueft-vorwuerfe-weiterer-frauen-gegen-mette-marits-sohn-a-6815e29c-bacc-49fa-8ae3-74d9fd53f552",
      "image_title": "Polizei prüft Vorwürfe weiterer Frauen gegen Mette-Marits Sohn - Lise Aserud / EPA"
    },
    {
      "title": "Aufgeflogene Hochstapler Wer zweimal lügt, dem glaubt man eher",
      "teaser": "Tinder-Schwindler, Bluttest-Nepp, Festival-Abzocke: Nicht nur der frühere US-Abgeordnete George Santos log, um erfolgreich zu sein. Er ist in schillernder Gesellschaft. Von Abdul Rahmatullah und Malte Göbel",
      "url": "https://www.spiegel.de/panorama/leute/george-santos-und-andere-hochstapler-wer-zweimal-luegt-dem-glaubt-man-eher-a-fe3e8b62-f1fc-41ae-baf7-f7fa6732d733",
      "image_title": "Wer zweimal lügt, dem glaubt man eher - Stefan Jeremiah / AP",
      "author": "Abdul Rahmatullah und Malte Göbel"
    },
    {
      "title": "Rechtschreib-Quiz Zum Diktat, bitte!",
      "teaser": "Äu oder eu, ß oder ss? Und ist »rhetorisch brilliant« die korrekte Schreibweise? Immer mehr Schülerinnen und Schüler scheitern an der deutschen Rechtschreibung. Wie fit sind Sie? Hier geht’s zum Test. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/rechtschreib-quiz-zum-diktat-bitte-a-5581c4f0-83a6-443b-8e9f-fbfe2830926f",
      "image_title": "Zum Diktat, bitte! - Jens Büttner / picture alliance",
      "author": "Silke Fokken"
    },
    {
      "title": "Polizist vor Gericht Sie lieferten sich eine Wasserschlacht, dann zog er seine Dienstwaffe",
      "teaser": "Am Rand eines Fußballspiels schießt ein Polizist in einen Einsatzwagen, nur knapp verfehlt er den Kopf eines Kollegen. Vor Gericht versucht er zu erklären, wie ein eigentlich harmloser Spaß derart eskalieren konnte. Aus Augsburg berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/bundesliga-spiel-in-augsburg-polizist-vor-gericht-wegen-schussabgabe-auf-kollegen-a-386adeea-a998-45db-be89-dabb34a388c6",
      "image_title": "Sie lieferten sich eine Wasserschlacht, dann zog er seine Dienstwaffe - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Foto auf Panoramastraße in Berchtesgaden Mann verursacht tödlichen Unfall – Verfahren eingestellt",
      "teaser": "Für ein Foto hat sich ein junger Mann mitten auf eine Straße in Bayern gestellt. Ein Motorradfahrer stürzte beim Ausweichversuch und starb, eine Familie wurde verletzt. Das Verfahren soll nun nicht weitergeführt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/berchtesgaden-mann-will-ein-foto-auf-einer-panoramastrasse-machen-und-verursacht-toedlichen-unfall-a-84c15df6-8b5a-45b7-b1d9-6cbb5a1e55f2",
      "image_title": "Mann verursacht tödlichen Unfall – Verfahren eingestellt - Armin Weigel / dpa"
    },
    {
      "title": "350.000 Schreiben an Wähler über 65 Leiter der Gedenkstätte Buchenwald wird nach Briefaktion bedroht",
      "teaser": "Er hat 350.000 Briefe an Thüringerinnen und Thüringer über 65 verschickt, um sie vor der AfD zu warnen. Nun wird der Leiter der Gedenkstätte Buchenwald, Jens-Christian Wagner, massiv bedroht.",
      "url": "https://www.spiegel.de/panorama/justiz/jens-christian-wagner-leiter-der-gedenkstaette-buchenwald-nach-brief-aktion-bedroht-a-5a2fd823-3a0d-4ab7-8f79-2a58ecdafd59",
      "image_title": "Leiter der Gedenkstätte Buchenwald wird nach Briefaktion bedroht - Martin Schutt / dpa"
    },
    {
      "title": "Feier mit allen sechs Kindern Madonnas Geburtstag ist Familiensache",
      "teaser": "Die Queen of Pop hat ihren Geburtstag mit ihren Töchtern und Söhnen gefeiert. Auf Instagram zeigt sie eines der wenigen gemeinsamen Fotos mit allen ihren leiblichen und adoptierten Kindern.",
      "url": "https://www.spiegel.de/panorama/leute/madonna-posiert-in-sueditalien-mit-ihren-sechs-kindern-a-d43d7fe2-136c-4aa0-a29e-6075c49fb4cb",
      "image_title": "Madonnas Geburtstag ist Familiensache - [M] madonna / Instagram"
    },
    {
      "title": "Tötung von 42 Frauen in Kenia Mutmaßlicher Serienmörder flieht aus Polizeigewahrsam",
      "teaser": "Der Fall hatte weltweit Entsetzen ausgelöst: In Kenia wird einem Verdächtigen vorgeworfen, Dutzende Frauen ermordet, die Leichen auf eine Müllhalde geworfen zu haben. Jetzt konnte er aus der Haft flüchten. Die Polizei ermittelt offenbar in eigenen Reihen.",
      "url": "https://www.spiegel.de/panorama/justiz/kenia-mutmasslicher-serienmoerder-flieht-aus-polizeigewahrsam-a-207ee1ef-51ff-40d9-b7e5-31e71707d1d5",
      "image_title": "Mutmaßlicher Serienmörder flieht aus Polizeigewahrsam - Andrew Kasuku / dpa"
    },
    {
      "title": "Suche in Österreich Deutscher Wanderer seit Tagen im Zillertal vermisst",
      "teaser": "Es sollte eine schnelle Nachmittagstour auf einen nahen Gipfel im Zillertal werden. Von dieser Tour kehrte ein 60-Jähriger am vergangenen Donnerstag nicht zurück.",
      "url": "https://www.spiegel.de/panorama/zillertal-deutscher-wanderer-seit-tagen-vermisst-a-2ea6f272-70d4-42f3-821b-854a23f8e4a2",
      "image_title": "Deutscher Wanderer seit Tagen im Zillertal vermisst - Frank Kleefeldt / dpa"
    },
    {
      "title": "In Wohngebiet Entlaufene Kuh galoppiert durch Celle und muss erschossen werden",
      "teaser": "Eine Kuh richtet in Celle einigen Schaden an. Polizei, Halter und andere Landwirte schaffen es nicht, das Tier einzufangen. Schließlich muss ein Jäger einschreiten.",
      "url": "https://www.spiegel.de/panorama/celle-entlaufene-kuh-galoppiert-durch-stadt-und-stoesst-radfahrer-um-a-a8308e70-40b7-4c32-bae2-2fb737ae9d70",
      "image_title": "Entlaufene Kuh galoppiert durch Celle und muss erschossen werden - Sven Hoppe / dpa"
    },
    {
      "title": "Kurioser Rekord Guinnessbuch kürt Frau mit der breitesten Zunge der Welt",
      "teaser": "7,90 Zentimeter: Die Zunge von Brittany Lacayo ist so breit wie die meisten anderen lang. Dass sie mit ihrem Organ fortan im Guinnessbuch auftaucht, findet die Texanerin »nett und irgendwie lustig«.",
      "url": "https://www.spiegel.de/panorama/guiness-buch-kuert-frau-mit-der-breitesten-zunge-der-welt-a-d7dbe5d6-37ad-4414-b235-bab82aadd377",
      "image_title": "Guinnessbuch kürt Frau mit der breitesten Zunge der Welt - Guinness World Records"
    },
    {
      "title": "Unglück in Hamburg-Langenhorn 27-Jähriger nach Balkonabbruch an Wohnhaus gestorben",
      "teaser": "Sechs Menschen haben sich beim Absturz eines Balkons in Hamburg-Langenhorn teilweise schwer verletzt. Sechs Tage nach dem Unglück ist nun ein 27 Jahre alter Mann im Krankenhaus seinen Verletzungen erlegen.",
      "url": "https://www.spiegel.de/panorama/hamburg-27-jaehriger-nach-balkonabbruch-an-wohnhaus-gestorben-a-1391aaff-c702-4e00-a2f4-9544a017be3d",
      "image_title": "27-Jähriger nach Balkonabbruch an Wohnhaus gestorben - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Nach Tötung eines Elfjährigen in Spanien Verdächtiger ist wohl psychisch krank",
      "teaser": "Ein junger Mann soll gestanden haben, den elf Jahre alten Mateo auf einem Fußballplatz in Mocejón vor den Augen seiner Spielkameraden getötet zu haben. Das Motiv ist weiterhin unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/mocejon-nach-toetung-eines-elfjaehrigen-auf-einem-fussballfeld-verdaechtiger-ist-wohl-psychisch-krank-a-7b1a41d4-3944-45ff-862f-ab9f7ed0160b",
      "image_title": "Verdächtiger ist wohl psychisch krank - Juan Moreno / Europa Press / IMAGO"
    },
    {
      "title": "Vorfall im ICE von Wittenberg nach Berlin Mann soll Reisende mit Messer bedroht haben",
      "teaser": "An Bord eines Zuges haben Bundespolizisten einen betrunkenen Mann festgenommen, der zwei Messer dabeihatte. Eines hatte eine Klingenlänge von 20 Zentimetern. Mit diesem soll er andere Fahrgäste bedroht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/bundespolizei-mann-soll-im-ice-von-wittenberg-nach-berlin-reisende-mit-messer-bedroht-haben-a-9a0d7801-aed8-467c-99bc-37c2207cc2bd",
      "image_title": "Mann soll Reisende mit Messer bedroht haben - Soeren Stache / dpa"
    },
    {
      "title": "Angriff in Southport König Charles reist zum Ort der tödlichen Messerattacke",
      "teaser": "Drei Mädchen wurden in Southport erstochen, weitere Menschen verletzt. Landesweit kam es zu Ausschreitungen von Rechtsextremen. Bei einem Besuch des Königs sollen nun die Opfer und Einsatzkräfte im Mittelpunkt stehen.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-reist-nach-southport-zum-ort-der-toedlichen-messerattacke-a-c47e5442-064f-40d0-b36d-a232686fbb14",
      "image_title": "König Charles reist zum Ort der tödlichen Messerattacke - Scott Heppell / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Spanien Ältester Mensch der Welt mit 117 Jahren gestorben",
      "teaser": "Die Spanierin María Branyas, die vom Guinessbuch als ältester Mensch der Welt geführt wurde, lebt nicht mehr. Noch mit 113 Jahren hatte sie eine Coronainfektion überstanden.",
      "url": "https://www.spiegel.de/panorama/leute/spanien-maria-branyas-als-aeltester-mensch-der-welt-mit-117-jahren-gestorben-a-41054239-7437-45b6-b932-ee5b05600277",
      "image_title": "Ältester Mensch der Welt mit 117 Jahren gestorben - Daily Mail Online / X"
    },
    {
      "title": "Einsatz in München Polizisten töten Frau in Penny-Markt – LKA prüft Vorfall",
      "teaser": "Mehrere Warnungen, ein gezücktes Messer und schließlich vier Schüsse: In München haben zwei Polizisten eine 31-jährige Frau in einem Penny-Markt erschossen. Nun prüfen LKA und Staatsanwaltschaft, ob sie schießen durften.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-polizisten-toeten-frau-in-penny-markt-lka-prueft-vorfall-a-1dc96055-e1c6-44d4-8ad8-8b2d804e3376",
      "image_title": "Polizisten töten Frau in Penny-Markt – LKA prüft Vorfall - Friedrich / dpa"
    }
  ]
}