{
  "timestamp": "2024-12-19T05:08:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriege, Machtwechsel, Heldinnen und Ikonen Was für ein Jahr, was für Bilder!",
      "teaser": "In Deutschland protestieren Bauern, ein Kaiser stirbt, die Ampel bricht. In Nahost und der Ukraine toben Kriege, einer wie Trump wird Präsident. 2024 war in vielerlei Hinsicht ein Schicksalsjahr. Warum es trotzdem Grund zur Zuversicht gibt, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/donald-trump-kriege-in-nahost-und-ukraine-ampel-aus-gisele-pelicot-2024-in-bildern-a-30599d01-bc90-4c47-8413-ab6959829df7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0ecb7b71-7f69-411d-9586-459fe43c8fad_w872_r1.778_fpx67_fpy54.jpg",
      "image_title": "Was für ein Jahr, was für Bilder! - [M] DER SPIEGEL; Fotos: Ofir Berman / DER SPIEGEL, Evan Vucci / AP, Jana Islinger / DER SPIEGEL, Daniel Berehulak / The NewYorkTime / The NewYorkTimes / Redux / laif, Anadolu / Getty Images, Hannah McKay / REUTERS"
    },
    {
      "title": "Freispruch für Pro-Palästina-Besetzerin Humboldt-Universität verliert im Streit über Institutsbesetzung gegen Studentin",
      "teaser": "150.000 Euro Schaden verursachten Pro-Palästina-Demonstranten bei der Besetzung eines Instituts der Berliner Humboldt-Universität. Nun trafen sie vor Gericht auf die Präsidentin. Es endete in einer Demütigung für die Uni. Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-humboldt-universitaet-erleidet-niederlage-im-streit-gegen-studenten-a-663d14a7-6441-4b1b-8fea-b3aa0e57eff7",
      "image_title": "Humboldt-Universität verliert im Streit über Institutsbesetzung gegen Studentin - Michael Kuenne / Sipa USA / picture alliance",
      "author": "Lukas Hildebrand"
    },
    {
      "title": "Für 80 Cent die Stunde Schweriner Flüchtlinge sollen zur Arbeit verpflichtet werden – gegen den Willen des Oberbürgermeisters",
      "teaser": "In Schwerin will die CDU Flüchtlinge und nichtdeutsche Bürgergeldempfänger zur Arbeit verpflichten. Sie überstimmte den SPD-Oberbürgermeister – gemeinsam mit der AfD. Der ist beschämt. Von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/schweriner-fluechtlinge-sollen-zur-arbeit-verpflichtet-werden-gegen-den-willen-des-oberbuergermeisters-a-8e622e04-77da-4bfa-9042-13081a32f052",
      "image_title": "Schweriner Flüchtlinge sollen zur Arbeit verpflichtet werden – gegen den Willen des Oberbürgermeisters - Yuri Arcurs peopleimages.com / peopleimages.com / IMAGO",
      "author": "Alexander Schreiber"
    },
    {
      "title": "Machtwechsel in Syrien Seit der ersten Klasse musste ich rufen: »Assad für immer« Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Vor seiner Flucht aus Syrien lernte unser Kolumnist sein Leben lang Anpassung und Unterwerfung. Nun denkt er an seine alten Freunde und fragt sich, was aus seiner Heimat wird.",
      "url": "https://www.spiegel.de/panorama/syrien-seit-der-ersten-klasse-musste-ich-rufen-assad-fuer-immer-a-0f705fd8-1ad7-4a15-b38f-dafdc4aae464",
      "image_title": "Seit der ersten Klasse musste ich rufen: »Assad für immer« - Rami Al Sayed / AFP"
    },
    {
      "title": "Leiterin einer Weihnachtsbaumplantage »Einen frei gewachsenen Baum will heute niemand mehr«",
      "teaser": "Saskia Blümel betreibt eine Weihnachtsbaumplantage in Niedersachsen. Hier erklärt sie, wie der perfekte Baum aussieht und was er täglich braucht. Aufgezeichnet von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weihnachtsbaum-wie-der-perfekte-baum-aussieht-und-was-er-braucht-a-0307d6fb-4e8b-42c8-b297-cedf34d0f3d1",
      "image_title": "»Einen frei gewachsenen Baum will heute niemand mehr« - Julia Sang Nguyen / DER SPIEGEL"
    },
    {
      "title": "Kurioser Namensstreit Warum Ex-Royal Pavlos nicht »von Griechenland« heißen darf",
      "teaser": "Griechenland hat keine Monarchie mehr, und auch Adelstitel werden nicht anerkannt. Nun will der einstige Kronprinz Pavlos die Staatsbürgerschaft beantragen. Nur welchen Nachnamen soll er angeben?",
      "url": "https://www.spiegel.de/panorama/griechenland-ex-royal-pavlos-darf-nicht-von-griechenland-heissen-a-4ca7bb18-189a-4d60-b200-9a2e3d4e79e0",
      "image_title": "Warum Ex-Royal Pavlos nicht »von Griechenland« heißen darf - Jose Ruiz / EUROPA PRESS / dpa"
    },
    {
      "title": "»Er ist kein Vater« Trinitiy Rodman rechnet mit Vater Dennis Rodman ab",
      "teaser": "Trinity Rodman ist ein Ausnahmetalent im US-Fußball – und hat einen extrem bekannten Vater. Über den Ex-NBA-Superstar hat sie nun in einem Podcast gesprochen. So viel sei schon hier verraten: Er kommt dabei nicht gut weg.",
      "url": "https://www.spiegel.de/panorama/trinitiy-rodman-rechnet-mit-vater-dennis-rodman-ab-er-ist-kein-vater-a-331fe792-9fc0-49f8-924d-460345876909",
      "image_title": "Trinitiy Rodman rechnet mit Vater Dennis Rodman ab - Claudio Villa / Getty Images"
    },
    {
      "title": "Gesellschaft im Wandel »Nicht mehr zeitgemäß« – Niederlande schaffen Miss-Wahlen ab",
      "teaser": "Schöne krönen? Die Organisatoren des Miss-Niederlande-Wettbewerbs halten die Ideale der Veranstaltung für überholt – und stellen die Miss-Wahlen ein. Sie haben aber schon ein neues Projekt.",
      "url": "https://www.spiegel.de/panorama/niederlande-schaffen-miss-wahlen-ab-nicht-mehr-zeitgemaess-a-ce2366f8-e4c4-43b8-b376-cd681f2466f6",
      "image_title": "»Nicht mehr zeitgemäß« – Niederlande schaffen Miss-Wahlen ab - Robin Van Lonkhuijsen / dpa"
    },
    {
      "title": "Ansehen des Militärs gesteigert Tom Cruise erhält die höchste zivile Auszeichnung der Navy",
      "teaser": "Als Jetpilot Maverick verteidigt Tom Cruise auf der Leinwand die USA gegen das Böse in der Welt. Nun wurde dem Schauspieler für seine Arbeit eine besondere Ehre zuteil.",
      "url": "https://www.spiegel.de/panorama/tom-cruise-auszeichnung-der-u-s-navy-fuer-seine-rolle-in-top-gun-filmen-a-28ad25ce-ace9-4814-899a-a84beff59445",
      "image_title": "Tom Cruise erhält die höchste zivile Auszeichnung der Navy - Ian West / PA Wire / dpa"
    },
    {
      "title": "Einsatz in Göttingen Polizist erschießt Mann nach Messerangriff",
      "teaser": "In Göttingen hat ein Mann eine Passantin attackiert und ist anschließend mit einem Messer auf Polizisten losgegangen. Ein Beamter verletzte den mutmaßlich psychisch kranken Angreifer mit einem Schuss tödlich.",
      "url": "https://www.spiegel.de/panorama/justiz/polizeieinsatz-in-goettingen-mann-stirbt-nach-schuessen-durch-polizist-a-236e6276-161c-400d-8382-0b0afaae4343",
      "image_title": "Polizist erschießt Mann nach Messerangriff - Swen Pförtner / dpa"
    },
    {
      "title": "Urteil nach Angriff auf Lehrer Das Gericht geht davon aus: Es war Selbstjustiz",
      "teaser": "Ein junger Mann soll versucht haben, seinen ehemaligen Lehrer mit einem Baseballschläger zu töten – weil dieser über Jahre Schüler missbrauchte? Das Landgericht Ulm hat nun ein vergleichsweise mildes Urteil gefällt. Aus Ulm berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-urteil-nach-angriff-auf-lehrer-beihilfe-zur-gefaehrlichen-koerperverletzung-a-d7d3c542-afc7-4b5d-bb38-089d59ff323b",
      "image_title": "Das Gericht geht davon aus: Es war Selbstjustiz - Helena Dolderer / dpa"
    },
    {
      "title": "1500 Jahre alter Stein Tafel mit zehn Geboten für rund fünf Millionen Dollar versteigert",
      "teaser": "Lange war die Tafel unbeachtet an einem Hauseingang eingemauert. Nun wechselt der 1500 Jahre alte Stein mit den Zehn Geboten für viel Geld den Besitzer – trotz einiger wissenschaftlicher Zweifel.",
      "url": "https://www.spiegel.de/panorama/auktion-in-new-york-tafel-mit-zehn-geboten-fuer-rund-fuenf-millionen-dollar-versteigert-a-88d9ff41-a629-4a15-b587-cacdeadf6306",
      "image_title": "Tafel mit zehn Geboten für rund fünf Millionen Dollar versteigert - Timothy A. Clary / AFP"
    },
    {
      "title": "Äußerungen vor Schülern Potsdamer Mutter verliert gegen AfD",
      "teaser": "Ein AfD-Abgeordneter spricht vor Schülern über Gruppenvergewaltigungen, eine Mutter empört sich und wird dafür im Internet angeprangert. Nun hat ein Gericht entschieden: Die Postings des AfD-Mannes waren zulässig. Aus Potsdam berichtet Frauke Böger",
      "url": "https://www.spiegel.de/panorama/afd-potsdamer-mutter-unterliegt-vor-gericht-nach-kritik-an-aeusserungen-vor-grundschuelern-a-28e16980-6101-486d-bb81-3dd3ed632773",
      "image_title": "Potsdamer Mutter verliert gegen AfD - Soeren Stache / dpa-Zentralbild / dpa"
    },
    {
      "title": "Doppelgängerinnen-Mordprozess Warum musste Khadidja O. sterben?",
      "teaser": "Eine Influencerin soll eine Doppelgängerin ermordet haben, damit sie selbst untertauchen kann. Nach 52 Verhandlungstagen sind in dem Prozess vor dem Landgericht Ingolstadt viele Fragen offen. Jetzt soll das Urteil fallen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-prozess-um-angebliche-doppelgaengerin-warum-musste-khadidja-o-sterben-a-3ec10359-2f52-4f8e-8618-8cc33c96af47",
      "image_title": "Warum musste Khadidja O. sterben? - Cornelia Hammer / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Marodes Bauwerk in Sachsen B101-Brücke in Großenhain soll abgerissen werden",
      "teaser": "Es besteht offenbar Einsturzgefahr: Eine weitere Brücke in Sachsen ist gesperrt worden. Es gibt Auswirkungen auf Straßen- und Bahnverkehr.",
      "url": "https://www.spiegel.de/panorama/grossenhain-in-sachsen-b101-bruecke-soll-abgerissen-werden-a-fe140a08-b195-4a19-aef9-9014a8ebaaa1",
      "image_title": "B101-Brücke in Großenhain soll abgerissen werden - Daniel Wagner / picture alliance / dpa"
    },
    {
      "title": "Neuer Bildungsbericht Ruhr Jede dritte Schule im Ruhrgebiet hat Probleme",
      "teaser": "Der neue Bildungsbericht Ruhr zeigt, wie groß die Unterschiede zwischen einzelnen Stadtteilen im Ruhrgebiet sind: Ein Drittel der Schulen und ein Drittel der Schüler haben Schwierigkeiten. Und das sind nur die Durchschnittswerte.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsbericht-ruhr-jede-dritte-schule-im-ruhrgebiet-hat-probleme-a-955daf9b-0bd6-4cc3-83ed-2ee3ba39afea",
      "image_title": "Jede dritte Schule im Ruhrgebiet hat Probleme - Hans Blossey / IMAGO"
    },
    {
      "title": "Prozessbeginn in Weiden 15-Jähriger wegen Mordes an Siebenjährigem vor Gericht",
      "teaser": "Mit einem Messer soll er in einer psychiatrischen Klinik ein Kind getötet und zwei Mitarbeiter verletzt haben. Nun muss sich der Jugendliche vor Gericht verantworten. Ihm droht eine Freiheitsstrafe von bis zu zehn Jahren.",
      "url": "https://www.spiegel.de/panorama/justiz/weiden-15-jaehriger-wegen-toetung-von-siebenjaehrigem-vor-gericht-a-9448f528-8673-4b27-9d40-017cd3908ece",
      "image_title": "15-Jähriger wegen Mordes an Siebenjährigem vor Gericht - Daniel Karmann / picture alliance / dpa"
    },
    {
      "title": "Festnahme auf den Philippinen Frau soll Tochter zum Missbrauch angeboten haben",
      "teaser": "Seit 2012 wurde sie mit einem internationalen Haftbefehl gesucht, nun konnte die Frau auf den Philippinen gefasst werden. Über Jahre soll sie den Missbrauch ihrer eigenen Tochter gefördert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-frau-soll-tochter-zum-missbrauch-angeboten-haben-a-7fb7ffcc-246b-482b-b4bd-44f95ed87002",
      "image_title": "Frau soll Tochter zum Missbrauch angeboten haben - Daniel Ceng / Anadolu / picture alliance"
    },
    {
      "title": "Prozess in Hamburg Assad-treuer Milizenchef zu zehn Jahren Haft verurteilt",
      "teaser": "Im Auftrag des syrischen Machthabers soll ein Mann Menschen versklavt und misshandelt haben. Als er nach Deutschland kam, erkannte ihn ein Mitbewohner – und zeigte ihn an. Nun soll der 47-Jährige zehn Jahre in Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-assad-treuer-milizenchef-zu-zehn-jahren-haft-verurteilt-a-6cdac10a-4ef2-45c5-97a4-cee5dba09ddf",
      "image_title": "Assad-treuer Milizenchef zu zehn Jahren Haft verurteilt - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Verfahren in Baden-Württemberg Staatsanwaltschaft ermittelt gegen vier hochrangige Polizeibeamte",
      "teaser": "Gegen vier Führungskräfte der baden-württembergischen Polizei läuft ein Ermittlungsverfahren, offenbar wegen der umstrittenen Aufnahme eines jungen Mannes in den Polizeidienst. Ging alles mit rechten Dingen zu?",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-staatsanwaltschaft-ermittelt-gegen-vier-hochrangige-polizeibeamte-a-15e5c407-cffb-4d7c-a99a-cce237a8ed39",
      "image_title": "Staatsanwaltschaft ermittelt gegen vier hochrangige Polizeibeamte - Marijan Murat / dpa"
    },
    {
      "title": "Prozess in Köln Lebenslange Haft nach Mord an 15-Jährigem",
      "teaser": "Sie überfielen einen Jugendlichen und töteten ihn mit Messerstichen. Jetzt sind zwei Männer zu langjährigen Haftstrafen verurteilt worden. Damit geht ein emotionaler Prozess zu Ende.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-lebenslange-haft-nach-mord-an-15-jaehrigem-a-934c1fd7-16bf-4c2b-bfe7-c0196a4f49ea",
      "image_title": "Lebenslange Haft nach Mord an 15-Jährigem - Lino Mirgeler / dpa"
    },
    {
      "title": "Semperoper in Dresden Gesundheitliche Probleme bei Besucherinnen am Abend – Vorstellung um 14 Uhr findet statt",
      "teaser": "Unwohlsein, Kreislaufprobleme und Atemwegsreizungen: Noch immer ist unklar, warum mehrere Besucherinnen eines Konzerts in der Semperoper an gesundheitlichen Problemen litten. Doch der Spielbetrieb kann weitergehen.",
      "url": "https://www.spiegel.de/panorama/dresden-gesundheitliche-probleme-bei-besucherinnen-der-semperoper-vorstellung-um-14-uhr-findet-statt-a-eca08443-1633-4b7d-841e-2ea065d39f9e",
      "image_title": "Gesundheitliche Probleme bei Besucherinnen am Abend – Vorstellung um 14 Uhr findet statt - Robert Michael / dpa-Zentralbild / dpa"
    },
    {
      "title": "Ermittlungen in Dresden Diebe stehlen Zutaten für Weihnachtsessen aus Geschäft",
      "teaser": "Entenfleisch, Bratwürste und Rotwein: Unbekannte sind in Dresden in einen Laden eingebrochen und haben unter anderem weihnachtliche Lebensmittel gestohlen. Die Beute hatte laut Polizei einen Wert von 250 Euro.",
      "url": "https://www.spiegel.de/panorama/dresden-diebe-stehlen-zutaten-fuer-weihnachtsessen-aus-geschaeft-a-f458a3ba-c9b2-4a30-9032-328733a9725d",
      "image_title": "Diebe stehlen Zutaten für Weihnachtsessen aus Geschäft - Julian Stratenschulte / dpa"
    },
    {
      "title": "Strand von Copacabana Weihnachtsmann rettet Badegäste in Rio de Janeiro",
      "teaser": "Er verteilte Geschenke an Kinder mit Behinderung, dann entdeckte ein verkleideter brasilianischer Feuerwehrmann drei Stand-up-Paddler in Notlage. Dank seines Jetskis brachte er sie sicher ans Ufer.",
      "url": "https://www.spiegel.de/panorama/brasilien-weihnachtsmann-rettet-badegaeste-in-rio-de-janeiro-a-461438de-e399-4ee2-bea1-9906b7856c8d",
      "image_title": "Weihnachtsmann rettet Badegäste in Rio de Janeiro - Bruna Prado / AP Photo / dpa"
    },
    {
      "title": "Abisso Bueno Fonteno bei Bergamo Verletzte Höhlenforscherin in Italien gerettet",
      "teaser": "Beim Erkunden einer Höhle in Norditalien stürzte eine Forscherin am Samstag ab. Nach einer mehrtägigen Rettungsaktion konnte sie nun ins Freie gebracht werden. Zurück in eine Höhle will sie nun nicht mehr.",
      "url": "https://www.spiegel.de/panorama/abisso-bueno-fonteno-verletzte-hoehlenforscherin-in-italien-gerettet-a-52a24c81-a091-4839-9c7a-65e90905427f",
      "image_title": "Verletzte Höhlenforscherin in Italien gerettet - Italienische Bergrettung / dpa"
    }
  ]
}