{
  "timestamp": "2024-10-04T05:01:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandanschläge und Transporterattacke in Essen Die Spur der Gewalt",
      "teaser": "Mehr als 30 Menschen wurden bei den Brandanschlägen in Essen verletzt. Jetzt wird klar, wie die Taten zusammenhängen. Der mutmaßliche Angreifer handelte seinem Anwalt zufolge möglicherweise »im Wahn«. Die Rekonstruktion. Von Tobias Großekemper und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/essen-zwei-brandanschlaege-und-35-verletzte-die-spur-der-gewalt-a-17b64df4-5f2c-4d8b-8e31-40a1681f663b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7a53d60d-8215-4f33-91c1-6c8435eda352_w872_r1.778_fpx48.34_fpy50.jpg",
      "image_title": "Die Spur der Gewalt - TV7news / dpa",
      "author": "Tobias Großekemper und Kristin Haug"
    },
    {
      "title": "Michael Ballweg vor Gericht Eine Stiftung für die eigene Familie",
      "teaser": "Mehr als 1,2 Millionen Euro hat »Querdenker« Michael Ballweg von seinen Unterstützern erhalten. Einen großen Teil des Geldes soll er in die eigene Tasche gesteckt haben. Vor Gericht präsentiert er sich bester Dinge. Von Christine Keck, Stuttgart",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-worum-es-im-prozess-gegen-querdenker-michael-ballweg-geht-a-dc7a5841-6ad5-4e01-afa2-acdc69dd7412",
      "image_title": "Eine Stiftung für die eigene Familie - Marijan Murat / dpa",
      "author": "Christine Keck, Stuttgart"
    },
    {
      "title": "Mord, Totschlag, Raub Warum immer mehr Straftäter schuldunfähig sind",
      "teaser": "Bei Straftaten gegen das Leben ist jeder sechste Täter schuldunfähig – doppelt so viele wie noch 2012. Die meisten von ihnen sind psychisch krank. Experten sagen: So manche Tat könnte verhindert werden. Von Christine Keck und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-warum-immer-mehr-straftaeter-schuldunfaehig-sind-a-2a72009c-8f12-4a5a-87bf-3541deb1e1c7",
      "image_title": "Warum immer mehr Straftäter schuldunfähig sind - Uwe Anspach / picture alliance / dpa",
      "author": "Christine Keck und Philipp Kollenbroich"
    },
    {
      "title": "Protest gegen Pandemiepolitik Coronamaske mit Hakenkreuz – US-Autor in Berlin schuldig gesprochen",
      "teaser": "Das Kammergericht Berlin hat einen US-Amerikaner verurteilt, der im Netz gegen die deutsche Coronapolitik protestiert hat. Der Mann empfand die Anklage als »lächerlich«. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/coronamaske-mit-hakenkreuz-us-autor-in-berlin-schuldig-gesprochen-a-89950723-6416-4026-94a9-26464b715d62",
      "image_title": "Coronamaske mit Hakenkreuz – US-Autor in Berlin schuldig gesprochen - Christophe Gateau / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Bundesverfassungsgericht zu Befugnissen der Polizei Warum das BKA-Gesetz überarbeitet werden muss",
      "teaser": "Das Gesetz über das Bundeskriminalamt ist in Teilen verfassungswidrig: Die Vorschriften zur Überwachung von Personen aus dem Umfeld von Terrorverdächtigen und zur Speicherung von Beschuldigten gehen zu weit. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-warum-das-bka-gesetz-ueberarbeitet-werden-muss-a-f93cd18a-ef5c-4d12-b12a-d219b03e6e80",
      "image_title": "Warum das BKA-Gesetz überarbeitet werden muss - Uli Deck / dpa"
    },
    {
      "title": "US-Wahl 2024 Bruce Springsteen unterstützt Kamala Harris und Tim Walz",
      "teaser": "US-Musiker Bruce Springsteen erreicht mit seinen Songs Millionen von Menschen auf der ganzen Welt. Jetzt nutzt er seinen Einfluss einmal mehr und mischt im US-Wahlkampf mit.",
      "url": "https://www.spiegel.de/panorama/bruce-springsteen-unterstuetzt-kamala-harris-und-tim-walz-a-9f2e61e1-571e-47d0-bf2b-b1599fcf7311",
      "image_title": "Bruce Springsteen unterstützt Kamala Harris und Tim Walz - Brad Barket / Invision / dpa"
    },
    {
      "title": "Südosten der USA Behörden melden mehr als 210 Tote durch Sturm »Helene«",
      "teaser": "Nur »Katrina« war in der jüngeren Vergangenheit verheerender: Die Opferzahl durch Hurrikan »Helene« steigt in den USA weiter. Unter den Toten befinden sich Säuglingszwillinge.",
      "url": "https://www.spiegel.de/panorama/usa-behoerden-melden-mehr-als-210-tote-durch-sturm-helene-a-61c1487d-9665-41cb-bc72-28ff73e5a5ae",
      "image_title": "Behörden melden mehr als 210 Tote durch Sturm »Helene« - Susan Walsh / AP / dpa"
    },
    {
      "title": "Einsatz in New Hampshire Elch aus Pool befreit – und der spaziert einfach davon",
      "teaser": "Anwohner meldeten im US-Städtchen Bedford einen Elch im Pool. Nachdem die Rettungskräfte die Abdeckung von dem Schwimmbecken entfernt hatten, rettete sich das Tier selbst.",
      "url": "https://www.spiegel.de/panorama/usa-elch-aus-einem-swimmingpool-in-new-hampshire-gerettet-a-a37d006f-7a56-46d0-9e6d-8b627fb8ec83",
      "image_title": "Elch aus Pool befreit – und der spaziert einfach davon - ASSOCIATED PRESS"
    },
    {
      "title": "Unfall in Brandenburg Kollision zwischen Zug und Feuerwehrfahrzeug – sieben Verletzte",
      "teaser": "Ein Löschfahrzeug der Feuerwehr fährt in Brandenburg über einen unbeschrankten Bahnübergang. Dabei stößt es mit einem Regionalzug zusammen.",
      "url": "https://www.spiegel.de/panorama/golzow-in-brandenburg-kollision-zwischen-zug-und-feuerwehrfahrzeug-sieben-verletzte-a-85e912e0-607b-434e-aa2a-eefadd453902",
      "image_title": "Kollision zwischen Zug und Feuerwehrfahrzeug – sieben Verletzte - Robert Michael / dpa"
    },
    {
      "title": "Britischer Sänger Warum James Blunt bald Blunty McBluntface heißen könnte",
      "teaser": "»Back to Bedlam« war das Debütalbum von James Blunt. Nun bringt der britische Musiker es erneut heraus. Sollte der 50-Jährige damit wieder Platz eins der Charts erreichen, will er seinen Namen ändern.",
      "url": "https://www.spiegel.de/panorama/leute/james-blunt-warum-der-saenger-bald-blunty-mcbluntface-heissen-koennte-a-7e31e84b-3694-42e1-8a7d-7508a2600a29",
      "image_title": "Warum James Blunt bald Blunty McBluntface heißen könnte - Kieran Frost / Redferns / Getty Images"
    },
    {
      "title": "Urteil in Großbritannien Viereinhalb Jahre Haft wegen geplanter Genitalverstümmelung",
      "teaser": "In England wurde erstmals ein Mann wegen Verschwörung zur weiblichen Genitalverstümmelung verurteilt. Er wollte ein junges Mädchen in den Irak schicken. Das hat Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/viereinhalb-jahre-haft-wegen-geplanter-genitalverstuemmelung-a-302a43b4-b296-4e56-986d-e70366880120",
      "image_title": "Viereinhalb Jahre Haft wegen geplanter Genitalverstümmelung - YASUYOSHI CHIBA/ AFP"
    },
    {
      "title": "Ermittlungen in Berlin nach Palästina-Demo Brandattacke auf Polizeiwagen – Frau in Untersuchungshaft",
      "teaser": "Propalästinensische Demonstranten jubelten in Berlin über den iranischen Raketenangriff auf Israel. Nach der Kundgebung soll eine 43-Jährige einen Polizeiwagen mit brennbarer Flüssigkeit übergossen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-brandattacke-auf-polizeiwagen-nach-palaestina-demo-frau-in-untersuchungshaft-a-756d4ae7-1459-480a-aeab-8eac77226196",
      "image_title": "Brandattacke auf Polizeiwagen – Frau in Untersuchungshaft - Maximilian Koch / IMAGO"
    },
    {
      "title": "Experte über Leistungsdruck im Klassenzimmer »Das grenzt an Irrsinn«",
      "teaser": "In Bayern tobt eine Debatte über unangekündigte Tests. Schulpsychologe Hans-Joachim Röthlein erklärt, welche Schüler besonders leiden, warum er die Prüfung trotzdem für richtig hält und was das eigentliche Problem ist. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/leistungsdruck-im-klassenzimmer-sie-fuehlen-sich-schnell-als-versager-a-deac4390-df2f-4eb9-81b6-74aefda3f1f9",
      "image_title": "»Das grenzt an Irrsinn« - Willie B. Thomas / Getty Images"
    },
    {
      "title": "Tödliche Schüsse in Göppingen Ermittler untersuchen mögliche Verbindung zu kriminellen Banden",
      "teaser": "Nach tödlichen Schüssen in einer Shishabar in Baden-Württemberg prüfen Ermittler einen Zusammenhang mit rivalisierenden Gangs. Der Schütze ist flüchtig.",
      "url": "https://www.spiegel.de/panorama/justiz/goeppingen-toedliche-schuesse-ermittler-untersuchen-moegliche-verbindung-zu-kriminellen-banden-a-6a3d39fa-d372-4811-8be9-84ee310c9092",
      "image_title": "Ermittler untersuchen mögliche Verbindung zu kriminellen Banden - Marius Bulling / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Operation in britischer Klinik Chirurg öffnet Brustkorb mit Taschenmesser, das er sonst für Obst verwendet",
      "teaser": "Es musste schnell gehen – und angeblich war in der Hektik kein Skalpell zu finden: In Brighton hat ein Arzt mit einem Schweizer Taschenmesser operiert. Es ist nicht der erste fragwürdige Vorfall an der Klinik.",
      "url": "https://www.spiegel.de/panorama/england-chirurg-oeffnet-brustkorb-mit-taschenmesser-das-er-sonst-zum-obst-schneiden-verwendet-a-b761fcd5-3c4b-4b89-9551-bafe7b41b4f0",
      "image_title": "Chirurg öffnet Brustkorb mit Taschenmesser, das er sonst für Obst verwendet - Dev Images / Getty Images"
    },
    {
      "title": "Barry Sonnenfeld »Men in Black«-Regisseur über dreistündige Drehpause – weil Will Smith Blähungen hatte",
      "teaser": "Filmregisseur Barry Sonnenfeld ist für seinen Science-Fiction-Hit »Men in Black« bekannt. Nun hat er in einem Podcast über den damaligen Dreh geplaudert – und eine peinliche Szene geschildert.",
      "url": "https://www.spiegel.de/panorama/leute/will-smith-men-in-black-regisseur-sonnenfeld-enthuellt-peinliche-drehpause-wegen-blaehungen-a-7b8cf86c-0a8d-4c5d-92de-63b4a3ae3028",
      "image_title": "»Men in Black«-Regisseur über dreistündige Drehpause – weil Will Smith Blähungen hatte - IMAGO"
    },
    {
      "title": "Mutmaßlicher Islamist Teenager aus Wuppertal soll Anschläge auf Juden geplant haben",
      "teaser": "Ein 15-Jähriger sitzt wegen mutmaßlicher Anschlagspläne in Untersuchungshaft. Nach SPIEGEL-Informationen soll ein Islamist im Ausland dem Jugendlichen Terrortipps gegeben haben. Laut Ermittlern chatteten die beiden über mögliche Ziele. Von Tobias Großekemper und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/islamismus-teenager-aus-wuppertal-soll-anschlaege-auf-juden-geplant-haben-a-938a6d1b-c2d1-4d15-b7c5-9571a0753e84",
      "image_title": "Teenager aus Wuppertal soll Anschläge auf Juden geplant haben - Thomas Banneyer / picture alliance / dpa",
      "author": "Tobias Großekemper und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Taifun in Taiwan Evakuierung mitten im Wirbelsturm",
      "teaser": "Schulen und Büros wurden vorsorglich geschlossen – trotzdem sterben im Süden Taiwans Menschen durch den Sturm »Krathon«. Ein Brand in einem Krankenhaus führt zu einer dramatischen Rettung von Patienten.",
      "url": "https://www.spiegel.de/panorama/taiwan-taifun-krathon-fordert-todesopfer-und-dramatische-rettungsaktionen-a-f8cc72e5-a45b-415b-a8fb-6ae69805f81d"
    },
    {
      "title": "»Er hat’s drauf« König Charles III. versucht sich an samoanischem Tanz",
      "teaser": "König Charles III. will in wenigen Wochen nach Australien und Samoa reisen. Bei einem Empfang in London wurde er schon mal in die kulturellen Gepflogenheiten Samoas eingewiesen – und schlug sich wacker.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-tanzt-bei-empfang-in-london-mit-ex-rugbyspieler-aus-samoa-a-59239b78-1256-43b6-9d0d-66f79d6fa9e2",
      "image_title": "König Charles III. versucht sich an samoanischem Tanz - Adrian Dennis / AFP"
    },
    {
      "title": "Termin bei Deutschlandbesuch US-Präsident Biden will Holocaustüberlebende Friedländer treffen",
      "teaser": "Kommende Woche reist US-Präsident Biden nach Deutschland. Neben seinen politischen Terminen ist auch ein Treffen mit der Holocaustüberlebenden Margot Friedländer geplant. Von Florian Gathmann und Matthias Gebauer",
      "url": "https://www.spiegel.de/panorama/besuch-des-us-praesidenten-joe-biden-will-margot-friedlaender-treffen-a-091c7da0-f2df-454c-b13e-ebcccc680fdb",
      "image_title": "US-Präsident Biden will Holocaustüberlebende Friedländer treffen - Annette Riedl / dpa",
      "author": "Florian Gathmann und Matthias Gebauer"
    },
    {
      "title": "Taifun »Krathon« Mindestens neun Tote bei Brand in Krankenhaus in Taiwan",
      "teaser": "Im Süden Taiwans sind bei einem Brand in einem Krankenhaus mehrere Menschen gestorben. Gleichzeitig wird die Insel von Supertaifun »Krathon« heimgesucht, der bereits auf den Philippinen gewütet hat.",
      "url": "https://www.spiegel.de/panorama/taiwan-brand-in-krankenhaus-fordert-neun-todesopfer-supertaifun-krathon-a-faa50805-6ae9-44b0-a41c-62fbd8d07c0d",
      "image_title": "Mindestens neun Tote bei Brand in Krankenhaus in Taiwan - Ritchie B. Tongo / EPA"
    },
    {
      "title": "Entwarnung in Hamburg Angebliche Infektion mit hochgefährlichem Marburg-Virus nicht bestätigt",
      "teaser": "Zwei Ruanda-Rückkehrer standen kurzzeitig unter dem Verdacht, sich mit dem potentiell tödlichen Marburg-Virus infiziert zu haben. Jetzt gaben die Hamburger Behörden Entwarnung.",
      "url": "https://www.spiegel.de/panorama/entwarnung-in-hamburg-angebliche-infektion-mit-hochgefaehrlichem-marburg-virus-nicht-bestaetigt-a-c22471e1-e378-470a-b386-02115a4d3aab",
      "image_title": "Angebliche Infektion mit hochgefährlichem Marburg-Virus nicht bestätigt - Bernhard-Nocht-Institut / dpa"
    },
    {
      "title": "»Spider-Man«-Darsteller Warum Andrew Garfield als Zwölfjähriger gegen seinen Vater rebellierte",
      "teaser": "»Spider-Man«-Star Andrew Garfield schien als Kind auf dem besten Weg zum Profisportler. Sein Vater träumte schon von Goldmedaillen im Turnen – und war entsetzt, als er aufhörte. Im Interview erzählt er, wie es dazu kam.",
      "url": "https://www.spiegel.de/panorama/leute/andrew-garfield-wie-der-spider-man-star-als-kind-den-traum-seines-vaters-zerstoerte-a-f0725cd5-9110-4fa6-a429-cc259929f124",
      "image_title": "Warum Andrew Garfield als Zwölfjähriger gegen seinen Vater rebellierte - Kevin Mazur / Tony Awards Productions / Getty Images"
    },
    {
      "title": "Großeinsatz in Baden-Württemberg Schüsse in Göppinger Innenstadt – ein Toter und zwei Verletzte",
      "teaser": "In einer Bar im Zentrum von Göppingen sind Schüsse gefallen. Laut Polizei gab es ein Todesopfer und mehrere Verletzte. Der mutmaßliche Täter ist noch auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/goeppingen-in-baden-wuerttemberg-ein-toter-und-zwei-verletzte-nach-schuessen-in-innenstadt-a-40440381-6016-4439-9bab-242732aee2f6",
      "image_title": "Schüsse in Göppinger Innenstadt – ein Toter und zwei Verletzte - Marius Bulling / dpa"
    }
  ]
}