{
  "timestamp": "2024-10-23T06:10:44",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Organisierte Kriminalität in Deutschland »Es ist Krieg, Motherfucker!«",
      "teaser": "Tonnenweise Kokain, Bombenanschläge und Folter: Drogenbanden fordern den Staat heraus, demonstrieren Macht, Skrupellosigkeit und entfesselte Gewalt. Lange hat Deutschland die Gefahr unterschätzt. Drohen jetzt Zustände wie in den Niederlanden?",
      "url": "https://www.spiegel.de/panorama/wie-die-organisierte-kriminalitaet-deutschland-unterwandert-es-ist-krieg-motherfucker-a-b61beb74-3820-4872-a9cc-0b0320f3ddec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/23d7ffae-549b-41c9-944b-76f20e9b1dbf_w872_r1.778_fpx64.67_fpy54.99.jpg",
      "image_title": "»Es ist Krieg, Motherfucker!« - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Kohl, Schröder, Merkel und die deutsche Russlandpolitik »Habt ihr das alles nicht erkannt, was sich dort entwickelt?«",
      "teaser": "Vertrauliche Dokumente offenbaren: Es gab früh Anzeichen dafür, welche Gefahr von Russland ausgehen kann. Haben die Regierungschefs Helmut Kohl, Gerhard Schröder und Angela Merkel zu wenig getan? Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/helmut-kohl-gerhard-schroeder-angela-merkel-wie-sie-russland-unterschaetzten-a-734498e2-cb50-4595-8c1b-945a7e913b30",
      "image_title": "»Habt ihr das alles nicht erkannt, was sich dort entwickelt?« - Mikhail Metzel / picture alliance / ASSOCIATED PRESS",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Spurensuche in München »Talahons, das sind so Babygangster«",
      "teaser": "Auf TikTok beleidigen sie Frauen, posieren, pöbeln – ausgebildet werden sie angeblich in einem Münchner Einkaufszentrum. Doch die Suche nach den berüchtigten Talahons ist schwieriger als gedacht. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-unterwegs-im-angeblichen-hauptquartier-fuer-talahons-a-b189e345-07ce-4d8a-b92e-4e30ba4557bd",
      "image_title": "»Talahons, das sind so Babygangster« - Wolfgang Maria Weber / IMAGO",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "Silvio Witt in Neubrandenburg Warum dieser Oberbürgermeister nach einem Streit über Regenbogenflaggen zurückgetreten ist",
      "teaser": "Die Stadtvertretung von Neubrandenburg hat Regenbogenflaggen am Bahnhofsvorplatz verboten, Oberbürgermeister Silvio Witt kündigte daraufhin seinen Rücktritt an. Er spricht von einem vergifteten System. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neubrandenburg-buergermeister-ueber-das-regenbogenfahnen-verbot-und-seinen-ruecktritt-a-2386564a-fb79-41b6-835f-7990100b98a1",
      "image_title": "Warum dieser Oberbürgermeister nach einem Streit über Regenbogenflaggen zurückgetreten ist - Tamara Eckhardt / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Prepperpläne in früheren KZ-Tunneln Der große Bluff des Peter Karl Jugl",
      "teaser": "Ein Millionär mit ehemals rechten Kontakten kauft eine Stollenanlage, die einst von NS-Zwangsarbeitern gebaut wurde. Er plant dort angeblich krisensichere Luxusbunker. Wer ist dieser Mann? Von Nils Lenthe, Peter Maxwill und Nicola Naber",
      "url": "https://www.spiegel.de/panorama/kz-bei-halberstadt-der-bunker-bluff-des-peter-karl-jugl-a-2919b809-b2c6-4eb2-9b19-8b374a33e782",
      "image_title": "Der große Bluff des Peter Karl Jugl - business-journal.tv",
      "author": "Nils Lenthe, Peter Maxwill und Nicola Naber"
    },
    {
      "title": "Unter Kokaineinfluss E-Scooter-Fahrer flieht mit 100 km/h vor der Polizei",
      "teaser": "Mit einem extrem schnellen E-Scooter hat ein 21-Jähriger versucht, einer Polizeikontrolle zu entgehen. Erst nach einer Verfolgungsjagd konnte die Polizei den offenbar unter Drogeneinfluss stehenden Raser stoppen.",
      "url": "https://www.spiegel.de/panorama/e-scooter-fahrer-flieht-mit-100-km-h-vor-der-polizei-a-9419d24c-cea1-400b-8832-4fd06e9d6def",
      "image_title": "E-Scooter-Fahrer flieht mit 100 km/h vor der Polizei - Julian Stratenschulte / dpa"
    },
    {
      "title": "Grausiger Fund in Mainz Arbeiter findet Leiche in Tunnelsystem",
      "teaser": "Aus Neugier stieg ein Baumpfleger in das Tunnelsystem der Mainzer Oberstadt hinab und machte eine schlimme Entdeckung: Er stieß auf einen leblosen Körper.",
      "url": "https://www.spiegel.de/panorama/justiz/mainz-arbeiter-findet-leiche-in-tunnelsystem-a-9956a276-5a3f-4013-a11c-324edcee663d",
      "image_title": "Arbeiter findet Leiche in Tunnelsystem - News5 / dpa"
    },
    {
      "title": "Unfall in Esslingen bei Stuttgart Fußgänger von Auto erfasst – Mutter und zwei Kinder tot",
      "teaser": "Ein Autofahrer hat in Esslingen offenbar die Kontrolle über sein Fahrzeug verloren und eine Frau mit ihren beiden Kindern erfasst. Die Fußgänger wurden so schwer verletzt, dass sie noch am Unfallort starben.",
      "url": "https://www.spiegel.de/panorama/esslingen-bei-stuttgart-fussgaenger-von-auto-erfasst-mutter-und-zwei-kinder-tot-a-93cfd6b1-8858-4ccc-9227-846c1ced76aa",
      "image_title": "Fußgänger von Auto erfasst – Mutter und zwei Kinder tot - SDMG / dpa"
    },
    {
      "title": "Stadtteil Kalk Ein Toter nach Schüssen vor Kölner Fitnessstudio",
      "teaser": "Der Täter floh offenbar auf einem E-Scooter: In Köln-Kalk ist ein Mann von einem Maskierten getötet worden. Das Opfer hatte wohl gerade ein Fitnessstudio verlassen und wollte in ein Auto steigen.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-ein-toter-nach-schuessen-vor-fitness-studio-a-d49d429e-678b-4cb6-ace6-d907058090f0",
      "image_title": "Ein Toter nach Schüssen vor Kölner Fitnessstudio - Benjamin Westhoff / dpa"
    },
    {
      "title": "Premieren in Hamburg, Düsseldorf und Berlin Kida Ramadan darf für Kinotour aus dem Gefängnis",
      "teaser": "Dutzende Male fuhr Kida Ramadan ohne Führerschein Auto. Die Folge: eine Gefängnisstrafe. Für besondere Termine darf er die offenbar pausieren. Die Berliner Justiz begründet das mit seinem Beruf.",
      "url": "https://www.spiegel.de/panorama/kida-khodr-ramadan-schauspieler-darf-fuer-kinotour-aus-dem-gefaengnis-a-8a6800e8-1896-469b-a901-5c2612d5b079",
      "image_title": "Kida Ramadan darf für Kinotour aus dem Gefängnis - Christophe Gateau / dpa"
    },
    {
      "title": "Versöhnliche Geste nach Eklat König Charles III. von Indigenen-Vertreter umarmt",
      "teaser": "Am letzten Tag seines Besuchs in Australien ist König Charles III. von einem Indigenen-Ältesten willkommen geheißen worden. Tags zuvor hatte es im Parlament noch Protest gegen den Briten gegeben.",
      "url": "https://www.spiegel.de/panorama/australien-koenig-charles-iii-von-aborigine-vertreter-umarmt-a-a0c820e4-346e-4973-bfef-7ee3a5bbbf6a",
      "image_title": "König Charles III. von Indigenen-Vertreter umarmt - Toby Melville / REUTERS"
    },
    {
      "title": "Nach Zoobesuch in Karlsruhe Frau bringt unbemerkt Fledermaus nach Hause",
      "teaser": "Dieser Gast hat sich selbst eingeladen: Nach einem Besuch im Karlsruher Zoo kehrte eine Frau in tierischer Begleitung heim. Eine Fledermaus hatte sich in ihrer Kleidung verfangen.",
      "url": "https://www.spiegel.de/panorama/frau-bringt-unbemerkt-fledermaus-nach-hause-a-91c6bb1e-cf2b-4050-ac1a-d5e12bccd843",
      "image_title": "Frau bringt unbemerkt Fledermaus nach Hause - Joe McDonald / OKAPIA / picture alliance"
    },
    {
      "title": "Ausstellung mit Lufthansa-Maschine 1977 von Terroristen entführte »Landshut« bekommt neuen Platz",
      "teaser": "Die »Landshut« ist umgezogen – wenn auch nur 450 Meter weit: In Friedrichshafen wird die Lufthansa-Maschine Teil einer Ausstellung, die an den »Deutschen Herbst« und die dramatische Befreiungsaktion der GSG 9 erinnert.",
      "url": "https://www.spiegel.de/panorama/landshut-entfuehrte-lufthansa-maschine-bekommt-neuen-platz-in-friedrichshafen-a-b2d58aee-235c-4b8e-a486-517a7ccc08fa",
      "image_title": "1977 von Terroristen entführte »Landshut« bekommt neuen Platz - Silas Stein / dpa"
    },
    {
      "title": "Terrorverdächtiger von Berlin Fröhliche Fotos, radikale Ansichten",
      "teaser": "Der Libyer Omar A. soll einen Anschlag auf die israelische Botschaft geplant haben. Nach SPIEGEL-Recherchen besuchte er in Berlin islamistische Moscheen, schon als Teenager soll er Kontakt zum IS gehabt haben. Von Katrin Elger, Asia Haidar, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/terrorverdaechtiger-von-berlin-froehliche-fotos-radikale-ansichten-a-c41549ab-a8a5-4d48-8c27-ff81eca0c662",
      "image_title": "Fröhliche Fotos, radikale Ansichten - Instagram",
      "author": "Katrin Elger, Asia Haidar, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Netflixprojekt gescheitert Geplante Doku über Helene Fischer wird nicht erscheinen",
      "teaser": "Der Film soll bereits abgedreht sein. Nun wurde bekannt: Veröffentlicht wird die Netflix-Dokumentation über Schlagerstar Helene Fischer allerdings nicht.",
      "url": "https://www.spiegel.de/panorama/leute/helene-fischer-netflix-doku-ueber-ihr-leben-wird-nicht-erscheinen-a-a9ac811e-7295-48ca-895a-179e232ce27e",
      "image_title": "Geplante Doku über Helene Fischer wird nicht erscheinen - Ben Kriemann / PIC ONE / picture alliance"
    },
    {
      "title": "Vorfall in Hessen Gummibärchen mit Fliegenpilzgift in Verkaufsautomaten – Mann im Krankenhaus",
      "teaser": "Ein junger Mann ist nach dem Verzehr von Fruchtgummis mit Vergiftungssymptomen in eine Klinik gebracht worden. Die Gummis wurden in einem Snackautomaten angeboten – nur als Sammelobjekt, wie der Betreiber behauptet.",
      "url": "https://www.spiegel.de/panorama/mann-nach-verzehr-von-gummibaerchen-mit-fliegenpilzgift-im-krankenhaus-a-f90fd2fb-7ca1-40ca-9b7b-7b84fef351b3",
      "image_title": "Gummibärchen mit Fliegenpilzgift in Verkaufsautomaten – Mann im Krankenhaus - Torsten Sukrow / SULUPRESS.DE / picture alliance"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Wann bekommen unsere Kinder endlich neue Tablets? Von Miriam Olbrisch",
      "teaser": "Bund und Länder zanken über den Digitalpakt, gleichzeitig ist in vielen Klassenräumen die Technik veraltet. Warum es so nicht weitergehen kann. Und was passiert, wenn man Handys auf dem Schulgelände verbietet.",
      "url": "https://www.spiegel.de/panorama/bildung/digitalpakt-wann-bekommen-unsere-kinder-endlich-neue-tablets-spiegel-bildungsnewsletter-a-1dfc8676-71d0-4d21-a998-e275608e73fa",
      "image_title": "Wann bekommen unsere Kinder endlich neue Tablets? - Marcus Brandt / dpa"
    },
    {
      "title": "Prozess in Aschaffenburg Amtstierärztin gesteht, Schlachthof vor Kontrollen gewarnt zu haben",
      "teaser": "Die »Soko Tierschutz« veröffentlichte Bilder, die offenbar Tierquälerei im Schlachthof Aschaffenburg zeigen. Nun stehen zwei Veterinärinnen vor Gericht. Sie sollen zur Vertuschung beigetragen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/aschaffenburg-tieraerztin-gesteht-schlachthof-vor-kontrollen-gewarnt-zu-haben-a-58650ae0-b61b-4c0e-b09b-1411bc0fef6e",
      "image_title": "Amtstierärztin gesteht, Schlachthof vor Kontrollen gewarnt zu haben - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Aufgewacht nach Verkehrsunfall Mann fehlt Erinnerung an 39 Jahre seines Lebens",
      "teaser": "Ein Mann verliert 2019 bei einem Verkehrsunfall das Bewusstsein, wacht im Krankenhaus auf und wähnt sich im Jahr 1980: Klingt wie ein Filmplot – und ist doch tatsächlich passiert, wie italienische Medien nun berichten.",
      "url": "https://www.spiegel.de/panorama/italien-mann-nach-verkehrsunfall-erwacht-und-verliert-39-jahre-seines-lebens-a-2f660ba5-fe17-4607-9def-856b34e86cb5",
      "image_title": "Mann fehlt Erinnerung an 39 Jahre seines Lebens - Peter Dazeley / The Image Bank RF / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Unruhe an niedersächsischen Hochschulen Göttinger Unipräsident bleibt vorerst im Amt",
      "teaser": "Gleich zwei Hochschulen in Niedersachsen würden gern ihre amtierenden Präsidenten loswerden, so haben es die Senate entschieden. Doch das letzte Wort ist damit noch nicht gesprochen – es droht eine wochenlange Hängepartie.",
      "url": "https://www.spiegel.de/panorama/bildung/goettinger-unipraesident-bleibt-vorerst-im-amt-a-b1323a44-0eb8-420d-9060-e2895f2e6f95",
      "image_title": "Göttinger Unipräsident bleibt vorerst im Amt - Swen Pförtner / dpa"
    },
    {
      "title": "Nach monatelanger Fahndung Polizei nimmt mutmaßlichen Linksextremisten fest",
      "teaser": "Die Bundesanwaltschaft hat nach SPIEGEL-Informationen einen 48-jährigen Mann verhaften lassen, der an Anschlägen auf Rechtsextremisten beteiligt gewesen sein soll. Der Zugriff erfolgte in Berlin.",
      "url": "https://www.spiegel.de/panorama/justiz/fahndungserfolg-in-berlin-polizei-nimmt-mutmasslichen-linksextremisten-fest-a-5f749e66-bb28-427e-9942-575b6973fc1a",
      "image_title": "Polizei nimmt mutmaßlichen Linksextremisten fest - Martin Schutt / dpa"
    },
    {
      "title": "Frau tagelang vermisst Deutsche wird in Italien Opfer eines Gewaltverbrechens",
      "teaser": "In Süditalien ist die Leiche einer 53-Jährigen aus dem Raum Augsburg gefunden worden. Sie wurde offenbar erstochen. Die Suche nach dem Täter läuft.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-deutsche-wird-in-ogliastro-marina-opfer-eines-gewaltverbrechens-a-87c61171-af2e-45de-9739-b091d40dbee8",
      "image_title": "Deutsche wird in Italien Opfer eines Gewaltverbrechens - CC / ROPI / picture alliance"
    },
    {
      "title": "Polizeieinsatz in Nordrhein-Westfalen Vermieter »pfändet« Wohnungstür seines säumigen Mieters",
      "teaser": "Was ist die angemessene Reaktion auf fehlende Mietzahlungen? Diese wohl nicht: Ein Vermieter aus Nordrhein-Westfalen baute laut Polizei die Tür aus und nahm sie mit.",
      "url": "https://www.spiegel.de/panorama/justiz/stolberg-in-nordrhein-westfalen-vermieter-pfaendet-wohnungstuer-seines-saeumigen-mieters-a-01f47a34-afcb-4810-baa7-1829f21cae3d",
      "image_title": "Vermieter »pfändet« Wohnungstür seines säumigen Mieters - Rolf Vennenbernd / picture alliance"
    },
    {
      "title": "Nachruf auf Jugendpfarrer Lothar König Der Punk im Talar",
      "teaser": "Lothar König war in linken Kreisen eine Legende, sein Name weit über Thüringen hinaus bekannt. Er hatte sein Leben dem Kampf gegen Rechtsextremismus verschrieben. Dafür wurde er verehrt und verprügelt. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/leute/nachruf-auf-lothar-koenig-jugendpfarrer-und-kaempfer-gegen-rechtsextremismus-a-9621c520-1b41-4468-b17c-d3763fcc3861",
      "image_title": "Der Punk im Talar - Arno Burgi / picture alliance / ZB",
      "author": "Julia Jüttner"
    }
  ]
}