{
  "timestamp": "2024-06-06T11:01:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen mutmaßliches »Reichsbürger«-Netzwerk Zwischen Vollkornbrot und Esoterikzetteln",
      "teaser": "Die »Reichsbürger«-Gruppierung um Heinrich XIII. Prinz Reuß soll den Umsturz geplant haben. Im Prozess geht es nun um den 72-Jährigen selbst: Welches Leben führte er bis zu seiner Verhaftung? Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-mutmassliches-reichsbuerger-netzwerk-das-leben-von-heinrich-xiii-prinz-reuss-a-ec1ecc42-3347-4442-925a-820f9ee24079",
      "image_url": "https://cdn.prod.www.spiegel.de/images/23f51326-34a0-457d-8968-45bac17025e0_w872_r1.778_fpx54_fpy26.jpg",
      "image_title": "Zwischen Vollkornbrot und Esoterikzetteln - Boris Roessler / EPA"
    },
    {
      "title": "Angreifer von Mannheim Laut Akten war er ein Musterbeispiel für gelungene Integration",
      "teaser": "Er kam als Minderjähriger nach Deutschland, machte seinen Hauptschulabschluss, engagierte sich in der Flüchtlingshilfe: Was über den Angreifer von Mannheim bekannt ist – und über sein Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-was-ueber-den-mutmasslichen-angreifer-bekannt-ist-a-1e402ee2-24f1-4c07-b1b8-590c714f6240",
      "image_title": "Laut Akten war er ein Musterbeispiel für gelungene Integration - Timm Reichert / REUTERS"
    },
    {
      "title": "Gewaltkriminalität Zahl der Messerdelikte steigt in NRW um fast 50 Prozent",
      "teaser": "In NRW werden bei Straftaten immer häufiger Messer eingesetzt. Ein Drittel der Tatverdächtigen ist jünger als 21, viele haben keinen deutschen Pass.",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalstatistik-zunahme-der-messerdelikte-in-nrw-um-fast-50-prozent-a-6d210cfe-7d9e-4a8a-9275-f869852adca8",
      "image_title": "Zahl der Messerdelikte steigt in NRW um fast 50 Prozent - Panama Pictures / IMAGO"
    },
    {
      "title": "Überflutungen in Bayern So kämpft Passau gegen das Hochwasser",
      "teaser": "Während das Hochwasser in einigen Regionen Bayerns langsam zurückgeht, stehen die Pegel in Passau noch auf der höchsten Meldestufe. Eindrücke in Bildern.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-so-kaempft-passau-gegen-die-fluten-die-bilder-a-b5c4e40d-bcff-4a46-a348-1f325296829b",
      "image_title": "So kämpft Passau gegen das Hochwasser - Jana Islinger / DER SPIEGEL"
    },
    {
      "title": "Menschen im Hochwassergebiet »Du weißt nicht, was mit deinem Hab und Gut passiert«",
      "teaser": "Die Überschwemmungen in Süddeutschland halten Anwohner, Politiker und Einsatzkräfte in Atem. Hier berichten sie von ihren Ängsten, dem Ärger über Gaffer – und den Lichtblicken in der Katastrophe. Von Tobias Lill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-in-sueddeutschland-du-weisst-nicht-was-mit-deinem-hab-und-gut-passiert-a-6034222a-4419-414b-b1c2-42d7e39d10a2",
      "image_title": "»Du weißt nicht, was mit deinem Hab und Gut passiert« - [M] DER SPIEGEL, Fotos: Tobias Lill",
      "author": "Tobias Lill"
    },
    {
      "title": "Angespannte Lage in Bayern Hochwasser an Donau fließt nur langsam ab – erneut Regen erwartet",
      "teaser": "Die Einsatzkräfte sind seit Tagen im Dauereinsatz: Von Entwarnung kann in vielen bayerischen Hochwassergebieten noch keine Rede sein. Vor allem bei einem Blick auf die Wetterprognose.",
      "url": "https://www.spiegel.de/panorama/bayern-hochwasser-an-donau-fliesst-nur-langsam-ab-erneut-regen-erwartet-a-38420fb1-8289-4a31-9b13-37120571192c",
      "image_title": "Hochwasser an Donau fließt nur langsam ab – erneut Regen erwartet - Lukas Barth / Getty Images"
    },
    {
      "title": "Wetteraussichten Am Wochenende droht im Süden erneut Starkregen",
      "teaser": "Kräftige Gewitter und lokale Unwetter: Auch am Wochenende dürfen sich nur wenige Menschen in Deutschland auf sommerliches Wetter freuen. Im Norden bleibt es relativ kühl.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-am-wochenende-bleibt-es-nass-auch-im-sueden-a-32b23565-f565-412a-97f6-be56d36b6fd7",
      "image_title": "Am Wochenende droht im Süden erneut Starkregen - Chalabala / Getty Images"
    },
    {
      "title": "An MS erkrankte Schauspielerin Selma Blair bringt ihren Assistenzhund mit auf den roten Teppich",
      "teaser": "Die Schauspielerin Selma Blair ist stets offen mit ihrer Krankheit umgegangen. Im Alltag mit Multipler Sklerose ist ihr ein Labrador eine große Hilfe. Scout durfte nun auch mit zum Tribeca Film Festival in New York.",
      "url": "https://www.spiegel.de/panorama/selma-blair-und-ihr-labrador-gemeinsamer-auftritt-auf-dem-roten-teppich-beim-tribeca-film-festival-a-dac1de23-f2f9-442c-8b15-de75be871c01",
      "image_title": "Selma Blair bringt ihren Assistenzhund mit auf den roten Teppich - Angela Weiss / AFP"
    },
    {
      "title": "Vorfall in Pennsylvania Betäubter Schwarzbär fällt von Baum in vorbereitete Plane",
      "teaser": "Einsatzkräfte hielten eine Plane bereit, dann stürzte ein junger Schwarzbär in die Tiefe – rund sechs Meter. Das Tier war in einem Wohngebiet unterwegs gewesen, ein Straßenabschnitt wurde gesperrt.",
      "url": "https://www.spiegel.de/panorama/betaeubter-schwarzbaer-faellt-von-baum-in-vorbereitete-plane-a-55c6e12b-5577-43a5-998e-bfc0517f9300",
      "image_title": "Betäubter Schwarzbär fällt von Baum in vorbereitete Plane - Sean Simmers / AP"
    },
    {
      "title": "Gedenkfeiern zum D-Day Französischer Zoll kontrolliert Pässe britischer Fallschirmspringer",
      "teaser": "Britische Fallschirmspringer haben in der Normandie die Landeoperation der Alliierten vor 80 Jahren nachgestellt. Nach der Landung auf französischem Boden warteten erst Formalitäten, dann Erfrischungen.",
      "url": "https://www.spiegel.de/panorama/d-day-gedenkfeiern-franzoesischer-zoll-kontrolliert-paesse-britischer-fallschirmspringer-a-02d48c1c-c6c8-4c3e-9a07-976bc275ae3c",
      "image_title": "Französischer Zoll kontrolliert Pässe britischer Fallschirmspringer - Christopher Furlong / Getty Images"
    },
    {
      "title": "Feuerwehreinsatz in Niedersachsen Zwei Tote bei Brand in Seniorenheim",
      "teaser": "In einem Seniorenheim in Oyten ist in der Nacht ein Feuer ausgebrochen. Zwei Bewohnerinnen starben bei dem Brand, drei Personen wurden schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/oyten-zwei-tote-bei-brand-in-seniorenheim-a-f04f7dff-631a-479f-9cbb-04dadb573de8",
      "image_title": "Zwei Tote bei Brand in Seniorenheim - Kai Moorschlatt / dpa"
    },
    {
      "title": "Prinz William über Kates Gesundheitszustand Ein Wort, das Hoffnung macht",
      "teaser": "Über die an Krebs erkrankte Frau von Prinz William gibt es seit Wochen kaum Neuigkeiten. Doch nun hat der britische Thronfolger offenbar auf eine Frage zu Fortschritten bei Kates Genesung geantwortet.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-william-ueber-kates-gesundheitszustand-ein-wort-das-hoffnung-macht-a-53015d5d-502b-43dc-b78e-725771037e84",
      "image_title": "Ein Wort, das Hoffnung macht - REUTERS"
    },
    {
      "title": "Warnung für niedersächsische Gemeinde Anwohner sollen Kontakt mit Trinkwasser vermeiden",
      "teaser": "Kein Trinken, kein Zähneputzen, nicht einmal Duschen: Wegen zu hohen Arsengehalts müssen Hunderte Menschen in Nörten-Hardenberg ihr Trinkwasser aus einem Nachbarort abholen.",
      "url": "https://www.spiegel.de/panorama/niedersachsen-trinkwasser-in-noerten-hardenberg-belastet-anwohner-muessen-wasser-aus-nachbarort-abholen-a-deb4822b-a6ed-492d-bfaf-aac6478853c4",
      "image_title": "Anwohner sollen Kontakt mit Trinkwasser vermeiden - Newsday LLC / Newsday / Getty Images"
    },
    {
      "title": "Mode Daniel Brühl hätte »vielleicht eine Beratung von Karl Lagerfeld gebraucht«",
      "teaser": "Daniel Brühl verkörpert in einer neuen Serie den legendären Modeschöpfer Karl Lagerfeld. Nun hat sich der Schauspieler zu seinem eigenen früheren Kleidungsstil geäußert – durchaus selbstkritisch.",
      "url": "https://www.spiegel.de/panorama/leute/daniel-bruehl-ueber-mode-ich-haette-vielleicht-eine-beratung-von-jemandem-wie-karl-lagerfeld-gebraucht-a-c0700e63-fc0b-4cb3-ad43-3652be8d9a64",
      "image_title": "Daniel Brühl hätte »vielleicht eine Beratung von Karl Lagerfeld gebraucht« - Vittorio Zunino Celotto / Getty Images"
    },
    {
      "title": "Wenn Parteien sich zusammentun Grimmas Märchen",
      "teaser": "In der sächsischen Kreisstadt Grimma treten FDP, Grüne und Linke gemeinsam bei den Kommunalwahlen an. Ist das gut, wenn sich alle gegen rechts zusammentun? Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kommunalwahlen-in-sachsen-fdp-und-linke-buendeln-kraefte-gegen-rechts-in-grimma-a-c73b5530-2100-4d4b-bc13-23faeb8274c5",
      "image_title": "Grimmas Märchen - Privat",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Preisgekrönte Tier-Schnappschüsse Karate Cat",
      "teaser": "Eine akrobatische Katze, eine unersättliche Schildkröte und ein Hund ohne rechten Durchblick: Das sind die Gewinner des Comedy Pet Photography Award 2024.",
      "url": "https://www.spiegel.de/panorama/comedy-pet-photography-award-ausgezeichnete-schnappschuesse-von-haustieren-a-4676f2d2-6272-4db6-9139-1b41b76e61b2",
      "image_title": "Karate Cat - Kazutoshi Ono"
    },
    {
      "title": "Großeinsatz in der Nacht Vier Tote und viele Verletzte bei Zugunglück in Tschechien",
      "teaser": "Der Personenzug war voll besetzt, als es zum Zusammenprall kam: 100 Kilometer östlich von Prag hat es einen schweren Zugunfall gegeben. Derzeit gleichen die Helfer Passagierlisten ab.",
      "url": "https://www.spiegel.de/panorama/tschechien-vier-tote-und-viele-verletzte-bei-zugunglueck-oestlich-von-prag-a-f575bad6-7a20-4be1-bf41-d27d34d9b7c5",
      "image_title": "Vier Tote und viele Verletzte bei Zugunglück in Tschechien - dpa"
    },
    {
      "title": "Nach MS-Diagnose Christina Applegate durchlebte »echt ätzende Depression«",
      "teaser": "Sie ist noch immer »wütend über diese Krankheit«: Mit ehrlichen, ungeschönten Worten spricht die Schauspielerin Christina Applegate über ihren Alltag mit Multipler Sklerose und verrät ihre größte Angst.",
      "url": "https://www.spiegel.de/panorama/leute/christina-applegate-schauspielerin-durchlebte-nach-ms-diagnose-echt-aetzende-depression-a-31e129d0-0631-4501-b9b5-b7d8a8dc392c",
      "image_title": "Christina Applegate durchlebte »echt ätzende Depression« - OConnor-Arroyo / imago images / Runway Manhattan"
    },
    {
      "title": "Nach Explosion in Hotel Mutmaßlicher russischer Spion nahe Paris festgenommen",
      "teaser": "Ende Juli beginnen die Olympischen Sommerspiele in Paris, die Sicherheitslage ist angespannt. Nun hat die Polizei einen 26-Jährigen festgenommen – nachdem sein selbst gebauter Sprengsatz explodierte.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-mutmasslicher-russischer-spion-mit-sprengstoff-in-der-naehe-von-paris-festgenommen-a-d4bf5db2-cc37-4a68-a832-4133ac2772ba",
      "image_title": "Mutmaßlicher russischer Spion nahe Paris festgenommen - Christophe Ena / dpa"
    },
    {
      "title": "Gedenkveranstaltung in Portsmouth Prinz William erinnert mit Tagebucheintrag eines Soldaten an D-Day",
      "teaser": "»Ich glaube nicht, dass ich lange schreiben kann«: In Gedenken an die Landung der Alliierten in der Normandie hat Prinz William aus dem Brief eines Captains vorgelesen. Auch König Charles dankte den Veteranen.",
      "url": "https://www.spiegel.de/panorama/prinz-william-erinnert-bei-gedenkveranstaltung-in-portsmouth-mit-tagebucheintrag-eines-soldaten-an-d-day-a-37d6b60d-427b-49b1-8d67-c9329d57d25c",
      "image_title": "Prinz William erinnert mit Tagebucheintrag eines Soldaten an D-Day - Leon Neal / dpa"
    },
    {
      "title": "Frist von 24 Stunden Umstrittene TU-Präsidentin soll selbst über Verbleib im Amt entscheiden",
      "teaser": "Erst markiert Geraldine Rauch Posts mit »Gefällt mir«, die zum Teil antisemitisch sind. Dann bittet sie um Entschuldigung. Der Akademische Senat gibt ihr nun einen Tag Zeit, um selbst über ihre Zukunft zu entscheiden.",
      "url": "https://www.spiegel.de/panorama/umstrittene-tu-praesidentin-soll-selbst-ueber-verbleib-im-amt-entscheiden-a-3171621c-599b-4e5a-9376-d0f25c34d79d",
      "image_title": "Umstrittene TU-Präsidentin soll selbst über Verbleib im Amt entscheiden - Jens Kalaene / dpa"
    },
    {
      "title": "Tatverdächtiger gefasst Berufsschülerinnen mit Schreckschusspistole bedroht – Großeinsatz der Polizei in Kehl",
      "teaser": "Nahe einer Berufsschule im baden-württembergischen Kehl soll ein Mann zwei Schülerinnen angegangen und mit einer Schreckschusspistole bedroht haben. Die Polizei reagierte mit einem Großaufgebot.",
      "url": "https://www.spiegel.de/panorama/justiz/kehl-mann-bedroht-berufsschuelerinnen-mit-schreckschusspistole-a-a3bcf8d8-0253-493e-a750-677a856671d8",
      "image_title": "Berufsschülerinnen mit Schreckschusspistole bedroht – Großeinsatz der Polizei in Kehl - Marius Bulling / dpa"
    },
    {
      "title": "AfD-Politiker verletzt Erneute Messerattacke in Mannheim – Tatverdächtiger in der Psychiatrie",
      "teaser": "AfD-Gemeinderatskandidat Heinrich Koch wollte in Mannheim einen Plakatabreißer stellen und wurde mit einem Teppichmesser am Ohr und am Bauch verletzt – die Schnitte habe er zuerst nicht bemerkt.",
      "url": "https://www.spiegel.de/panorama/angriff-auf-afd-politiker-in-mannheim-tatverdaechtiger-in-psychiatrie-a-eda879c7-8378-4675-ad74-b9bd6f75bd9c",
      "image_title": "Erneute Messerattacke in Mannheim – Tatverdächtiger in der Psychiatrie - Rene Priebe / dpa"
    },
    {
      "title": "Karwendelgebirge in Bayern 19-Jähriger stürzt bei Bergwanderung in den Tod",
      "teaser": "Ein junger Mann kletterte allein im Karwendelgebirge, an der mehr als 2000 Meter hohen Viererspitze. Dort stürzte er offenbar in die Tiefe. Der genaue Unfallhergang ist unklar.",
      "url": "https://www.spiegel.de/panorama/karwendelgebirge-junger-mann-stuerzt-bei-alleinklettertour-in-den-tod-a-85be3128-82a0-48be-a2e7-6001d4011b9e",
      "image_title": "19-Jähriger stürzt bei Bergwanderung in den Tod - imageBROKER/Günter Gräfenhain / imago images/imagebroker"
    },
    {
      "title": "Berufsverbot und Schmerzensgeld Sporttrainer missbrauchte Mädchen 230 Mal – neuneinhalb Jahre Haft",
      "teaser": "Ein 53-jähriger Sporttrainer missbrauchte ein ihm anvertrautes Mädchen mehrere Hundert Mal. Nun wurde er verurteilt – er war ursprünglich sogar wegen noch weiterer Taten angeklagt.",
      "url": "https://www.spiegel.de/panorama/justiz/dessau-sporttrainer-missbrauchte-maedchen-230-mal-neuneinhalb-jahre-haft-a-7228f89d-3e1b-45b9-b2b6-0d5b3f76e973",
      "image_title": "Sporttrainer missbrauchte Mädchen 230 Mal – neuneinhalb Jahre Haft - wakila / Getty Images"
    }
  ]
}