{
  "timestamp": "2024-12-24T22:01:44",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Augenzeuge der Todesfahrt von Magdeburg »Dann wurde alles schwarz«",
      "teaser": "Bei der Todesfahrt von Magdeburg wurde der Berufssoldat Matthias H. vom Wagen des Täters erfasst und verletzt. Das ist seine Geschichte. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/magdeburg-augenzeuge-der-todesfahrt-vom-weihnachtsmarkt-dann-wurde-alles-schwarz-a-63d4f420-4a86-43b8-aa70-d893f8801983",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4ba3f6f2-ff25-4e91-af44-c4ddc73f9577_w872_r1.778_fpx50_fpy79.jpg",
      "image_title": "»Dann wurde alles schwarz« - John Macdougall / AFP",
      "author": "Hubert Gude"
    },
    {
      "title": "Angriff auf Magdeburger Weihnachtsmarkt »Wenn eine Zufahrt ungeschützt bleibt, nutzen alle anderen Betonpoller nichts«",
      "teaser": "Rechtsextremist, Linksextremist, Islamist – Taleb Al Abdulmohsen passe in keine etablierte Kategorie, sagt der Radikalisierungsforscher Peter R. Neumann. Er ist dennoch überzeugt: Die Tat hätte verhindert werden können. Ein Interview von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/magdeburg-terrorismus-experte-peter-neumann-ueber-die-todesfahrt-von-taleb-al-abdulmohsen-a-d35afdca-2a3a-4faf-9e73-8172c4f11010",
      "image_title": "»Wenn eine Zufahrt ungeschützt bleibt, nutzen alle anderen Betonpoller nichts« - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Nach dem Sturz des Diktators Assads Leute sollen sich vor Deutschland fürchten",
      "teaser": "In Deutschland laufen mehrere Strafverfahren gegen Schergen des syrischen Diktators Assad. Oppositionelle Syrer hoffen, dass dies Regimemitglieder davon abhält hierherzufliehen. Eine Analyse von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/syrien-kriegsverbrecherprozesse-im-ausland-assads-leute-sollen-sich-vor-deutschland-fuerchten-a-5e4e83cd-b7fe-416a-bca0-7b97ef0905bf",
      "image_title": "Assads Leute sollen sich vor Deutschland fürchten - Markus Scholz / dpa / picture alliance"
    },
    {
      "title": "Studie zur Aussprache Kann Hannover gar kein Hochdeutsch?",
      "teaser": "Hannoveraner sprechen das reinste Hochdeutsch – heißt es oft. Doch Linguisten haben etwas anderes herausgefunden. Ist nun die Identität der Stadt in Gefahr? Nachgefragt beim Leiter der Studie. Ein Interview von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/studie-ueber-hochdeutsch-in-hannover-das-ist-doch-keese-a-4d821343-aded-4e4b-8a35-26df6909d857",
      "image_title": "Kann Hannover gar kein Hochdeutsch? - querbeet / Getty Images"
    },
    {
      "title": "Weihnachten im Bavarian Village Der Partysänger von London, der nicht singen kann",
      "teaser": "Jeden Abend tritt Joseph im Londoner Bavarian Village auf, schmettert Songs von Rihanna bis Udo Jürgens – und kurbelt den Bierabsatz an. Wie wurde ein 76-jähriger Tscheche zum heimlichen Star der englischen Weihnacht? Von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/weihnachten-im-bavarian-village-in-london-der-partysaenger-der-nicht-singen-kann-a-c50855cd-b508-403f-943c-b28d1d2c1d1a",
      "image_title": "Der Partysänger von London, der nicht singen kann - Regina Steffens / DER SPIEGEL",
      "author": "Regina Steffens"
    },
    {
      "title": "Französische Alpen Rettungskräfte befreien 240 Skifahrer aus Sessellift",
      "teaser": "Der Alptraum vieler Wintersportler ist im Skigebiet Dévoluy wahr geworden. Wegen eines Motorausfalls waren sie im Lift gefangen, hoch über der Piste. Manche mussten mit Hubschraubern geborgen werden.",
      "url": "https://www.spiegel.de/panorama/skigebiet-devoluy-rettungskraefte-befreien-240-skifahrer-aus-sessellift-a-e832b3b0-e861-485d-b163-8cd8e5f394b4",
      "image_title": "Rettungskräfte befreien 240 Skifahrer aus Sessellift - Gian Ehrenzeller / dpa"
    },
    {
      "title": "Erstes Weihnachtsfest nach der Trennung Tori Spellings älteste Tochter bekam 2023 keine Geschenke",
      "teaser": "Das erste Weihnachten als Alleinerziehende lief für »90210«-Star Tori Spelling nicht nach Plan. Viel zu spät kümmerte sie sich um die Geschenke. Das wurde ausgerechnet ihrem hilfsbereitesten Kind zum Verhängnis.",
      "url": "https://www.spiegel.de/panorama/leute/tori-spellings-aelteste-tochter-bekam-2023-keine-geschenke-a-c172a1fa-c553-406f-a9b5-71e39f69c424",
      "image_title": "Tori Spellings älteste Tochter bekam 2023 keine Geschenke - Jordan Strauss / dpa"
    },
    {
      "title": "Ungewöhnliche Razzia Peruanischer Grinch klaut Dealern kurz vor Weihnachten ihre Drogen",
      "teaser": "Ein Sonderermittler aus Whoville verdirbt drei mutmaßlichen Drogenhändlern in Lima das Weihnachtsfest. Er schlägt im Fellkostüm und mit außergewöhnlicher Waffe zu. Statt Geschenken erbeutet er Kokain.",
      "url": "https://www.spiegel.de/panorama/peru-grinch-klaut-dealern-kurz-vor-weihnachten-ihr-kokain-a-ec9a25f1-76f3-4bf2-a943-90a1d7590069",
      "image_title": "Peruanischer Grinch klaut Dealern kurz vor Weihnachten ihre Drogen - AFP"
    },
    {
      "title": "Kampf gegen Obdachlosigkeit Herr Görtz bekommt eine Wohnung",
      "teaser": "Einfach so einziehen: Im Housing-First-Projekt einer Hamburger Kirche bekommen Obdachlose eine Wohnung – ohne Bedingungen. Einer von ihnen ist Stefan Görtz. Das ist seine Geschichte. Von Miriam Khan und Maria Feck (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/obdachlosigkeit-projekt-in-hamburg-will-wohnungslosen-eine-bleibe-verschaffen-a-1c4a779e-7ca6-4e45-819d-9045a4c9c44a",
      "image_title": "Herr Görtz bekommt eine Wohnung - Maria Feck / DER SPIEGEL",
      "author": "Miriam Khan und Maria Feck (Fotos)"
    },
    {
      "title": "Der Amokfahrer von Magdeburg Wer ist Taleb Al Abdulmohsen?",
      "teaser": "Ein Arzt, ein Flüchtlingshelfer, ein Attentäter: Taleb Al Abdulmohsen tötete fünf Menschen und verletzte Hunderte. Was trieb den Täter von Magdeburg zu seiner grausamen Tat, und woher kam sein Hass auf den Staat? Ein SPIEGEL-TV-Film von Adrian-Basil Mueller und Thore Brüggemann",
      "url": "https://www.spiegel.de/panorama/justiz/wer-ist-taleb-al-abdulmohsen-der-amokfahrer-von-magdeburg-spiegel-tv-a-9c744291-4720-45d2-b4a2-9241b0ea7b76"
    },
    {
      "title": "Nationalmannschaftskollegen Henrichs und Kimmich Wenn Joshua Kimmich den Lieferdienst vorbeischickt",
      "teaser": "»Was ist denn das?«: Mit diesem vorweihnachtlichen Geschenk seines Kapitäns hatte DFB-Verteidiger Benjamin Henrichs nicht gerechnet. Es schmeckte trotzdem.",
      "url": "https://www.spiegel.de/panorama/leute/joshua-kimmich-ueberrascht-benjamin-henrichs-mit-vorweihnachtlichem-geschenk-a-61563931-87a4-4adb-8fdc-e2a78d489ae8",
      "image_title": "Wenn Joshua Kimmich den Lieferdienst vorbeischickt - Eibner-Pressefoto / Heike Feiner / Eibner / IMAGO"
    },
    {
      "title": "Tradition der US-Luftabwehr Hier können Sie sehen, wo der Weihnachtsmann gerade ist",
      "teaser": "Für viele Kinder dreht sich heute alles um eine Frage: Wann kommt der Weihnachtsmann? Das US-Kommando Norad schafft Klarheit und verfolgt erneut seine Reise rund um die Welt.",
      "url": "https://www.spiegel.de/panorama/santa-tracker-sehen-sie-hier-wo-der-weihnachtsmann-gerade-ist-a-ccaf935d-da6b-4740-862f-28f5ca1b4faa",
      "image_title": "Hier können Sie sehen, wo der Weihnachtsmann gerade ist - AP"
    },
    {
      "title": "Fund vor Silvester Zoll stoppt tonnenweise illegale Pyrotechnik",
      "teaser": "Die Pakete waren an Personen in ganz Deutschland adressiert: Der Zoll in Hannover hat mehr als vier Tonnen illegaler Feuerwerkskörper aus Polen beschlagnahmt. Er verknüpft den Fund mit einer Warnung.",
      "url": "https://www.spiegel.de/panorama/justiz/silvester-zoll-stoppt-tonnenweise-illegale-pyrotechnik-aus-polen-a-ed2426c5-144c-4e0f-83ba-a463161bf82f",
      "image_title": "Zoll stoppt tonnenweise illegale Pyrotechnik - Hauptzollamt Hannover"
    },
    {
      "title": "Strecke in Baden-Württemberg Rund hundert Reisende aus S-Bahn evakuiert",
      "teaser": "Wegen eines Oberleitungsschadens ist zwischen Schwetzingen und Oftersheim im Rhein-Neckar-Kreis eine S-Bahn liegen geblieben. Die Züge der S9 werden umgeleitet.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-rund-hundert-reisende-aus-s-bahn-evakuiert-a-098b2c7e-6c4a-452f-adde-a5faee109261",
      "image_title": "Rund hundert Reisende aus S-Bahn evakuiert - Andreas Arnold / dpa"
    },
    {
      "title": "Antisemitische Ausschreitungen Gericht in Amsterdam verurteilt fünf Männer wegen Gewalt gegen israelische Fußballfans",
      "teaser": "Ein Fußballspiel zwischen Ajax Amsterdam und Maccabi Tel Aviv endete mit einer Hetzjagd gegen Fans des israelischen Klubs. Nun wurden fünf Männer verurteilt, doch es gibt Kritik am Strafmaß.",
      "url": "https://www.spiegel.de/panorama/amsterdam-gericht-verurteilt-fuenf-maenner-wegen-gewalt-gegen-israelische-fussballfans-a-b1e7ff1b-5a17-4494-b30c-5a451ac4f882",
      "image_title": "Gericht in Amsterdam verurteilt fünf Männer wegen Gewalt gegen israelische Fußballfans - Nick Gammon / AFP"
    },
    {
      "title": "Rauch in der Kabine Zwei Crewmitglieder nach notfallmäßiger Landung in Klinik",
      "teaser": "Nach dem Zwischenfall auf einem Swiss-Flug nach Zürich wurden die in eine Klinik gebrachten Passagiere wieder entlassen. Zwei Mitarbeitende befinden sich aber noch im Krankenhaus, einer von ihnen auf der Intensivstation.",
      "url": "https://www.spiegel.de/panorama/justiz/schweiz-zwei-crewmitglieder-der-swiss-nach-notfallmaessiger-landung-in-klinik-a-304c7a69-3ba0-4f3f-9572-f9f86bed14a3",
      "image_title": "Zwei Crewmitglieder nach notfallmäßiger Landung in Klinik - Salvatore Di Nolfi / KEYSTONE / dpa"
    },
    {
      "title": "Bluttat von Magdeburg Hätten die Behörden die Todesfahrt verhindern können?",
      "teaser": "Fünf Menschen sterben, mindestens 200 werden verletzt, als Taleb Al Abdulmohsen mit einem Auto in den Magdeburger Weihnachtsmarkt rast. Seit Jahren fiel er den Behörden mit Gewaltdrohungen auf. Doch niemand stoppte ihn. Die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-haetten-die-behoerden-die-todesfahrt-verhindern-koennen-a-8c8e4d31-46fa-4b64-852b-620613cf4584",
      "image_title": "Hätten die Behörden die Todesfahrt verhindern können? - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Heimlicher Star des Kultfilms Krokodil aus »Crocodile Dundee« gestorben",
      "teaser": "Fünf Meter lang und rund 700 Kilogramm schwer: Das Salzwasserkrokodil Burt, das neben Paul Hogan in der »Crocodile Dundee«-Filmreihe mitspielte, ist tot. Es erreichte ein erstaunliches Alter.",
      "url": "https://www.spiegel.de/panorama/crocodile-dundee-krokodil-aus-kultfilm-gestorben-a-07b97d3e-c8b6-4222-97b8-3ed68399d2ab",
      "image_title": "Krokodil aus »Crocodile Dundee« gestorben - Paramount / Everett Collection / IMAGO"
    },
    {
      "title": "Kapelle in der Schweiz KI-Jesus nimmt Beichten ab und polarisiert",
      "teaser": "Zwei Monate lang konnten Besucher der Peterskapelle in Luzern mit einem KI-generierten Jesus-Avatar sprechen. Der gab teils Inspirierendes von sich, verbreitete jedoch auch ein veraltetes Bild von Frauen und sich selbst.",
      "url": "https://www.spiegel.de/panorama/schweiz-ki-jesus-nimmt-beichten-ab-und-polarisiert-a-23c314ea-49b0-4cde-9c2e-58cda5423eab",
      "image_title": "KI-Jesus nimmt Beichten ab und polarisiert - Lukasgesellschaft / dpa"
    },
    {
      "title": "Katholische Kirche Wie ein Priester sein Amt aufgab und jetzt weitermacht",
      "teaser": "In der heutigen Kirche will Thomas Laufmöller kein Priester mehr sein. Mehr als 15 Jahre wirkte er zuvor in einer Gemeinde im Bistum Münster. Jetzt feiert er seine eigenen Gottesdienste, in Jeans und ohne Eucharistie. Eine Reportage von Elisa Schwarze, Münster",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-muenster-warum-ex-priester-thomas-laufmoeller-sein-amt-zurueckgab-a-3ce2cb38-beda-4b96-8012-b68486d83b6d",
      "image_title": "Wie ein Priester sein Amt aufgab und jetzt weitermacht - Arne Piepke / DER SPIEGEL"
    },
    {
      "title": "2024 – das Panorama-Quiz Doch, diese Meldung gab es wirklich!",
      "teaser": "Ein verirrter Pinguin, verwirrte Geldautomatensprenger und ein seltsames Verbot im Sauerland: 2024 bot reichlich Stoff für kuriose Meldungen auf SPIEGEL.de. An wie viele können Sie sich erinnern? Von Birte Bredow und Jens Witte",
      "url": "https://www.spiegel.de/panorama/panorama-quiz-2024-an-wie-viele-kuriose-meldungen-koennen-sie-sich-erinnern-a-ebac9e05-ff36-469d-ae48-3bac1c67c8cd",
      "image_title": "Doch, diese Meldung gab es wirklich!",
      "author": "Birte Bredow und Jens Witte"
    },
    {
      "title": "US-Schauspieler Willem Dafoe hat trotz Allergie Katzenbesitzer gespielt",
      "teaser": "Um seine Rolle als Bösewicht und Haustierbesitzer spielen zu können, musste Hollywoodschauspieler Willem Dafoe eine Menge Tabletten nehmen. Der Grund: seine Katzenallergie.",
      "url": "https://www.spiegel.de/panorama/willem-dafoe-hat-trotz-seiner-allergie-katzenbesitzer-gespielt-a-e765d857-3538-4e93-82ae-f38d4870478e",
      "image_title": "Willem Dafoe hat trotz Allergie Katzenbesitzer gespielt - Jordan Strauss / Invision / AP"
    },
    {
      "title": "Wetter an den Feiertagen Bis zu 15 Zentimeter Neuschnee in den Alpen",
      "teaser": "Wer Heiligabend in den Alpen oder Mittelgebirgen verbringt, hat gute Aussichten auf weiße Weihnachten. In Teilen Deutschlands ist mit kräftigem Schneefall zu rechnen.",
      "url": "https://www.spiegel.de/panorama/wetter-an-weihnachten-bis-zu-15-zentimeter-neuschnee-in-den-alpen-a-a7677b82-31d8-4e1b-baec-c182c0a4925b",
      "image_title": "Bis zu 15 Zentimeter Neuschnee in den Alpen - Jan Eifert / IMAGO"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Wie ich für den SPIEGEL ein Museum nachbaute, in dem ich nie war",
      "teaser": "Eine simple Karte sollte es werden. Ha! 14 Tage lang habe ich Baupläne gewälzt und Bodenbeschaffenheiten recherchiert. Säule für Säule ist so eine Visualisierung des Museums entstanden – ohne dass ich jemals vor Ort war. Von Nina Krug",
      "url": "https://www.spiegel.de/panorama/pergamon-museum-in-berlin-wie-ich-teil-einer-dauerbaustelle-wurde-ohne-jemals-vor-ort-gewesen-zu-sein-a-8016907d-1869-45da-a7b0-b2a8e7e412e1",
      "image_title": "Wie ich für den SPIEGEL ein Museum nachbaute, in dem ich nie war - ART+COM",
      "author": "Nina Krug"
    },
    {
      "title": "Sturm in Kalifornien In Santa Cruz stürzt eine Seebrücke ein und schwimmt davon",
      "teaser": "Mächtige Wellen treffen im Sturm auf die Küste von Kalifornien. In Santa Cruz reißt die Wucht des Wassers Teile einer Seebrücke weg. Die Wetterbehörde warnt die Bürger: »Bleiben Sie weg vom Wasser!«",
      "url": "https://www.spiegel.de/panorama/kalifornien-in-santa-cruz-stuerzt-eine-seebruecke-ein-und-schwimmt-davon-a-26736c12-32e0-4bd7-87db-a6736b4f950f",
      "image_title": "In Santa Cruz stürzt eine Seebrücke ein und schwimmt davon - Katherine Lee / AFP"
    }
  ]
}