{
  "timestamp": "2024-11-15T03:21:01",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historiker über Krisen »Es wird keine Gesellschaft ohne Bedrohung geben«",
      "teaser": "Krieg in Nahost und der Ukraine, Trump in den USA, Regierungskrise in Deutschland: Der Historiker Ewald Frie sagt, wie Menschen mit unsicheren Zeiten umgehen – und was man aus Krisen lernen kann. Ein Interview von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/kriege-und-krisen-historiker-ewald-frie-es-wird-keine-gesellschaft-ohne-bedrohung-geben-a-0068ce98-dbea-44cb-9790-501819663d2e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f0f3095-5cb3-4cac-bae5-36f8f3344651_w872_r1.778_fpx46.73_fpy45.jpg",
      "image_title": "»Es wird keine Gesellschaft ohne Bedrohung geben« - Rui Almeida Fotografia / Getty Images"
    },
    {
      "title": "Lehrer mit Baseballschläger niedergeschlagen Er hatte die Nacktfotos seiner Schüler wohl akribisch sortiert",
      "teaser": "Ein junger Mann soll versucht haben, seinen ehemaligen Lehrer mit einem Baseballschläger zu töten. Vor Gericht zeigt sich nun: Der Lehrer ist womöglich nicht nur Opfer, sondern auch selbst Täter. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/missbrauchsvorwuerfe-lehrer-mit-baseballschlaeger-niedergeschlagen-a-b5575516-ef90-4d2a-a3bb-87d6c7919f1c",
      "image_title": "Er hatte die Nacktfotos seiner Schüler wohl akribisch sortiert - Stefan Puchner / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "ICILS-Studie zur Digitalkompetenz von Schülern »40 Prozent können wenig mehr als einen Link anklicken«",
      "teaser": "Bund und Länder haben Milliarden in Tablets, Laptops und WLAN an Schulen investiert. Dennoch bewegen sich viele Jugendliche unsicherer denn je durch die digitale Welt. Woran das liegen könnte und was daraus folgt. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/digitalkompetenz-von-schuelern-40-prozent-koennen-wenig-mehr-als-einen-link-anklicken-a-7e6b991a-dc5e-4859-b99b-588e39a8b2c8",
      "image_title": "»40 Prozent können wenig mehr als einen Link anklicken« - Armin Weigel / dpa"
    },
    {
      "title": "Lauterbachs Vorstoß Wird Lachgas jetzt verboten?",
      "teaser": "Ohnmacht, Unfälle, Nervenschäden: Wegen heftiger Nebenwirkungen will Karl Lauterbach Lachgas nun als Partydroge verbieten. Was ist geplant und wie wirkt das Gas? Die wichtigsten Antworten. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/drogen-wird-lachgas-jetzt-verboten-die-plaene-von-karl-lauterbach-im-ueberblick-a-db1aacf6-0281-4d8b-945a-8efd34c65e05",
      "image_title": "Wird Lachgas jetzt verboten? - Julian Stratenschulte / picture alliance / dpa",
      "author": "Annette Langer"
    },
    {
      "title": "Hype um Dubai-Schokolade Schlange stehen ab zwei Uhr morgens – für eine teure Schokolade",
      "teaser": "Abgedrehter TikTok-Trend, kluge Marketingstrategie – oder beides? In Hamburg stellen sich Dutzende vor einer Filiale an. Unser Reporterteam versucht herauszufinden, warum. Von Benjamin Eckert und Maria Herbst",
      "url": "https://www.spiegel.de/panorama/dubai-schokolade-schlange-stehen-in-hamburg-fuer-den-tiktok-trend-a-64152e7c-1d41-4042-839e-d43db8496c9b",
      "author": "Benjamin Eckert und Maria Herbst"
    },
    {
      "title": "Auf der A39 bei Braunschweig Autokran fährt auf Sattelzug auf – Fahrer schwer verletzt",
      "teaser": "Auffahrunfall von zwei Schwergewichten: Auf der A39 kracht ein Autokran in den Laster, der die Gewichte des Krans transportiert. Der Kranfahrer wird eingeklemmt und muss im Fahrzeug vom Notarzt versorgt werden.",
      "url": "https://www.spiegel.de/panorama/a39-bei-braunschweig-autokran-faehrt-auf-sattelzug-auf-fahrer-schwer-verletzt-a-20e1c419-8676-4c73-985d-48221ed05690",
      "image_title": "Autokran fährt auf Sattelzug auf – Fahrer schwer verletzt - Feuerwehr Braunschweig / dpa"
    },
    {
      "title": "Legendärer Beatle Yoko Ono gewinnt Luxusuhr von John Lennon vor Gericht zurück",
      "teaser": "Ein Auktionshaus hatte eine Uhr von John Lennon im Programm – mit persönlicher Gravur. Witwe Yoko Ono befand: Das Zeiteisen sei ihr Erbe und einst gestohlen worden. Nun entschied ein Gericht.",
      "url": "https://www.spiegel.de/panorama/leute/yoko-ono-gewinnt-luxusuhr-von-john-lennon-vor-gericht-zurueck-a-80211357-10ac-439e-9b2f-97e3f8afd6a6",
      "image_title": "Yoko Ono gewinnt Luxusuhr von John Lennon vor Gericht zurück - Lucas Jackson / REUTERS"
    },
    {
      "title": "Schottischer Zoo Roter-Panda-Baby offenbar zu Tode erschrocken",
      "teaser": "Sie hieß Roxie und war drei Monate alt – ein Pandababy in Edinburgh ist tot in seinem Käfig gefunden worden. Der Zoo ist sich sicher: Feuerwerk war Schuld.",
      "url": "https://www.spiegel.de/panorama/edinburgh-roter-panda-baby-offenbar-zu-tode-erschrocken-a-894dacb9-4315-4d13-85c9-13f1f0468ef5",
      "image_title": "Roter-Panda-Baby offenbar zu Tode erschrocken - RZSS / Cover Images / picture alliance"
    },
    {
      "title": "Keine Beweise für Anschlagspläne gegen Soldaten Staatsanwaltschaft stellt Verfahren gegen angeblichen Islamisten ein",
      "teaser": "Die Vorwürfe wogen schwer: Ein 27-Jähriger soll angeblich einen Machetenangriff auf Bundeswehrsoldaten im bayerischen Hof geplant haben. Doch laut den Behörden hatte womöglich ein Zeuge den Mann falsch beschuldigt.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-angeblicher-anschlagsplan-mit-macheten-verfahren-gegen-27-jaehrigen-eingestellt-a-bd86fad1-85f8-4147-ac4f-d384dcf31045",
      "image_title": "Staatsanwaltschaft stellt Verfahren gegen angeblichen Islamisten ein - Sachelle Babbar / ZUMA Press / IMAGO"
    },
    {
      "title": "Aufgaben für den neuen Minister Fünf Bildungsprojekte, an die Cem Özdemir jetzt ran muss",
      "teaser": "Tablets für Schulen, mehr Bafög für Studierende, Dauerverträge für junge Forschende, Personalprobleme: Die To-do-Liste des neuen Bildungsministers Özdemir ist lang. Der Überblick. Von Silke Fokken, Armin Himmelrath, Miriam Olbrisch und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/cez-oezdemir-an-welche-fuenf-projekte-der-neue-bildungsminister-jetzt-ran-muss-a-a2abd638-eb1a-403d-9f91-a8a7db5e0cc2",
      "image_title": "Fünf Bildungsprojekte, an die Cem Özdemir jetzt ran muss - Clemens Bilan / EPA",
      "author": "Silke Fokken, Armin Himmelrath, Miriam Olbrisch und Swantje Unterberg"
    },
    {
      "title": "Niederländische Ex-Königin Prinzessin Beatrix schläft ein, während Kinder ein Gedicht vortragen",
      "teaser": "Das königliche Leben kann anstrengend sein: Langer Flug, ein Arbeitsbesuch und das alles in der prallen Sonne. Die frühere niederländische Königin Beatrix kämpfte bei einem Termin auf St. Martin vergeblich gegen die Müdigkeit an.",
      "url": "https://www.spiegel.de/panorama/leute/niederlande-prinzessin-beatrix-schlaeft-bei-termin-ein-a-e0edd1e9-46b0-411c-a584-80d2a15db93e",
      "image_title": "Prinzessin Beatrix schläft ein, während Kinder ein Gedicht vortragen - Patrick van Katwijk / Getty Images"
    },
    {
      "title": "Sturmgewehr und Munition Zollfahnder aus Stralsund entdecken Waffen bei mutmaßlichem »Reichsbürger«",
      "teaser": "Bei einer Durchsuchung haben Ermittler in Mecklenburg-Vorpommern etliche Waffen und ungewöhnlich große Mengen an Wertgegenständen sichergestellt. Der Beschuldigte: ein mutmaßliches Mitglied der »Reichsbürger«-Szene.",
      "url": "https://www.spiegel.de/panorama/justiz/rostock-zollfahnder-entdecken-waffen-bei-mutmasslichem-reichsbuerger-a-79d382e3-28c9-41c8-b30e-5c891f2d8edf",
      "image_title": "Zollfahnder aus Stralsund entdecken Waffen bei mutmaßlichem »Reichsbürger« - Hauptzollamt Stralsund"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Wohnungsbrand in Esslingen Mann soll Sohn seines Vermieters und sich selbst getötet haben",
      "teaser": "Nachbarn hörten Schreie und Knallgeräusche, dann schlugen Flammen aus der Wohnung: Nach einem Wohnungsbrand in Esslingen sind zwei Männer tot aufgefunden worden. Laut einem Medienbericht ist ein Mietstreit tödlich eskaliert.",
      "url": "https://www.spiegel.de/panorama/justiz/esslingen-wohnungsbrand-mann-soll-sohn-seines-vermieters-und-sich-selbst-getoetet-haben-a-4b43b1cd-2b5c-48af-a07e-cd80d8bcd014",
      "image_title": "Mann soll Sohn seines Vermieters und sich selbst getötet haben - Andreas Rosar / dpa"
    },
    {
      "title": "Mehr als vier Jahre Freiheitsstrafe Ex-Pfarrer wegen Vergewaltigung einer Schülerin verurteilt",
      "teaser": "Die Tat geschah im Klassenzimmer: Das Landgericht Frankfurt am Main hat einen ehemaligen Religionslehrer wegen Vergewaltigung einer 16-Jährigen schuldig gesprochen. Ins Gefängnis muss er aber zunächst nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-ex-pfarrer-wegen-vergewaltigung-einer-schuelerin-verurteilt-a-7d538b75-801a-4fa7-adbd-e6759dbfc8f5",
      "image_title": "Ex-Pfarrer wegen Vergewaltigung einer Schülerin verurteilt - Jan Huebner / Blatterspiel / IMAGO"
    },
    {
      "title": "Neue Bildungsstudie Das digitale Versprechen – und was davon bei den Schülern ankommt",
      "teaser": "Deutschland hat Milliarden in die technische Ausstattung von Schulen gesteckt. Trotzdem können viele Kinder und Jugendliche nur rudimentär mit digitalen Medien umgehen. Was läuft schief?",
      "url": "https://www.spiegel.de/panorama/bildung/digitalisierung-der-schulen-viel-geld-fuer-nichts-a-8cad4739-cfd0-447a-a48e-6f6b360c08e5",
      "image_title": "Das digitale Versprechen – und was davon bei den Schülern ankommt - Malte Uchtmann / DER SPIEGEL"
    },
    {
      "title": "Weißes Haus Melania Trump düpiert Jill Biden",
      "teaser": "Künftige First Lady besucht scheidende First Lady im Weißen Haus – so ist es eigentlich Tradition: Doch Melania Trump hatte offenbar keine Lust, sich mit Jill Biden auf eine Tasse Tee zu treffen.",
      "url": "https://www.spiegel.de/panorama/leute/melania-trump-schwaenzt-treffen-mit-jill-biden-im-weissen-haus-a-2520f181-e7ae-4298-ba65-bebe691cb758",
      "image_title": "Melania Trump düpiert Jill Biden - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Ermittlungen in Kalifornien Im Bärenkostüm Autos beschädigt – mutmaßliche Versicherungsbetrüger festgenommen",
      "teaser": "Die Verdächtigen wollten der Versicherung offenbar einen Bären aufbinden: Ein solches Tier habe ihr Luxusauto verwüstet, behaupteten sie. Doch die Firma wurde misstrauisch – und schaltete Ermittler ein.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-im-baerenkostuem-autos-beschaedigt-mutmassliche-versicherungsbetrueger-in-kalifornien-festgenommen-a-6e7289db-0408-4792-8626-1093074cb2c4",
      "image_title": "Im Bärenkostüm Autos beschädigt – mutmaßliche Versicherungsbetrüger festgenommen - AFP"
    },
    {
      "title": "»Vogue«-Chefin kritisiert Trend »Wir sehen, dass Magerkeit wieder in Mode kommt«",
      "teaser": "Modelabels würden wieder mehr auf extradünne Models setzen, sagt die Chefredakteurin der britischen »Vogue«. Chioma Nnadi gibt sich besorgt – und sieht einen Zusammenhang mit dem Medikament Ozempic.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vogue-chefin-kritisiert-trend-wir-sehen-dass-magerkeit-wieder-in-mode-kommt-a-55753541-47cb-4742-910a-c61aec97a5a4",
      "image_title": "»Wir sehen, dass Magerkeit wieder in Mode kommt« - Mohammed Badra / EPA"
    },
    {
      "title": "Alexej Zimin Kremlkritischer russischer Promi-Koch tot in Belgrad aufgefunden",
      "teaser": "Die Tür der Wohnung war offenbar von innen verschlossen, als Alexej Zimin dort zu Tode kam. Der russische Koch starb auf einer Auslandsreise nach Belgrad. Er war als überzeugter Kremlkritiker bekannt.",
      "url": "https://www.spiegel.de/panorama/alexej-zimin-kremlkritischer-russischer-promi-koch-tot-in-belgrad-aufgefunden-a-2f6bc6a6-a051-41ea-a836-e6dc98405d03",
      "image_title": "Kremlkritischer russischer Promi-Koch tot in Belgrad aufgefunden - A3998 Thomas Brey/ dpa"
    },
    {
      "title": "Mutmaßlicher Dieb im Pech Mann verkaufte offenbar gestohlenen Schmuck – an den Eigentümer",
      "teaser": "Ein 32-Jähriger wollte nach Polizeiangaben geklauten Silberschmuck zu Geld machen. Viel Glück hatte er dabei nicht – im Gegenteil: Er geriet demnach ausgerechnet an den rechtmäßigen Eigentümer des Diebesguts.",
      "url": "https://www.spiegel.de/panorama/justiz/dueren-dieb-verkauft-gestohlenen-schmuck-an-den-eigentuemer-a-68691179-2b8f-4ed7-9dd0-405ada4e6fd8",
      "image_title": "Mann verkaufte offenbar gestohlenen Schmuck – an den Eigentümer - Lino Mirgeler / dpa"
    },
    {
      "title": "Femizid in Niedersachsen Von Ehemann angezündet – 42-Jährige im Krankenhaus gestorben",
      "teaser": "Ein Mann in Buxtehude soll seine Frau mit Benzin übergossen und angezündet haben. Die Frau hatte noch versucht, sich selbst zu löschen. Nun ist sie ihren Brandverletzungen erlegen.",
      "url": "https://www.spiegel.de/panorama/justiz/buxtehude-von-ehemann-angezuendet-42-jaehrige-im-krankenhaus-gestorben-a-93edb11e-5662-4aaf-86df-bb52b8a1bcd9",
      "image_title": "Von Ehemann angezündet – 42-Jährige im Krankenhaus gestorben - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "»Mir geht es besser« Königin Camilla nimmt erstmals seit Erkrankung wieder Termin wahr",
      "teaser": "Kurz nach einer anstrengenden Auslandsreise wird die britische Königin Camilla krank. Nun ist sie erstmals wieder öffentlich aufgetreten – trotz Husten.",
      "url": "https://www.spiegel.de/panorama/leute/koenigin-camilla-nimmt-erstmals-seit-erkrankung-wieder-termin-wahr-a-0ecd9c68-7bc0-45d8-b480-dd40b5106c29",
      "image_title": "Königin Camilla nimmt erstmals seit Erkrankung wieder Termin wahr - Chris Jackson / PA Wire / dpa"
    },
    {
      "title": "Ex-NFL-Profi über Elternschaft Tom Brady gibt zu, dass er als Vater »viel vermasselt« hat",
      "teaser": "»Ich würde mir mehr Präsenz von ihm wünschen«, sagte Supermodel Gisele Bündchen einst über ihren Mann Tom Brady. Die Ehe scheiterte – nun gab der Sportstar selbst zu, nicht immer alles richtig gemacht zu haben.",
      "url": "https://www.spiegel.de/panorama/leute/tom-brady-ex-nfl-profi-gibt-zu-dass-er-als-vater-viel-vermasselt-hat-a-7233a55c-336a-4f50-a57d-ce7a1c4acb60",
      "image_title": "Tom Brady gibt zu, dass er als Vater »viel vermasselt« hat - Joe Nicholson / Imagn Images / IMAGO"
    },
    {
      "title": "Beschluss des Bundesgerichtshofs K.-o.-Tropfen doch kein »gefährliches Werkzeug«",
      "teaser": "Ein Mann soll einer Bekannten K.-o.-Tropfen verabreicht haben, um sexuelle Handlungen an ihr zu vollziehen. Eine rechtliche Definition der Tropfen ist dabei für das Strafmaß relevant. Nun hat der BGH ein vorheriges Urteil dazu gekippt.",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-des-bundesgerichthofs-k-o-tropfen-kein-gefaehrliches-werkzeug-a-a429bb19-9021-48c5-bbe7-1db3d0d017d4",
      "image_title": "K.-o.-Tropfen doch kein »gefährliches Werkzeug« - Rob Pinney / Getty Images"
    }
  ]
}