{
  "timestamp": "2024-02-10T00:24:41",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anklage wegen Missbrauchs und Vergewaltigung Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann",
      "teaser": "Er sitzt wegen Vergewaltigung und muss wegen weiterer mutmaßlicher Verbrechen in Braunschweig vor Gericht. Werden die Belastungszeugen dort für glaubwürdig befunden, könnte Christian B. auch im Fall Madeleine McCann eine Anklage drohen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-prozessbeginn-gegen-christian-b-wegen-anderer-vorwuerfe-a-86e0a5c7-a7b6-4fe5-ab7a-fcc28b25a797",
      "image_url": "https://cdn.prod.www.spiegel.de/images/089d6f5d-0149-490e-bd15-2ef81b074cf0_w872_r1.778_fpx35.71_fpy50.jpg",
      "image_title": "Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann - Sang Tan / picture alliance / AP",
      "author": "Hubert Gude"
    },
    {
      "title": "Ehemalige Linksterroristen Ermittler starten neue Großfahndung nach RAF-Rentnern",
      "teaser": "Die drei ehemaligen Linksterroristen Staub, Klette und Garweg sind seit mehr als 30 Jahren nicht zu fassen. Im Untergrund sollen sie Raubüberfälle in Serie verübt haben. Nun gibt es neue Spuren. Von Bertolt Hunger und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/raf-ermittler-starten-neue-grossfahndung-nach-staub-klette-und-garweg-a-2f0145c7-bde6-4396-a817-da6570291e9b",
      "image_title": "Ermittler starten neue Großfahndung nach RAF-Rentnern - DPA/ Staatsanwaltschaft Verden",
      "author": "Bertolt Hunger und Ansgar Siemens"
    },
    {
      "title": "Partnerschaftsgewalt gegen Männer »Es gibt nicht immer klare Täter-Opfer-Konstellationen«",
      "teaser": "Wie oft werden Männer von ihrer Partnerin angegriffen? Den Zahlen zufolge sind es weniger als umgekehrt. Zwei Forschende erzählen, warum das Thema aus ihrer Sicht unterschätzt wird – und wie es Männern geht, die Opfer werden. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/justiz/partnerschaftsgewalt-gegen-maenner-54-prozent-waren-laut-studie-schon-betroffen-a-802213f6-9ef4-4c12-a092-35c43f2c24b0",
      "image_title": "»Es gibt nicht immer klare Täter-Opfer-Konstellationen« - Monika Skolimowska / dpa-Zentralbild / dpa"
    },
    {
      "title": "Pressefreiheit in Thüringen Wie die Polizei einen Fotografen bedrängt, der Bilder von Neonazis machte",
      "teaser": "Ein Fotograf wird in Thüringen von der Justiz verfolgt, weil er verfassungsfeindliche Symbole fotografierte, um damit die Machenschaften im extrem rechten Milieu festzuhalten. Der Deutsche Journalisten-Verband nennt den Fall »unfassbar«. Von Ann-Katrin Müller und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/eisenach-wie-die-polizei-einen-fotografen-bedraengt-der-bilder-von-neonazis-machte-a-0ab91a4b-f124-4eb1-bf47-1482dd90610c",
      "image_title": "Wie die Polizei einen Fotografen bedrängt, der Bilder von Neonazis machte - recherche-nord",
      "author": "Ann-Katrin Müller und Steffen Winter"
    },
    {
      "title": "»Heijo« und »Traat Veder« Finden Sie den passenden Ort für jeden Karnevalsruf?",
      "teaser": "Sie wissen alles über Karneval-Fasching-Fastnacht? Das wollen wir doch mal sehen. Es gibt jede Menge lustige, absurde, rätselhafte Narrenrufe in Deutschland. Können Sie die Orte richtig zuordnen?",
      "url": "https://www.spiegel.de/panorama/karneval-und-fasching-welche-schlachtrufe-haben-die-narren-und-jecken-a-00f0445d-fa73-4cda-bc3b-d2e5af14c6e2",
      "image_title": "Finden Sie den passenden Ort für jeden Karnevalsruf? - [M] DER SPIEGEL; Fotos: Rolf Vennenbernd / dpa, Sascha Schuermann / AFP"
    },
    {
      "title": "Prozess in Berlin Bushidos Wahrheit, des Richters Klarheit",
      "teaser": "Nach Jahren endete einer der spektakulärsten Prozesse der jüngeren Vergangenheit: Der Rapper Bushido hatte sich mit seinem Ex-Manager Arafat Abou-Chaker überworfen. Doch der verlässt das Gericht, als sei er der rechtschaffenste Bürger Berlins. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/bushido-ex-manager-arafat-abou-chaker-setzt-sich-gegen-rapper-durch-a-2c3a0eba-1547-444d-97b5-e853f26d5c8b",
      "image_title": "Bushidos Wahrheit, des Richters Klarheit - Sebastian Gollnow / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Brasilien »König Momo« läutet Karneval in Rio de Janeiro ein",
      "teaser": "Das bunte Treiben am Zuckerhut ist eröffnet: Rios Bürgermeister hat in einer traditionellen Zeremonie den Stadtschlüssel an die Symbolfigur »König Momo« übergeben. Das berühmte Sambodrom feiert 2024 ein Jubiläum.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/brasilien-koenig-momo-laeutet-karneval-in-rio-de-janeiro-ein-a-5917f08f-1007-495f-9e76-35c7c4d1d7d6",
      "image_title": "»König Momo« läutet Karneval in Rio de Janeiro ein - Silvia Izquierdo / dpa"
    },
    {
      "title": "Vorarlberg Deutscher Snowboarder tot in österreichischem Skigebiet aufgefunden",
      "teaser": "Von einem vermissten 44-jährigen Deutschen konnte nach groß angelegter Suchaktion nur noch die Leiche geborgen werden. Der Snowboarder hatte sich in den österreichischen Alpen verirrt.",
      "url": "https://www.spiegel.de/panorama/vorarlberg-deutscher-snowboarder-tot-in-oesterreichischem-skigebiet-aufgefunden-a-1e1532fa-fd73-466e-b4e6-e72fdfbdce71",
      "image_title": "Deutscher Snowboarder tot in österreichischem Skigebiet aufgefunden - Eva Manhart / dpa",
      "author": "einem vermissten 44-jährigen Deutschen konnte nach groß angelegter Suchaktion nur noch die Leiche geborgen werden. Der Snowboarder hatte sich in den österreichischen Alpen verirrt."
    },
    {
      "title": "Knopf im Ohr Betrug bei Führerscheinprüfung endet für Italiener im Krankenhaus",
      "teaser": "Ausgestattet mit Minikamera und Kopfhörer hat ein 25-jähriger Italiener versucht, sich durch die theoretische Führerscheinprüfung zu mogeln. Der Betrugsversuch ging nach hinten los.",
      "url": "https://www.spiegel.de/panorama/justiz/betrug-bei-fuehrerscheinpruefung-endet-fuer-italiener-im-krankenhaus-a-c5b3ed50-15bd-489f-a06f-dff9fd3fd51b",
      "image_title": "Betrug bei Führerscheinprüfung endet für Italiener im Krankenhaus - Sina Schuldt / dpa"
    },
    {
      "title": "Drei Monate lang FU Berlin erlässt nach Angriff auf jüdischen Studenten Hausverbot gegen Verdächtigen",
      "teaser": "Lahav Shapira kam vergangenes Wochenende mit Knochenbrüchen im Gesicht ins Krankenhaus. Der Grund: Ein propalästinensischer Kommilitone soll ihn geschlagen und getreten haben. Nun zieht die FU erste Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/antisemitismus-an-der-fu-berlin-universitaet-erlaesst-hausverbot-gegen-tatverdaechtigen-a-557d78ba-7128-4848-8dba-6741b34f2d9d",
      "image_title": "FU Berlin erlässt nach Angriff auf jüdischen Studenten Hausverbot gegen Verdächtigen - Monika Skolimowska / dpa"
    },
    {
      "title": "In Nordrhein-Westfalen Mann besucht Bruder in JVA – und fliegt auf",
      "teaser": "Eigentlich wollte er nur seinen Bruder im Gefängnis besuchen, nun sitzt ein 24-Jähriger aus Bielefeld selbst eine mehrjährige Freiheitsstrafe ab. Schon an der Schleuse stellte sich heraus, dass er gesucht wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-mann-besucht-bruder-in-jva-und-fliegt-auf-a-fe300a79-dbe4-41a1-8a97-916435abc974",
      "image_title": "Mann besucht Bruder in JVA – und fliegt auf - Christophe Gateau / dpa"
    },
    {
      "title": "Propalästinensischer Protest Humboldt-Universität nennt Abbruch von Podiumsdiskussion »beschämend«",
      "teaser": "An der Humboldt-Universität in Berlin wurde die Podiumsdiskussion mit einer israelischen Verfassungsrichterin abgebrochen – weil Aktivisten die Veranstaltung störten. Die Hochschulpräsidentin kritisiert das Verhalten scharf.",
      "url": "https://www.spiegel.de/panorama/berliner-humboldt-universitaet-abbruch-von-diskussion-mit-israelischer-richterin-laut-hochschule-beschaemend-a-260951b4-a588-4276-8d0f-3879c902ea8d",
      "image_title": "Humboldt-Universität nennt Abbruch von Podiumsdiskussion »beschämend« - Jens Kalaene / dpa"
    },
    {
      "title": "Notrufe zum Teil betroffen Zwischenzeitliche Störung bei Telefonnetzen von Hamburger Polizei und Feuerwehr",
      "teaser": "In Hamburg waren am Nachmittag die Telefonnetze von Polizei und Feuerwehr durch eine technische Störung teils lahmgelegt – auch Notrufe waren mitunter nicht möglich. Wie es dazu kam, war zunächst unklar.",
      "url": "https://www.spiegel.de/panorama/hamburg-zwischenzeitliche-stoerung-bei-netzen-von-polizei-und-feuerwehr-a-0fb7844d-63b1-4ab5-9b3f-1042d24b517a",
      "image_title": "Zwischenzeitliche Störung bei Telefonnetzen von Hamburger Polizei und Feuerwehr - Marijan Murat / dpa"
    },
    {
      "title": "Fäkalien im Himalaja Bergsteiger müssen ihre Exkremente künftig vom Mount Everest runtertragen",
      "teaser": "Der höchste Berg der Welt hat ein gewaltiges Müllproblem – dank seiner Besucher. Wer auf dem Mount Everest sein Geschäft verrichtet, muss dieses fortan zurück ins Basislager bringen. Dafür obligatorisch: Kotsäcke.",
      "url": "https://www.spiegel.de/panorama/mount-everest-im-himalaya-bergsteiger-muessen-ihre-notdurft-kuenftig-wieder-runtertragen-a-45fcc0de-ce9c-4575-b5c0-d54fdfa2b64c",
      "image_title": "Bergsteiger müssen ihre Exkremente künftig vom Mount Everest runtertragen - Rizza Alee / dpa"
    },
    {
      "title": "Pläne des Justizministers Buschmanns Vorstoß zur Verantwortungsgemeinschaft stößt auf Kritik",
      "teaser": "Justizminister Marco Buschmann will Menschen auch abseits der Ehe rechtlich Verantwortung füreinander übernehmen lassen. Unter Juristen sorgt die Idee für Unverständnis. Was progressiv daherkomme, ließe sich schon jetzt anwenden. Von Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/verantwortungsgemeinschaft-vorschlag-von-justizminister-marco-buschmann-stoesst-auf-kritik-a-78b9335b-4c27-4f68-b93f-063fffce37de",
      "image_title": "Buschmanns Vorstoß zur Verantwortungsgemeinschaft stößt auf Kritik - Hinterhaus Productions / Stone RF / Getty Images",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Royal vs. Boulevardpresse Prinz Harry einigt sich außergerichtlich mit »Mirror«-Verlag",
      "teaser": "Über Jahre haben Journalisten britischer Blätter Prinz Harry illegal ausgespäht, um an private Informationen zu kommen. Gegen Zahlung einer hohen Summe hat er nun verbleibende Teile seiner Klage gegen den Verlag beigelegt.",
      "url": "https://www.spiegel.de/panorama/prinz-harry-einigt-sich-aussergerichtlich-mit-mirror-verlag-a-fa369be6-0d75-42bc-8cc7-cfdd00b4ac61",
      "image_title": "Prinz Harry einigt sich außergerichtlich mit »Mirror«-Verlag - Frank Augstein / dpa"
    },
    {
      "title": "Verwaltungsgericht Trier 180 Kilo Käse gestohlen – Polizist aus Dienst entfernt",
      "teaser": "Es geht um etwa 180 Kilogramm Käse und Lügen zur Vertuschung: Ein Polizeibeamter aus Rheinland-Pfalz verliert seinen Job. Er hat sich laut Gericht an der Ladung eines Unfall-Lkw bedient.",
      "url": "https://www.spiegel.de/panorama/justiz/verwaltungsgericht-trier-180-kilo-kaese-gestohlen-polizist-aus-dienst-entfernt-a-56850fc3-b912-4e35-b5db-dc337090d720",
      "image_title": "180 Kilo Käse gestohlen – Polizist aus Dienst entfernt - Maximilian Koch / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Vereiteltes Geschäft Zugreisender betätigt aus Frust über fehlendes Toilettenpapier Notruf",
      "teaser": "Manche Dinge werden erst schmerzlich vermisst, wenn sie nicht mehr da sind – wie Klopapier. Einem Bahnreisenden bei Aachen stieß dieses Fehlen so sauer auf, dass er mehrmals den Notrufknopf drückte.",
      "url": "https://www.spiegel.de/panorama/aachen-zugreisender-betaetigt-aus-frust-ueber-fehlendes-toilettenpapier-notruf-a-1256fc7c-9e07-4e3e-9700-ca2224f4d98f",
      "image_title": "Zugreisender betätigt aus Frust über fehlendes Toilettenpapier Notruf - Schöning / IMAGO"
    },
    {
      "title": "Neubau für Geflüchtete in Berlin Demokratiefrust im Hinterhof",
      "teaser": "Im Berliner Bezirk Pankow kämpfen Anwohner gegen zwei neue Wohnhäuser für Geflüchtete in ihren Innenhöfen. Dort spiegeln sich die Konflikte des ganzes Landes – was wird aus einer Gesellschaft, die sich auf nichts mehr einigen kann? Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/berlin-pankow-kampf-gegen-den-neubau-zweier-wohnhaeuser-fuer-gefluechtete-a-dab1563f-2f5e-4c2b-9e98-3200041972a5",
      "image_title": "Demokratiefrust im Hinterhof - Anne Schönharting / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Prozess um Säureangriff auf Topmanager Verteidiger präsentieren überraschend Alibi des Angeklagten",
      "teaser": "Im Fall des Säureattentats auf den Manager Bernhard Günther hat es bereits eine Verurteilung gegeben. Nun steht ein zweiter mutmaßlicher Täter vor Gericht – und seine Verteidiger stellen unerwartete Beweisanträge.",
      "url": "https://www.spiegel.de/panorama/justiz/wuppertal-saeureangriff-auf-topmanager-verteidiger-praesentieren-ueberraschend-alibi-des-angeklagten-a-e0d07991-393a-4907-9caa-71b02abb2c54",
      "image_title": "Verteidiger präsentieren überraschend Alibi des Angeklagten - Henning Kaiser / dpa"
    },
    {
      "title": "Attacke in Offenburg Anklage gegen 15-Jährigen nach tödlichen Schüssen an Schule erhoben",
      "teaser": "Im November wurde ein Jugendlicher in einem Klassenzimmer in Baden-Württemberg erschossen. Tatverdächtig ist ein Mitschüler – nun sind die Ermittlungen abgeschlossen, die Anklagebehörde wirft ihm Mord vor.",
      "url": "https://www.spiegel.de/panorama/justiz/offenburg-anklage-gegen-15-jaehrigen-nach-toedlichen-schuessen-an-schule-erhoben-a-7b613e4a-52d4-4ee3-8671-49a3c3922fc6",
      "image_title": "Anklage gegen 15-Jährigen nach tödlichen Schüssen an Schule erhoben - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Wichtigster Feiertag des Landes Was Sie zum chinesischen Neujahrsfest wissen sollten",
      "teaser": "Ab dem 10. Februar feiern viele Chinesen das traditionelle Neujahrsfest. Wie lange es dauert und warum es den Menschen in der Volksrepublik so viel bedeutet.",
      "url": "https://www.spiegel.de/panorama/chinesisches-neujahrsfest-2024-alles-wichtige-zum-feiertag-in-china-a-0f23a2fd-4182-48a8-8196-ef4a9acc8864",
      "image_title": "Was Sie zum chinesischen Neujahrsfest wissen sollten - Andy Wong / AP"
    },
    {
      "title": "Autobahn in Thüringen Brennender Lkw fährt sechs Kilometer durch Tunnel",
      "teaser": "Laut Polizei hat er Schlimmeres verhindert: Ein Lkw-Fahrer ist samt brennendem Anhänger sechs Kilometer lang durch den Rennsteigtunnel gefahren. Dann konnte sich der 41-Jährige in Sicherheit bringen.",
      "url": "https://www.spiegel.de/panorama/a71-in-thueringen-brennender-lkw-faehrt-sechs-kilometer-durch-rennsteigtunnel-a-85a21560-becc-42ad-8cd9-de4b2755fe6c",
      "image_title": "Brennender Lkw fährt sechs Kilometer durch Tunnel - Polizei Thüringen / dpa"
    },
    {
      "title": "Wiener Opernball »Mörtel« Lugner und Priscilla Presley – ja, sie tanzen!",
      "teaser": "»Wir haben mit Sicherheit nichts dergleichen in Los Angeles«: Der Wiener Opernball scheint Eindruck auf Priscilla Presley gemacht zu haben. Sie war nicht der einzige prominente Gast unter den mehr als 5000 Besuchern.",
      "url": "https://www.spiegel.de/panorama/leute/wiener-opernball-richard-moertel-lugner-und-priscilla-presley-ja-sie-tanzen-a-0398d32c-9477-4ba5-975c-8240eb8b5b62",
      "image_title": "»Mörtel« Lugner und Priscilla Presley – ja, sie tanzen! - Eva Manhart / dpa"
    },
    {
      "title": "Mit Axt auf Beamte zugestürmt Polizei erschießt Geiselnehmer in Schweizer Zug",
      "teaser": "Fast vier Stunden dauerte ein Geiseldrama in einer Regionalbahn in der Schweiz: Dann setzte die Polizei Sprengstoff ein – der Täter überlebte den Zugriff nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/schweiz-polizei-erschiesst-geiselnehmer-in-regionalzug-a-2d466bdd-d84c-44fb-a72f-bcab267bc281",
      "image_title": "Polizei erschießt Geiselnehmer in Schweizer Zug - Laurent Gillieron / dpa"
    }
  ]
}