{
  "timestamp": "2024-10-28T02:15:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Organisierte Kriminalität in Deutschland »Es ist Krieg, Motherfucker!«",
      "teaser": "Tonnenweise Kokain, Bombenanschläge und Folter: Drogenbanden fordern den Staat heraus, demonstrieren Macht, Skrupellosigkeit und entfesselte Gewalt. Lange hat Deutschland die Gefahr unterschätzt. Drohen jetzt Zustände wie in den Niederlanden?",
      "url": "https://www.spiegel.de/panorama/wie-die-organisierte-kriminalitaet-deutschland-unterwandert-es-ist-krieg-motherfucker-a-b61beb74-3820-4872-a9cc-0b0320f3ddec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/23d7ffae-549b-41c9-944b-76f20e9b1dbf_w872_r1.778_fpx64.67_fpy54.99.jpg",
      "image_title": "»Es ist Krieg, Motherfucker!« - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Kohl, Schröder, Merkel und die deutsche Russlandpolitik »Habt ihr das alles nicht erkannt, was sich dort entwickelt?«",
      "teaser": "Vertrauliche Dokumente offenbaren: Es gab früh Anzeichen dafür, welche Gefahr von Russland ausgehen kann. Haben die Regierungschefs Helmut Kohl, Gerhard Schröder und Angela Merkel zu wenig getan? Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/helmut-kohl-gerhard-schroeder-angela-merkel-wie-sie-russland-unterschaetzten-a-734498e2-cb50-4595-8c1b-945a7e913b30",
      "image_title": "»Habt ihr das alles nicht erkannt, was sich dort entwickelt?« - Mikhail Metzel / picture alliance / ASSOCIATED PRESS",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Spurensuche in München »Talahons, das sind so Babygangster«",
      "teaser": "Auf TikTok beleidigen sie Frauen, posieren, pöbeln – ausgebildet werden sie angeblich in einem Münchner Einkaufszentrum. Doch die Suche nach den berüchtigten Talahons ist schwieriger als gedacht. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-unterwegs-im-angeblichen-hauptquartier-fuer-talahons-a-b189e345-07ce-4d8a-b92e-4e30ba4557bd",
      "image_title": "»Talahons, das sind so Babygangster« - Wolfgang Maria Weber / IMAGO",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "Silvio Witt in Neubrandenburg Warum dieser Oberbürgermeister nach einem Streit über Regenbogenflaggen zurückgetreten ist",
      "teaser": "Die Stadtvertretung von Neubrandenburg hat Regenbogenflaggen am Bahnhofsvorplatz verboten, Oberbürgermeister Silvio Witt kündigte daraufhin seinen Rücktritt an. Er spricht von einem vergifteten System. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neubrandenburg-buergermeister-ueber-das-regenbogenfahnen-verbot-und-seinen-ruecktritt-a-2386564a-fb79-41b6-835f-7990100b98a1",
      "image_title": "Warum dieser Oberbürgermeister nach einem Streit über Regenbogenflaggen zurückgetreten ist - Tamara Eckhardt / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Prepperpläne in früheren KZ-Tunneln Der große Bluff des Peter Karl Jugl",
      "teaser": "Ein Millionär mit ehemals rechten Kontakten kauft eine Stollenanlage, die einst von NS-Zwangsarbeitern gebaut wurde. Er plant dort angeblich krisensichere Luxusbunker. Wer ist dieser Mann? Von Nils Lenthe, Peter Maxwill und Nicola Naber",
      "url": "https://www.spiegel.de/panorama/kz-bei-halberstadt-der-bunker-bluff-des-peter-karl-jugl-a-2919b809-b2c6-4eb2-9b19-8b374a33e782",
      "image_title": "Der große Bluff des Peter Karl Jugl - business-journal.tv",
      "author": "Nils Lenthe, Peter Maxwill und Nicola Naber"
    },
    {
      "title": "Massenandrang in New York Timothée Chalamet crasht eigenen Doppelgängerwettbewerb",
      "teaser": "Ganze 50 Dollar winkten dem, der Filmstar Timothée Chalamet am ähnlichsten sieht. Seine Fans erschienen kostümiert, zu Hunderten. Dann tauchte der Schauspieler plötzlich selbst auf. Gewonnen hat allerdings ein anderer.",
      "url": "https://www.spiegel.de/panorama/timothee-chalamet-ueberraschender-auftritt-bei-eigenem-doppelgaengerwettbewerb-in-new-york-a-d918419a-38f9-4745-8e3c-25f76a944ddb",
      "image_title": "Timothée Chalamet crasht eigenen Doppelgängerwettbewerb - Stefan Jeremiah / AP"
    },
    {
      "title": "Eva Mendes über Botox Gift lass nach – Eva Mendes über Botox",
      "teaser": "Ein Vorteil von Botox ist seine Vergänglichkeit, findet zumindest Schauspielerin Eva Mendes. In einem Interview sprach die 50-Jährige offen über ihren Faltenkiller und kleine kosmetische Eingriffe.",
      "url": "https://www.spiegel.de/panorama/schoenheitsbehandlungen-eva-mendes-aeussert-sich-offen-ueber-botox-und-co-a-7d51599e-d3a7-49cc-97fc-7cf42530f70e",
      "image_title": "Gift lass nach – Eva Mendes über Botox - Dimitrios Kambouris/ AFP"
    },
    {
      "title": "Russisches Viertel in Berlin Die Oligarchenkolonie",
      "teaser": "In einer Siedlung am Berliner Grunewald haben sich vermögende Russen mit Luxusvillen eingedeckt, wie SPIEGEL-Recherchen zeigen. Mit großem Aufwand verstecken manche Hausherren ihren Reichtum. Ist der Staat machtlos?",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-wie-ein-viertel-zum-sicheren-hafen-fuer-russische-investoren-wurde-a-e713393f-66a5-4476-b49e-e5e6e282ebf8",
      "image_title": "Die Oligarchenkolonie - [M] DER SPIEGEL; Foto: Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Straßenverkaufswert von 2,6 Milliarden Euro Wie es zu Deutschlands größtem Kokainfund kam",
      "teaser": "Ein Hinweis führte zum Rekordfund: 35,5 Tonnen Kokain allein aus Schmuggelgeschäften nur einer einzigen Bande stellten Polizei und Zoll vergangenes Jahr sicher. Einblicke in ein durchorganisiertes Milliardengeschäft. Ein SPIEGEL-TV-Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/kokain-schmuggel-einblicke-in-ein-durchorganisiertes-milliardengeschaeft-a-12dd75b9-48a8-4de8-9cf1-f856be977740"
    },
    {
      "title": "Fußfotos statt Musikstreams Lily Allen verdient mehr Geld mit OnlyFans als mit Spotify",
      "teaser": "Im Juli hat sich die britische Sängerin Lily Allen einen OnlyFans-Account zugelegt. Der läuft offenbar besser als ihr Musikgeschäft.",
      "url": "https://www.spiegel.de/panorama/lily-allen-saengerin-verdient-mehr-geld-mit-onlyfans-als-mit-spotify-a-dddae000-a56c-4523-8537-0e7c5a888c28",
      "image_title": "Lily Allen verdient mehr Geld mit OnlyFans als mit Spotify - Justin Tallis / AFP"
    },
    {
      "title": "Kurvenreichste Straße Deutschlands Motorradfahrer stürzt 25 Meter in die Tiefe",
      "teaser": "Am Oberjochpass im Allgäu hat es einen schweren Motorradunfall gegeben. Der Fahrer geriet in den Gegenverkehr, kollidierte frontal mit einem Auto und wurde aus dem Sitz über die Leitplanke geschleudert.",
      "url": "https://www.spiegel.de/panorama/oberjochpass-motorradfahrer-stuerzt-25-meter-in-die-tiefe-nach-schwerem-unfall-a-8e98f2fc-4882-453d-8fba-c6b2a1d09124",
      "image_title": "Motorradfahrer stürzt 25 Meter in die Tiefe - Lino Mirgeler / dpa"
    },
    {
      "title": "Fischrettungsaktion Meterlange Welse aus Tschechien umgesetzt",
      "teaser": "In Tschechien, an der Grenze zu Sachsen wurden meterlange Welse ausgesetzt und schwimmen nun in der Elbe. Hobbyangler dürften allerdings angesichts der Wels-Welle aus dem Osten nicht auf ihre Kosten kommen.",
      "url": "https://www.spiegel.de/panorama/elbe-meterlange-welse-aus-tschechien-umgesetzt-a-ba743022-4df5-419b-bd22-36991b6f4359",
      "image_title": "Meterlange Welse aus Tschechien umgesetzt - Patrick Pleul/ dpa"
    },
    {
      "title": "Justizvollzugsanstalt Augsburg-Gablingen Keine Unterhosen, Decken und Matratzen: Auch Gefängnisärztin erzählt von Foltermethoden",
      "teaser": "Die Staatsanwaltschaft in Augsburg ermittelt nach Medienberichten gegen Mitarbeiter der Justizvollzugsanstalt Augsburg-Gablingen wegen des Verdachts auf Folter. Nun erhebt auch eine ehemalige Gefängnisärztin Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/folter-in-bayerischem-gefaengnis-auch-gefaengnisaerztin-erhebt-vorwuerfe-a-c69edb2a-ec2f-40a3-af41-241bafb6f224",
      "image_title": "Keine Unterhosen, Decken und Matratzen: Auch Gefängnisärztin erzählt von Foltermethoden - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Tourismus in Ägypten Regierung verspricht bessere Behandlung der Kamele von Giseh",
      "teaser": "Die Pyramiden sehen, auf einem Kamel reiten: Die Tiere, die im Touristenprogramm von Giseh eingespannt sind, sollen in Zukunft besser versorgt werden. Dies verkündet ein Minister nach Kritik von Tierschützern.",
      "url": "https://www.spiegel.de/panorama/aegypten-regierung-verspricht-besser-behandlung-der-kamele-von-giseh-a-29b5ab12-b280-4364-8aed-04c4a918710b",
      "image_title": "Regierung verspricht bessere Behandlung der Kamele von Giseh - robertharding / IMAGO"
    },
    {
      "title": "In Wald bei Dortmund Pilzsammler findet Rucksack voll Granaten und Munition",
      "teaser": "Ein Pilzsammler hat in einem Waldstück in Dortmund am Freitag einen Rucksack mit Handgranaten und Munition für Kriegswaffen gefunden. Die Herkunft ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-pilzsammler-findet-handgranaten-und-munition-in-rucksack-a-736cb085-4dc5-4265-9763-3d4a52c42c6c",
      "image_title": "Pilzsammler findet Rucksack voll Granaten und Munition - Bodo Schackow/ dpa"
    },
    {
      "title": "Tod einer Siebenjährigen in Leipzig »Es ist ein tragischer Fall«",
      "teaser": "Ein 13-jähriges Mädchen in Leipzig soll auf seine jüngere Schwester eingestochen haben. Das Kind starb an den Wunden. Jetzt wollen die Behörden den Tathergang klären.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-polizei-ermittelt-nach-tod-einer-siebenjaehrigen-a-b8d78ce5-e714-459e-aa3a-75e3b9f08472",
      "image_title": "»Es ist ein tragischer Fall« - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Komikerin und Aktivistin Enissa Amani ist mit Rapper Jalil Berkholz verheiratet",
      "teaser": "»Falls ihr ihn noch nicht kennt, das hier ist mein Ehemann«, schrieb Enissa Amani am Samstag auf Instagram. Damit machte die Komikerin und Aktivistin ihre Beziehung und Hochzeit mit Rapper Jalil Berkholz öffentlich.",
      "url": "https://www.spiegel.de/panorama/enissa-amani-aktivistin-macht-beziehung-zu-rapper-oeffentlich-a-52285d67-1750-46bf-82e4-32f6e108e3d9",
      "image_title": "Enissa Amani ist mit Rapper Jalil Berkholz verheiratet - AAPimages / Hoffmann / picture alliance"
    },
    {
      "title": "Balderschwang im Allgäu Hotelmitarbeiter springen bei Großbrand aus dem Fenster",
      "teaser": "Ein Viersternehotel in Balderschwang wurde zum zweiten Mal von einer Katastrophe getroffen: Ein nahe gelegenes Mitarbeiterhaus ging in Flammen auf, fünf Menschen verletzten sich.",
      "url": "https://www.spiegel.de/panorama/balderschwang-im-allgaeu-hotelmitarbeiter-springen-bei-grossbrand-aus-dem-fenster-a-9f1feb89-8248-4173-a891-9631341c2d45",
      "image_title": "Hotelmitarbeiter springen bei Großbrand aus dem Fenster - Franz Liss / EinsatzReport24 / dpa"
    },
    {
      "title": "Nach mutmaßlichem Streit in Hamburg Ein Toter und ein Schwerverletzter nach Schüssen vor Mehrfamilienhaus",
      "teaser": "Sie sollen sich lautstark gestritten haben, bevor die Schüsse fielen: Anwohner im Hamburger Stadtteil Billstedt alarmierten am Samstag die Polizei. Die Einsatzkräfte fanden zwei Männer mit Stich- und Schussverletzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-schuesse-vor-mehrfamilienhaus-ein-toter-und-ein-schwerverletzter-a-70baf2b4-2716-484a-b716-9e95992f6db9",
      "image_title": "Ein Toter und ein Schwerverletzter nach Schüssen vor Mehrfamilienhaus - Lino Mirgeler / dpa"
    },
    {
      "title": "Berlin und Brandenburg Durchsuchungen bei jungen Neonazis – Verdächtiger in U-Haft",
      "teaser": "Die Polizei ist mit Hausdurchsuchungen in Berlin und Brandenburg gegen rechtsextreme Jugendorganisationen vorgegangen. Einer der Männer zwischen 16 und 23 Jahren landete in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/rechtsextremismus-polizei-durchsucht-wohnungen-junger-neonazis-in-berlin-und-brandenburg-a-7dfef7fc-83f6-49d4-9bef-4c84084e7fc4",
      "image_title": "Durchsuchungen bei jungen Neonazis – Verdächtiger in U-Haft - Polizei Berlin / dpa / picture alliance"
    },
    {
      "title": "Drogenschmuggel im Gefängnis Der Horrortrip kommt mit dem Liebesbrief",
      "teaser": "Neue synthetische Drogen überschwemmen die Gefängnisse. Sie sind fast unsichtbar, meist gelangen sie auf einem Blatt Papier in die Zellen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/drogen-psychoaktive-substanzen-wie-spice-erobern-die-gefaengnisse-a-c16d5407-b17b-4b34-a7ae-5681605bc569",
      "image_title": "Der Horrortrip kommt mit dem Liebesbrief - Dirk Opitz / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Umfrage des Deutschen Anwaltvereins 33,19 Millionen Euro durch Blitzer-Bußgelder - Hamburg auf Platz eins",
      "teaser": "In keiner deutschen Stadt gebe es mehr Blitzer als in Hamburg. Entsprechend hoch sind die Einnahmen. Die Hansestadt erhält erneut den »Goldenen Blitzer«-Preis.",
      "url": "https://www.spiegel.de/panorama/deutscher-anwaltverein-hamburg-erhaelt-erneut-den-goldenen-blitzer-hoechste-einnahmen-in-deutschland-a-41f5fde9-a6f3-4391-8707-8107199d43dd",
      "image_title": "33,19 Millionen Euro durch Blitzer-Bußgelder - Hamburg auf Platz eins - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Vandalismus in München »Das Lastenrad wurde als Feindbild auserkoren«",
      "teaser": "Zerstochene Reifen, aufgeschlitzte Planen, geklaute Akkus: Eine Münchner Firma beobachtet regelmäßig Angriffe auf ihre Sharing-Lastenräder. Geschäftsführer Christoph Ulusoy hat einen Verdacht, wer dahintersteckt. Aufgezeichnet von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vandalismus-gegen-lastenraeder-in-muenchen-das-lastenrad-wurde-als-feindbild-auserkoren-a-9fce2656-a41d-4055-9c54-88a2e251e5d5",
      "image_title": "»Das Lastenrad wurde als Feindbild auserkoren« - Sandra Singh / DER SPIEGEL"
    },
    {
      "title": "Auszug aus der neuen Dokumentation Prinz William erzählt von Besuch im Obdachlosenheim mit Mutter Diana",
      "teaser": "Er war elf Jahre alt, als ein Termin mit seiner Mutter Diana ihn erstmals mit dem Problem der Obdachlosigkeit konfrontiert habe, sagt Prinz William. Heute kämpft er in Großbritannien gegen das Problem.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-william-erzaehlt-von-besuch-im-obdachlosenheim-mit-diana-a-5bd9cda6-c44f-48c3-b411-6f6278096397",
      "image_title": "Prinz William erzählt von Besuch im Obdachlosenheim mit Mutter Diana - Kin Cheung / AP"
    },
    {
      "title": "Verlorener Anhänger Fast zwanzig Tote bei Horror-Unfall im Norden von Mexiko",
      "teaser": "Da bleibt keine Zeit zu reagieren: Im Norden Mexikos verliert ein Sattelschlepper seinen Auflieger. Ein Bus kann nicht ausweichen und kracht in den unkontrolliert schleudernden Anhänger.",
      "url": "https://www.spiegel.de/panorama/mehr-als-zwanzig-tote-bei-horror-unfall-im-norden-von-mexiko-a-d43d0611-6bf4-434f-bcad-b10fb2914b0b",
      "image_title": "Fast zwanzig Tote bei Horror-Unfall im Norden von Mexiko - Rolf Vennenbernd / dpa"
    }
  ]
}