{
  "timestamp": "2024-04-24T09:01:09",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beginn des Pessachfests »Wir müssen auch über die politische Bedeutung dieses Fests reden«",
      "teaser": "Israel befindet sich im Krieg gegen die Hamas, weltweit steigt die Zahl antisemitischer Übergriffe. Und inmitten von alldem beginnt das Pessachfest. Wie feiern Jüdinnen und Juden in Deutschland, können sie überhaupt feiern? Aufgezeichnet von Frauke Böger, Katrin Elger, Fabian Hillebrand und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pessach-fest-wie-juedinnen-und-juden-in-deutschland-feiern-a-566f45a1-2497-4a2e-8a93-4618d03b359d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3e2c2cf4-7163-4dfc-9c8e-521eb1bd7d26_w872_r1.778_fpx69.75_fpy50.jpg",
      "image_title": "»Wir müssen auch über die politische Bedeutung dieses Fests reden« - [M] DER SPIEGEL; Fotos: Franz Grünewald / DER SPIEGEL ; Boaz Arad; Harald Krieg / DER SPIEGEL"
    },
    {
      "title": "Große Feier zum Auszug aus Ägypten Warum das Pessachfest für Jüdinnen und Juden so wichtig ist",
      "teaser": "Es ist auch als »Fest der ungesäuerten Brote« bekannt und dauert mehrere Tage: Auf der ganzen Welt begehen Jüdinnen und Juden in dieser Woche das Pessachfest. Was genau gefeiert wird – und wie. Von Bastian Midasch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pessach-fest-2024-darum-ist-das-fest-fuer-juden-so-wichtig-a-5fed020b-2829-4ed4-ad86-b28cc6245dbd",
      "image_title": "Warum das Pessachfest für Jüdinnen und Juden so wichtig ist - Valentyn Semenov / Shotshop / IMAGO",
      "author": "Bastian Midasch"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Entweder oder – in Deutschland hat alles seine Ordnung Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Die Deutschen sind Meister der Trennung: Auf einem Fest wird entweder gegessen oder getanzt, und selbst bei Adidas und der Nationalmannschaft sind Verstand und Gefühl getrennt. Nur in einem Bereich ist es ganz anders.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kulturunterschiede-deutsche-sind-meisterhaft-beim-trennen-kolumne-a-4ca4eca6-c471-4eda-a353-5e76be4898fe",
      "image_title": "Entweder oder – in Deutschland hat alles seine Ordnung - ollo / iStock Unreleased / Getty Images"
    },
    {
      "title": "Schulleiterin gegen Handys »Eltern sollten ihren Kindern die Smartphones wegnehmen«",
      "teaser": "Rektorin Andrea Wetzel hat für ihre Grundschulkinder eine klare Haltung zum Smartphone: weg damit. Hier berichtet sie, was sie stört – und wie sie viele Eltern vom Verzicht überzeugt hat. Aufgezeichnet von Christine Keck",
      "url": "https://www.spiegel.de/panorama/bildung/handy-nutzung-an-schulen-schulleiterin-fordert-verzicht-auf-smartphones-fuer-grundschulkinder-a-cec176ca-c985-409a-9137-dabaa80c66be",
      "image_title": "»Eltern sollten ihren Kindern die Smartphones wegnehmen« - Christian Flemming / DER SPIEGEL"
    },
    {
      "title": "AfD-Bildungspolitik Wie rechte Ideologen Einfluss auf die Schulen nehmen könnten",
      "teaser": "Was wäre, wenn AfD-Politiker die Macht in den Kultusministerien übernähmen? Szenarien zeigen, wie viel Einfluss schon ein einzelner Amtsträger hätte – nicht nur auf die Demokratieerziehung. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/afd-bildungspolitik-wie-rechte-ideologen-einfluss-auf-schulen-nehmen-koennten-a-1fcbf10f-4bdd-4b36-b6dd-e73677a8b304",
      "image_title": "Wie rechte Ideologen Einfluss auf die Schulen nehmen könnten - Iona Dutz / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Sexuelle Gewalt in der katholischen Kirche Zwei der drei Missbrauchsbeauftragten im Bistum Augsburg legen Ämter nieder",
      "teaser": "Zwei Psychologen treten von ihren Ämtern als Aufklärer im Bistum Augsburg zurück. Den Verantwortlichen werfen sie mangelnden Aufklärungswillen vor, die wiederum berufen sich auf »neue datenschutzrechtliche Hürden«.",
      "url": "https://www.spiegel.de/panorama/augsburg-zwei-der-drei-missbrauchsbeauftragten-im-bistum-legen-aemter-nieder-a-d0bb6678-7098-4616-b57d-ebace2e614e6",
      "image_title": "Zwei der drei Missbrauchsbeauftragten im Bistum Augsburg legen Ämter nieder - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Burg in Brandenburg Fast alle Ermittlungen zu rechtsextremen Vorfällen an Schule eingestellt",
      "teaser": "Fünf von sieben Verfahren gegen Jugendliche wegen rechtsextremer Vorfälle im Landkreis Spree/Neiße sind eingestellt. In Hitlergrüßen erkannte die Staatsanwaltschaft »jugendtypisches, unreflektiertes« Verhalten.",
      "url": "https://www.spiegel.de/panorama/bildung/burg-fast-alle-ermittlungen-zu-rechtsextremen-vorfaellen-an-schule-eingestellt-a-4046ab6e-2723-4bae-97ed-c99408c87937",
      "image_title": "Fast alle Ermittlungen zu rechtsextremen Vorfällen an Schule eingestellt - Fabian Sommer/ picture alliance/dpa"
    },
    {
      "title": "Keine »klare Ursache« Zahl der Schwangerschaftsabbrüche gestiegen",
      "teaser": "Das Statistische Bundesamt meldet für 2023 mehr als 100.000 Abtreibungen. Höher war die Zahl zuletzt 2012. Mehr als die Hälfte der Frauen hatte vor dem Abbruch bereits mindestens ein Kind zur Welt gebracht.",
      "url": "https://www.spiegel.de/panorama/zahl-der-schwangerschaftsabbrueche-2023-gestiegen-a-73504b01-7e4e-4be9-9382-d7dcb0049833",
      "image_title": "Zahl der Schwangerschaftsabbrüche gestiegen - Hannes P Albert / dpa"
    },
    {
      "title": "Kanadischer Hollywoodstar Familie steht für Ryan Gosling »an erster Stelle«",
      "teaser": "Er nimmt eigenen Worten zufolge eine »extreme« Perspektive ein, wenn er vor Problemen steht: Im Interview erzählt Ryan Gosling, was er tut, um seine Prioritäten zu erkennen. Dabei helfe ihm auch der Gedanke ans Sterben.",
      "url": "https://www.spiegel.de/panorama/leute/ryan-gosling-familie-steht-an-erster-stelle-a-8d2d213c-8663-4966-bbd6-74aac091439b",
      "image_title": "Familie steht für Ryan Gosling »an erster Stelle« - Julien de Rosa / AFP"
    },
    {
      "title": "Große Suchaktion in Niedersachsen Sechsjähriger Autist zweite Nacht in Folge vermisst",
      "teaser": "Ein Sechsjähriger wird im niedersächsischen Bremervörde vermisst. Hunderte Einsatzkräfte und zahlreiche Freiwillige suchen nach dem Kind. Die Polizei geht davon aus, dass der Junge auf Ansprache nicht reagiert.",
      "url": "https://www.spiegel.de/panorama/bremervoerde-sechsjaehriger-autist-zweite-nacht-in-folge-vermisst-a-df70828d-0ebe-4022-87e6-d3dcec1e7729",
      "image_title": "Sechsjähriger Autist zweite Nacht in Folge vermisst - Sina Schuldt / dpa"
    },
    {
      "title": "Jährlich mehr als 25.000 Fälle Cannabiskonsum in Deutschland steigt – und damit auch die Suchthilfe-Anfragen",
      "teaser": "Immer mehr Deutsche kiffen. Und auch die Zahl derer steigt, die sich an die Suchthilfe wenden. Es gibt allerdings Unterschiede, etwa bei den Geschlechtern.",
      "url": "https://www.spiegel.de/panorama/cannabis-konsum-in-deutschland-steigt-und-damit-auch-die-suchthilfe-anfragen-a-cb126165-cbed-4337-a35a-61f03f2010e0",
      "image_title": "Cannabiskonsum in Deutschland steigt – und damit auch die Suchthilfe-Anfragen - Hannes P Albert / dpa"
    },
    {
      "title": "Bundesstraße in Rheinland-Pfalz Reisebus mit 42 Passagieren verliert Räder während der Fahrt",
      "teaser": "Weil sich an einem Reisebus während der Fahrt zwei Räder lösten, ist es im Kreis Bernkastel-Wittlich zu einem Unfall gekommen. Die 42 Fahrgäste hatten jedoch Glück im Unglück.",
      "url": "https://www.spiegel.de/panorama/justiz/kreis-bernkastel-wittlich-reisebus-mit-42-passagieren-verliert-raeder-waehrend-der-fahrt-a-1c84bc03-5c65-4c64-b03a-4f3be7d032b4",
      "image_title": "Reisebus mit 42 Passagieren verliert Räder während der Fahrt - Lino Mirgeler / dpa"
    },
    {
      "title": "Empfehlungen des Aktionsrats Bildung Experten fordern klare Kante gegen Antidemokraten",
      "teaser": "Anti-Gewalt-Kampagnen an allen Schulen, flächendeckende Beobachtung der Sprachkenntnisse: Der Aktionsrat Bildung drängt auf eine Umorientierung im Schulsystem – um den sozialen Zusammenhalt zu stärken. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/aktionsrat-bildung-experten-fordern-klare-kante-gegen-antidemokraten-a-396efe1a-64e1-4b76-91fb-eba1582adf8e",
      "image_title": "Experten fordern klare Kante gegen Antidemokraten - Jasmin Merdan / Getty Images",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Neues Schulbarometer Jede dritte Lehrkraft fühlt sich mehrmals pro Woche emotional erschöpft",
      "teaser": "Gewalt in den Klassen, marode Gebäude, Lehrkräfte am Rande des Burn-outs: Das Deutsche Schulbarometer zeichnet ein schlimmes Bild des Schulalltags. Eine Forscherin spricht von »Momentaufnahmen eines kranken Systems«.",
      "url": "https://www.spiegel.de/panorama/bildung/schulbarometer-jede-dritte-lehrkraft-fuehlt-sich-mehrmals-pro-woche-emotional-erschoepft-a-7a6a5bec-f900-4d12-9a07-3879a981217b",
      "image_title": "Jede dritte Lehrkraft fühlt sich mehrmals pro Woche emotional erschöpft - Maskot / Getty Images"
    },
    {
      "title": "Klage nach Brückenkatastrophe Baltimore nennt Schiff »seeuntüchtig« und Crew »inkompetent«",
      "teaser": "Sechs Tote und eine zerstörte Autobahnbrücke: Die Bilanz des Schiffsunglücks von Baltimore ist bitter. Nun geht die Stadt rechtlich gegen den Betreiber der »Dali« vor.",
      "url": "https://www.spiegel.de/panorama/justiz/baltimore-nennt-schiff-seeuntuechtig-und-crew-inkompetent-klage-nach-brueckenkatastrophe-a-75f8a6bb-8e60-4452-a3b8-cc662339bfd7",
      "image_title": "Baltimore nennt Schiff »seeuntüchtig« und Crew »inkompetent« - Michael Reynolds / EPA"
    },
    {
      "title": "»Companions of Honour« König Charles ehrt Prinzessin Kate mit Berufung in exklusiven Orden",
      "teaser": "Die Princess of Wales ist von ihrem Schwiegervater ausgezeichnet worden. Neben Kate erhielt unter anderem Andrew Lloyd-Webber von König Charles III. eine Ehrung.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-beruft-prinzessin-kate-in-exklusiven-orden-companions-of-honour-a-d9c8c4d7-49f5-4970-ad14-ceba91d0a974",
      "image_title": "König Charles ehrt Prinzessin Kate mit Berufung in exklusiven Orden - Jacob King / AFP"
    },
    {
      "title": "Fall in Mannheim Machete in der Hand – Polizei erschießt Mann in Unibibliothek",
      "teaser": "Polizisten haben einen 31-Jährigen getötet, der in der Bibliothek der Uni Mannheim randaliert haben soll. Dem Bericht zufolge hatte der Mann eine Mitarbeiterin bedroht.",
      "url": "https://www.spiegel.de/panorama/mannheim-machete-in-der-hand-polizei-erschiesst-mann-in-unibibliothek-a-5fe461f8-2201-4491-8bb4-c20c15f36a1a",
      "image_title": "Machete in der Hand – Polizei erschießt Mann in Unibibliothek - René Priebe / dpa"
    },
    {
      "title": "Beatles-Star John Lennons verschollene Gitarre auf Dachboden gefunden",
      "teaser": "Die zwölfsaitige Framus Hootenanny von John Lennon galt als verschwunden. Jetzt ist die Gitarre in England wieder aufgetaucht – und soll versteigert werden.",
      "url": "https://www.spiegel.de/panorama/leute/the-beatles-john-lennons-verschollene-gitarre-wird-versteigert-a-f4e029d1-8bf4-4641-9b3c-255f3fa2e180",
      "image_title": "John Lennons verschollene Gitarre auf Dachboden gefunden - Courtesy Everett Collection / Everett Collection / IMAGO"
    },
    {
      "title": "Grundschule in Ludwigshafen Erneut schaffen Dutzende Kinder die erste Klasse nicht",
      "teaser": "Die Grundschule Gräfenau in Ludwigshafen geriet 2023 in die Schlagzeilen, weil knapp 40 Erstklässler das Lernziel verfehlten. In diesem Jahr sind es offenbar noch mehr.",
      "url": "https://www.spiegel.de/panorama/bildung/grundschule-graefenau-in-ludwigshafen-erneut-schaffen-dutzende-kinder-die-erste-klasse-nicht-a-6f714a48-fb49-4cf4-9e33-61663db13a27",
      "image_title": "Erneut schaffen Dutzende Kinder die erste Klasse nicht - Uwe Anspach / dpa"
    },
    {
      "title": "Verbrechen in Mecklenburg-Vorpommern Getöteter Joel – Staatsanwaltschaft plädiert auf Jugendstrafe wegen Mordes",
      "teaser": "Ein 15-Jähriger steht in Neubrandenburg vor Gericht, weil er einen Jungen erstochen haben soll. Nun hat er ein umfassendes Geständnis abgelegt. Dann folgten die Plädoyers.",
      "url": "https://www.spiegel.de/panorama/justiz/neubrandenburg-fall-joel-staatsanwaltschaft-plaediert-auf-jugendstrafe-wegen-mordes-a-2c3b9e3f-5977-48ab-860f-891163bc63cf",
      "image_title": "Getöteter Joel – Staatsanwaltschaft plädiert auf Jugendstrafe wegen Mordes - Jens Büttner / dpa"
    },
    {
      "title": "Urteil in Berlin Farbattacke auf Brandenburger Tor – Bewährungsstrafen für Klimaaktivisten",
      "teaser": "Die Empörung war groß, die Reinigungsarbeiten dauerten lange: Mit präparierten Feuerlöschern sprühten Klimaaktivisten orange Farbe an das Brandenburger Tor. Nun gibt es ein erstes Urteil.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-farbattacke-auf-brandenburger-tor-bewaehrungsstrafen-fuer-klimaaktivisten-a-c0c77c6f-4036-4aa7-a3f8-f24ef11da0ae",
      "image_title": "Farbattacke auf Brandenburger Tor – Bewährungsstrafen für Klimaaktivisten - Paul Zinken / dpa"
    },
    {
      "title": "14- bis 29-Jährige in Deutschland Gestresst, pessimistisch – und empfänglich für Rechtspopulismus",
      "teaser": "Feiern ist unbeliebt und die mentale Belastung hoch: Jugendforscher sorgen sich um die Generation Z. Sie soll einer neuen Trendstudie zufolge kurz davor sein, den Optimismus zu verlieren – und würde zunehmend rechts wählen. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/studie-jugend-in-deutschland-ueber-die-generation-z-empfaenglich-fuer-rechtspopulismus-a-5d604a62-2f75-41b5-a630-24913f5bd549",
      "image_title": "Gestresst, pessimistisch – und empfänglich für Rechtspopulismus - Halfpoint Images / Moment RF / Getty Images",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Ungewöhnliches »Toilettenverhalten« Nilpferd-Männchen entpuppt sich nach sieben Jahren als Weibchen",
      "teaser": "Das Nilpferd Gen-chan kam 2017 aus einem mexikanischen Tierpark in einen japanischen Zoo. Doch auf den Zollpapieren wurden falsche Angaben gemacht, fanden Tierpfleger jetzt heraus – wegen der Schwanzbewegungen.",
      "url": "https://www.spiegel.de/panorama/nilpferd-maennchen-entpuppt-sich-nach-sieben-jahren-als-weibchen-a-c6cff9fd-d70d-4918-bf14-e9baf5c66e8a",
      "image_title": "Nilpferd-Männchen entpuppt sich nach sieben Jahren als Weibchen - AFP"
    },
    {
      "title": "Prozess in München Angeblicher Hellseher soll Frau um Millionensumme gebracht haben",
      "teaser": "Eine Frau soll mehr als eine Million Euro an ein vermeintliches Medium gezahlt haben. Nun hat in Bayern der Prozess gegen den 47-Jährigen begonnen. Angeklagt ist er wegen gewerbsmäßigen Betrugs – in 62 Fällen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-angeblicher-hellseher-soll-frau-um-millionensumme-gebracht-haben-a-15fd518d-4c45-4a6b-a993-5dc4042bbcf9",
      "image_title": "Angeblicher Hellseher soll Frau um Millionensumme gebracht haben - Matthias Balk / dpa"
    },
    {
      "title": "Schießstand in der Schweiz Mann wird von Zielscheibe eingeklemmt und stirbt",
      "teaser": "Tragödie im schweizerischen Röschenz: Ein 73-Jähriger wird beim Absenken einer Zielscheibe eines Schießstands eingeklemmt und erliegt seinen Verletzungen. Er wurde erst spät gefunden.",
      "url": "https://www.spiegel.de/panorama/schweiz-toedlicher-unfall-auf-schiessstand-mann-wird-von-zielscheibe-eingeklemmt-und-stirbt-a-4c9416e6-563b-45f1-bfc1-47c80e2fb460",
      "image_title": "Mann wird von Zielscheibe eingeklemmt und stirbt - Pius Koller / IMAGO"
    }
  ]
}