{
  "timestamp": "2024-06-01T15:01:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Flüchtlingsunterkunft 200 Flüchtlinge in einem 500-Seelen-Dorf – kann das funktionieren?",
      "teaser": "Der Landkreis setzte dem mecklenburgischen Upahl ein Containerdorf vor die Tür, gegen heftigen Widerstand. Seit mehr als einem halben Jahr sind die Menschen nun da, und alles blieb ruhig. Reicht das schon für ein Happy End? Aus Upahl berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/upahl-in-mecklenburg-200-fluechtlinge-in-einem-500-seelen-dorf-kann-das-gut-gehen-a-33f63a65-612f-4ed7-857f-fc470ceb2c78",
      "image_url": "https://cdn.prod.www.spiegel.de/images/96b18f90-8b6b-49b3-bba7-e421e51f4455_w872_r1.778_fpx51_fpy53.jpg",
      "image_title": "200 Flüchtlinge in einem 500-Seelen-Dorf – kann das funktionieren? - Martin Pauer / DER SPIEGEL"
    },
    {
      "title": "Sylter Parolen Deutschland – Weltmeister der Einzelfälle Von Michel Abdollahi",
      "teaser": "Ein paar singende Ausländerfeinde auf Sylt sind schlimm? Der Alltag von denen, die mit den Parolen gemeint sind, ist schlimmer. Der Rassismus geht durch alle Schichten. Und das nicht erst seit Pfingsten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/michael-abdollahi-ueber-sylt-und-alltaeglichen-rassismus-deutschland-weltmeister-der-einzelfaelle-a-1b277905-217a-4845-bbaf-52b94ef9a4b2",
      "image_title": "Deutschland – Weltmeister der Einzelfälle - Lea Sarah Albert / dpa"
    },
    {
      "title": "Messerangriff in Mannheim Die Bluttat auf dem Marktplatz",
      "teaser": "Sechs Menschen verletzte der Angreifer, ein Polizist schwebt in Lebensgefahr: Im Fall der Mannheimer Attacke halten Ermittler ein islamistisches Motiv für wahrscheinlich. Was über den Täter und die Opfer bekannt ist. Von Jörg Diehl, Kevin Hagen, Hannes Schrader und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-polizist-schwebt-nach-messerangriff-weiter-in-lebensgefahr-die-bluttat-auf-dem-marktplatz-a-2867a1bc-5c57-42ab-84f7-50579064e288",
      "image_title": "Die Bluttat auf dem Marktplatz - Uwe Anspach / dpa",
      "author": "Jörg Diehl, Kevin Hagen, Hannes Schrader und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Antisemitismusvorwürfe gegen Berliner TU-Präsidentin Rauch Drei Likes, viele Fragen",
      "teaser": "Vor Kurzem noch positionierte sie sich gegen Antisemitismus – nun steht die Präsidentin der TU Berlin in der Kritik, weil sie teils antisemitische Posts gelikt hat. Einblicke in eine hochpolitische Debatte. Von Peter Maxwill und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/geraldine-rauch-worum-es-in-dem-antisemitismus-skandal-um-die-praesidentin-der-tu-berlin-geht-a-37583037-61a9-4a89-ba3b-67d4a1a51fa1",
      "image_title": "Drei Likes, viele Fragen - Christoph Soeder / picture alliance / dpa",
      "author": "Peter Maxwill und Swantje Unterberg"
    },
    {
      "title": "Ost-CDUler im Streitgespräch Der eine verachtet die AfD. Der andere die Brandmauer",
      "teaser": "Sollen Christdemokraten die AfD ausgrenzen oder sich viele Optionen offenhalten? Der CDU-Abgeordnete Alexander Räuscher und sein Parteikollege Christian Reinboth blicken völlig unterschiedlich auf diese Frage. Das Streitgespräch führten Peter Maxwill und Janko Tietz",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-ostdeutschland-haelt-die-cdu-brandmauer-wie-lange-noch-ein-streitgespraech-a-43803a71-dc36-416e-9df6-653ee7cb94a3",
      "image_title": "Der eine verachtet die AfD. Der andere die Brandmauer - Roman Pawlowski / DER SPIEGEL"
    },
    {
      "title": "Nach Attacke in Mannheim Haftbefehl gegen Messerangreifer – Polizist in Lebensgefahr",
      "teaser": "Der in Mannheim schwer verletzte Polizist schwebt laut Ermittlern »in akuter Lebensgefahr«. Auch der 25-jährige Täter sei nicht vernehmungsfähig. Die Behörden haben seine Wohnung durchsucht.",
      "url": "https://www.spiegel.de/panorama/haftbefehl-gegen-messerangreifer-polizist-in-lebensgefahr-a-1b4587bb-311d-4b96-9128-02410f6fe8bb",
      "image_title": "Haftbefehl gegen Messerangreifer – Polizist in Lebensgefahr - Thore Brüggemann / SPIEGEL TV"
    },
    {
      "title": "Täter auf der Flucht Vier Verletzte nach Schüssen in Hagen",
      "teaser": "Im nordrhein-westfälischen Hagen sind an zwei Orten Schüsse gefallen. Vier Menschen wurden dabei verletzt. Die Polizei fahndet mit einem Großaufgebot nach dem Täter, der aus dem familiären Umfeld stammen könnte.",
      "url": "https://www.spiegel.de/panorama/hagen-vier-verletzte-nach-schuessen-in-hagen-taeter-auf-der-flucht-a-965a1058-2b0c-4296-b3c2-0b87ce8abc22",
      "image_title": "Vier Verletzte nach Schüssen in Hagen - Justin Brosch / dpa"
    },
    {
      "title": "Pro-Palästina-Demos an deutschen Unis Hass und Hafermilch",
      "teaser": "Wer protestiert an Deutschlands Hochschulen für Palästina? Die jüngste Besetzung an der Berliner Humboldt-Universität zeigt, wie radikale Demonstrierende den Ton angeben. Von Lukas Hildebrand, Hannes Schrader, Ansgar Siemens und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/nahostkonflikt-an-deutschen-universitaeten-blutrote-waende-a-9ea8bf09-bd12-462d-8050-8f71273a4db1",
      "image_title": "Hass und Hafermilch - Getty Images",
      "author": "Lukas Hildebrand, Hannes Schrader, Ansgar Siemens und Swantje Unterberg"
    },
    {
      "title": "Dauerregen und starke Gewitter Wie sich die Hochwasserlage in Deutschland entwickelt",
      "teaser": "Die Situation in den Überflutungsgebieten spitzt sich zu: In sechs Landkreisen ist der Katastrophenfall ausgerufen. Menschen sollen Wasser abkochen. Die Entwicklungen im Überblick.",
      "url": "https://www.spiegel.de/panorama/wie-sich-die-hochwasserlage-in-deutschland-entwickelt-a-cd41a0c1-0719-4de9-97df-278421dfd154",
      "image_title": "Wie sich die Hochwasserlage in Deutschland entwickelt - Ayhan Uyanik / REUTERS"
    },
    {
      "title": "91 Jahre alter Österreicher Sechste Hochzeit für »Mörtel« Lugner: »Es wird die letzte Ehe«",
      "teaser": "Er ist als Bauunternehmer groß geworden, sie ist in einem Baumarkt beschäftigt: Mit seiner zukünftigen Ehefrau hat Richard »Mörtel« Lugner zumindest eine Gemeinsamkeit. Der von ihm erdachte Kosename gefällt ihr allerdings nicht.",
      "url": "https://www.spiegel.de/panorama/leute/richard-lugner-baumarkt-mitarbeiterin-wird-moertels-sechste-ehefrau-a-00f7d51a-ff81-4e8d-8ef8-f58a5c4da0bc",
      "image_title": "Sechste Hochzeit für »Mörtel« Lugner: »Es wird die letzte Ehe« - Max Slovencik / dpa"
    },
    {
      "title": "Hochwassergefahr nach Dauerregen Süddeutschland rüstet sich für Überflutungen",
      "teaser": "Im schwäbischen Sigmarszell fielen innerhalb von 24 Stunden rund 128 Liter Regen pro Quadratmeter – und es soll weiter regnen. Viele Gemeinden in Bayern und Baden-Württemberg warnen vor gefährlichem Hochwasser.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-und-baden-wuerttemberg-kellernutzung-meiden-pegelstaende-steigen-rapide-an-a-e8d529e8-ef74-43a2-a5b9-1f4d3a7a6f65",
      "image_title": "Süddeutschland rüstet sich für Überflutungen - Marius Bulling / dpa"
    },
    {
      "title": "Ehemaliges Darknet-Rechenzentrum Rheinland-Pfalz will Cyberbunker an Meistbietenden verkaufen",
      "teaser": "Eine ehemalige Militäranlage nahe dem Städtchen Traben-Trarbach an der Mosel war lange Zeit ein Zentrum für kriminelles Treiben im Internet. Nun sucht das Land Rheinland-Pfalz einen Käufer für die Immobilie.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rheinland-pfalz-sucht-kaeufer-fuer-ehemaliges-cyberbunker-rechenzentrum-a-ed0d3fc4-e0fe-4d89-8cac-61b5eca8a795",
      "image_title": "Rheinland-Pfalz will Cyberbunker an Meistbietenden verkaufen - PRESSESTELLE LANDESKRIMINALAMT RHEINLAND-PFALZ/HANDOUT/EPA-EFE/REX"
    },
    {
      "title": "Mutter von Michelle Obama gestorben Die berühmteste Oma der Welt ist tot",
      "teaser": "Als Barack Obama Präsident wurde, zog seine Schwiegermutter mit ins Weiße Haus. Marian Robinson kümmerte sich als »First Granny« um die Enkelinnen und Hund Bo – und genoss das Leben in Washington. Nun starb sie im Alter von 86 Jahren.",
      "url": "https://www.spiegel.de/panorama/leute/marian-robinson-barack-obamas-schwiegermutter-stirbt-im-alter-von-86-jahren-a-0e24ee5b-481c-4859-9c78-b97e3e4fb287",
      "image_title": "Die berühmteste Oma der Welt ist tot - Jacquelyn Martin / AP"
    },
    {
      "title": "Mindestens 33 Frauen ermordet Berüchtigter kanadischer Serienmörder von Mithäftling getötet",
      "teaser": "Er hat wohl mehrere Dutzend Frauen ermordet, zerkleinert und an seine Schweine verfüttert: Robert Pickton galt als Kanadas brutalster Serienmörder. In einem Hochsicherheitsgefängnis wurde er von einem Mitinsassen tödlich verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/kanada-beruechtigter-serienmoerder-robert-pickton-von-mithaeftling-getoetet-a-dfd8c7af-6f8f-45d5-8735-5dfae16017e8",
      "image_title": "Berüchtigter kanadischer Serienmörder von Mithäftling getötet - Andy Clark / REUTERS"
    },
    {
      "title": "US-Sängerin Taylor Momsen wird bei Konzert von Fledermaus gebissen",
      "teaser": "Taylor Momsen tourt derzeit mit AC/DC und zieht offenbar nicht nur Fans an. Bei einem Auftritt in Sevilla hing plötzlich eine Fledermaus an ihrem Bein. Sie wurde im Krankenhaus behandelt und bekam einen neuen Spitznamen.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-momsen-us-saengerin-wird-bei-konzert-von-fledermaus-gebissen-a-294c1719-7acf-4088-a2c8-d0e235348f91",
      "image_title": "Taylor Momsen wird bei Konzert von Fledermaus gebissen - Ina Fassbender / AFP"
    },
    {
      "title": "Hochwasser in Bayern und Baden-Württemberg 1300 Menschen in Meckenbeuren sollen Häuser verlassen – Landkreis Günzburg ruft Katastrophenfall aus",
      "teaser": "In Bayern und Baden-Württemberg bereiten sich die Menschen auf das befürchtete Hochwasser vor. Der Bürgermeister von Meckenbeuren im Bodenseekreis wendet sich mit einer Empfehlung an die Menschen im Ort.",
      "url": "https://www.spiegel.de/panorama/bayern-und-baden-wuerttemberg-hochwasser-befuerchtet-landkreis-guenzburg-ruft-katastrophenfall-aus-a-9b8c0e28-ab47-4fd3-89e9-d839e12b5428",
      "image_title": "1300 Menschen in Meckenbeuren sollen Häuser verlassen – Landkreis Günzburg ruft Katastrophenfall aus - Thomas Warnack / dpa"
    },
    {
      "title": "Seltener gemeinsamer Auftritt Abba erhalten königlichen Orden in Stockholm",
      "teaser": "Das erste Mal seit 50 Jahren wurde Schwedens königlicher Vasa-Orden wieder an Staatsbürger des skandinavischen Landes vergeben, noch dazu an äußerst prominente: Agnetha, Anni-Frid, Benny und Björn – kurz: Abba.",
      "url": "https://www.spiegel.de/panorama/leute/abba-musiker-erhalten-koeniglichen-vasa-orden-in-stockholm-a-557ce049-304a-4725-8f0a-82d0755d12ef",
      "image_title": "Abba erhalten königlichen Orden in Stockholm - Henrik Montgomery / TT / REUTERS"
    },
    {
      "title": "Prozess gegen Tennisprofi Zverev Angriff der Verteidigung",
      "teaser": "Weil Alexander Zverev eine Geldstrafe nicht bezahlen wollte, kommt es zum Prozess wegen des Vorwurfs der Körperverletzung. Zum Auftakt sind weder er selbst noch seine Ex-Partnerin anwesend. Dafür ein angriffslustiger Staranwalt. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/alexander-zverev-prozess-gegen-tennis-profi-angriff-der-verteidigung-a-552bb3fe-da0a-443e-a1e3-92497f4b8fd5",
      "image_title": "Angriff der Verteidigung - James D. Morgan / Getty Images",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Polizei nimmt Verfolgung auf Kamel bricht aus Zirkus aus und trabt durch Stuttgart",
      "teaser": "Autofahrer wurden in Stuttgart von einem etwas anderen Gegenverkehr behindert. Ein Kamel war am Nachmittag aus einem Zirkus ausgebrochen und lief durch die Straßen – mit Polizisten im Schlepptau.",
      "url": "https://www.spiegel.de/panorama/stuttgart-kamel-bricht-aus-zirkus-aus-und-trabt-durch-die-stadt-polizei-nimmt-verfolgung-auf-a-b41035b9-a92a-42f0-a764-210d8648e3d3",
      "image_title": "Kamel bricht aus Zirkus aus und trabt durch Stuttgart - Laszlo Balogh / dpa"
    },
    {
      "title": "Kachelmann erklärt das Wetter An vielen Bächen und Flüssen im Süden droht ein Jahrhunderthochwasser Von Jörg Kachelmann",
      "teaser": "In Teilen Baden-Württembergs und Bayerns regnet es bereits stark, und es wird dramatisch mehr Regen geben, sagt unser Experte Jörg Kachelmann. Was er erwartet – und was er Betroffenen rät.",
      "url": "https://www.spiegel.de/panorama/wetter-joerg-kachelmann-warnt-vor-jahrhunderthochwasser-in-baden-wuerttemberg-und-bayern-a-b5174632-9223-4fa7-b06d-3df3062924ad",
      "image_title": "An vielen Bächen und Flüssen im Süden droht ein Jahrhunderthochwasser - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Messerangriff in Mannheim Ermittler halten islamistisches Motiv für wahrscheinlich",
      "teaser": "Er verletzte sechs Menschen mit einem Messer, darunter einen Polizisten: Der Angreifer von Mannheim wird derzeit im Krankenhaus behandelt. Als Extremist war er den Behörden bisher nicht aufgefallen.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-ermittler-halten-islamistisches-motiv-fuer-wahrscheinlich-a-025a18eb-e1a5-4313-8f19-bed4538f2d52",
      "image_title": "Ermittler halten islamistisches Motiv für wahrscheinlich - Timm Reichert / REUTERS"
    },
    {
      "title": "Vor der Europawahl Tausende bei bundesweiten Demos von Fridays for Future",
      "teaser": "»Unsere Zukunft, EUre Wahl«: Klimaaktivisten haben vor der Europawahl zu bundesweiten Protesten angesichts der Dringlichkeit der Klimakrise aufgerufen. In Berlin versammelten sich mehrere Tausend Protestierende.",
      "url": "https://www.spiegel.de/panorama/fridays-for-future-tausende-bei-bundesweiten-demos-vor-der-europawahl-a-c92bce9b-6a41-421f-be79-93d34448bf3f",
      "image_title": "Tausende bei bundesweiten Demos von Fridays for Future - Andreas Stroh / IMAGO"
    },
    {
      "title": "Vor Champions-League-Finale und EM Spanische Polizei stellt elf Tonnen gefälschte Fußballtrikots sicher",
      "teaser": "15 Lastwagen mit gefälschter Ware hat die Polizei in Spanien beschlagnahmt. Neben Fußballtrikots entdeckten die Ermittler Luxusuhren, Lederwaren und Elektronikartikel – geschätzt mehrere Millionen Euro wert.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-polizei-stellt-elf-tonnen-gefaelschte-fussballtrikots-sicher-a-1a36007b-65d8-4266-a766-be490a053b31",
      "image_title": "Spanische Polizei stellt elf Tonnen gefälschte Fußballtrikots sicher - Europa Press News / Getty Images"
    },
    {
      "title": "Albanien statt Griechenland Flughafenmitarbeiter setzt Frau im Rollstuhl in falschen Flieger",
      "teaser": "Eine Seniorin im Rollstuhl wollte ihre Familie in Athen besuchen. Um in die Maschine zu kommen, war sie auf Hilfe angewiesen. Doch am Flughafen Nürnberg passierte eine folgenschwere Verwechslung.",
      "url": "https://www.spiegel.de/panorama/flughafen-nuernberg-frau-im-rollstuhl-landet-in-falschem-flieger-a-9b17e4dc-ec19-40d6-92ec-d2de69451cec",
      "image_title": "Flughafenmitarbeiter setzt Frau im Rollstuhl in falschen Flieger - Daniel Karmann / dpa"
    },
    {
      "title": "David Duchovny trauert um seinen Hund »Es ist schon so, als hätte er nie existiert. Doch das hat er. Ja, er hat.«",
      "teaser": "Wenn ein Haustier stirbt, dann stirbt ein Familienmitglied. Schauspieler David Duchovny verarbeitet die Trauer um seinen Hund Brick nun in einem bewegenden Gedicht – und auch der Vierbeiner hat letzte Worte.",
      "url": "https://www.spiegel.de/panorama/leute/david-duchovny-trauert-um-hund-brick-es-ist-schon-so-als-haette-er-nie-existiert-a-5b6032c1-3767-43f4-b3cc-b4255c3f6c19",
      "image_title": "»Es ist schon so, als hätte er nie existiert. Doch das hat er. Ja, er hat.« - Victoria Will/ AP"
    }
  ]
}