{
  "timestamp": "2024-02-08T05:01:27",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen Polizisten in Dortmund Als das Dorf nicht mehr genug war, fand er den Tod",
      "teaser": "In Dortmund stehen nach dem Tod eines 16-jährigen Flüchtlings fünf Polizisten vor Gericht. Nun trafen sie zum ersten Mal auf Angehörige des Senegalesen. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prozess-gegen-polizisten-in-dortmund-als-das-dorf-nicht-mehr-genug-war-fand-er-den-tod-a-53cd644c-bf0a-4c13-bd24-3fa41637ac5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/56a8fe6f-35b0-4f2f-af25-980fb56a810c_w872_r1.778_fpx54.74_fpy55.jpg",
      "image_title": "Als das Dorf nicht mehr genug war, fand er den Tod - Tobias Großekemper / DER SPIEGEL"
    },
    {
      "title": "Ende der Klebeaktionen Eine zahme Letzte Generation braucht niemand Der SPIEGEL-Leitartikel von Philipp Kollenbroich",
      "teaser": "Keine Protestform hat so viel Hass erzeugt wie das Festkleben der Letzten Generation, und keine so viel Aufmerksamkeit. Damit ist nun Schluss. Ein richtiger Schritt. Doch die Bewegung muss radikal bleiben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-zahmen-protest-braucht-niemand-a-5f44a72b-f871-49c0-a652-8a2b6f15800c",
      "image_title": "Eine zahme Letzte Generation braucht niemand - Filip Singer / EPA"
    },
    {
      "title": "Neue Strategie der Letzten Generation Werden Sie sich an die Tische der Politiker kleben, Herr Werner?",
      "teaser": "Die Letzte Generation ist mit Klebeaktionen auf der Straße bekannt geworden. Nun soll damit Schluss sein – weil der Gruppe Zulauf fehlt. Hier spricht Klimaaktivist Lars Werner über die neue Strategie. Ein Interview von Levin Kubeth und Jonas Schaible",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-werden-sie-sich-an-die-tische-der-politiker-kleben-herr-werner-a-7506be72-98ec-48f3-8f7d-9be0cb28e7c4",
      "image_title": "Werden Sie sich an die Tische der Politiker kleben, Herr Werner? - [M] Markus Hintzen / DER SPIEGEL ; Sebastian Gollnow / dpa"
    },
    {
      "title": "Doppelgängerinnen-Mordprozess »Ich habe sie gerochen, das Blut gerochen«",
      "teaser": "Eine Influencerin soll eine Doppelgängerin gesucht und getötet haben – damit sie selbst untertauchen kann. Vor dem Landgericht Ingolstadt erklärt die 24-Jährige: Alles sei ganz anders gewesen. Aus Ingolstadt berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-prozess-um-tote-doppelgaengerin-angeklagte-beschuldigt-mitangeklagten-a-77b23477-e523-4048-b4cf-c220b6bdc93c",
      "image_title": "»Ich habe sie gerochen, das Blut gerochen« - Cornelia Hammer / dpa"
    },
    {
      "title": "Zoff unter Bildungsexperten Die Opferpose schadet mehr, als sie nützt Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Wieder einmal führt Kritik an deutschen Lehrkräften zu einem Aufheulen der Verbände. Diese Schutzreaktion ist ihr Job. Aber sie zeigt auch, wie gelegen vielen die Möglichkeit kommt, von den eigentlichen Problemen abzulenken.",
      "url": "https://www.spiegel.de/panorama/bildung/kritik-an-deutschen-lehrkraeften-die-opferpose-schadet-mehr-als-sie-nuetzt-a-ece948e5-ab0b-4fc3-bcea-d691353fe9da",
      "image_title": "Die Opferpose schadet mehr, als sie nützt - stockfour / iStockphoto / Getty Images"
    },
    {
      "title": "US-Bundesstaat Kalifornien Militärhubschrauber mit fünf Soldaten abgestürzt",
      "teaser": "Von fünf US-Marines fehlt nach dem Absturz eines Hubschraubers in den kalifornischen Bergen jede Spur. Schneefall in den Höhenlagen macht die Suche für Rettungsteams schwierig.",
      "url": "https://www.spiegel.de/panorama/kalifornien-militaerhubschrauber-mit-fuenf-soldaten-abgestuerzt-a-ba92c75f-1641-4e96-8658-de3b459ed1af",
      "image_title": "Militärhubschrauber mit fünf Soldaten abgestürzt - Denis Poroy / AP",
      "author": "fünf US-Marines fehlt nach dem Absturz eines Hubschraubers in den kalifornischen Bergen jede Spur. Schneefall in den Höhenlagen macht die Suche für Rettungsteams schwierig."
    },
    {
      "title": "Erneutes Schiffsunglück in Hamburg Taucher suchen in der Elbe nach vermisster Person",
      "teaser": "Kurz nachdem im Hamburger Hafen ein Binnenschiff gesunken ist, passiert das nächste Unglück auf der Elbe. Ein Festmacherboot ist nahe der Köhlbrandbrücke nach einer Kollision untergegangen. Ein Mensch wird vermisst.",
      "url": "https://www.spiegel.de/panorama/schiffsunglueck-in-hamburg-taucher-suchen-in-der-elbe-nach-vermisster-person-a-350f3f9f-0313-4de7-8238-f3fe565ffb76",
      "image_title": "Taucher suchen in der Elbe nach vermisster Person - Georg Wendt / dpa"
    },
    {
      "title": "Landgericht Würzburg Mutter gesteht sexuellen Missbrauch ihrer minderjährigen Tochter",
      "teaser": "Eine 37-Jährige hat vor Gericht zugegeben, ihre damals siebenjährige Tochter missbraucht und die Taten aufgenommen zu haben. Ihr damaliger Lebensgefährte ist ebenfalls angeklagt – er hatte die Aufnahmen weiterverschickt.",
      "url": "https://www.spiegel.de/panorama/justiz/wuerzburg-mutter-gesteht-sexuellen-missbrauch-ihrer-minderjaehrigen-tochter-a-a032114c-75c0-4495-9c06-4f853fea39a4",
      "image_title": "Mutter gesteht sexuellen Missbrauch ihrer minderjährigen Tochter - Heiko Becker / dpa"
    },
    {
      "title": "Frage der Verhältnismäßigkeit Bundeskabinett macht Strafverschärfung bei Kinderpornografie teilweise rückgängig",
      "teaser": "Nach Kritik will das Bundeskabinett eine Reform der Strafen für sexualisierte Gewalt gegen Kinder ändern. Der Vorgang soll Menschen schützen, die sich nichts Strafwürdiges haben zuschulden kommen lassen.",
      "url": "https://www.spiegel.de/panorama/justiz/bundeskabinett-macht-strafverschaerfung-bei-kinderpornografie-teilweise-rueckgaengig-a-80917917-eb7c-4376-b555-8cc3cce736a3",
      "image_title": "Bundeskabinett macht Strafverschärfung bei Kinderpornografie teilweise rückgängig - Kay Nietfeld / dpa"
    },
    {
      "title": "Tier galt als gefährlich Bär in den italienischen Alpen erschossen",
      "teaser": "Ein Bär war offenbar zu wenig scheu und deshalb potenziell ein Risiko für Menschen. Jetzt ist er in Italien getötet worden. Kritik daran kommt nicht nur von Tierschützern.",
      "url": "https://www.spiegel.de/panorama/italien-baer-in-den-alpen-erschossen-tier-galt-als-gefaehrlich-a-97603136-5a36-49d6-bb13-ce0fb008168d",
      "image_title": "Bär in den italienischen Alpen erschossen - Bruno D Amicis / Nature Picture Library / IMAGO"
    },
    {
      "title": "Nach Hausabriss 15 menschliche Schädel in Nordrhein-Westfalen entdeckt",
      "teaser": "Polizisten haben auf einer Baustelle in Lippetal Knochen sichergestellt. Die menschlichen Überreste sollen mehrere Jahrzehnte alt sein.",
      "url": "https://www.spiegel.de/panorama/justiz/lippetal-15-menschliche-schaedel-bei-abrissarbeiten-in-nordrhein-westfalen-entdeckt-a-c33b4150-e7d9-43ce-8120-5c7d75c4bccb",
      "image_title": "15 menschliche Schädel in Nordrhein-Westfalen entdeckt - Polizei"
    },
    {
      "title": "Priscilla Presley und Richard Lugner beim Wiener Opernball Tanzen sie oder tanzen sie nicht?",
      "teaser": "Richard Lugner hat seine diesjährige Opernball-Begleitung vorgestellt: Priscilla Presley sei »pflegeleicht«, lobte der Bauunternehmer. Es blieb nicht das einzige zweifelhafte Kompliment.",
      "url": "https://www.spiegel.de/panorama/leute/priscilla-presley-begleitet-richard-lugner-zum-wiener-opernball-2024-a-c81b427f-35f0-4ee2-85db-2ad401f467a9",
      "image_title": "Tanzen sie oder tanzen sie nicht? - Eva Manhart / dpa"
    },
    {
      "title": "US-Amerikaner fälschlich für tot erklärt Seine Familie bekam sogar eine Urne",
      "teaser": "Misstrauisch wurde er zum ersten Mal im Supermarkt: Ein 22-Jähriger galt in den USA wochenlang als tot – offenbar wegen einer Verwechselung.",
      "url": "https://www.spiegel.de/panorama/oregon-us-amerikaner-faelschlich-fuer-tot-erklaert-familie-bekam-sogar-eine-urne-a-734c1b08-6356-4493-b917-72007539877d",
      "image_title": "Seine Familie bekam sogar eine Urne - Martin Möller / Funke Foto Services / IMAGO"
    },
    {
      "title": "Angriff in Berlin Israelischer Student verprügelt – Debatte über Exmatrikulation des mutmaßlichen Täters",
      "teaser": "Wie soll die Universität mit dem Studenten umgehen, der offenbar aus antisemitischen Motiven einen Kommilitonen angegriffen hatte? Die Äußerungen der Berliner Wissenschaftssenatorin stoßen auf harsche Kritik.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-angriff-auf-bruder-von-shahak-shapira-debatte-ueber-exmatrikulation-des-mutmasslichen-taeters-a-a7b06c20-f242-4e08-85b9-7d9f77624fef",
      "image_title": "Israelischer Student verprügelt – Debatte über Exmatrikulation des mutmaßlichen Täters - Sebastian Gollnow / dpa"
    },
    {
      "title": "Schuss in die Luft abgegeben Bewaffneter überfällt Traditionskino in Hamburg",
      "teaser": "In Hamburg ist ein Kino mit Waffengewalt überfallen worden. Der Täter schoss in die Luft, schnappte sich die Einnahmen und verschwand unerkannt. Er könnte am selben Tag noch weitere Überfälle begangen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-bewaffneter-ueberfaellt-holi-kino-a-afd9bf0a-21e3-4df8-bb03-46a882d7d5d8",
      "image_title": "Bewaffneter überfällt Traditionskino in Hamburg - Moritz Frankenberg / dpa"
    },
    {
      "title": "Augsburger Domsingknaben Anklage wegen sexuellen Missbrauchs gegen früheren Kinderchor-Mitarbeiter",
      "teaser": "Ein Ex-Mitarbeiter der Augsburger Domsingknaben soll Kinder und Jugendliche unter der Dusche und auf der Toilette gefilmt haben. Jetzt soll er sich unter anderem wegen sexuellen Missbrauchs vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/mitarbeiter-der-augsburger-domsingknaben-soll-minderjaehrige-nackt-gefilmt-haben-a-1f9f3bab-3380-421e-a033-5ca0eb5d910c",
      "image_title": "Anklage wegen sexuellen Missbrauchs gegen früheren Kinderchor-Mitarbeiter - Alexander Rochau / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Gewalttat in Wunsiedel Tod eines Mädchens in Kinderheim – Junge beschuldigt Angeklagten schwer",
      "teaser": "Ein Zwölfjähriger hat laut seinem Anwalt zugegeben, eine Zehnjährige getötet zu haben. Allerdings habe ihn ein 26-Jähriger, der in dem Fall angeklagt ist, dazu aufgefordert. Der Mann bestreitet das.",
      "url": "https://www.spiegel.de/panorama/justiz/wunsiedel-tod-eines-maedchens-in-kinderheim-junge-beschuldigt-vor-gericht-in-hof-angeklagten-schwer-a-7b3f08ca-f9e4-4085-b2e0-c178d417b466",
      "image_title": "Tod eines Mädchens in Kinderheim – Junge beschuldigt Angeklagten schwer - Daniel Vogl / dpa"
    },
    {
      "title": "Unfall im Landkreis Cuxhaven Schulbus erfasst Elfjährigen – Junge schwer verletzt",
      "teaser": "An einer Haltestelle gab es offenbar Gedränge: Ein Schüler ist in Niedersachsen auf die Straße gestürzt und durch einen Bus schwer verletzt worden. Das Kind kam in ein Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/nordholz-im-landkreis-cuxhaven-schulbus-erfasst-elfjaehrigen-junge-schwer-verletzt-a-a508ce55-1050-4e8f-990a-33efa839dbc0",
      "image_title": "Schulbus erfasst Elfjährigen – Junge schwer verletzt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Vorfall in Baden-Württemberg Unbekannte sollen Steine auf ICE geworfen haben",
      "teaser": "Die Fahrgäste mussten in Karlsruhe den Zug verlassen: Zwei Scheiben eines ICE wurden beschädigt. Die Passagiere hatten wohl Glück im Unglück.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-unbekannte-sollen-steine-auf-auf-ice-geworfen-haben-a-18c92e94-9a93-47b2-a1cd-481c917ad30d",
      "image_title": "Unbekannte sollen Steine auf ICE geworfen haben - Christoph Soeder / dpa"
    },
    {
      "title": "Disneyland in Hongkong Zwölf Menschen steckten in Achterbahn fest – gerettet",
      "teaser": "In Hongkong ist in einem Freizeitpark eine Achterbahn ausgefallen. Zwölf Menschen waren an Bord. Es dauerte rund eine Stunde, sie zu retten.",
      "url": "https://www.spiegel.de/panorama/disneyland-in-hongkong-zwoelf-menschen-steckten-in-achterbahn-fest-gerettet-a-aabced89-4bda-4a66-93ce-a4e6030122ea",
      "image_title": "Zwölf Menschen steckten in Achterbahn fest – gerettet - Lam Yik / REUTERS"
    },
    {
      "title": "Studieren in Deutschland Mehr Erstsemester – dank Interessenten aus dem Ausland",
      "teaser": "Erstmals seit 2018 ist die Zahl der Studienanfänger in Deutschland wieder gestiegen – weil sich mehr ausländische Studierende einschreiben. Aus Indien gab es besonders viele Zugänge.",
      "url": "https://www.spiegel.de/panorama/bildung/studieren-in-deutschland-mehr-erstsemester-dank-interessenten-aus-dem-ausland-a-808ea616-1768-4344-b149-df40f49428b4",
      "image_title": "Mehr Erstsemester – dank Interessenten aus dem Ausland - Patrick Seeger/ picture alliance / dpa"
    },
    {
      "title": "Krebsdiagnose von König Charles III. Prinz William macht Dienst nach Vorschrift – wohl kein Treffen mit Harry geplant",
      "teaser": "Erstmals seit Bekanntwerden der Krebserkrankung von König Charles absolviert Prinz William Termine. Seinem nach London geeilten Bruder Harry wird er vermutlich nicht begegnen.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-nach-krebsdiagnose-prinz-william-macht-dienst-nach-vorschrift-wohl-kein-treffen-mit-harry-geplant-a-bb287289-51b7-4e48-9ec8-85432e9a1244",
      "image_title": "Prinz William macht Dienst nach Vorschrift – wohl kein Treffen mit Harry geplant - Samir Hussein / WireImage / Getty Images"
    },
    {
      "title": "Vier Tote an Schule in Michigan Mutter von US-Todesschütze wegen fahrlässiger Tötung verurteilt",
      "teaser": "Die Mutter eines US-Teenagers, der vier Schüler erschossen hat, ist verurteilt worden. Die Eltern hatten dem Minderjährigen die Tatwaffe geschenkt. Jetzt drohen ihr bis zu 15 Jahre Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/michigan-mutter-von-us-todesschuetzen-wegen-fahrlaessiger-toetung-verurteilt-a-feee8bc9-0595-45f8-897d-5c9c4eb4a3b5",
      "image_title": "Mutter von US-Todesschütze wegen fahrlässiger Tötung verurteilt - Carlos Osorio / AP"
    },
    {
      "title": "Dieter-Bohlen-Quiz Haben Sie das Zeug zum Poptitan?",
      "teaser": "Als Sänger und Castingshow-Juror wurde Dieter Bohlen in Deutschland zur Berühmtheit, an diesem Mittwoch feiert er runden Geburtstag. Wie gut kennen Sie den Modern-Talking-Gründer? Finden Sie es heraus, mit zehn Fragen aus 70 Jahren Bohlen. Von Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/leute/dieter-bohlen-quiz-haben-sie-das-zeug-zum-pop-titan-a-a53b548a-ed31-45d5-ad57-8bf913d0024b",
      "image_title": "Haben Sie das Zeug zum Poptitan? - Valdmanis / United Archives / IMAGO",
      "author": "Elisa Schwarze"
    }
  ]
}