{
  "timestamp": "2024-04-20T03:01:55",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anklage gegen Björn Höcke Mit Schulbuch im Gerichtssaal",
      "teaser": "Wusste Björn Höcke, dass er in einer Wahlkampfrede eine verbotene SA-Parole verwendete? Mit dieser Frage beschäftigt sich das Landgericht Halle. Am ersten Verhandlungstag wurde viel verzögert und wenig aufgeklärt. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-landgericht-halle-eroeffnet-prozess-wegen-verbotener-sa-parole-a-5a761437-969c-47bd-8c8b-cf5375e66967",
      "image_url": "https://cdn.prod.www.spiegel.de/images/64467c26-e658-4347-971f-44ce7555b572_w872_r1.778_fpx45_fpy45.jpg",
      "image_title": "Mit Schulbuch im Gerichtssaal - Fabrizio Bensch / dpa"
    },
    {
      "title": "Chemnitz und der NSU Gedenken in der Täterstadt",
      "teaser": "»Kein Ort, den Betroffene besuchen würden«: Angehörige von NSU-Opfern stellten sich gegen ein zentrales Dokumentationszentrum in Sachsen, dieser Wunsch wird nun erfüllt. Eine Ausstellung wird es in Chemnitz aber geben. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nsu-gedenkort-warum-sachsen-kein-zentrales-dokumentationszentrum-bekommt-a-0a57bf90-7cf9-4452-a95f-f2f441aaf285",
      "image_title": "Gedenken in der Täterstadt - Hendrik Schmidt / dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Völkerrechtler zur Krise im Nahen Osten »Israel wäre jetzt zum Gegenschlag berechtigt«",
      "teaser": "Schlägt Israel nach dem iranischen Angriff zurück? Hier sagt der Völkerrechtler Daniel-Erasmus Khan, warum die Regierung in Jerusalem bei einer militärischen Reaktion sogar zivile Opfer in Kauf nehmen dürfte. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/iran-israel-konflikt-israel-waere-jetzt-zum-gegenschlag-berechtigt-sagt-voelkerrechtler-a-37f5880f-7988-4f55-b323-76c02a91c231",
      "image_title": "»Israel wäre jetzt zum Gegenschlag berechtigt« - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Abtreibung nach der zwölften Woche Die schwierigste Entscheidung einer Schwangerschaft",
      "teaser": "Jedes Jahr brechen gut 3000 Frauen in Deutschland ihre Schwangerschaft nach der offiziellen Frist ab, oft weil das Kind eine Behinderung hat. Das ist möglich, aber umstritten. Eine Kommission fordert endlich klare Regeln. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abtreibung-nach-der-12-schwangerschaftswoche-expertenkommission-empfiehlt-neuregelung-in-deutschland-a-fb36d150-ef13-43c6-896d-9e4b9a11ad11",
      "image_title": "Die schwierigste Entscheidung einer Schwangerschaft - Hannah Aders / DER SPIEGEL",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Auf der Balkanroute Wie die deutsche Polizei Schleuserbanden jagt",
      "teaser": "Ein Netzwerk von Schleppern bringt offenbar Tausende Kurden über die Balkanroute nach Deutschland. Seit zwei Jahren ermitteln Fahnder, unser Reporter war dabei. Wie die Schleuser vorgehen, warum die Drahtzieher kaum zu schnappen sind. Die SPIEGEL-Titelstory von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/schleusergeschaeft-bundespolizei-ermittelt-gegen-internationales-netzwerk-a-2a5aabf0-5d31-4e25-9dd8-9f58c311e1f2",
      "image_title": "Wie die deutsche Polizei Schleuserbanden jagt - [M] Lars Berg / DER SPIEGEL"
    },
    {
      "title": "Stolze Promimutter Paris Hilton stellt Töchterchen London vor",
      "teaser": "Fünf Monate, nachdem eine Leihmutter ihre Tochter zur Welt gebracht hat, feiert US-Realitystar Paris Hilton die kleine London auf Instagram – und schwärmt von ihrer »unglaublichen Reise durch die Mutterschaft«.",
      "url": "https://www.spiegel.de/panorama/leute/paris-hilton-praesentiert-stolz-ihre-tochter-london-unglaubliche-reise-durch-die-mutterschaft-a-658c4699-e8ea-4056-8e08-dc0b86c0de15",
      "image_title": "Paris Hilton stellt Töchterchen London vor - Rich Pedroncelli / AP"
    },
    {
      "title": "Polizeieinsatz wegen fehlenden Personals Staatsanwaltschaft untersucht Todesfall in Berliner Pflegeheim",
      "teaser": "Bei der Polizei ging ein anonymer Hinweis ein: In einem Berliner Pflegeheim starb eine Seniorin – offenbar genau in der Nacht, in der es in der Einrichtung Probleme mit der Personalablöse gab.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-staatsanwaltschaft-untersucht-nach-todesfall-in-pflegeheim-a-a8388c59-bb5a-4f94-9b74-b7745b4a9315",
      "image_title": "Staatsanwaltschaft untersucht Todesfall in Berliner Pflegeheim - Christophe Gateau / dpa"
    },
    {
      "title": "Mehr als 100 Festnahmen Polizei räumt Pro-Palästina-Zeltlager an New Yorker Universität",
      "teaser": "Die Präsidentin der Universität hatte die Polizei um Hilfe gebeten: Auf dem Campus der Columbia University ist ein Protestcamp aufgelöst worden. Unter den Festgenommenen ist die Tochter der Abgeordneten Ilhan Omar.",
      "url": "https://www.spiegel.de/panorama/bildung/polizei-raeumt-pro-palaestina-zeltlager-an-new-yorker-universitaet-a-b5c53480-9a69-48e4-876f-0799e0063b50",
      "image_title": "Polizei räumt Pro-Palästina-Zeltlager an New Yorker Universität - Carla Samón / Agencia EFE / IMAGO"
    },
    {
      "title": "Tod in Pforzheimer Notaufnahme Fixierter Patient bei Brand gestorben – sieben Klinikmitarbeiter angeklagt",
      "teaser": "Sind Ärzte und Pflegekräfte für den Tod eines Patienten verantwortlich? In Pforzheim starb ein Betrunkener während eines Feuers. Er wurde, so der Vorwurf der Staatsanwaltschaft, fixiert, aber nicht beaufsichtigt.",
      "url": "https://www.spiegel.de/panorama/justiz/pforzheim-fixierter-patient-stirbt-bei-brand-sieben-klinikmitarbeiter-angeklagt-a-0b19a5d6-c993-4026-a6f9-dac1a800d571",
      "image_title": "Fixierter Patient bei Brand gestorben – sieben Klinikmitarbeiter angeklagt - Markus Rott / dpa"
    },
    {
      "title": "Veranstaltungen in Berlin und Hamburg Bahn feiert ihre »Gemeinwohlorientierung« –für 1,7 Millionen Euro",
      "teaser": "An zwei Tagen feierte die Bahn die Reorganisation ihrer Infrastruktur mit ihren Mitarbeitern und der Politik. Nun zeigt sich, wie viel die Veranstaltungen gekostet haben.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-kontroverse-um-hohe-kosten-fuer-partys-a-e553dc41-7bf9-47aa-8a8d-0e28476ada2f",
      "image_title": "Bahn feiert ihre »Gemeinwohlorientierung« –für 1,7 Millionen Euro - Jens Schicke / IMAGO"
    },
    {
      "title": "Gerichtsentscheid in Österreich Swingerklub durfte Miete mindern, weil Maskenpflicht Sex erschwerte",
      "teaser": "Das Geschäft auf, aber keine Kundschaft: Ein Swingerklub in Österreich senkte wegen der Maskenpflicht die Miete – und bekam vor Gericht damit recht. »Ungezwungene sexuelle Begegnungen Fremder« seien kaum möglich gewesen.",
      "url": "https://www.spiegel.de/panorama/oesterreich-swingerklub-durfte-miete-mindern-weil-maskenpflicht-sex-erschwerte-a-dc3098a1-3078-497a-9b2f-737b270ded67",
      "image_title": "Swingerklub durfte Miete mindern, weil Maskenpflicht Sex erschwerte - Wolfgang Spitzbart / PantherMedia / IMAGO"
    },
    {
      "title": "Während G7-Treffen Fähre von Capri prallt in Neapel auf Anlegestelle",
      "teaser": "Rund 30 Menschen sind bei einem Unfall einer Fähre in Italien verletzt worden, sie kamen in Krankenhäuser. Der Kapitän der »Isola di Procida« verlor offenbar beim Anlegen die Kontrolle.",
      "url": "https://www.spiegel.de/panorama/italien-faehre-von-capri-prallt-in-neapel-auf-anlegestelle-a-d39d363b-db09-4e90-908e-263a24ae43f8",
      "image_title": "Fähre von Capri prallt in Neapel auf Anlegestelle - Snapsyb / Pond5 Images / IMAGO"
    },
    {
      "title": "Wetter in Deutschland Schauriges Wochenende erwartet – Wintersport-Comeback im Schwarzwald",
      "teaser": "Ein Ende der Kältewelle ist nicht in Sicht: Der Deutsche Wetterdienst rechnet am Wochenende mit vielen Schauern. Die Schneefallgrenze soll auf 400 Meter sinken.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-deutscher-wetterdienst-rechnet-am-wochenende-mit-vielen-schauern-a-220960c2-a4ab-4353-a6e9-06f71bf631f3",
      "image_title": "Schauriges Wochenende erwartet – Wintersport-Comeback im Schwarzwald - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "»Atlantic Navigator II« Frachter aus Russland darf Rostocker Hafen verlassen",
      "teaser": "Der deutsche Zoll lässt die »Atlantic Navigator II« auslaufen. Der mit Birkensperrholz und Uran aus Russland beladene Frachter hatte Deutschland wegen eines Schadens angesteuert – und war wochenlang festgehalten worden.",
      "url": "https://www.spiegel.de/panorama/justiz/rostock-frachter-atlantic-navigator-ii-aus-russland-darf-hafen-verlassen-a-7fa806f0-ceec-4794-a59f-3ea8034e3717",
      "image_title": "Frachter aus Russland darf Rostocker Hafen verlassen - Marc Stinger / IMAGO"
    },
    {
      "title": "Beschlagnahmte Drogen Peru will Kokain künftig in Betonklötze gießen",
      "teaser": "Bis jetzt verbrannte Peru beschlagnahmtes Kokain. Künftig soll es stattdessen in Betonklötzen verarbeitet werden. Die neue Methode soll laut Innenministerium umweltfreundlicher und effizienter sein.",
      "url": "https://www.spiegel.de/panorama/justiz/peru-will-beschlagnahmtes-kokain-kuenftig-in-betonkloetze-giessen-a-a782f107-b7fe-4373-8339-48d1b567a93f",
      "image_title": "Peru will Kokain künftig in Betonklötze gießen - Peruvian National Police / AFP"
    },
    {
      "title": "Die Akte Kasia Lenhardt Blinde Flecken",
      "teaser": "Die Podcastserie »NDA« hat erneut eine Diskussion über den Fall Kasia Lenhardt ausgelöst. Hier erzählen die Macherinnen, welche Reaktionen sie überrascht haben, und klären offene Fragen. Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/die-akte-kasia-lenhardt-maike-backhaus-und-nora-gantenbrink-ueber-die-recherche-zum-podcast-nda-a-a1c7970e-7474-416c-a2d3-1b1527760b7b",
      "image_title": "Blinde Flecken - DER SPIEGEL"
    },
    {
      "title": "Die Akte Kasia Lenhardt Reaktionen, neue Hinweise und was danach geschah",
      "teaser": "Die Podcastserie »NDA« hat eine Diskussion über den Fall Kasia Lenhardt ausgelöst. Hier erzählen die Macherinnen, welche Rückmeldungen der Hörerinnen und Hörer sie überrascht haben – und klären offene Fragen. Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/die-akte-kasia-lenhardt-maike-backhaus-und-nora-gantenbrink-ueber-die-recherche-a-0b741cb1-ade5-4c6c-9fa9-b14922793aee"
    },
    {
      "title": "Schauspielerin Mariska Hargitay Falsche Polizistin, richtige Helferin",
      "teaser": "Bei den Dreharbeiten zur Serie »Law & Order: Special Victims Unit« kam es offenbar zu einem kleinen Zwischenfall: Ein Mädchen hielt Mariska Hargitay für eine echte Polizistin – und bekam prompt Hilfe.",
      "url": "https://www.spiegel.de/panorama/leute/mariska-hargitay-unterbricht-offenbar-law-order-dreharbeiten-um-maedchen-zu-helfen-a-793d91c8-d7ea-4ec0-9425-9eed2b787851",
      "image_title": "Falsche Polizistin, richtige Helferin - Jose Perez / Bauer-Griffin / GC Images / Getty Images"
    },
    {
      "title": "Kurioser Einsatz im Ruhrgebiet Feuerwehr befreit Eichhörnchen aus Dunstabzugshaube",
      "teaser": "Es begann mit seltsamen Geräuschen in der Küche. Die Bewohner eines Hauses in Hünxe in NRW riefen daraufhin die Feuerwehr. Die fand schließlich zwei Eichhörnchen – eines davon in Öl gebadet.",
      "url": "https://www.spiegel.de/panorama/huenxe-im-ruhrgebiet-feuerwehr-befreit-eichhoernchen-aus-dunstabzugshaube-a-378afaf0-3ddb-4f87-9142-97fb5b8cb84d",
      "image_title": "Feuerwehr befreit Eichhörnchen aus Dunstabzugshaube - Marc Vinschen / Freiwillige Feuerwehr Hünxe"
    },
    {
      "title": "Urteil in Großbritannien Frau wegen Stalking von Harry Styles zu 14 Wochen Haft verurteilt",
      "teaser": "Eine 35-Jährige schickte Harry Styles 8000 Karten in weniger als einem Monat. Nun muss die Frau ins Gefängnis – und darf keine Auftritte des Popstars mehr besuchen.",
      "url": "https://www.spiegel.de/panorama/justiz/harry-styles-frau-wegen-stalking-zu-14-wochen-haft-verurteilt-a-06985212-eab3-4d96-9f28-b5524fd82b94",
      "image_title": "Frau wegen Stalking von Harry Styles zu 14 Wochen Haft verurteilt - Valerie Macon / AFP"
    },
    {
      "title": "Hafterleichterungen für Ex-RAF-Terroristin Gefängnisleitung hebt Isolationshaft für Klette auf",
      "teaser": "Die Ex-RAF-Terroristin Daniela Klette darf nach SPIEGEL-Recherchen inzwischen Kontakt zu Mithäftlingen haben. Bei ihrer Festnahme entdeckten Ermittler eine weitere Pistole, die aus einem Überfall der RAF stammt.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-gefaengnisleitung-hebt-isolationshaft-fuer-ex-raf-terroristin-auf-a-e04adff1-4782-46e5-af5c-dd5479aaaae5",
      "image_title": "Gefängnisleitung hebt Isolationshaft für Klette auf - Uli Deck / dpa"
    },
    {
      "title": "Kreuzung in Bielefeld Unfall mit Rettungswagen – Fußgängerin außer Lebensgefahr",
      "teaser": "In Bielefeld ist ein Auto mit einem Rettungswagen zusammengestoßen. Das Einsatzfahrzeug prallte deshalb gegen eine Ampel. Dort hielt sich eine Fußgängerin auf. Mehrere Personen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/bielefeld-unfall-mit-rettungswagen-fussgaengerin-in-lebensgefahr-a-1d0f0b10-a011-4c93-ba1b-5115ccfc0135",
      "image_title": "Unfall mit Rettungswagen – Fußgängerin außer Lebensgefahr - Christian Müller / dpa"
    },
    {
      "title": "Hausdurchsuchung in Baden-Württemberg Ermittler entdecken viele Waffen und 10.000 Schuss Munition",
      "teaser": "Die Festnahme von sechs mutmaßlichen Drogendealern führt die Polizei in Baden-Württemberg auf die Spur eines weiteren Verdächtigen. In dessen Haus stellen die Ermittler unter anderem eine Maschinenpistole sicher.",
      "url": "https://www.spiegel.de/panorama/schoental-ermittler-entdecken-viele-waffen-und-10-000-schuss-munition-a-d4b03c1c-c172-453b-82f3-57437d26dd7a",
      "image_title": "Ermittler entdecken viele Waffen und 10.000 Schuss Munition"
    },
    {
      "title": "Ermittlungen in Bergkamen Ungeklärter Mordfall aus dem Jahr 1986 – Polizei nimmt Tatverdächtigen fest",
      "teaser": "Josef M. wurde 1986 in seinem Haus in Bergkamen getötet. Nun hat die Polizei in Nordrhein-Westfalen einen Tatverdächtigen ermittelt – auch dank einer Neubewertung jahrzehntealter Spuren.",
      "url": "https://www.spiegel.de/panorama/justiz/bergkamen-ungeklaerter-mordfall-aus-dem-jahr-1986-polizei-nimmt-tatverdaechtigen-fest-a-5398ea10-8ed2-4357-bc22-6243f7dfe142",
      "image_title": "Ungeklärter Mordfall aus dem Jahr 1986 – Polizei nimmt Tatverdächtigen fest - Maximilian Koch / IMAGO"
    }
  ]
}