{
  "timestamp": "2024-07-15T13:11:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesweite Aufmerksamkeit nach NS-Vergleich Dieser Christopher Street Day in Pirna war politischer denn je",
      "teaser": "Pirnas Oberbürgermeister hat dem diesjährigen CSD ungewollt zu Prominenz verholfen: Viele reisten am Samstag in die sächsische Stadt, um sich mit der queeren Community zu solidarisieren. Nicht alle sind begeistert. Aus Pirna berichtet Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christopher-street-day-in-pirna-politischer-denn-je-buergermeister-sorgt-fuer-welle-der-solidaritaet-a-76edf554-06d2-4511-acb8-6d0cb2703ec9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4767d799-53ba-4d7d-af82-c898f513b3ff_w872_r1.778_fpx47_fpy67.jpg",
      "image_title": "Dieser Christopher Street Day in Pirna war politischer denn je - Silas Bahr / Der Spiegel"
    },
    {
      "title": "»Mocro-Mafia« in NRW Zum Quälen in den Keller",
      "teaser": "In NRW macht sich offenbar eine neue Gruppierung der Organisierten Kriminalität breit: die in den Niederlanden berüchtigte »Mocro-Mafia«. In Köln eskalierte ein Konflikt – Videos zeigen, wie brutal die Täter vorgingen. Von Jörg Diehl, Roman Lehberger und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-rodenkirchen-mocro-mafia-in-nrw-was-hinter-dem-sek-einsatz-steckt-a-3b01a43b-242b-472c-816a-01ac972a337e",
      "image_title": "Zum Quälen in den Keller - Kay-Helge Hercher / IMAGO",
      "author": "Jörg Diehl, Roman Lehberger und Jean-Pierre Ziegler"
    },
    {
      "title": "Angeklagte im »Reichsbürger«-Prozess Die hellseherischen Fähigkeiten der Hildegard L.",
      "teaser": "Sie ist AfD-Mitglied und soll gefälschte Impfpässe verteilt haben: Im Münchner Prozess gegen die mutmaßliche »Reichsbürger«-Gruppe spricht Hildegard L. über ihre Nahtoderfahrungen. Und über rote Seidenunterwäsche. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-prozess-astrologin-hildegard-l-spricht-ueber-ihre-hellseherischen-faehigkeiten-a-63df9630-a69d-47e7-8846-6e430782af7f",
      "image_title": "Die hellseherischen Fähigkeiten der Hildegard L. - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Bayerische Landrätin fordert »Bärenpolizei« »Ich möchte nicht die Verantwortung tragen, wenn ein Bär einen Menschen verletzt«",
      "teaser": "In Rumänien wurde eine Touristin von einem Bären getötet. Die Allgäuer Landrätin Indra Baier-Müller sorgt sich, dass das auch in Bayern passieren könnte – und schlägt eine bewaffnete Bärenbereitschaft vor. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/oberallgaeu-warum-landraetin-indra-baier-mueller-eine-bewaffnete-baerenbereitschaft-in-bayern-fordert-a-ed98172d-1234-4679-ba7a-34578b35bc22",
      "image_title": "»Ich möchte nicht die Verantwortung tragen, wenn ein Bär einen Menschen verletzt« - Frank Sommariva / picture alliance"
    },
    {
      "title": "Bestatter mit fragwürdigem Kompostierungskonzept In der Leichenmischmaschine",
      "teaser": "Ein Berliner Start-up will Leichen kompostieren – das sei besonders umweltfreundlich und sanft. Doch der Öko-Bestatter nimmt es mit der Wahrheit offenbar nicht so genau. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/berlin-ein-start-up-will-die-beerdigungsbranche-revolutionieren-und-kompostiert-leichen-a-66e2015f-78b7-41e4-946c-cb556fbb88a1",
      "image_title": "In der Leichenmischmaschine - Christian Charisius / dpa / picture alliance",
      "author": "Gunther Latsch"
    },
    {
      "title": "Vorfall auf Bundesstraße in Bayern Versehentlich Platzpatronen aus Bundeswehrpanzer abgeschossen",
      "teaser": "Aus der Waffe eines Panzers lösen sich bei einer Fahrt auf der Bundesstraße 12 in Richtung Passau Schüsse. Das Auto einer Frau wird von den Platzpatronenhülsen getroffen.",
      "url": "https://www.spiegel.de/panorama/bayern-versehentlich-platzpatronen-aus-bundeswehrpanzer-abgeschossen-a-5b859184-4c98-4ef9-aa7e-a38d766552ed",
      "image_title": "Versehentlich Platzpatronen aus Bundeswehrpanzer abgeschossen - Malte Ossowski / SvenSimon / picture alliance"
    },
    {
      "title": "Tödlicher Angriff an Schule Staatsanwaltschaft klagt auch Eltern des 15-jährigen Schützen von Offenburg an",
      "teaser": "Im November 2023 erschoss ein Jugendlicher an einer Schule in Offenburg einen Mitschüler. Nun werfen die Ermittler den Eltern des Täters fahrlässige Tötung und weitere Verstöße vor. Im Mittelpunkt steht die Tatwaffe.",
      "url": "https://www.spiegel.de/panorama/justiz/offenburg-schuesse-an-schule-staatsanwaltschaft-klagt-auch-eltern-des-15-jaehrigen-an-a-ccd5a2b6-605a-450c-a30e-d177924bf044",
      "image_title": "Staatsanwaltschaft klagt auch Eltern des 15-jährigen Schützen von Offenburg an - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Zur Überprüfung weitergegeben Sachsen unterbricht Abschiebung eines Mannes nach Serbien",
      "teaser": "Die sächsischen Behörden wollen einen Mann nach Serbien abschieben. Laut dem Flüchtlingsrat kennt er das Land gar nicht, spricht auch nicht die Sprache. Der Innenminister lässt den Fall wegen der Kritik jetzt prüfen.",
      "url": "https://www.spiegel.de/panorama/sachsen-abschiebung-eines-mannes-nach-serbien-unterbrochen-a-49532e67-4b0e-49d3-99cb-bc263e89f52d",
      "image_title": "Sachsen unterbricht Abschiebung eines Mannes nach Serbien - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Kein Platz für die Pause Das Chaos auf deutschen Raststätten",
      "teaser": "Verstopfte Ausfahrten, auf dem Standstreifen parkende Lkw und ständiger Lieferdruck. Wenn die Fahrer verzweifelt einen Stellplatz suchen, um ihre Rastzeiten einzuhalten, und die Polizei den Weckdienst spielt. Ein SPIEGEL-TV-Film von Andreas Dieste",
      "url": "https://www.spiegel.de/panorama/gesellschaft/das-chaos-auf-deutschen-raststaetten-kein-platz-fuer-die-rast-spiegel-tv-video-a-b1eb53bb-16de-4a0f-a93e-91defeeaedf2"
    },
    {
      "title": "Leichenfunde auf Mülldeponie Mann gesteht Tötung von 42 Frauen in Kenia",
      "teaser": "Auf einer Müllkippe im Süden von Kenias Hauptstadt Nairobi wurden zuletzt mehrfach Frauenleichen entdeckt. Nun hat ein Mann der Polizei etliche Morde gestanden. Der letzte lag offenbar erst wenige Tage zurück.",
      "url": "https://www.spiegel.de/panorama/justiz/nairobi-mann-gesteht-toetung-von-42-frauen-in-kenia-a-8924b378-341b-4053-a54b-2ae2021a1701",
      "image_title": "Mann gesteht Tötung von 42 Frauen in Kenia - Tony Karumba / AFP"
    },
    {
      "title": "Rund 140 Kilometer von Nordsee entfernt Junger Seehund verirrt sich nach Geesthacht",
      "teaser": "Ein kleiner Heuler ist offenbar in der Nordsee falsch abgebogen. Er schwamm durch die Elbe ins Landesinnere, am Hamburger Hafen vorbei und weiter nach Geesthacht. Erst an einer Fischtreppe endete seine weite Reise.",
      "url": "https://www.spiegel.de/panorama/geesthacht-junger-seehund-schwimmt-rund-140-kilometer-in-der-elbe-a-d2a58495-0704-45d7-9c3c-95aa66646899",
      "image_title": "Junger Seehund verirrt sich nach Geesthacht - Polizeidirektion Ratzeburg"
    },
    {
      "title": "Keine gewaltvollen Rollen mehr Nicolas Cage macht Schluss mit Serienmord",
      "teaser": "Derzeit wird er für seine Darstellung eines Serienmörders in dem Film »Longlegs« gefeiert. Trotzdem will Nicolas Cage keine solchen Rollen mehr übernehmen: »Ich will keine Leute spielen, die anderen wehtun.«",
      "url": "https://www.spiegel.de/panorama/leute/nicolas-cage-der-us-schauspieler-will-nach-longlegs-keine-serienmoerder-mehr-verkoerpern-a-087adfea-58ee-4e08-a1d9-fc9d928cba5a",
      "image_title": "Nicolas Cage macht Schluss mit Serienmord - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Mit Joint auf der Bühne Wiz Khalifa hat bei rumänischem Festival Ärger mit Polizei",
      "teaser": "Der US-Rapper Wiz Khalifa trat am Wochenende in Rumänien auf. Weil er sich auf der Bühne einen Joint anzündete, wurde der 36-Jährige vorübergehend festgenommen. Wiederkommen wolle er trotzdem, teilte er danach mit.",
      "url": "https://www.spiegel.de/panorama/leute/wiz-khalifa-us-rapper-hat-bei-rumaenischem-festival-aerger-mit-polizei-a-572ef7ab-50e5-48f6-a4bf-24d45459ac4b",
      "image_title": "Wiz Khalifa hat bei rumänischem Festival Ärger mit Polizei - Axelle Bauer-Griffin / FilmMagic / Getty Images"
    },
    {
      "title": "Badeunfall in den Niederlanden Deutscher Tourist ertrinkt in der Nordsee",
      "teaser": "Vater und Sohn wollten am Abend noch mal raus zum Schwimmen. Das endete für einen 42-jährigen Deutschen am Nordseestrand in den Niederlanden tödlich.",
      "url": "https://www.spiegel.de/panorama/niederlande-deutscher-tourist-ertrinkt-in-der-nordsee-a-2741907f-162a-4f27-bbb8-3a26da6eb822",
      "image_title": "Deutscher Tourist ertrinkt in der Nordsee - Sem Van Der Wal / dpa"
    },
    {
      "title": "Salzkotten-Verne in NRW Mann nach Unfall mit selbst gebautem Kart schwer verletzt",
      "teaser": "Ein Mann möchte sein selbst gebautes Gokart testen und verunfallt lebensgefährlich. Die Polizei beschlagnahmt anschließend das aus einer Bierkiste mit Rädern gebastelte Gefährt.",
      "url": "https://www.spiegel.de/panorama/salzkotten-verne-mann-nach-unfall-mit-selbst-gebautem-kart-schwer-verletzt-a-bbd96d62-7eee-4251-80c7-b5f7175f98a3",
      "image_title": "Mann nach Unfall mit selbst gebautem Kart schwer verletzt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Restauration in Rom Vatikan stellt erstmals Frauen zur Instandhaltung des Petersdoms ein",
      "teaser": "In den Jahrhunderten seit seinem Bestehen arbeiteten nur rund 50 Frauen am Petersdom. Jetzt hat der Vatikan erstmalig zwei Frauen ins Team der »Sampietri« geholt. Sie helfen, die 1506 erbaute Kirche zu erhalten.",
      "url": "https://www.spiegel.de/panorama/vatikan-stellt-erstmals-frauen-zur-instandhaltung-des-petersdoms-ein-a-954c15be-5b99-4d77-8918-827182994ab8",
      "image_title": "Vatikan stellt erstmals Frauen zur Instandhaltung des Petersdoms ein - Günter Nowack / penofoto / IMAGO"
    },
    {
      "title": "Gewalttat im Zollernalbkreis Mutmaßlicher Täter von Albstadt war offenbar Jäger",
      "teaser": "In Albstadt soll ein Mann zwei Menschen erschossen, zwei weitere verletzt und anschließend sich selbst getötet haben. Nun hat die Polizei Details zum Täter bekannt gegeben.",
      "url": "https://www.spiegel.de/panorama/albstadt-in-baden-wuerttemberg-drei-tote-zwei-verletzte-mutmasslicher-taeter-war-offenbar-jaeger-a-63d9f608-1d0d-4633-a29a-74f06571f1a9",
      "image_title": "Mutmaßlicher Täter von Albstadt war offenbar Jäger - Silas Stein / AFP"
    },
    {
      "title": "Niedersachsen 18-Jähriger soll Mann im Bahnhof Uelzen getötet haben",
      "teaser": "Ein 55-Jähriger ist im Bahnhofsgebäude von Uelzen gestorben. Ein 18-Jähriger soll ihn eine Treppe heruntergestoßen oder -getreten haben. Der Verdächtige war wenige Stunden zuvor erst aus dem Polizeigewahrsam entlassen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/uelzen-18-jaehriger-soll-mann-im-bahnhof-getoetet-haben-a-fccf0f38-7d85-4607-8a8f-ca324c120456",
      "image_title": "18-Jähriger soll Mann im Bahnhof Uelzen getötet haben - Schoening / picture alliance"
    },
    {
      "title": "Mehrere Verletzte Polizei löst propalästinensische Demonstration in Berlin auf",
      "teaser": "In Berlin wurde eine Protestaktion gegen den Krieg in Gaza von der Polizei beendet. Bei den Zusammenstößen wurden mehr als 20 Menschen verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-loest-propalaestinensische-demonstration-auf-mehrere-verletzte-a-127b8dd4-d52f-435b-b8b3-67b81290fda6",
      "image_title": "Polizei löst propalästinensische Demonstration in Berlin auf - Andreas Friedrichs / A. Friedrichs / IMAGO"
    },
    {
      "title": "Baden-Württemberg Mehrere Tote nach Schüssen in Albstadt",
      "teaser": "In Lautlingen in Baden-Württemberg soll ein Mann sich selbst und zwei Familienmitglieder getötet haben. Die Polizei ist mit einem Großaufgebot vor Ort.",
      "url": "https://www.spiegel.de/panorama/albstadt-in-baden-wuerttemberg-mehrere-tote-nach-schuessen-in-lautlingen-a-6f3a7fc0-93ca-446c-ad5c-a73b6fd3876c",
      "image_title": "Mehrere Tote nach Schüssen in Albstadt - Jannik Nölke / dpa"
    },
    {
      "title": "US-Bundesstaat Alabama Vier Tote und neun Verletzte nach Schüssen auf Nachtklub",
      "teaser": "Tödliche Waffengewalt im US-Bundesstaat Alabama: In einem Nachtklub wurden vier Menschen erschossen. Kurz zuvor war ein Fünfjähriger »gezielt« getötet worden.",
      "url": "https://www.spiegel.de/panorama/justiz/alabama-vier-tote-und-neun-verletzte-nach-schuessen-auf-nachtklub-a-79ca18b4-4407-4afa-8d2f-8452252f7694",
      "image_title": "Vier Tote und neun Verletzte nach Schüssen auf Nachtklub - Baltimore Sun / TNS / Getty Images"
    },
    {
      "title": "Anti-Stau-Maßnahme zur Urlaubszeit Hamburger FDP fordert Nutzung der Standstreifen für Reiseverkehr",
      "teaser": "Zur Ferienzeit staut sich der Verkehr auf Deutschlands Autobahnen. Die Hamburger FDP weiß Abhilfe: Einfach die Standstreifen für den Verkehr öffnen.",
      "url": "https://www.spiegel.de/panorama/staus-hamburger-fdp-fordert-nutzung-der-standstreifen-fuer-reiseverkehr-a-68a158d7-57f8-4537-ba6a-f1962185b9ce",
      "image_title": "Hamburger FDP fordert Nutzung der Standstreifen für Reiseverkehr - Bodo Marks / picture alliance / dpa"
    },
    {
      "title": "Expansion der invasiven Art Pazifische Austern erobern das Wattenmeer",
      "teaser": "Einst im Pazifik beheimatet, breitet sich die Felsenauster unkontrolliert in der Nordsee aus. Die Naturschützer sind in Sorge – für Fischhändler sind die Austernbänke eine Goldgrube. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/invasive-arten-pazifische-austern-erobern-das-wattenmeer-spiegel-tv-fuer-arte-re-a-250b8356-1714-4e78-ba27-350e34e2ba5f"
    },
    {
      "title": "Gewalttat am Ammersee 74-Jähriger vor Haustür erstochen – bundesweite Fahndung nach Täter",
      "teaser": "In Herrsching am Ammersee ist ein Mann getötet worden. Seine Frau konnte sich zu Nachbarn retten. Der Tote soll laut unbestätigten Meldungen ein bekannter Designer sein.",
      "url": "https://www.spiegel.de/panorama/justiz/ammersee-74-jaehriger-vor-haustuer-erstochen-bundesweite-fahndung-nach-taeter-a-a2b6a462-0f91-45cb-a3f9-5654706a800f",
      "image_title": "74-Jähriger vor Haustür erstochen – bundesweite Fahndung nach Täter - Vifogra ; Haubner / dpa"
    }
  ]
}