{
  "timestamp": "2024-01-03T01:44:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Silvester in Berlin Mit aller Macht stille Nacht",
      "teaser": "Eine Krawallorgie wie Silvester 2022 sollte es diesmal in Berlin nicht geben, CDU-Bürgermeister Wegner drohte mit einer »Nacht der Repression«. Tatsächlich blieb es weitgehend friedlich. Doch zu welchem Preis? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-in-berlin-wie-die-krawallnacht-in-der-hauptstadt-verhindert-wurde-a-f3a2fd0d-f2f9-4f49-b6f3-acf1fa0bc91f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/95680f79-7d74-4e1e-b72f-641df7b21e98_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Mit aller Macht stille Nacht - Paul Zinken / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Jahreswechsel mit Haustier Im Heim für Hunde aller Zittrigkeitszustände",
      "teaser": "Wohin mit dem ängstlichen Hund, wenn es in der Silvesternacht knallt und heult? Unsere Autorin ist mit ihrem Juri in ein Flughafenhotel geflohen – und der schlummerte unbeböllert ins neue Jahr. Von Anja Rützel",
      "url": "https://www.spiegel.de/panorama/silvester-anja-ruetzel-ist-wegen-der-boellerei-mit-ihrem-hund-ins-flughafenhotel-gefluechtet-a-df817e04-7020-401e-9503-d5ed610cd8b1",
      "image_title": "Im Heim für Hunde aller Zittrigkeitszustände - Anja Rützel / DER SPIEGEL",
      "author": "Anja Rützel"
    },
    {
      "title": "Schicksalsschlag in der Coronakrise Der einsame Tod des Stephan B.",
      "teaser": "Der Fall eines erfolgreichen Kochs zeigt, wie schnell man durch alle sozialen Netze stürzen kann. Nur dank zweier Helfer landete er nicht elend auf der Straße. Was von seinem Leben blieb, passte »in eine kleine Reisetasche«. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schicksalsschlag-in-der-coronakrise-der-einsame-tod-des-stephan-b-a-4162b93b-1523-4d83-a13f-5917c01f7fcb",
      "image_title": "Der einsame Tod des Stephan B. - Privat",
      "author": "Bruno Schrep"
    },
    {
      "title": "Schmerzgriffe der Polizei »Für die Betroffenen kann so ein Einsatz gravierende Folgen haben«",
      "teaser": "Wenn die Polizei Klimaproteste mit Schmerzgriffen auflöst, sorgen die brutal wirkenden Bilder regelmäßig für Empörung. Zu Recht? Ein Interview mit der Polizeiforscherin Hannah Espín Grau. Ein Interview von Jannis Große",
      "url": "https://www.spiegel.de/panorama/justiz/schmerzgriffe-der-polizei-fuer-die-betroffenen-kann-so-ein-einsatz-gravierende-folgen-haben-a-27bb9206-bb10-448d-9057-8a42ba292770",
      "image_title": "»Für die Betroffenen kann so ein Einsatz gravierende Folgen haben« - Jannis Große"
    },
    {
      "title": "Überschwemmungen in Niedersachsen »Es gibt Sichtungen von Kitesurfern in Hochwassergebieten«",
      "teaser": "Das Hochwasser in Niedersachsen fordert die ganze Kraft der Helfer. Landesinnenministerin Daniela Behrens warnt Schaulustige und Sportler, die sich in Lebensgefahr bringen. Die Lage sei weiter kritisch. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-in-niedersachsen-innenministerin-spricht-von-kite-surfern-und-warnt-schaulustige-a-3350ad51-53c3-4710-a5bc-4fed61fe3070",
      "image_title": "»Es gibt Sichtungen von Kitesurfern in Hochwassergebieten« - Michael Matthey / dpa"
    },
    {
      "title": "Schlechte Verpflegung in Berlin Polizisten bekamen Schimmelbrötchen für Silvesterschicht",
      "teaser": "Einsatzkräfte haben zu ihrem Einsatz in der Silvesternacht offenbar verschimmelte Lunchpakete erhalten. Die Polizei prüft nun Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizisten-bekamen-schimmel-broetchen-fuer-silvester-schicht-a-d690cb9a-a403-4684-bbed-4ebfc79a513d",
      "image_title": "Polizisten bekamen Schimmelbrötchen für Silvesterschicht - Paul Zinken / dpa"
    },
    {
      "title": "Timo Werner und Paula Lense »Für immer Ja«",
      "teaser": "Timo Werners Lebensgefährtin Paula Lense hat öffentlich gemacht, dass sie und der Fußballprofi von RB Leipzig den nächsten Schritt wagen wollen. Geht es um eine Verlobung – oder sind die beiden sogar schon verheiratet?",
      "url": "https://www.spiegel.de/panorama/leute/timo-werner-und-paula-lense-fuer-immer-ja-a-e353b22d-2d80-4540-8f43-815ccd5ad483",
      "image_title": "»Für immer Ja« - Robin Rudel / IMAGO"
    },
    {
      "title": "Entführung von Kindern der Block-Familie Das Überfallkommando kam in der Silvesternacht",
      "teaser": "In Dänemark wurden zwei Kinder der bekannten deutschen Unternehmerfamilie Block laut Polizei von Unbekannten verschleppt. Nun sind sie bei der Mutter. Über einen Sorgerechtsstreit, der keine Grenzen kennt. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christina-block-was-ueber-die-mutmassliche-entfuehrung-der-kinder-bekannt-ist-a-dc2a3cb2-536e-4cbc-b4ec-aa72e83620c8",
      "image_title": "Das Überfallkommando kam in der Silvesternacht - Olafur Steinar Gestsson / Ritzau Scanpix / AFP",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Hochwasser Land unter in Niedersachsen – Mobile Deiche und Sandsäcke sollen Orte vor Überflutungen schützen",
      "teaser": "Dauerregen macht den Menschen in niedersächsischen Hochwasserregionen Sorgen. Hubschrauber der Bundeswehr sind in Bereitschaft. Leichte Entwarnung meldet der Serengeti-Park.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-niedersachsen-mobile-deiche-und-sandsaecke-sollen-vor-ueberflutungen-schuetzen-a-10524620-b54d-430d-b3ff-2a4563e3f122",
      "image_title": "Land unter in Niedersachsen – Mobile Deiche und Sandsäcke sollen Orte vor Überflutungen schützen - Sina Schuldt / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Ermittlungen im Bundesstaat New York Zwei Tote bei Autounfall nach Silvesterkonzert – womöglich Anschlag",
      "teaser": "Kurz nach dem Jahreswechsel fuhr ein SUV im US-Bundesstaat New York gegen ein weiteres Auto und in eine Menschengruppe. Zwei Personen starben, fünf wurden verletzt. Benzinkanister könnten auf einen Anschlag hindeuten.",
      "url": "https://www.spiegel.de/panorama/rochester-in-new-york-toedlicher-autounfall-nach-silvesterkonzert-womoeglich-anschlag-a-3d56d805-6eac-4869-91db-e95dac16edc1",
      "image_title": "Zwei Tote bei Autounfall nach Silvesterkonzert – womöglich Anschlag - Brendan Mcdermid / REUTERS"
    },
    {
      "title": "Dauerregen in Teilen Deutschlands Eine wärmere Welt ist eine nassere Welt",
      "teaser": "Mancherorts regnet es an einem Tag so viel wie sonst in einem ganzen Monat – auch das sind Folgen des Klimawandels. Doch unser Wetterexperte ist vorsichtig optimistisch. Zumindest könnte aus Regen bald Schnee werden. Von Jörg Kachelmann",
      "url": "https://www.spiegel.de/panorama/wetter-kolumne-von-joerg-kachelmann-eine-waermere-welt-ist-eine-nassere-welt-a-d4813f62-f59d-4c77-a86c-4cc76f966d34",
      "image_title": "Eine wärmere Welt ist eine nassere Welt - Burkhard Schubert / Future Image / IMAGO",
      "author": "Jörg Kachelmann"
    },
    {
      "title": "Unglück in Österreich Deutscher Wanderer stürzt in Tirol in den Tod",
      "teaser": "Ein 54-Jähriger aus Oberbayern ist bei einer Wanderung in Österreich ausgerutscht und tödlich verunglückt. Seine Begleiter wurden per Hubschrauber ins Tal geflogen.",
      "url": "https://www.spiegel.de/panorama/oesterreich-deutscher-wanderer-stuerzt-in-tirol-in-den-tod-a-f1ef024d-1257-4922-ba84-5164222e2bb8",
      "image_title": "Deutscher Wanderer stürzt in Tirol in den Tod - David Raus / Team Fotokerschi.At / APA / dpa"
    },
    {
      "title": "Jahreswechsel in Berlin Fast alle 390 in der Silvesternacht Festgenommenen wieder frei",
      "teaser": "Nur einer der mutmaßlichen Randalierer aus der Berliner Silvesternacht muss in Untersuchungshaft. In vielen Fällen soll es sich bei ihren Vergehen nur um Ordnungswidrigkeiten gehandelt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-alle-390-in-der-silvester-nacht-festgenommenen-wieder-frei-a-cf1b3ae8-f4f6-4193-8b8a-431b976e0f9d",
      "image_title": "Fast alle 390 in der Silvesternacht Festgenommenen wieder frei - Reto Klar / IMAGO / Funke Foto Services"
    },
    {
      "title": "Flugzeugunglück in Tokio Über die Notrutschen aus dem Inferno",
      "teaser": "Videoaufnahmen zeigen, wie ein Flugzeug bei der Landung am Flughafen in Tokio Feuer fängt und später ausbrennt. Menschen retten sich über die Notrutschen, ein Passagier filmte auch an Bord der Maschine.",
      "url": "https://www.spiegel.de/panorama/tokio-flugzeug-der-japan-airlines-faengt-bei-landung-feuer-passagiere-evakuiert-a-d9fdf2e5-64a4-437a-a905-d9ba6e36ce0a"
    },
    {
      "title": "Backstreet-Boys-Sänger AJ McLean und seine Frau haben sich endgültig getrennt",
      "teaser": "AJ McLean und Rochelle DeAnna McLean lassen sich scheiden: Der Kampf um ihre Ehe sei erfolglos gewesen, machten der Backstreet-Boys-Sänger und seine Frau öffentlich. Um ihre Kinder wollen sie sich weiter beide kümmern.",
      "url": "https://www.spiegel.de/panorama/leute/backstreet-boys-a-j-mclean-und-rochelle-deanna-mclean-haben-sich-getrennt-a-e3da5e6c-0cb7-4cb1-8ce5-807796a426c0",
      "image_title": "AJ McLean und seine Frau haben sich endgültig getrennt - Jason LaVeris / FilmMagic / Getty Images"
    },
    {
      "title": "Erschossener Jugendlicher in Lohr am Main 14-Jähriger wegen Mordes angeklagt",
      "teaser": "Er schoss einem Bekannten von hinten in den Kopf: Nach der Anklage der Staatsanwaltschaft muss sich in Bayern ein Jugendlicher wegen Mordes vor Gericht verantworten. Wie der Schüler an die Waffe kam, ist unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/lohr-am-main-14-jaehriger-tatverdaechtiger-wegen-mordes-angeklagt-a-b1c4d10f-89cd-4e2d-8df4-4d55326bfc22",
      "image_title": "14-Jähriger wegen Mordes angeklagt - Pia Bayer / dpa"
    },
    {
      "title": "Flammen an Flughafen in Japan Passagiermaschine kollidiert in Tokio offenbar mit Flugzeug der Küstenwache",
      "teaser": "Auf dem Flughafen Haneda in Tokio hat ein Flugzeug Feuer gefangen. Alle knapp 400 Passagiere wurden offenbar in Sicherheit gebracht. An Bord einer kleineren, ebenfalls am Unglück beteiligten Maschine gab es jedoch wohl Tote.",
      "url": "https://www.spiegel.de/panorama/japan-flugzeug-faengt-feuer-bei-landung-auf-flughafen-in-tokio-a-c7ec241a-9565-469c-992e-1ec2d25c04b6",
      "image_title": "Passagiermaschine kollidiert in Tokio offenbar mit Flugzeug der Küstenwache - Kyodo News / AP / picture alliance / dpa"
    },
    {
      "title": "Naturkatastrophe Erdbebenserie in Japan – Zahl der Toten steigt auf fast 50",
      "teaser": "Japan kommt nicht zur Ruhe: Die Erdstöße dauern an, immense Schäden erschweren die Arbeit der Rettungskräfte. Die Suche nach Überlebenden ist ein Kampf gegen die Zeit.",
      "url": "https://www.spiegel.de/panorama/japan-zahl-der-toten-bei-erdbebenserie-steigt-auf-fast-50-a-3559c0a8-818a-4111-9e2b-d1d1a4ef347c",
      "image_title": "Erdbebenserie in Japan – Zahl der Toten steigt auf fast 50 - Kyodo / REUTERS"
    },
    {
      "title": "Angespannte Lage Sorge vor Dauerregen in Hochwassergebieten",
      "teaser": "Entwarnung ist nicht in Sicht: Die Situation in den vom Hochwasser betroffenen Regionen bleibt bedrohlich – und könnte durch neuen Regen verschärft werden. Viele Deiche sind bereits durchnässt.",
      "url": "https://www.spiegel.de/panorama/hochwasser-sorge-vor-neuem-regen-angespannte-lage-a-4d350e65-8879-4d0f-b95c-334148793855",
      "image_title": "Sorge vor Dauerregen in Hochwassergebieten - dpa"
    },
    {
      "title": "Ein Jahr nach Schneemobilunfall Jeremy Renner reflektiert seine Genesung und dankt seiner Familie",
      "teaser": "Am Neujahrstag 2023 überrollte ein Schneepflug den Marvel-Schauspieler Jeremy Renner, er brach sich 30 Knochen und musste wieder laufen lernen. Nun sprach er bei einem Liveauftritt über seine Genesung.",
      "url": "https://www.spiegel.de/panorama/leute/jeremy-renner-reflektiert-ein-jahr-nach-dem-schneemobil-unfall-seine-genesung-a-ab5d796e-18ec-4c46-ab0c-b3950b6ad119",
      "image_title": "Jeremy Renner reflektiert seine Genesung und dankt seiner Familie - Chris Pizzello / Chris Pizzello/Invision/AP"
    },
    {
      "title": "Terroralarm Kölner Dom soll weiter von Polizisten geschützt werden",
      "teaser": "Fünf Männer waren nach Hinweisen auf ein mögliches Anschlagsszenario am Kölner Dom von der Polizei in Gewahrsam genommen worden, drei von ihnen sind nun wieder frei. Die Kathedrale steht derweil weiter unter Polizeischutz.",
      "url": "https://www.spiegel.de/panorama/justiz/koelner-dom-soll-nach-terroralarm-weiter-von-polizisten-geschuetzt-werden-a-26c32aa9-3737-49cb-add1-63b7dfc3eb9b",
      "image_title": "Kölner Dom soll weiter von Polizisten geschützt werden - Thomas Banneyer / dpa"
    },
    {
      "title": "Gewalttat in Ulm 15-Jährige stirbt nach Würgeangriff ihres Freundes",
      "teaser": "Ein Teenager soll im baden-württembergischen Ulm seine Freundin bis zur Bewusstlosigkeit gewürgt haben. Er stellte sich selbst. Nun ist das Opfer in einem Krankenhaus gestorben.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-baden-wuerttemberg-15-jaehrige-stirbt-nach-wuergeangriff-ihres-freundes-a-c7ea2ad3-af04-4d4e-8d3e-601a5057bc44",
      "image_title": "15-Jährige stirbt nach Würgeangriff ihres Freundes - Jason Tschepljakow / dpa"
    },
    {
      "title": "Nach Flucht an Heiligabend Ausgebrochene Berliner Straftäter dank Passanten gefasst",
      "teaser": "Sie galten als gefährlich und waren eine Woche auf der Flucht – jetzt hat die Polizei Berlin die zwei ausgebrochenen Straftäter gefasst. Passanten gaben den entscheidenden Hinweis.",
      "url": "https://www.spiegel.de/panorama/justiz/ausbruch-aus-massregelvollzug-in-berlin-reinickendorf-straftaeter-dank-passanten-gefasst-a-31142a60-c779-466d-acad-2fdbdc67673e",
      "image_title": "Ausgebrochene Berliner Straftäter dank Passanten gefasst - Jörg Carstensen / picture alliance / dpa"
    },
    {
      "title": "Tragischer Unfall in Pakistan 19-Jährige soll Schwester bei Aufnahme für TikTok erschossen haben",
      "teaser": "Zwei Schwestern geraten bei Videoaufnahmen für TikTok in einen Streit. Für die Jüngere der beiden endet er tödlich – sie war erst 14 Jahre alt.",
      "url": "https://www.spiegel.de/panorama/justiz/pakistan-19-jaehrige-erschiesst-juengere-schwester-bei-aufnahme-fuer-tiktok-a-64452402-019f-4230-8ebd-59c2303a0073",
      "image_title": "19-Jährige soll Schwester bei Aufnahme für TikTok erschossen haben - Drew Angerer / Getty Images"
    }
  ]
}