{
  "timestamp": "2024-07-25T05:02:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europol-Chefin über Organisierte Kriminalität »Die Kartelle suchen sich eine kleine Stadt, bieten neue Drogen an, es ist wie Marktforschung«",
      "teaser": "Die Mafia flutet den Markt mit Kokain und Zombie-Drogen, sagt Europol-Direktorin Catherine De Bolle, es werde immer mehr konsumiert, durch alle Schichten. Sie warnt: Der Drogenkrieg erreicht nun auch deutsche Städte. Ein Interview von Jürgen Dahlkamp und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/europol-chefin-catherine-de-bolle-ob-jemand-stirbt-ist-egal-es-wird-ein-anderer-folgen-a-d0977dd3-0c2c-441c-9ccc-5fd815797249",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a2042434-4adf-4ee4-b294-cc585d686e9e_w872_r1.778_fpx56.98_fpy49.99.jpg",
      "image_title": "»Die Kartelle suchen sich eine kleine Stadt, bieten neue Drogen an, es ist wie Marktforschung« - Innenministerium Baden-Württemberg / dpa"
    },
    {
      "title": "Urteil im Fall Jérôme Boateng »Wir haben hier nicht den schlimmen Frauenschläger«",
      "teaser": "Im vierten Prozess gegen Fußballprofi Jérôme Boateng verhängt das Landgericht München I ein vergleichsweise mildes Urteil: Boateng wird wegen Körperverletzung unter Strafvorbehalt verwarnt. Ist der Fall damit abgeschlossen? Von Jan Friedmann und Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-landgericht-muenchen-verwarnt-fussballer-und-raeumt-viele-vorwuerfe-ab-a-9661d898-7c23-4b01-b4d2-abe5f3963d7c",
      "image_title": "»Wir haben hier nicht den schlimmen Frauenschläger« - Leonhard Simon / REUTERS",
      "author": "Jan Friedmann und Julia Jüttner"
    },
    {
      "title": "Toxische Maskendeals Der Aufklärer Lauterbach wurde ganz schnell zum Täuscher Der SPIEGEL-Leitartikel von Jürgen Dahlkamp",
      "teaser": "Der Gesundheitsminister inszeniert sich als Chefaufklärer der Maskendeals seines Vorgängers Jens Spahn. Dabei hat das Ministerium auch unter Lauterbach jahrelang gemauert.",
      "url": "https://www.spiegel.de/panorama/karl-lauterbach-hat-die-aufklaerung-der-masken-geschaefte-von-jens-spahn-ausgesessen-a-3447cea8-454f-4b4d-9dde-4cad492587df",
      "image_title": "Der Aufklärer Lauterbach wurde ganz schnell zum Täuscher - Stefan Boness / VISUM"
    },
    {
      "title": "Verbotenes Rechtextremisten-Netzwerk Die lukrativen Spendengeschäfte des »Compact«-Magazins",
      "teaser": "Die Macher des »Compact«-Magazins verstanden sich nicht nur auf Propaganda: Sie warben nach SPIEGEL-Informationen viele Spenden ein. Ein Unterstützer wollte Vizekanzler Habeck offenbar »ein Auge ausschießen«. Von Matthias Bartsch, Sven Röbel, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/rechtsextremismus-die-lukrativen-spendengeschaefte-des-compact-magazins-a-6910c870-4899-48f0-91e6-2da69ab957ec",
      "image_title": "Die lukrativen Spendengeschäfte des »Compact«-Magazins - Florian Boillot / SZ Photo",
      "author": "Matthias Bartsch, Sven Röbel, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Bedeutungsverlust linker Jugendzentren »Ausschlafen ist wichtiger als Deutschland«",
      "teaser": "Früher mobilisierte eines der ältesten selbst verwalteten Jugendzentren Bayerns Zehntausende zum Wackersdorf-Protest. Heute stemmen sich ein paar Aktive gegen den Untergang. Was geht verloren, wenn das »Juz« schließt? Aus Burglengenfeld berichtet Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/juz-burglengenfeld-in-bayern-ein-selbst-verwaltetes-jugendzentrum-kaempft-ums-ueberleben-a-02640b9c-9b50-4980-9edf-df21d29ca0a7",
      "image_title": "»Ausschlafen ist wichtiger als Deutschland« - [M] DER SPIEGEL; Fotos: Maria Bayer / DER SPIEGEL"
    },
    {
      "title": "Auf Landebahn geklebt Klimaaktivisten legen Flugverkehr in Frankfurt lahm",
      "teaser": "Am Frankfurter Flughafen konnte am Morgen kein Flugzeug abheben. Offenbar haben sich Klimaaktivisten der »Letzten Generation« festgeklebt.",
      "url": "https://www.spiegel.de/panorama/frankfurt-klimaaktivisten-legen-flugverkehr-lahm-a-1bd1cb91-3d2e-4e3f-8fc0-6b73b32c5895",
      "image_title": "Klimaaktivisten legen Flugverkehr in Frankfurt lahm - Boris Roessler / dpa"
    },
    {
      "title": "Dauerfehde mit Boulevard Klagen gegen Presse vertieften laut Prinz Harry die Kluft mit Royals",
      "teaser": "Eine neue Doku durchleuchtet den Bruch von Prinz Harry mit dem Rest des Königshauses. Der 39-Jährige habe sich gegen die teils rüden britischen Medien gewehrt – und dabei ein ungeschriebenes Gesetz gebrochen.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-klagen-gegen-presse-vertieften-die-kluft-mit-royals-a-45bd44aa-02c1-4a15-936d-19e2bc132e42",
      "image_title": "Klagen gegen Presse vertieften laut Prinz Harry die Kluft mit Royals - Mark J. Terrill / dpa"
    },
    {
      "title": "Nach Haiangriff Abgebissenes Bein von Surfer an australischem Strand angespült",
      "teaser": "Grausiger Fund am Pazifikstrand: Nach einer Haiattacke an der Ostküste Australiens entdeckt die Polizei das Bein eines Surfers im Spülsaum. Dank schneller Reaktion (und einer Kühlbox) können nun Chirurgen aktiv werden.",
      "url": "https://www.spiegel.de/panorama/australien-abgebissenes-bein-von-surfer-an-strand-angespuelt-a-7cb94182-d038-4e0a-9863-0858177f5bb8",
      "image_title": "Abgebissenes Bein von Surfer an australischem Strand angespült - Massimo Lama / Zoonar / IMAGO"
    },
    {
      "title": "Apulien Hunderte Urlauber fliehen vor Waldbrand aus italienischem Feriendorf",
      "teaser": "Wegen eines schweren Waldbrands müssen Hunderte Urlauber eine Ferienanlage in Apulien verlassen. Die Feuerwehr aktiviert zahlreiche Einsatzkräfte – und ein Bürgermeister vermutet Brandstiftung.",
      "url": "https://www.spiegel.de/panorama/hunderte-urlauber-fliehen-vor-waldbrand-aus-italienischem-feriendorf-a-7a346a17-8c78-40ea-bf89-f81502f802cc",
      "image_title": "Hunderte Urlauber fliehen vor Waldbrand aus italienischem Feriendorf - Alberto Lo Bianco / dpa"
    },
    {
      "title": "Hoher Wellengang Deutscher Tourist vor Sardinien ertrunken",
      "teaser": "Ein abendlicher Ausflug aufs Meer vor der Nordwestküste Sardinien endete für einen 63-jährigen Mann tödlich. Der Mann war wohl in einer Gruppe unterwegs, über den Ablauf des Unglücks gibt es aber verschiedene Angaben.",
      "url": "https://www.spiegel.de/panorama/sardinien-deutscher-ertrinkt-bei-abendlichem-ausflug-aufs-meer-a-0356929b-c56e-4d87-ba2d-bd6796d707f6",
      "image_title": "Deutscher Tourist vor Sardinien ertrunken - ANDREAS SOLARO / AFP"
    },
    {
      "title": "Im Zuge des IZH-Verbots Innenministerium verbietet aus Versehen YouTube-Kanal von Chanel",
      "teaser": "Das Bundesinnenministerium verbietet das Islamische Zentrum Hamburg – und im Zuge dessen auch mehrere Social-Media-Kanäle. Doch da hat sich ein falscher Link eingeschlichen.",
      "url": "https://www.spiegel.de/panorama/justiz/blaue-moschee-innenministerium-verbietet-aus-versehen-youtube-kanal-von-chanel-a-cb599952-ad45-4abf-9823-7cfcb6481e23",
      "image_title": "Innenministerium verbietet aus Versehen YouTube-Kanal von Chanel - Nikito / IMAGO"
    },
    {
      "title": "Brandenburger Landtag in Potsdam Fall Redmann – Polizei weist Vorwürfe zurück",
      "teaser": "Drei Stunden Sondersitzung zur Alkoholfahrt von CDU-Spitzenkandidat Jan Redmann: Die Opposition vermutet eine Vorzugsbehandlung. Der Polizeipräsident wehrt sich. Die Justizministerin gibt sich erschüttert.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-jan-redmanns-alkoholfahrt-polizei-weist-vorwuerfe-zurueck-a-435d8566-0bdd-4bcb-ac3f-25eda3b17b3f",
      "image_title": "Fall Redmann – Polizei weist Vorwürfe zurück - Hannes P Albert / dpa"
    },
    {
      "title": "Razzia an der Alster Warum das Islamische Zentrum Hamburg verboten wurde",
      "teaser": "Das irantreue Islamische Zentrum Hamburg stand jahrelang im Fokus des Verfassungschutzes. Nun wurde es verboten. Warum der Schritt erst jetzt kam, wie die Behörden ihn begründen – und welche Folgen zu erwarten sind. Von Susanne Koelbl, Sebastian Stoll und Anastasia Trenkler",
      "url": "https://www.spiegel.de/panorama/justiz/blaue-moschee-deswegen-ist-das-islamische-zentrum-hamburg-so-gefaehrlich-a-bb2d822f-50c7-4110-9495-aaa81bd30f80",
      "image_title": "Warum das Islamische Zentrum Hamburg verboten wurde - Bodo Marks / picture alliance / dpa",
      "author": "Susanne Koelbl, Sebastian Stoll und Anastasia Trenkler"
    },
    {
      "title": "Indizienprozess in Bayern Zwei Männer wegen Mordes an Schwangerer zu Höchststrafe verurteilt",
      "teaser": "Sie wollten an das Vermögen der Frau und ihre eigenen krummen Geschäfte verdecken. Nun sind zwei Männer wegen Mordes schuldig gesprochen worden. Die Leiche des schwangeren Opfers wurde bis heute nicht gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-zwei-maenner-wegen-mordes-an-schwangerer-zu-hoechststrafe-verurteilt-a-8469013c-8ede-445b-97ad-8cd1b607eddc",
      "image_title": "Zwei Männer wegen Mordes an Schwangerer zu Höchststrafe verurteilt - Daniel Karmann / dpa"
    },
    {
      "title": "Vor New Hampshire Wal bringt Boot zum Kentern – es war wohl ein Versehen",
      "teaser": "Zwei Fischer sind vor der Küste des US-Bundesstaats New Hampshire mit dem Schrecken davongekommen: Ein Wal warf sich auf ihr Boot und brachte es zum Umkippen. Keine Absicht, vermutet eine Expertin.",
      "url": "https://www.spiegel.de/panorama/new-hampshire-wal-bringt-boot-zum-kentern-es-war-wohl-ein-versehen-a-c267eb9d-fc72-4f75-b179-fb0da5ac5477",
      "image_title": "Wal bringt Boot zum Kentern – es war wohl ein Versehen - [M] Fotos: @ryanwhitney6 / X"
    },
    {
      "title": "Rechtsextremistischer Vorfall Grundschulkinder in Pirna sollen Hakenkreuze gelegt haben",
      "teaser": "In einem Grundschulhort im sächsischen Pirna soll es einen rechtsextremen Vorfall gegeben haben – nicht der erste in der betreffenden Einrichtung.",
      "url": "https://www.spiegel.de/panorama/bildung/grundschulkinder-in-pirna-sollen-hakenkreuze-gelegt-haben-a-ff758b5e-a4f9-4a7a-9c8f-04f7baed0850",
      "image_title": "Grundschulkinder in Pirna sollen Hakenkreuze gelegt haben - Lutz Wallroth / Shotshop / IMAGO"
    },
    {
      "title": "Übergewichtiger Hund Neuseeländerin wegen Überfütterung zu Haftstrafe verurteilt",
      "teaser": "Massenweise Hühnchen und Leckerli: Weil sie ihren Hund überfüttert und so dessen Tod verursacht hat, muss eine Neuseeländerin für zwei Monate ins Gefängnis. Tierschützer hatten den 53 Kilo schweren Vierbeiner befreit – zu spät.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/uebergewichtiger-hund-neuseelaenderin-wegen-ueberfuetterung-zu-haftstrafe-verurteilt-a-d591007a-67cb-4bd4-9dce-04251f90c545",
      "image_title": "Neuseeländerin wegen Überfütterung zu Haftstrafe verurteilt - dpa"
    },
    {
      "title": "Unglück in Nepal Flugzeug stürzt mit 19 Menschen ab – nur Pilot überlebt",
      "teaser": "Kurz nach dem Start in der nepalesischen Hauptstadt Kathmandu ist ein Flugzeug ins Schleudern geraten und verunglückt. 18 Menschen kamen dabei ums Leben.",
      "url": "https://www.spiegel.de/panorama/nepal-flugzeug-stuerzt-mit-19-menschen-ab-nur-pilot-ueberlebt-a-db466e7a-78a1-4987-88b1-136ac67d42e3",
      "image_title": "Flugzeug stürzt mit 19 Menschen ab – nur Pilot überlebt - Agniia Galdanova / AP"
    },
    {
      "title": "Parodistin Allison Reese Diese Frau lacht wie Kamala Harris",
      "teaser": "Die Lache von US-Vizepräsidentin Kamala Harris ist ein Internetphänomen, die Komikerin Allison Reese liefert eine fast perfekte Imitation. Das begeistert auf TikTok Hunderttausende – Tendenz steigend.",
      "url": "https://www.spiegel.de/panorama/leute/kamala-harris-parodie-allison-reese-lacht-wie-sie-a-8752dc39-e910-4a6c-9599-c9b654bfd996",
      "image_title": "Diese Frau lacht wie Kamala Harris - [M] Fotos: Sean Rayford / UPI Photo / IMAGO; Todd Owyoung / NBC / Getty Images"
    },
    {
      "title": "Wetterphänomen in Schleswig-Holstein Tornado zieht über die Elbe",
      "teaser": "Ein dunkler Rüssel, der aus einer Gewitterwolke ragt und Wasser aufwirbelt: In Schleswig-Holstein ist ein Tornado gesichtet worden – eine »schöne, auskondensierte Trichterwolke«, wie die Experten sagen.",
      "url": "https://www.spiegel.de/panorama/schleswig-holstein-tornado-zieht-ueber-die-elbe-a-3a1c0b09-00e6-4b6d-9126-7daf88eb5ccf",
      "image_title": "Tornado zieht über die Elbe - Jan Grube / Westküsten-News / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Weniger Ärzte in Sachsen-Anhalt Zugang zu Schwangerschaftsabbrüchen wird schwerer",
      "teaser": "In Sachsen-Anhalt ist die Zahl der Ärzte, die Schwangerschaftsabbrüche vornehmen, deutlich zurückgegangen. In mehreren Regionen gibt es kaum Möglichkeiten für ungewollt Schwangere, in einem Kreis sogar gar keine.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sachsen-anhalt-zugang-zu-schwangerschaftsabbruechen-wird-schwerer-a-6a30be37-6140-4187-9aec-71502af80e4e",
      "image_title": "Zugang zu Schwangerschaftsabbrüchen wird schwerer - Sergey Nivens / Shotshop / IMAGO"
    },
    {
      "title": "Computereinsatz an Schulen Länder fürchten Finanzlücke beim Digitalpakt von Hunderten Millionen Euro",
      "teaser": "Während Bund und Länder hart um einen zweiten Digitalpakt ringen, tun sich brisante Fragen zum ersten Digitalpakt auf: Bis zu 783 Millionen Euro könnten einem Medienbericht zufolge fehlen.",
      "url": "https://www.spiegel.de/panorama/bildung/digitalpakt-fuer-schulen-laender-fuerchten-finanzluecke-von-hunderten-millionen-euro-a-e220fafe-495a-42dc-8f99-1d05d11f8ceb",
      "image_title": "Länder fürchten Finanzlücke beim Digitalpakt von Hunderten Millionen Euro - Uli Deck / dpa"
    },
    {
      "title": "Razzien in Unterfranken Polizei durchsucht Wohnungen der Bandidos",
      "teaser": "Erst die Outlaws, dann die Bandidos: Nach einer blutigen Auseinandersetzung ist die Polizei in Unterfranken gegen rivalisierende Rockergruppen vorgegangen. Beamte durchsuchten Privatwohnungen und Häuser.",
      "url": "https://www.spiegel.de/panorama/justiz/unterfranken-polizei-durchsucht-wohnungen-der-bandidos-a-5037e6f1-76ad-4eaf-924e-f558c572c522",
      "image_title": "Polizei durchsucht Wohnungen der Bandidos - Marius Becker / picture alliance/dpa"
    },
    {
      "title": "»Verwechslung unwahrscheinlich« »Schweigefuchs« in NRW trotz »Wolfsgruß«-Ähnlichkeit erlaubt",
      "teaser": "Der »Wolfsgruß« ist ein Erkennungszeichen türkischer Rechtsextremisten. Der »Schweigefuchs« sieht genauso aus, ist aber ein Ruhe-Symbol in Kitas und Schulen. Das NRW-Schulministerium hat entschieden: Das bleibt auch so.",
      "url": "https://www.spiegel.de/panorama/bildung/schweigefuchs-in-nrw-trotz-wolfsgruss-aehnlichkeit-erlaubt-a-3a76656d-3d1f-48d5-8a1a-320d1bbe0c7b",
      "image_title": "»Schweigefuchs« in NRW trotz »Wolfsgruß«-Ähnlichkeit erlaubt - Christoph Reichwein / dpa"
    }
  ]
}