{
  "timestamp": "2024-11-01T14:07:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grundsatzbeschluss zum Bafög Notfalls Geld verdienen statt studieren",
      "teaser": "Studierende müssen sich mit dem politisch festgelegten Bafög-Satz zufriedengeben, auch wenn der nicht zum Leben reicht. Das sagt das Bundesverfassungsgericht. Was der Beschluss bedeutet und wie das Gericht ihn begründet. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-grundsatzbeschluss-bundesverfassungsgericht-sieht-kein-anrecht-auf-hoeheren-satz-a-78c6146f-322f-4206-8192-48f00938c03d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7094172c-3d2e-4600-9088-be61acb65320_w872_r1.778_fpx30_fpy44.99.jpg",
      "image_title": "Notfalls Geld verdienen statt studieren - Peter Kneffel / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Rechtsextreme Terrorzelle NSU Oberlandesgericht Dresden will keinen Prozess gegen Zschäpe-Vertraute führen",
      "teaser": "Susann E. soll den NSU-Terroristen beim Leben im Untergrund geholfen haben. Das Oberlandesgericht Dresden lehnt die Anklage wegen Terrorunterstützung gegen sie allerdings ab. Verhandelt werden soll nun vor einem Landgericht. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-oberlandesgericht-dresden-will-keinen-prozess-gegen-zschaepe-vertraute-fuehren-a-c6c5bf1c-b19d-4028-94ec-4172de7d963e",
      "image_title": "Oberlandesgericht Dresden will keinen Prozess gegen Zschäpe-Vertraute führen - Michael Trammer / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Diskussion zu Antisemitismus an der FU Berlin Friedman, Klein und die Ohnmacht der Worte",
      "teaser": "Immer wieder skandieren Pro-Palästina-Aktivisten an der Freien Universität Berlin antisemitische Parolen. Nun diskutierte dort Michel Friedman mit dem Antisemitismusbeauftragten Felix Klein. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/antisemitismus-an-der-fu-berlin-michel-friedman-felix-klein-und-die-ohnmacht-der-worte-a-05f8a7c0-f565-458b-8a99-7c0db0dc4ac5",
      "image_title": "Friedman, Klein und die Ohnmacht der Worte - Christophe Gateau / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Untersuchung zur Lebenszufriedenheit Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben",
      "teaser": "Wie zufrieden die Menschen in Deutschland mit ihrem Leben sind, variiert je nach Wohnort. Zumindest bei den Jüngeren sind die Unterschiede zwischen Ost und West aber geringer als oft vermutet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lebenszufriedenheit-in-deutschland-wo-die-menschen-am-zufriedensten-sind-a-a59ee5be-3ae6-41e4-a1f7-7c13b5888c0e",
      "image_title": "Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben - Oliver Rossi / Digital Vision / Getty Images"
    },
    {
      "title": "Gruselexperte über die Kunst des Erschreckens »Wenn man sie richtig erwischt, können Männer sehr laut schreien«",
      "teaser": "Kein Fest huldigt dem Horror so wie Halloween. Wie man seinen Mitmenschen so richtig einen Schrecken einjagt, erklärt ein Darsteller aus dem Gruselkabinett »Hamburg Dungeon«. Und wovor fürchtet er sich noch? Ein Interview von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/halloween-grusel-experte-ueber-die-kunst-des-erschreckens-a-8b1fe2ec-20a1-45c1-a678-0ae153b2d470",
      "image_title": "»Wenn man sie richtig erwischt, können Männer sehr laut schreien« - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "»Der mit dem Wolf tanzt«-Schauspieler Neue Anklage wegen sexuellen Missbrauchs gegen Nathan Chasing Horse",
      "teaser": "Seine Anhänger haben ihn als »Heilige Person« gesehen, er selbst soll seine Anziehungskraft ausgenutzt haben. Nachdem ein erstes Verfahren gegen Nathan Chasing Horse ohne Urteil geendet hatte, ist er nun erneut angeklagt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/nathan-chasing-horse-neue-anklage-gegen-der-mit-dem-wolf-tanzt-schauspieler-a-3ef28f71-8cce-417e-a1c5-fbf4dae3d2ca",
      "image_title": "Neue Anklage wegen sexuellen Missbrauchs gegen Nathan Chasing Horse - Ty O'Neil / AP"
    },
    {
      "title": "Galerie im niederländischen Oisterwijk Bilder aus Andy Warhols »Queens«-Serie gestohlen",
      "teaser": "Sie sprengten die Eingangstür, der Fluchtwagen wartete schon: In den Niederlanden haben Unbekannte vier Siebdrucke von Andy Warhol geklaut. Zwei davon mussten sie dann aber schon auf der Straße zurücklassen.",
      "url": "https://www.spiegel.de/panorama/andy-warhol-bilder-aus-queens-serie-in-oisterwijk-gestohlen-a-caa33327-927b-4696-acfc-16b04419b953",
      "image_title": "Bilder aus Andy Warhols »Queens«-Serie gestohlen - Peter Dejong / AP"
    },
    {
      "title": "US-Musiklegende Dolly Parton verrät ihren Lieblingssong",
      "teaser": "Die US-Musikerin Dolly Parton hat in ihrer Karriere über 3000 Songs geschrieben. Jetzt hat sie offenbart, welche Lieder ihr besonders viel bedeuten.",
      "url": "https://www.spiegel.de/panorama/leute/dolly-parton-us-musiklegende-verraet-ihren-lieblingssong-a-7c6ea46a-1d90-4d0d-9a09-8f2a374ff534",
      "image_title": "Dolly Parton verrät ihren Lieblingssong - Evert Nelson / USA TODAY Network / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Poitiers in Frankreich Bandenstreit beginnt mit Schüssen und endet in Massenprügelei",
      "teaser": "Zwischen 400 und 600 Menschen sollen an einer Prügelei in Poitiers beteiligt gewesen sein, auch Schüsse sind laut Innenministerium gefallen. Ein 15-Jähriger schwebt offenbar in Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/frankreich-bandenstreit-in-poitiers-beginnt-mit-schuessen-und-endet-in-massenpruegelei-a-ca29ff19-26e1-46ac-83c8-159ac3748b3d",
      "image_title": "Bandenstreit beginnt mit Schüssen und endet in Massenprügelei - Jumeau Alexis / ABACAPRESS / IMAGO"
    },
    {
      "title": "Illegale Haltung von Wildtieren Instagram-Eichhörnchen »Peanut« von Behörden beschlagnahmt",
      "teaser": "Mehr als 500.000 Follower hat Eichhörnchen »Peanut« auf Instagram, ein Ehepaar hielt das Tier zu Hause und machte Videos mit ihm. Nun haben die Behörden es beschlagnahmt, der Halter ist untröstlich.",
      "url": "https://www.spiegel.de/panorama/peanut-instagram-eichhoernchen-von-behoerden-beschlagnahmt-a-c7c35cde-abb3-4371-a7bf-68e05340f79b",
      "image_title": "Instagram-Eichhörnchen »Peanut« von Behörden beschlagnahmt - Mark Longo / AP"
    },
    {
      "title": "Nach dem Tod einer Vierjährigen Narkosearzt zu zehn Jahren Haft verurteilt",
      "teaser": "Ein Anästhesist hatte kleinen Kindern mit Bakterien verunreinigtes Narkosemittel verabreicht, ein vierjähriges Mädchen starb daran. Nun wurde der Mann verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-nach-tod-einer-vierjaehrigen-10-jahre-haft-fuer-narkosearzt-a-4cfaac0b-82f2-428e-9ced-1cc44c2f5234",
      "image_title": "Narkosearzt zu zehn Jahren Haft verurteilt - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Heidi Klums Halloweenparty Erst E.T., dann Baumrinde",
      "teaser": "Wirklich schaurig wurde es auf der berühmten Halloweenparty von Heidi Klum nur selten. Dafür war wieder allerlei Prominenz dabei. Die Bilder der Feier.",
      "url": "https://www.spiegel.de/panorama/leute/heidi-klum-halloweenparty-erst-e-t-dann-baumrinde-a-1fc36c6a-a020-4aab-aa5f-59b21c96082a",
      "image_title": "Erst E.T., dann Baumrinde - Mike Coppola / Heidi Klum Halloween / Getty Images"
    },
    {
      "title": "»Ruhe in Frieden, Freund« Sportstar Shaun White und Schauspielerin Nina Dobrev haben sich verlobt",
      "teaser": "Aus dem angeblichen Abendessen wurde ein Antrag: Nina Dobrev ist verlobt. Ihr Zukünftiger, der Sportler Shaun White, fädelte das Ganze so geschickt ein, dass die Schauspielerin »in Schockstarre« war.",
      "url": "https://www.spiegel.de/panorama/leute/shaun-white-und-nina-dobrev-haben-sich-verlobt-a-4c2d78b2-a158-4368-a076-f48eef275e77",
      "image_title": "Sportstar Shaun White und Schauspielerin Nina Dobrev haben sich verlobt - Matthew Stockman / Getty Images"
    },
    {
      "title": "Polizeieinsätze zu Halloween Böller fliegen in Hannover und Eier in Gelsenkirchen",
      "teaser": "In Hannover bewarfen Jugendliche Polizeikräfte mit Böllern, in Gelsenkirchen flogen in einem Bus Eier. Sonst blieb die Nacht zu Halloween vergleichsweise ruhig, auch in Metropolen wie Hamburg und Berlin.",
      "url": "https://www.spiegel.de/panorama/halloween-boeller-und-eier-flogen-in-hannover-und-gelsenkirchen-a-b3150845-d676-4639-b43c-f32147603714",
      "image_title": "Böller fliegen in Hannover und Eier in Gelsenkirchen - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Brasilianische Politikerin Franco Hohe Haftstrafen für die Mörder, sechs Jahre nach der Tat",
      "teaser": "Zwei ehemalige Militärpolizisten in Brasilien müssen viele Jahrzehnte ins Gefängnis. Sie hatten vor Jahren die Politikerin Marielle Franco erschossen. Einer bat um Verzeihung – er sei vom Geld »geblendet« worden.",
      "url": "https://www.spiegel.de/panorama/brasilien-sechs-jahre-nach-mord-an-politikerin-marielle-franco-hohe-haftstrafen-fuer-zwei-taeter-a-8e065e55-a3cc-4d1d-a9b7-a90ae086b03c",
      "image_title": "Hohe Haftstrafen für die Mörder, sechs Jahre nach der Tat - Antonio Lacerda / EPA"
    },
    {
      "title": "Nach Sturzfluten und Überschwemmungen Spanien schickt mehr Einsatzkräfte ins Katastrophengebiet",
      "teaser": "Nach den schweren Unwettern in Spanien sollen weitere Soldaten den Regionen im Osten und Süden helfen. Zehntausende Haushalte sind weiterhin ohne Strom, es kommt zu Plünderungen in Geschäften und Häusern.",
      "url": "https://www.spiegel.de/panorama/spanien-schickt-mehr-einsatzkraefte-ins-katastrophengebiet-a-4ab96639-ecc0-43ca-80b9-c04d91ebbf78",
      "image_title": "Spanien schickt mehr Einsatzkräfte ins Katastrophengebiet - Miguel Angel Polo / EPA"
    },
    {
      "title": "Alljährliche Party in New York Heidi Klum ganz faltig",
      "teaser": "Ein Muss an Halloween: Heidi Klums Kostümparty. Sie und ihr Mann Tom Kaulitz ließen sich dieses Jahr als E.T. stylen – inklusive Fernsteuerung und Windel.",
      "url": "https://www.spiegel.de/panorama/heidi-klum-und-tom-kaulitz-ganz-faltig-zu-halloween-als-e-t-a-b3b1e52b-ded0-409b-9472-5f548ed2081c",
      "image_title": "Heidi Klum ganz faltig - Caitlin Ochs / REUTERS"
    },
    {
      "title": "Petition eines Schülers Zwölfjähriger sorgt für frühere Schulferien in New York",
      "teaser": "Am Montag zur Schule und dann Weihnachtsferien? Das fand der zwölfjährige Isaac unsinnig und startete eine Petition. Der Bürgermeister von New York gab ihm recht.",
      "url": "https://www.spiegel.de/panorama/bildung/new-york-city-zieht-weihnachtsferien-einen-tag-vor-nach-petition-eines-zwoelfjaehrigen-a-88a761d2-049c-4a9d-8caa-3c28675694b4",
      "image_title": "Zwölfjähriger sorgt für frühere Schulferien in New York - Svetlana Iakusheva / Westend61 / IMAGO"
    },
    {
      "title": "Ehemaliger Harrods-Besitzer Mehr als 400 Missbrauchsmeldungen gegen Al Fayed",
      "teaser": "Hunderte mutmaßliche Opfer und Zeugen erheben Vorwürfe gegen den ehemaligen Besitzer des Luxuskaufhauses Harrods Mohamed Al Fayed. »Jede junge Dame in seinem Umkreis war eine Zielscheibe«, sagt ein Anwalt.",
      "url": "https://www.spiegel.de/panorama/mohamed-al-fayed-mehr-als-400-missbrauchsmeldungen-a-fd23dd95-d16d-4ea6-a985-6246da3473f8",
      "image_title": "Mehr als 400 Missbrauchsmeldungen gegen Al Fayed - Luke MacGregor / REUTERS"
    },
    {
      "title": "Frankenberg in Nordhessen Patient stirbt bei Brand im Krankenhaus",
      "teaser": "Im hessischen Frankenberg ist in einem Patientenzimmer eines Krankenhauses ein Feuer ausgebrochen. Mehrere Menschen wurden verletzt, ein Mann starb. Teile des Gebäudes sind vorerst nicht mehr nutzbar.",
      "url": "https://www.spiegel.de/panorama/frankenberg-patient-stirbt-bei-brand-im-krankenhaus-a-6e7ab449-3b71-4139-9476-e4da3474a37b",
      "image_title": "Patient stirbt bei Brand im Krankenhaus - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Leitungsposten bei Kinder-Hilfsangebot Kurzzeit-Familienministerin Spiegel hat einen neuen Job",
      "teaser": "Als Bundesfamilienministerin musste sie für ihren vorherigen Job Konsequenzen ziehen: SMS-Nachrichten offenbarten, dass sie als zuständige Umweltministerin nach der Ahrtal-Flut wichtige Sitzungen urlaubsbedingt verpasste.",
      "url": "https://www.spiegel.de/panorama/anne-spiegel-ex-ministerin-bekommt-leitungsposten-bei-kinder-hilfsangebot-a-8b7663d2-9137-4da8-b1b2-0c8196f8a3bd",
      "image_title": "Kurzzeit-Familienministerin Spiegel hat einen neuen Job - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "»Erhebliche Störung des Betriebsfriedens« Tramfahrer verliert seinen Job – wegen eines Facebook-Posts",
      "teaser": "Ein Angestellter der Berliner Verkehrsbetriebe hat in einer privaten Facebook-Gruppe eine Fotomontage gepostet und bekam deshalb die Kündigung. Zu Recht, wurde nun geurteilt.",
      "url": "https://www.spiegel.de/panorama/berliner-verkehrsbetriebe-tramfahrer-verliert-seinen-job-wegen-eines-facebook-posts-a-8d118351-68d0-4a40-a2ba-9c0bc0030af6",
      "image_title": "Tramfahrer verliert seinen Job – wegen eines Facebook-Posts - IMAGO/Foto: Sabine Brose/Sorge / IMAGO/Frank Sorge"
    },
    {
      "title": "»Mittlerweile meine Familie« Heino schenkt seinem Manager seine Villa",
      "teaser": "Er vererbt schon zu Lebzeiten: Schlagersänger Heino hat sein Haus in Kitzbühel seinem Manager überschrieben und lebt mit ihm nun unter einem Dach. Sein Vermögen soll als Erbe folgen.",
      "url": "https://www.spiegel.de/panorama/heino-schenkt-seinem-manager-seine-villa-mittlerweile-meine-familie-a-29129ebd-7918-4ae5-8471-5c31d4cefad0",
      "image_title": "Heino schenkt seinem Manager seine Villa - Horst Ossinger / dpa"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im Oktober",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/augenblicke-die-bilder-des-tages-im-oktober-2024-a-d0a4e90f-a0e0-4692-a77e-1559bb73daa2",
      "image_title": "Die Bilder des Tages im Oktober - Bianca de Marchi / EPA"
    }
  ]
}