{
  "timestamp": "2024-02-29T21:01:31",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anklage gegen mutmaßliche NSU-Helferin Beate Zschäpes beste Freundin",
      "teaser": "Susann E. war Beate Zschäpes engste Vertraute im Untergrund. Nach neuen Aussagen der NSU-Terroristin soll auch sie vor Gericht. Wer ist die Frau? Von Julia Jüttner und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-susann-e-beate-zschaepes-beste-freundin-a-416eee5b-b8d9-45ff-b3ff-b74f7100dc01",
      "image_url": "https://cdn.prod.www.spiegel.de/images/037a6d65-0001-0004-0000-000001282467_w872_r1.778_fpx61.46_fpy49.98.jpg",
      "image_title": "Beate Zschäpes beste Freundin",
      "author": "Julia Jüttner und Wiebke Ramm"
    },
    {
      "title": "Ex-Nationalspieler Nico Schulz vor Gericht Nichtaussage gegen Nichtaussage",
      "teaser": "Die Vorwürfe gegen den Fußballprofi Nico Schulz waren hart: Dreimal soll er seine damalige Freundin attackiert haben. Vor Gericht schwiegen beide, das Verfahren wird gegen Zahlung einer Geldauflage eingestellt. Von Tobias Großekemper, Dortmund",
      "url": "https://www.spiegel.de/panorama/justiz/nico-schulz-vor-gericht-nichtaussage-gegen-nichtaussage-a-932c989a-affc-4011-9bb3-38b62a47bc18",
      "image_title": "Nichtaussage gegen Nichtaussage - Bernd Thissen / dpa",
      "author": "Tobias Großekemper, Dortmund"
    },
    {
      "title": "Ex-RAF-Terroristin Wie Podcast-Macher beinahe Daniela Klette fanden",
      "teaser": "Mehr als 30 Jahre lang lebte Daniela Klette im Untergrund, jetzt wurde die Ex-RAF-Terroristin festgenommen. Die Macher eines Podcasts und ein Rechercheur von Bellingcat hatten sie bereits im vergangenen Jahr im Internet entdeckt. Von Tobias Großekemper, Roman Höfner, Marcel Rosenbach und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristin-wie-podcast-macher-und-ein-bellingcat-rechercheur-fast-daniela-klette-fanden-a-0808c25c-06f3-44f9-9a69-9f21076dfced",
      "image_title": "Wie Podcast-Macher beinahe Daniela Klette fanden - Face++",
      "author": "Tobias Großekemper, Roman Höfner, Marcel Rosenbach und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Gefasste Ex-RAF-Terroristin Welche Strafe droht Daniela Klette?",
      "teaser": "Mehr als 30 Jahre lebte die ehemalige RAF-Terroristin Daniela Klette im Untergrund. Die Ermittler werfen ihr zahlreiche Straftaten vor, doch für Gerichte könnte die Sache kompliziert werden. Von Bertolt Hunger und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/raf-rentnerin-daniela-klette-welche-strafe-droht-ihr-a-0555664d-bf53-4381-92fe-9843341167f8",
      "image_title": "Welche Strafe droht Daniela Klette? - AP/ BKA",
      "author": "Bertolt Hunger und Ansgar Siemens"
    },
    {
      "title": "Ex-RAF-Terroristin Klette verhaftet Die Frau aus dem Untergrund",
      "teaser": "Sie lebte offenbar unbehelligt in Berlin-Kreuzberg, nannte sich Claudia und tanzte Capoeira: Nach mehr als 30 Jahren im Untergrund ist die frühere RAF-Terroristin Daniela Klette gefasst worden. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristin-daniela-klette-verhaftet-die-frau-aus-dem-untergrund-a-df2f4cdb-0777-4b45-8abe-a70d86ef556e",
      "image_title": "Die Frau aus dem Untergrund - [M] DER SPIEGEL; Foto: LKA Niedersachsen; Privat"
    },
    {
      "title": "Protest gegen Rechtsextremismus Dürfen Ministerinnen Lehrkräfte zur Teilnahme an Demos ermuntern?",
      "teaser": "In ihrer Freizeit ist es Lehrerinnen und Lehrern erlaubt zu demonstrieren, das steht außer Frage. Aber ist ihre Dienstherrin befugt, sie zu ermutigen oder gar aufzurufen, das zu tun? Ein Blick in die Gesetze. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/protest-gegen-rechtsextremismus-duerfen-ministerinnen-lehrkraefte-zu-demos-ermuntern-a-c1116426-96e6-41c5-9b9a-1767db1bb89a",
      "image_title": "Dürfen Ministerinnen Lehrkräfte zur Teilnahme an Demos ermuntern? - Markus Matzel / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Todesfall von Leon in Österreich Splitter, DNA-Spuren und die Sache mit der Feuerqualle",
      "teaser": "Der behinderte sechsjährige Leon ertrank in einem Tiroler Gebirgsfluss, inzwischen sitzt sein Vater unter Tatverdacht in Haft. Nun schlägt sein Anwalt Alarm – haben die Ermittler geschlampt? Aus Innsbruck berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-todesfall-leon-splitter-dna-und-die-sache-mit-der-qualle-a-527e3f34-613c-4784-8665-5640e144e5d3",
      "image_title": "Splitter, DNA-Spuren und die Sache mit der Feuerqualle - Georg Köchler; Zoom Tirol / dpa"
    },
    {
      "title": "Rettungsaktion bei Schwäbisch Hall Mann befreit Frau mit Taschenmesser aus brennendem Auto",
      "teaser": "In einem Auto in Schwäbisch Hall bricht ein Feuer aus, die Beifahrerin kann sich nicht befreien, der Pkw rollt einen Abhang hinunter. Ein Passant wird zum beherzten Retter.",
      "url": "https://www.spiegel.de/panorama/justiz/schwaebisch-hall-mann-befreit-frau-mit-taschenmesser-aus-brennendem-auto-a-a25ffb0a-043e-41cd-b129-630ac2c439c5",
      "image_title": "Mann befreit Frau mit Taschenmesser aus brennendem Auto - Marijan Murat / dpa"
    },
    {
      "title": "Urteil am Berliner Landgericht SPD-Politikerin Chebli erhält nach Hasskommentar 5000 Euro Entschädigung",
      "teaser": "Die Berliner SPD-Politikerin Sawsan Chebli ist häufig Zielscheibe von Anfeindungen und Morddrohungen in den sozialen Medien. Vor Gericht hat sie einen Erfolg erzielt, nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/panorama/justiz/sawsan-chebli-spd-politikerin-erhaelt-nach-hasskommentar-entschaedigung-a-e8c1f4bc-a52f-4455-9020-7e3a50d2de22",
      "image_title": "SPD-Politikerin Chebli erhält nach Hasskommentar 5000 Euro Entschädigung - Christophe Gateau / picture alliance / dpa"
    },
    {
      "title": "Ex-RAF-Terroristen Ermittler vermuten Staub und Garweg ebenfalls in Berlin",
      "teaser": "Am Montag nahmen Ermittler die frühere RAF-Terroristin Daniela Klette in Berlin fest. Ihre mutmaßlichen Komplizen könnten sich ebenfalls in der Hauptstadt aufhalten – und eine Gefahr für die Bevölkerung darstellen.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristen-ernst-volker-staub-und-burkhard-garweg-vermutlich-in-berlin-a-75623354-b9c9-4d76-b0cf-f78f030ee9d8",
      "image_title": "Ermittler vermuten Staub und Garweg ebenfalls in Berlin - Paul Zinken / dpa"
    },
    {
      "title": "Rätselhafter Fall in Herne Mann mit abgetrenntem Genital in Wohnhaus gefunden",
      "teaser": "Die Polizei in Herne hat einen lebensgefährlich Verletzten in seinem Haus in Herne gefunden. Dem 66-Jährigen ist wohl der Penis abgetrennt worden. Wie es zu der Tat kam, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/herne-mann-mit-abgetrenntem-genital-in-wohnhaus-gefunden-a-fa7483d3-b31b-4d72-b840-7e23d50e78fb",
      "image_title": "Mann mit abgetrenntem Genital in Wohnhaus gefunden - Monika Skolimowska/ dpa"
    },
    {
      "title": "Durchsuchung in Berlin Kriegswaffen im Haus von Ex-RAF-Terroristin Klette gefunden",
      "teaser": "Polizisten haben das Versteck der ehemaligen RAF-Terroristin in Berlin-Kreuzberg durchsucht. Im Wohnhaus von Daniela Klette wurden offenbar auch Kriegswaffen entdeckt, darunter eine Granate.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-kriegswaffen-im-haus-von-ex-raf-terroristin-gefunden-a-f3fb9c02-109f-479f-9a67-bdd2f22927c4",
      "image_title": "Kriegswaffen im Haus von Ex-RAF-Terroristin Klette gefunden - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Beauftragter für Menschen mit Behinderung »Wir suchen doch Fachkräfte, hier wären welche«",
      "teaser": "Deutschland ist schon zweimal von der Uno für den Umgang mit beeinträchtigten Menschen gerügt worden. Hier erklärt der Bundesbeauftragte für die Belange von Menschen mit Behinderung, welche Folgeprobleme entstehen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/juergen-dusel-inklusion-ist-nicht-nice-to-have-sondern-geltendes-recht-a-1fb6542f-9c1a-4591-be3e-939a62998fb4",
      "image_title": "»Wir suchen doch Fachkräfte, hier wären welche« - Halfpoint Images / Moment RF / Getty Images"
    },
    {
      "title": "Nach Masernausbruch im Vogtlandkreis Erkrankte Kinder waren nicht ausreichend geimpft",
      "teaser": "In Sachsen sind zwölf Kinder an Masern erkrankt, darunter Schüler. Sie müssen nun in häusliche Isolation.",
      "url": "https://www.spiegel.de/panorama/masernausbruch-im-vogtlandkreis-erkrankte-kinder-waren-nicht-geimpft-a-fa6a939d-5403-4b87-a880-eda6f433e76c",
      "image_title": "Erkrankte Kinder waren nicht ausreichend geimpft - Hauke-Christian Dittrich/dpa"
    },
    {
      "title": "Familiennachzug in Bayern Gemeinde muss Angehörigen eines Geflüchteten Unterkunft bereitstellen",
      "teaser": "Eine Gemeinde in Bayern argumentierte, die Familie eines Geflüchteten habe sich quasi freiwillig in die Obdachlosigkeit begeben. Deshalb müsse man sie nicht unterbringen. Der Verwaltungsgerichtshof sah das anders.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-gemeinde-eichenau-muss-angehoerigen-eines-gefluechteten-unterkunft-bereitstellen-a-10203a23-2a23-4f6d-9e05-9dc9116a3695",
      "image_title": "Gemeinde muss Angehörigen eines Geflüchteten Unterkunft bereitstellen - Ralph Peters / IMAGO"
    },
    {
      "title": "Großes Dunkelfeld Mehr als 100 Missbrauchsopfer bei Pfadfindern ermittelt",
      "teaser": "Die Pfadfinder haben sexuelle Gewalt in den eigenen Reihen aufgearbeitet. Eine Studie zeigt nun, dass es Dutzende Betroffene gibt und bestimmte Prototypen unter den Tätern.",
      "url": "https://www.spiegel.de/panorama/justiz/pfadfinder-studie-ermittelt-mehr-als-100-missbrauchsopfer-a-8d5b521f-042b-4b4e-9104-eb21c162a704",
      "image_title": "Mehr als 100 Missbrauchsopfer bei Pfadfindern ermittelt - Lukas Barth / dpa"
    },
    {
      "title": "Schauspielerin aus »Im Angesicht des Verbrechens« Alina Levshin berichtet von sexuellem Übergriff in der Filmbranche",
      "teaser": "»Mehrfach Nein gesagt«: Die Schauspielerin Alina Levshin, die für ihre Rolle in »Im Angesicht des Verbrechens« den Deutschen Fernsehpreis erhielt, hat nach eigenen Angaben sexuelle Gewalt erlebt. Den Namen des mutmaßlichen Täters will sie nicht nennen.",
      "url": "https://www.spiegel.de/panorama/leute/schauspielerin-alina-levshin-berichtet-von-sexuellem-uebergriff-in-der-filmbranche-a-a0198087-c445-4363-96ba-c59901fbe2b2",
      "image_title": "Alina Levshin berichtet von sexuellem Übergriff in der Filmbranche - Jens Kalaene / dpa"
    },
    {
      "title": "Vor Hochzeit des Sohns Reichster Mann Indiens lädt 50.000 Bewohner seiner Heimatstadt zum Essen ein",
      "teaser": "Weil sein Sohn heiratet, gibt sich Multimilliardär Mukesh Ambani spendabel. Er selbst hat die Messlatte hoch gelegt: Die Hochzeit seiner Tochter vor einigen Jahren kostete umgerechnet 92 Millionen Euro.",
      "url": "https://www.spiegel.de/panorama/indien-reichster-mann-des-landes-laedt-50-000-bewohner-seiner-heimatstadt-zum-essen-ein-a-8a3e0c79-865f-4d7f-aca9-adc57c2aac82",
      "image_title": "Reichster Mann Indiens lädt 50.000 Bewohner seiner Heimatstadt zum Essen ein - REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Messerattacke auf Kinder in Duisburg Angreifer offenbar von eigenem Vater gestoppt",
      "teaser": "Ein 21-Jähriger soll in Duisburg auf zwei Grundschüler eingestochen haben. Inzwischen sind neue Details zu der dramatischen Tat bekannt. Noch Schlimmeres konnte offenbar der Vater des mutmaßlichen Täters verhindern.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-messerattacke-auf-kinder-angreifer-offenbar-von-eigenem-vater-gestoppt-a-bdc9679b-b228-4efb-8e5a-61c9fc1bbb25",
      "image_title": "Angreifer offenbar von eigenem Vater gestoppt - Christoph Reichwein / dpa"
    },
    {
      "title": "Starkes Argument Drew Barrymores Tochter landet Treffer in Bauchfrei-Debatte mit ihrer Mutter",
      "teaser": "Zu enge Jeans, zu kurze Röcke, bauchfreie Oberteile: Oft müssen Kids mit Eltern verhandeln, was sie tragen dürfen. Einen Versuch machte nun die Tochter von Schauspielerin Drew Barrymore und präsentierte ein starkes Argument.",
      "url": "https://www.spiegel.de/panorama/leute/drew-barrymore-ueber-gespraeche-mit-ihrer-tochter-du-warst-auf-dem-cover-des-playboy-a-ec105236-9399-4cf2-822b-add68a60335a",
      "image_title": "Drew Barrymores Tochter landet Treffer in Bauchfrei-Debatte mit ihrer Mutter - Andrew Kelly / REUTERS"
    },
    {
      "title": "Regionalkonferenz in Hannover CDU-Mann greift TV-Reporterin ins Mikro",
      "teaser": "Er fühlte sich offenbar von einer Liveschalte gestört: Bei einer CDU-Veranstaltung mit Parteichef Friedrich Merz in Niedersachsen versuchte ein Mann, der NDR-Reporterin Katharina Seiler ihr Mikro wegzunehmen.",
      "url": "https://www.spiegel.de/panorama/hallo-niedersachen-aus-hannover-cdu-mann-greift-ndr-reporterin-ins-mikro-a-32e3c7ab-babe-4f10-803e-15b64e465321",
      "image_title": "CDU-Mann greift TV-Reporterin ins Mikro - @soulmib / X"
    },
    {
      "title": "17 Tote nach Ansteckung Freispruch für Angeklagte in Prozess um mangelnden Coronaschutz in Pflegeheim",
      "teaser": "Alle Bewohner eines Pflegeheims in Hessen stecken sich im Dezember 2020 mit dem Coronavirus an – 17 sterben. Drei Ex-Mitarbeiter müssen sich deshalb vor Gericht verantworten. Nun steht fest: Sie werden nicht belangt.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-prozess-um-mangelnden-corona-schutz-in-pflegeheim-angeklagte-freigesprochen-a-3c853ae5-6491-49fc-8803-b946a93bddd9",
      "image_title": "Freispruch für Angeklagte in Prozess um mangelnden Coronaschutz in Pflegeheim - Arne Dedert / dpa"
    },
    {
      "title": "CO₂-Ausstoß in Südamerika Waldbrände im Amazonas sorgen für höchste Emissionen seit 21 Jahren",
      "teaser": "Geringe Niederschläge, hohe Temperaturen: Seit Mitte vergangenen Jahres ist es in der Amazonasregion außergewöhnlich trocken. Das sorgt für Tausende Waldbrände mit gravierenden Folgen.",
      "url": "https://www.spiegel.de/panorama/amazonas-waldbraende-sorgen-fuer-hoechste-emissionen-seit-21-jahren-im-februar-a-39b8e2a7-43c6-485c-a21a-da55c65924f7",
      "image_title": "Waldbrände im Amazonas sorgen für höchste Emissionen seit 21 Jahren - Bruno Kelly / REUTERS"
    },
    {
      "title": "Frühere RAF-Terroristin Schleyer-Sohn nennt Klettes unentdecktes Leben im Untergrund »unheimlich«",
      "teaser": "Nach der Festnahme von Daniela Klette meldet sich der Sohn des prominenten RAF-Opfers Hanns Martin Schleyer zu Wort. Die Morde der Terroristen dürften nicht ungesühnt bleiben, sagte Jörg Schleyer. Er fordert Konsequenzen der Politik.",
      "url": "https://www.spiegel.de/panorama/justiz/raf-daniela-klette-sohn-von-hanns-martin-schleyer-nennt-unentdecktes-leben-im-untergrund-unheimlich-a-d246ca32-c3df-4dc5-b318-59f7d904814a",
      "image_title": "Schleyer-Sohn nennt Klettes unentdecktes Leben im Untergrund »unheimlich« - Franziska Kraufmann / dpa"
    }
  ]
}