{
  "timestamp": "2024-04-30T12:01:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schicksal einer Lehrerin Zwölf befristete Arbeitsverträge, jetzt Zwangsferien",
      "teaser": "Dixie Rolf durfte eine erste Klasse leiten, von der Schulleitung gab es Lob, jetzt will das Schulamt Gütersloh die Vertretungslehrerin nicht mehr beschäftigen. Dabei werden Lehrkräfte dringend gesucht. Wie passt das zusammen? Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/lehrerin-schicksal-nach-zwoelf-befristeten-vertraegen-ist-schluss-a-89e1881b-927b-4b05-859b-bf9b120d8020",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3e432e61-3b76-4ab8-9115-00ece1bb76c4_w872_r1.778_fpx48_fpy50.jpg",
      "image_title": "Zwölf befristete Arbeitsverträge, jetzt Zwangsferien - Lars Berg / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Fall an der Uniklinik Tübingen Der Therapeut, der seine Patientin missbrauchte",
      "teaser": "Über viele Monate hat ein Arzt der Tübinger Psychiatrie ein Verhältnis mit seiner Patientin. Nun ist er wegen Missbrauchs verurteilt worden. Der Richter spricht von einer »toxischen Verbindung«. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/missbrauch-an-der-uniklinik-tuebingen-ich-kam-mir-wie-gelaehmt-vor-a-b4640b9d-2e53-4208-9441-65d62d9870a8",
      "image_title": "Der Therapeut, der seine Patientin missbrauchte - Verena Müller / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Monegassische Herrscherfamilie im Miniatur Wunderland Fürst Albert wählt den Ferrari, na klar",
      "teaser": "Charlène und Fürst Albert schauen kurz in Hamburg vorbei, um eine winzige Version ihres Heimatländchens einzuweihen. Der Auftritt der Monaco-Royals gerät hinreichend schrullig. Von Anja Rützel",
      "url": "https://www.spiegel.de/panorama/leute/monaco-im-miniatur-wunderland-so-lief-der-besuch-von-fuerst-albert-und-charlene-a-8c6aa69f-ceb7-4061-8a13-701b3e066030",
      "image_title": "Fürst Albert wählt den Ferrari, na klar - Marcus Brandt / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Festnahme der Ex-RAF-Terroristin Der entscheidende Moment an Klettes Wohnungstür",
      "teaser": "Ein Hund bellte, eine Tür schlug zu, Daniela Klette musste noch aufs Klo: Ein Polizeidirektor aus Hannover hat die Festnahme der Ex-RAF-Terroristin geschildert und erklärt, wie sie ihren Kumpan noch warnen konnte. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-die-entscheidenden-momente-an-der-wohnungstuer-der-ex-raf-terroristin-a-738209d2-5570-4cdd-b05f-191249ff20fe",
      "image_title": "Der entscheidende Moment an Klettes Wohnungstür - Ronald Wittek / EPA",
      "author": "Hubert Gude"
    },
    {
      "title": "Urteil gegen Harvey Weinstein aufgehoben Entlarvt vor der Welt, siegreich vor Gericht",
      "teaser": "Das Urteil gegen den Ex-Filmmogul Harvey Weinstein wegen Vergewaltigung ging in die Geschichte ein. Nun hat ein Gericht es gekippt. Opfer und Ankläger stehen vor der Frage: Können #MeToo-Fälle überhaupt gewonnen werden? Aus New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-entlarvt-vor-der-welt-siegreich-vor-gericht-a-0eca81ab-06d3-46db-bff7-be99a414dff0",
      "image_title": "Entlarvt vor der Welt, siegreich vor Gericht - Kena Betancur / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Großeinsatz in der Deutschen Bucht Seenotretter stellen Suche nach Schlauchbootfahrer und Segler ein",
      "teaser": "In der Nordsee werden zwei Skipper vermisst. Seenotretter durchkämmten das Gebiet mit Hubschraubern, Aufklärungsflugzeugen und Seenotrettungskreuzern, nun brechen sie die Suche ab. Gefunden wurden nur die beiden Boote.",
      "url": "https://www.spiegel.de/panorama/nordsee-seenotretter-stellen-suche-nach-schlauchbootfahrer-und-segler-ein-a-46c0cb3e-ee36-492c-a945-f82cf46dc3aa",
      "image_title": "Seenotretter stellen Suche nach Schlauchbootfahrer und Segler ein - Die Seenotretter - DGzRS / André Rudat"
    },
    {
      "title": "Mehrere Verletzte Polizei nimmt Mann mit Schwert in London fest",
      "teaser": "Ein Mann soll in Londoner Stadtteil Hainault mehrere Menschen verletzt haben, offenbar mit einem Schwert. Zuvor sei er mit einem Auto in ein Gebäude gefahren. Die Polizei geht derzeit nicht von Terrorverdacht aus.",
      "url": "https://www.spiegel.de/panorama/justiz/london-polizei-nimmt-mann-mit-schwert-fest-a-e1c7aed6-82ff-4c8a-84e7-ed8e4e13f1cd",
      "image_title": "Polizei nimmt Mann mit Schwert in London fest - Jordan Pettitt / AP"
    },
    {
      "title": "»The Last of Us«-Schauspielerin Melanie Lynskey Verliebt, verwirrt, verlobt",
      "teaser": "Melanie Lynskey und Jason Ritter sind seit mehreren Jahren ein Ehepaar. Doch der Weg dorthin war offenbar etwas holprig – wegen eines uneindeutigen Antrags.",
      "url": "https://www.spiegel.de/panorama/leute/melanie-lynskey-the-last-of-us-schauspielerin-verstand-heiratsantrag-von-jason-ritter-nicht-a-95a7e1fc-a657-4f3b-a68c-45ebcd5a4ed3",
      "image_title": "Verliebt, verwirrt, verlobt - Ariana Ruiz / ZUMA Wire / IMAGO"
    },
    {
      "title": "Kilometerhohe Aschewolke Vulkanausbruch in Indonesien löst höchste Alarmstufe aus",
      "teaser": "Anwohner sollen sich in Sicherheit bringen und Masken tragen: Der Vulkan Ruang in Indonesien ist erneut ausgebrochen und hat Asche und Gestein in den Himmel geschleudert. Die Behörden warnen auch vor Tsunamis.",
      "url": "https://www.spiegel.de/panorama/indonesien-vulkanausbruch-loest-hoechste-alarmstufe-aus-a-5b00547c-b9b1-48ae-ba35-f45fe66f725a",
      "image_title": "Vulkanausbruch in Indonesien löst höchste Alarmstufe aus - AFP"
    },
    {
      "title": "Tag der Arbeit Warum der 1. Mai ein Feiertag ist",
      "teaser": "Anders als die meisten gesetzlichen Feiertage in Deutschland hat der 1. Mai keinen religiösen Hintergrund. Was genau steckt hinter dem Tag der Arbeit? Und wie sieht es in anderen Ländern aus?",
      "url": "https://www.spiegel.de/panorama/tag-der-arbeit-warum-der-1-mai-ein-feiertag-ist-a-36ae146b-789d-45cc-ae9f-1d1a75e7d7fc",
      "image_title": "Warum der 1. Mai ein Feiertag ist - Ole Spata / dpa"
    },
    {
      "title": "Folge schwerer Regenfälle Mindestens 46 Menschen sterben bei Dammbruch in Kenia",
      "teaser": "Überflutete Häuser und Straßen, mitgerissene Fahrzeuge, entwurzelte Bäume: In Kenia leiden die Menschen unter den Folgen eines Dammbruchs. Die Opferzahlen könnten noch steigen.",
      "url": "https://www.spiegel.de/panorama/kenia-mindestens-46-menschen-sterben-bei-dammbruch-a-0e093ae4-0396-4655-84cd-dfb76ac2b042",
      "image_title": "Mindestens 46 Menschen sterben bei Dammbruch in Kenia - Daniel Irungu / EPA"
    },
    {
      "title": "Abstinenz Schauspielerin Anne Hathaway verzichtet seit fünf Jahren auf Alkohol",
      "teaser": "»Das fühlt sich für mich wie ein Meilenstein an«: Schauspielerin Anne Hathaway hat in einem Interview über ihre Entscheidung gesprochen, Alkohol aus ihrem Leben zu verbannen. Dem voran ging ein schlimmer Kater.",
      "url": "https://www.spiegel.de/panorama/anne-hathaway-die-schauspielerin-verzichtet-seit-fuenf-jahren-auf-alkohol-a-2453df9f-4ec5-4907-a950-8c404b659f44",
      "image_title": "Schauspielerin Anne Hathaway verzichtet seit fünf Jahren auf Alkohol - Kristina Bumphrey / Variety / Getty Images"
    },
    {
      "title": "Trumps mögliche Vizekandidatin Massive Kritik an Kristi Noem wegen Tötung ihrer Hündin",
      "teaser": "Kristi Noem gilt als aufstrebende Hardlinerin der US-Republikaner. Jüngst wurde bekannt, dass sie eine »untrainierbare« Hündin erschossen haben soll. Nun ist die Empörung groß, nicht nur bei politischen Gegnern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kristi-noem-donald-trumps-potenzielle-vizekandidatin-wegen-toetung-ihrer-huendin-in-der-kritik-a-52c99d3a-f571-4557-98b6-511a0c3a6921",
      "image_title": "Massive Kritik an Kristi Noem wegen Tötung ihrer Hündin - Anna Moneymaker / Getty Images"
    },
    {
      "title": "US-Bundesstaat North Carolina Drei Polizisten bei Schießerei in Vorgarten getötet",
      "teaser": "Sie wollten einen Haftbefehl wegen illegalen Waffenbesitzes vollstrecken – dann fielen Schüsse. Dabei sind in Charlotte drei Polizisten ums Leben gekommen. Die Zahl der Opfer könnte noch steigen.",
      "url": "https://www.spiegel.de/panorama/justiz/charlotte-im-us-bundesstaat-north-carolina-drei-polizisten-bei-schiesserei-in-vorgarten-getoetet-a-33fc1033-65c0-4ff7-9e10-f6e21e6fd36b",
      "image_title": "Drei Polizisten bei Schießerei in Vorgarten getötet - Melissa Melvin-Rodriguez / AP"
    },
    {
      "title": "Wildtiere auf der Flucht Zebras legen Verkehr auf US-Autobahn lahm",
      "teaser": "Der Besitzer wollte gerade den Transporter sichern – da türmten die exotischen Passagiere: Im Nordwesten der USA haben drei flüchtige Zebras einen Polizeieinsatz ausgelöst. Nach einem Tier wird weiter gefahndet.",
      "url": "https://www.spiegel.de/panorama/us-bundesstaat-washington-ausgebuexte-zebras-legen-verkehr-auf-autobahn-lahm-a-ddb4c286-ed9a-4c66-9761-bfa51275911f",
      "image_title": "Zebras legen Verkehr auf US-Autobahn lahm - Washington State Patrol / dpa"
    },
    {
      "title": "US-Bundesstaat Oregon Krebspatient knackt 1,3-Milliarden-Jackpot – und teilt Gewinn",
      "teaser": "»Jetzt kann ich mir einen guten Doktor leisten«: Vergangene Woche absolvierte ein 46-Jähriger in Portland noch eine Chemotherapie, nun kassiert er einen gewaltigen Lottogewinn. Die Hälfe geht an eine Freundin.",
      "url": "https://www.spiegel.de/panorama/lotto-krebspatient-aus-oregon-gewinnt-1-3-milliarden-jackpot-und-teilt-gewinn-a-a5bd8473-15f6-483d-a365-0b1e197e5727",
      "image_title": "Krebspatient knackt 1,3-Milliarden-Jackpot – und teilt Gewinn - Jenny Kane / AP"
    },
    {
      "title": "Video einer Bodycam US-Staatsanwältin rast, beschimpft Beamten – und muss nun Schulung absolvieren",
      "teaser": "Eine Frau beleidigt bei einer Verkehrskontrolle im Staat New York einen Polizisten – und wird dabei gefilmt. Nun musste sie sich entschuldigen.",
      "url": "https://www.spiegel.de/panorama/usa-staatsanwaeltin-rast-und-weigert-sich-anzuhalten-a-e7a398fa-c246-488e-b987-3415c426d44f",
      "image_title": "US-Staatsanwältin rast, beschimpft Beamten – und muss nun Schulung absolvieren - Brendan McDermid / REUTERS"
    },
    {
      "title": "Peru Mehr als 20 Tote bei Busunglück in den Anden",
      "teaser": "In Peru ist ein Reisebus mit rund 50 Passagieren einen Hang heruntergestürzt und in einen Fluss gefallen. Mindestens 23 Menschen sind gestorben.",
      "url": "https://www.spiegel.de/panorama/peru-23-tote-bei-busunglueck-in-den-anden-a-1bba3299-9cca-4ac1-b715-6a1dd450e474",
      "image_title": "Mehr als 20 Tote bei Busunglück in den Anden - Ernesto Bernavides / AFP"
    },
    {
      "title": "»Frühstücksrichtlinien« EU regelt Kennzeichnung von Honig, Säften und Konfitüren",
      "teaser": "Was unterscheidet Fruchtsaft von Nektar? Und woher kommt der Honig? Das wollen die EU-Mitgliedstaaten mit neuen Richtlinien bis zum Sommer 2026 transparenter machen.",
      "url": "https://www.spiegel.de/panorama/eu-neuen-regeln-zur-kennzeichnung-von-honig-saeften-und-konfitueren-a-d7eb3da7-cea2-4673-9910-44d9c3ac33ba",
      "image_title": "EU regelt Kennzeichnung von Honig, Säften und Konfitüren - Arnulf Stoffel / Funke Foto Services"
    },
    {
      "title": "Mutmaßlicher Mord an ukrainischen Soldaten Den Krieg in der Ukraine überlebt, in Deutschland getötet",
      "teaser": "Zwei Ukrainer, deren Kriegsverletzungen in Bayern medizinisch behandelt wurden, sind tot. Hatte der russische Angriffskrieg etwas damit zu tun? Die Rekonstruktion des Falls ergibt ein anderes Bild. Von Jan Friedmann und Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/justiz/ukraine-krieg-getoetete-ukrainische-soldaten-rekonstruktion-des-falls-wirft-fragen-auf-a-47874260-42ec-4eda-88e4-63dd978d5823",
      "image_title": "Den Krieg in der Ukraine überlebt, in Deutschland getötet - Leonhard Simon / EPA",
      "author": "Jan Friedmann und Katherine Rydlink"
    },
    {
      "title": "Geiselnahme am Hamburger Flughafen Die späte Reue des Salman E.",
      "teaser": "Ein Vater nimmt seine kleine Tochter als Geisel und legt 18 Stunden den Hamburger Flughafen lahm. Nun, ein halbes Jahr später, gibt sich der 35-Jährige vor Gericht kleinlaut. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-geiselnahme-am-flughafen-die-spaete-reue-des-salman-e-a-5d8cc446-cb03-4b95-b841-d3f777aecae3",
      "image_title": "Die späte Reue des Salman E. - Marcus Brandt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Urteil gegen Mitarbeiter eines Nazi-Verlags Sie machten Geschäfte mit Judenhass und NS-Propaganda",
      "teaser": "Der rechtsextreme »Schelm«-Verlag handelt mit antisemitischen Büchern. Nun hat das Oberlandesgericht Dresden drei Mitarbeiter wegen Volksverhetzung und Mitgliedschaft in einer kriminellen Vereinigung verurteilt. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-in-dresden-sie-machten-geschaefte-mit-judenhass-und-ns-propaganda-a-6d9fe95e-8524-4165-a83b-e660cd01358d",
      "image_title": "Sie machten Geschäfte mit Judenhass und NS-Propaganda - Sebastian Kahnert / dpa",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Prozessauftakt gegen mutmaßliches »Reichsbürger«-Netzwerk Im gläsernen Käfig schauen 18 Wachtmeister auf die Angeklagten",
      "teaser": "Sie haben vom Umsturz geträumt, nun stehen die ersten der mutmaßlichen »Reichsbürger«–Terrorgruppe um Heinrich XIII. Prinz Reuß vor Gericht. Im Saal herrscht die höchste Sicherheitsstufe. Aus Stuttgart berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-prozess-angeklagte-stehen-unter-hoechster-sicherheitsstufe-vor-gericht-a-78a03287-8e74-4557-9821-8120b1936b5a",
      "image_title": "Im gläsernen Käfig schauen 18 Wachtmeister auf die Angeklagten - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Vermisster Arian Aktive Suche nach Sechsjährigem wird eingestellt",
      "teaser": "Seit einer Woche suchen Hunderte Einsatzkräfte in Niedersachsen nach dem vermissten Arian. Jetzt gaben die Ermittler bekannt: Die Suche soll am Dienstag eingestellt werden.",
      "url": "https://www.spiegel.de/panorama/vermisster-arian-aktive-suche-nach-sechsjaehrigem-wird-eingestellt-a-d401ca95-7ed6-4c2f-baae-65ca33758cf6",
      "image_title": "Aktive Suche nach Sechsjährigem wird eingestellt - EPA"
    }
  ]
}