{
  "timestamp": "2024-03-31T12:08:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Befristete Verträge in der Wissenschaft Was sich für Hanna ändert – und was eher nicht",
      "teaser": "Mit einer Gesetzesreform will die Bundesregierung die Arbeitsbedingungen für junge Forschende verbessern. Doch Betroffene äußern sich enttäuscht. Die entscheidenden Punkte im Überblick. Von Miriam Olbrisch und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/wissenschaftszeitvertragsgesetz-was-sich-fuer-hanna-aendert-und-was-wahrscheinlich-nicht-a-6bd93d87-086b-4b9f-9f5f-a48d92e6e1aa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/163bc278-c771-4528-8bcc-9c92ed62567a_w872_r1.778_fpx40.04_fpy49.99.jpg",
      "image_title": "Was sich für Hanna ändert – und was eher nicht - Tom Werner / Digital Vision / Getty Images",
      "author": "Miriam Olbrisch und Swantje Unterberg"
    },
    {
      "title": "Rundgang durch die Rammo-Villa Zum Abschied ein Feuerwerk Marke Bandit",
      "teaser": "Die zähe Auseinandersetzung um das Haus ist beendet: 130 Polizisten räumten das Haus im Berliner Stadtteil Neukölln, die Rammos sind weg. Was hat der Clan dort hinterlassen? Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/justiz/rammo-villa-in-berlin-eine-besichtigung-in-der-ehemaligen-clan-villa-a-f5fb6ab1-3b99-4b6a-82d5-eeeef8245ff5",
      "image_title": "Zum Abschied ein Feuerwerk Marke Bandit - Sophie Kirchner / DER SPIEGEL",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Urteil zu Berliner Silvesterkrawall »Der Angriff wurde extrem zelebriert«",
      "teaser": "Mit Schreckschusspistolen attackierte eine Gruppe junger Männer in der Berliner Silvesternacht Polizisten. Ein Student ist nun zu einer Bewährungsstrafe verurteilt worden. Für ihn sprach im wörtlichen Sinne seine weiße Weste. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-zu-berliner-silvesterkrawall-der-angriff-wurde-extrem-zelebriert-a-a5b6873a-00e9-486b-8319-c21990c37c63",
      "image_title": "»Der Angriff wurde extrem zelebriert« - Paul Zinken / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Zunahme von Straftaten »Da entsteht ein Zerrbild von Kriminalität«",
      "teaser": "Die Polizei registriert mehr Straftaten. Der Kriminologe Dirk Baier erklärt, warum Ausländer in der Statistik häufiger auffällig werden – und warum er den Fokus darauf für gefährlich hält. Ein Interview von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-zunahme-von-straftaten-da-entsteht-ein-zerrbild-von-kriminalitaet-a-22581f5a-7dae-44b1-a706-81e3d1d6b0ac",
      "image_title": "»Da entsteht ein Zerrbild von Kriminalität« - Robert Michael / dpa-Zentralbild / dpa"
    },
    {
      "title": "Berliner Hochschulgesetz Wer zuschlägt, riskiert seinen Uniabschluss",
      "teaser": "Berlin verschärft nach dem Angriff auf den jüdischen Studenten Lahav Shapira das Hochschulgesetz. Künftig soll Gewalttätern die Exmatrikulation drohen – im Wiederholungsfall ohne Gerichtsurteil. Vor dem Rathaus gibt es Protest. Von Hannes Schrader und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-verschaerft-hochschulgesetz-wer-zuschlaegt-riskiert-seinen-uni-abschluss-a-f56bf036-97dc-4bc4-be87-65013fdb9879",
      "image_title": "Wer zuschlägt, riskiert seinen Uniabschluss - Jürgen Ritter / IMAGO",
      "author": "Hannes Schrader und Swantje Unterberg"
    },
    {
      "title": "Drama in französischem Bergdorf Knochen von vermisstem Zweijährigen gefunden",
      "teaser": "Nach dem Verschwinden eines Kleinkinds in den französischen Alpen suchten Polizei und Anwohner lange vergeblich nach Spuren. Nun hat die Polizei einen schrecklichen Fund gemacht.",
      "url": "https://www.spiegel.de/panorama/bergdorf-in-frankreich-knochen-von-vermisstem-zweijaehrigen-aufgetaucht-a-84a6bece-4e46-4146-b9fa-63e1b6b3870e",
      "image_title": "Knochen von vermisstem Zweijährigen gefunden - Christophe Simon / AFP"
    },
    {
      "title": "Osterwetterlage Feinstaubwerte wie in China",
      "teaser": "Die Luftqualität ist am Ostersonntag vor allem in der Osthälfte Deutschlands katastrophal. Unser Wetterexperte sagt, warum Sie in dieser Situation lieber aufs Holzverbrennen verzichten sollten – auch wenn’s schwerfällt. Von Jörg Kachelmann",
      "url": "https://www.spiegel.de/panorama/feinstaub-osterwetterlage-mit-bedenklich-hohen-werten-a-775a9f57-a39e-4f35-b6ea-f1ee980c8e30",
      "image_title": "Feinstaubwerte wie in China - Rene Traut / IMAGO",
      "author": "Jörg Kachelmann"
    },
    {
      "title": "Plüsch-Vorfall in Rheinland-Pfalz Kuschelhase löst Polizeieinsatz aus",
      "teaser": "Gefahrenstelle auf der B9: Ein Streifenwagen wurde wegen eines auffälligen Pakets losgeschickt. Vor Ort stellte sich die Situation als weit weniger bedrohlich dar.",
      "url": "https://www.spiegel.de/panorama/kuschelhase-loest-polizeieinsatz-aus-a-7601234b-010c-48ca-993d-450547e6d782",
      "image_title": "Kuschelhase löst Polizeieinsatz aus - David Inderlied / picture alliance / dpa"
    },
    {
      "title": "Osternachtsmesse Papst warnt vor »Mauern des Egoismus«",
      "teaser": "Er war heiser, sprach aber selbst: Papst Franziskus hat in der Osternacht zu Freude und Hoffnung aufgerufen – und acht Erwachsene getauft.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/osternachtsmesse-papst-franziskus-warnt-vor-mauern-des-egoismus-a-b7fc90e9-2a83-4e0c-9c00-9d45999fb7b0",
      "image_title": "Papst warnt vor »Mauern des Egoismus« - IPA / ABACAPRESS / IMAGO"
    },
    {
      "title": "Brandstiftung in Solingen Mehr als 700 Menschen bei Trauerzug für Opfer",
      "teaser": "Bei einem Feuer konnte sich eine Familie aus dem Dachgeschoss in Solingen nicht mehr retten. Angehörige riefen zu Marsch und Mahnwache auf. Die Tätersuche geht weiter: Ein vorläufig festgenommener Mann ist wieder frei.",
      "url": "https://www.spiegel.de/panorama/solingen-mehr-als-700-menschen-nehmen-an-trauerzug-fuer-brandopfer-teil-a-373f7347-1f29-46b9-900b-0490dd56ea90",
      "image_title": "Mehr als 700 Menschen bei Trauerzug für Opfer - Gianni Gattus / dpa"
    },
    {
      "title": "Giftige Nahrungsergänzungsmittel Japanisches Pharmaunternehmen nach Todesfällen durchsucht",
      "teaser": "Fünf Menschen sollen in Japan nach der Einnahme eines Cholesterinsenkers gestorben sein, Hunderte müssen im Krankenhaus behandelt werden. Nun geht die Regierung gegen den Hersteller des Rotschimmelreis-Produkts vor.",
      "url": "https://www.spiegel.de/panorama/japan-razzia-bei-pharma-unternehmen-nach-todesfaellen-durch-cholesterinsenker-a-95c32e32-b40e-4aa4-960d-7a757644fc3d",
      "image_title": "Japanisches Pharmaunternehmen nach Todesfällen durchsucht - Yohei Fukai / AP"
    },
    {
      "title": "Ostertradition Warum Menschen sich »kreuzigen« lassen",
      "teaser": "In vielen katholisch geprägten Ländern spielen Menschen zu Ostern die Leiden Jesu nach. Ob im Armutsviertel, im Gefängnis oder mit politischer Botschaft. Auch in Deutschland gibt es Inszenierungen.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-leiden-jesu-nachgestellt-kreuzgang-inszenierungen-in-lateinamerika-a-7f9f341a-4204-44e2-9844-e9bdcab1a406"
    },
    {
      "title": "Chinas Glücksspielmetropole Das letzte Pferderennen von Macau",
      "teaser": "Die Sonderverwaltungszone Macau ist der einzige Ort in der Volksrepublik, an dem Spielbanken erlaubt sind. Doch zu den Pferderennen kamen zuletzt immer weniger Menschen. Jetzt ist nach mehr als 40 Jahren Schluss.",
      "url": "https://www.spiegel.de/panorama/chinas-gluecksspielmetropole-das-letzte-pferderennen-von-macao-a-7f7da3b1-9845-4054-9890-e9028174a6e2",
      "image_title": "Das letzte Pferderennen von Macau - Isaac Lawrence / AFP"
    },
    {
      "title": "Sorgen um Gesundheitszustand Vatikan bestätigt Ostergottesdienste mit Papst Franziskus",
      "teaser": "Nach einer Absage des Kreuzwegs in letzter Minute kamen erneut Sorgen um den Gesundheitszustand von Papst Franziskus auf. Nun hat der Vatikan mitgeteilt: An den weiteren Osterfeierlichkeiten will der Papst teilnehmen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-soll-laut-vatikan-trotz-gesundheitsproblemen-gottesdienste-halten-a-bba72103-b97e-475f-9247-cfa82f244926",
      "image_title": "Vatikan bestätigt Ostergottesdienste mit Papst Franziskus - IPA Sport / ABACAPRESS / IMAGO"
    },
    {
      "title": "Tragischer Vorfall in Niedersachsen Mann stirbt bei Polizeieinsatz in Nienburg",
      "teaser": "In der Innenstadt von Nienburg hat offenbar ein mit einem Messer bewaffneter Mann einen Polizeieinsatz ausgelöst. Er wurde dabei tödlich verletzt, eine Polizistin angeschossen. Noch sind die Hintergründe unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/nienburg-mann-stirbt-bei-polizeieinsatz-polizistin-verletzt-a-53e4a586-8b28-4e78-98ad-6b85cb572ac3",
      "image_title": "Mann stirbt bei Polizeieinsatz in Nienburg - Moritz Frankenberg / dpa"
    },
    {
      "title": "Bilder der Woche Die Ukraine ganz klein",
      "teaser": "In Kiew wird an einer »Mini-Ukraine« gearbeitet, in China laufen gespenstisch anmutende Models auf der Fashion Week und auf Island erzeugen Nordlichter, und ein Vulkan ein besonderes Farbenspiel. Unsere Motive der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-die-ukraine-ganz-klein-a-14914fd5-f45f-480f-ae57-5790a5a8fb58",
      "image_title": "Die Ukraine ganz klein - Vadim Ghirda / AP"
    },
    {
      "title": "Unglück in Baltimore Überwachungskamera zeigt Francis Scott Key Bridge zum Zeitpunkt der Kollision",
      "teaser": "Nach der Brückenkatastrophe an der US-Ostküste sind Spezialkräne im Einsatz. Doch die Räumung des Hafens ist kompliziert. Angehörige der Opfer hoffen derweil, dass die Suche nach den Toten weitergeht. Von Martin Sümening",
      "url": "https://www.spiegel.de/panorama/baltimore-ueberwachungskamera-zeigt-francis-scott-key-bridge-zum-zeitpunkt-der-kollision-a-10765e9e-25ce-4ff1-b721-6b7310ba318d",
      "author": "Martin Sümening"
    },
    {
      "title": "Rettungseinsatz in Bayern Feuerwehr befreit Biber aus zwei Meter tiefem Schacht",
      "teaser": "Er fiel durch eine marode Holzabdeckung und blieb in einem Sickerschacht stecken: Im schwäbischen Landkreis Günzburg haben Feuerwehrleute einen Biber gerettet. Das Tier blieb unverletzt.",
      "url": "https://www.spiegel.de/panorama/bayern-biber-rettung-feuerwehr-befreit-tier-aus-tiefem-schacht-a-369a9c5f-196d-421f-8f55-557d22b03903",
      "image_title": "Feuerwehr befreit Biber aus zwei Meter tiefem Schacht - Patrick Pleul / dpa"
    },
    {
      "title": "Großeinsatz in den Niederlanden Alle vier Geiseln frei, Verdächtiger festgenommen",
      "teaser": "Eine Geiselnahme im niederländischen Ede ist beendet. Vier Mitarbeiter eines Nachtklubs sind frei. Der vorbestrafte Verdächtige soll die Mitarbeiter mit einem Messer bedroht haben. Er ergab sich nach mehreren Stunden.",
      "url": "https://www.spiegel.de/panorama/niederlande-geiselnahme-in-ede-auch-vierte-geiseln-frei-verdaechtiger-festgenommen-a-3eab1211-dbad-4c10-8dd2-8a4ebacf7c27",
      "image_title": "Alle vier Geiseln frei, Verdächtiger festgenommen - Remko de Waal / ANP / IMAGO"
    },
    {
      "title": "Museum in Brandenburg Wie Rheinsberg um Tucholsky ringt",
      "teaser": "»Rheinsberg« hieß Kurt Tucholskys erstes Buch. Und eben dort ist ein Museum dem NS-Kritiker gewidmet. Nun geht der Leiter in Rente, und die Pläne des Bürgermeisters wecken Sorgen um das Erbe des Schriftstellers. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/museum-in-brandenburg-wie-rheinsberg-um-kurt-tucholsky-ringt-a-45523923-aae3-4121-b547-9e40cd38fe0d",
      "image_title": "Wie Rheinsberg um Tucholsky ringt - Soeren Stache / dpa",
      "author": "Frauke Böger"
    },
    {
      "title": "Statement auf Instagram US-Musikerin Lizzo deutet Rückzug aus Musikgeschäft an",
      "teaser": "»Ich höre auf«: Mit diesen Worten hat Sängerin Lizzo einen Instagram-Beitrag beendet, in dem sie über Lügen und Angriffe berichtet. Seit dem vergangenen Jahr wird ihr wiederum Diskriminierung vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/leute/us-musikerin-lizzo-deutet-rueckzug-aus-musikgeschaeft-an-a-5f20c994-8c01-42b0-ab43-183d7b92540e",
      "image_title": "US-Musikerin Lizzo deutet Rückzug aus Musikgeschäft an - Marcus Brandt / dpa"
    },
    {
      "title": "In Innenstadt festgehalten Geiselnahme im niederländischen Ede – drei Menschen freigelassen",
      "teaser": "Großeinsatz der niederländischen Polizei: In der Stadt Ede werden mehrere Menschen von einem Unbekannten festgehalten. Laut Polizei sind inzwischen drei Menschen frei, der Einsatz aber dauert noch an.",
      "url": "https://www.spiegel.de/panorama/niederlande-geiselnahme-in-ede-150-wohnungen-evakuiert-a-77581231-dbc3-41db-81f1-ffb1e2c628db",
      "image_title": "Geiselnahme im niederländischen Ede – drei Menschen freigelassen - ANP / IMAGO"
    },
    {
      "title": "Dürre in Katalonien Dem Tourismus den Hahn zudrehen",
      "teaser": "In Barcelona herrscht seit Monaten Dürre, die Menschen sollen deswegen ihren Wasserverbrauch stark einschränken. Allerdings nur die Einheimischen, die Touristen sind ausgenommen. Dagegen formiert sich jetzt Widerstand. Von Mathis Schneider",
      "url": "https://www.spiegel.de/panorama/duerre-in-barcelona-buerger-kaempfen-gegen-wasserknappheit-und-steigenden-tourismus-a-54ec5d32-9d38-4efa-9f0c-fb087c6ffbe3",
      "author": "Mathis Schneider"
    },
    {
      "title": "Kritik am Bund Taurus-Hersteller klagt über langsame Vergabe von Rüstungsaufträgen",
      "teaser": "Keine Aufträge, keine Taurus-Flugkörper: Der Rüstungskonzern MBDA fordert den Bund zu schnelleren Vergabeentscheidungen auf. Zulieferer würden sonst ihre Produktion einstellen.",
      "url": "https://www.spiegel.de/panorama/taurus-hersteller-klagt-ueber-langsame-vergabe-von-ruestungsauftraegen-a-fa34580a-6f2e-41cf-8049-b1531daf8d41",
      "image_title": "Taurus-Hersteller klagt über langsame Vergabe von Rüstungsaufträgen - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Wegen Gesundheit Papst sagt erneut Teilnahme an Karfreitagsprozession ab",
      "teaser": "Zu Ostern hat Papst Franziskus allerlei Pflichten zu erfüllen. Doch nun verzichtet er erneut auf die Teilnahme am Kreuzweg im Kolosseum in Rom.",
      "url": "https://www.spiegel.de/panorama/leute/papst-franziskus-sagt-erneut-teilnahme-an-karfreitagsprozession-ab-a-bedbd58f-c1b5-48cc-803d-dd7853efed3b",
      "image_title": "Papst sagt erneut Teilnahme an Karfreitagsprozession ab - Domenico Stinellis / dpa"
    }
  ]
}