{
  "timestamp": "2024-07-05T07:01:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizist nach tödlichen Schüssen »Scheiße, dass es so gekommen ist«",
      "teaser": "Fünf Polizisten stehen wegen der tödlichen Schüsse auf Mouhamed Dramé in Dortmund vor Gericht. Fabian S. ist wegen Totschlags angeklagt. Hier schildert der Schütze seine Sicht der Dinge. Ein Interview von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/dortmund-polizist-aeussert-sich-zu-toedlichen-schuessen-auf-mouhamed-drame-a-f605b612-3ac6-4df6-98e0-6fa07c0b9113",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a2f1f044-1ffa-46eb-877a-0dd7b5a12034_w872_r1.778_fpx64_fpy62.jpg",
      "image_title": "»Scheiße, dass es so gekommen ist« - Fabian Ritter / DER SPIEGEL"
    },
    {
      "title": "Gewalt im öffentlichen Raum Das Messer macht den Mann",
      "teaser": "Wie erlebt ein Waffenhändler die Debatte über Messerangriffe? Zu Besuch bei Pavel Sverdlov, der in seinem Berliner Laden eindeutige Beobachtungen macht. Ein Ortstermin von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berlin-zu-besuch-in-einem-waffenladen-das-messer-macht-den-mann-a-be74d208-b1c1-45d6-be25-d83b080092ba",
      "image_title": "Das Messer macht den Mann - Milos Djuric / DER SPIEGEL"
    },
    {
      "title": "Studie zu den Unterschieden Gibt es wirklich Kitas zweiter Klasse?",
      "teaser": "Der Koblenzer Soziologe Andy Schieler hat die Qualität von Kitas untersucht. Er fand bemerkenswerte Unterschiede zwischen den Einrichtungen, abhängig von der Klientel. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-studie-der-friedrich-ebert-stiftung-die-befunde-sind-bedenklich-a-734fa901-228d-4384-95bd-bee502ac2e24",
      "image_title": "Gibt es wirklich Kitas zweiter Klasse? - Andreas Arnold/ dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Rechtsextreme Gesänge Staatsanwaltschaft ermittelt gegen neuen Beschuldigten",
      "teaser": "Im Nobelklub Pony auf Sylt grölten junge Erwachsene »Deutschland den Deutschen – Ausländer raus«. Nach SPIEGEL-Informationen ermittelt die Staatsanwaltschaft nun gegen einen Mann, der das Video veröffentlicht haben soll.",
      "url": "https://www.spiegel.de/panorama/justiz/sylt-rechtsextreme-gesaenge-staatsanwaltschaft-ermittelt-gegen-neuen-beschuldigten-a-a9a13c23-0a39-47a3-9ae3-4d8d8481d181",
      "image_title": "Staatsanwaltschaft ermittelt gegen neuen Beschuldigten - Carsten Rehder / picture alliance / dpa"
    },
    {
      "title": "Kleine Anfrage in Mecklenburg-Vorpommern Schulen veranstalten Demokratietag – AfD beklagt angebliche »Indoktrinierung«",
      "teaser": "Mehr als 1500 Schulen in Deutschland beschäftigten sich zum Grundgesetz-Jubiläum mit Demokratie und Vielfalt. Die AfD in Mecklenburg-Vorpommern möchte nun wissen: Welche Schulen haben mitgemacht? Und wie viele Schüler? Von Christian Füller",
      "url": "https://www.spiegel.de/panorama/bildung/mecklenburg-vorpommern-afd-befuerchtet-wegen-demokratie-tag-an-schulen-indoktrinierung-a-9f333443-31a1-49d6-9f88-8f03bdf675e6",
      "image_title": "Schulen veranstalten Demokratietag – AfD beklagt angebliche »Indoktrinierung« - Peter Henrich / HEN-FOTO / IMAGO",
      "author": "Christian Füller"
    },
    {
      "title": "Hotdog-Wettessen in New York Neuer Sieger bei den Männern, Mampf-Rekord bei den Frauen",
      "teaser": "Appetitlich geht anders: Es wird gestopft und hinuntergeschlungen beim traditionellen Hotdog-Wettessen am US-Unabhängigkeitstag. Diesmal ohne den Dauersieger, aber trotzdem mit einer Bestmarke.",
      "url": "https://www.spiegel.de/panorama/hotdog-wettessen-in-new-york-neuer-sieger-bei-den-maennern-mampf-rekord-bei-den-frauen-a-54da5423-c651-4e52-9e4c-79b7bf4b7f1b",
      "image_title": "Neuer Sieger bei den Männern, Mampf-Rekord bei den Frauen - Deccio Serrano / NurPhoto / IMAGO"
    },
    {
      "title": "Britischer Popstar Ed Sheeran hält London für »zwielichtig«",
      "teaser": "Auf seiner Heimatinsel gibt es kein gefährlicheres Pflaster als London, findet Ed Sheeran. Vor allem solle man keine Luxusartikel in der Hauptstadt zur Schau tragen, »sonst wirst du ausgeraubt«.",
      "url": "https://www.spiegel.de/panorama/leute/ed-sheeran-britischer-popstar-haelt-london-fuer-zwielichtig-a-b09d3743-067e-4c07-8b0f-7e059c31e35c",
      "image_title": "Ed Sheeran hält London für »zwielichtig« - IMAGO/Janet Mayer/Startraksphoto.com / IMAGO/Cover-Images"
    },
    {
      "title": "Unglück in der Ostsee 56-Jähriger stirbt beim Kitesurfen vor Zingst",
      "teaser": "Ein Mann wollte vom Strand bei Nisdorf aus Kitesurfen. Dabei kam es offenbar zu einem Fehlstart. Seine Tochter musste mit ansehen, wie der 56-Jährige weggetrieben wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/zingst-56-jaehriger-stirbt-beim-kitesurfen-a-3cca264c-6849-434b-ac2c-d2f5dd747cc5",
      "image_title": "56-Jähriger stirbt beim Kitesurfen vor Zingst - Jens Büttner / dpa"
    },
    {
      "title": "Deutscher Starschauspieler Seinen Lagerfeld-Akzent übte Daniel Brühl vor Eseln",
      "teaser": "Durch Sprache findet Daniel Brühl in seine Rollen. Er probt sie daheim vor tierischem Publikum. Und gegen die Angst vor schlechten Kritiken hilft ihm inzwischen seine Midlife-Crisis.",
      "url": "https://www.spiegel.de/panorama/leute/daniel-bruehl-seinen-lagerfeld-akzent-uebte-er-vor-eseln-a-b80f11a9-9012-479e-bba0-dc9bea510a6a",
      "image_title": "Seinen Lagerfeld-Akzent übte Daniel Brühl vor Eseln - Kubeš Slavomír / dpa"
    },
    {
      "title": "OECD-Studie zur Integration in Deutschland Wir sind besser als gedacht",
      "teaser": "Die OECD sieht Deutschland bei der Integration auf einem guten Weg. Auf dem Arbeitsmarkt und beim Spracherwerb stehen Migranten hierzulande vergleichweise gut da. Doch vor allem zwei Gruppen sind deutlich abgehängt. Von Katrin Elger und Silke Fokken",
      "url": "https://www.spiegel.de/panorama/oecd-studie-zur-integration-in-deutschland-wir-sind-besser-als-gedacht-a-89e42474-80cb-4b66-81a8-9c1e20ce200a",
      "image_title": "Wir sind besser als gedacht - Willie B. Thomas / Getty Images",
      "author": "Katrin Elger und Silke Fokken"
    },
    {
      "title": "Biere einzeln mit Karte bezahlt Nach sechzehn Halben war das Maß voll",
      "teaser": "Ein junger Gast zahlte jedes seiner Getränke einzeln mit Karte – und geriet mit dem Wirt in Streit. Rekonstruktion einer Posse, die es so wohl nur in Deutschland geben kann. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/mamming-in-bayern-gast-zahlt-16-bier-mit-karte-das-sagt-der-wirt-a-210b47d1-6e7b-4eab-b432-ed735b94c462",
      "image_title": "Nach sechzehn Halben war das Maß voll - Privat",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Stress für die Tiere Australischer Wildpark erlässt Koala-Kuschelverbot",
      "teaser": "Was haben Taylor Swift und Wladimir Putin gemeinsam? Beide haben schon im Lone-Pine-Park bei Brisbane mit Koalas geschmust. Nun hat die Schutzstation Besuchern verboten, die Tiere anzufassen.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-und-wladimir-putin-waren-schon-da-australischer-wildpark-erlaesst-koala-kuschelverbot-a-b1e7e903-91a3-4862-9cdd-e47d603ffcef",
      "image_title": "Australischer Wildpark erlässt Koala-Kuschelverbot - Westend61 / Getty Images"
    },
    {
      "title": "Sicherheitsvorkehrungen für Parteizentrale Loch in der Scheibe von Nachbarn der SPD in Dresden",
      "teaser": "Ein Loch an einer Scheibe im Gebäude in der Dresdner SPD-Zentrale beschäftigt die Partei. Aus einer Luftdruckwaffe könnte ein Schuss abgegeben worden sein, so die Vermutung. Man prüfe nun weitere Vorkehrungen.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-saechsische-spd-prueft-sicherheitsvorkehrungen-in-parteizentrale-a-291e6228-dfe1-4276-b544-22f9b909eb5b",
      "image_title": "Loch in der Scheibe von Nachbarn der SPD in Dresden - Robert Michael / dpa"
    },
    {
      "title": "Schönheitsideale in Hollywood Schauspielerin Lara Flynn Boyle bezeichnet Altersdiskriminierung als »menschliche Natur«",
      "teaser": "Wenn es um fehlende Rollenangebote für Frauen mittleren Alters geht, gibt Lara Flynn Boyle der Branche offenbar nicht die Schuld. Ganz im Gegenteil. Auch sie selbst schaue sich gern »hübsche Menschen« an.",
      "url": "https://www.spiegel.de/panorama/leute/lara-flynn-boyle-ueber-altersdiskriminierung-in-hollywood-es-ist-unsere-verantwortung-a-e1fe4407-fc15-4fee-934d-ddc6b2d00938",
      "image_title": "Schauspielerin Lara Flynn Boyle bezeichnet Altersdiskriminierung als »menschliche Natur« - F. Sadou / Newscom / AdMedia / IMAGO"
    },
    {
      "title": "Überschreitung der Höchstgeschwindigkeit Bisher offenbar 70 Raser-Autos in Österreich entzogen",
      "teaser": "Seit 1. März können in Österreich Autos von Fahrern, die viel zu schnell unterwegs waren, beschlagnahmt werden. Es sind laut einem Bericht Dutzende Fälle, darunter ein 21-Jähriger, der mit Tempo 247 durch Wien gerast sein soll.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-bisher-offenbar-70-autos-von-rasern-entzogen-a-62bd582b-cb21-48bb-8c9c-f7beafe7a2f9",
      "image_title": "Bisher offenbar 70 Raser-Autos in Österreich entzogen - Matthias Röder / dpa"
    },
    {
      "title": "Juristischer Streit nach Trennung Coldplay muss Ex-Manager Millionen zahlen",
      "teaser": "Die britische Pop-Rock-Band Coldplay muss einem Medienbericht zufolge ihrem ehemaligen Manager Dave Holmes eine siebenstellige Summe zahlen. Zuvor hatte er sie auf rund elf Millionen Euro verklagt.",
      "url": "https://www.spiegel.de/panorama/leute/coldplay-muss-ehemaligem-manager-millionen-zahlen-a-890cd7da-7740-4252-9696-c58945a08b4f",
      "image_title": "Coldplay muss Ex-Manager Millionen zahlen - Matt Jelonek / WireImage / Getty Images"
    },
    {
      "title": "Prozess in Mönchengladbach Mann fährt Hochschwangere tot – Haftstrafe für 19-Jährigen",
      "teaser": "Unter dem Einfluss von Kokain und Alkohol überfuhr ein junger Mann eine schwangere Frau und verletzte sie tödlich. Ein Gericht verurteilte ihn zu einer Gefängnisstrafe. Seine Sicht der Dinge hielt es für unglaubwürdig.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-mann-faehrt-hochschwangere-tot-haftstrafe-fuer-19-jaehrigen-a-ad435272-a460-4796-969e-3ffdb5157703",
      "image_title": "Mann fährt Hochschwangere tot – Haftstrafe für 19-Jährigen - Roberto Pfeil / dpa"
    },
    {
      "title": "Angeklagte im »Reichsbürger«-Prozess Der tiefe Fall einer Richterin",
      "teaser": "Birgit Malsack-Winkemann saß für die AfD im Bundestag und für die Berliner Justiz im Gerichtssaal. Nun ist sie selbst angeklagt. Ausführlich plaudert sie über ihr Leben und empört sich über Vergleiche mit der RAF. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/mutmassliches-reichsbuerger-netzwerk-fruehere-afd-abgeordnete-malsack-winkemann-bestreitet-vorwuerfe-a-81822765-82e4-47c3-b340-254d4a325a2c",
      "image_title": "Der tiefe Fall einer Richterin - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Terrorangriff vor Schwulenbar Attentäter von Oslo zu 30 Jahren Haft verurteilt",
      "teaser": "Der tödliche Angriff kurz vor einer geplanten Pride-Parade hatte Norwegen 2022 in Schock versetzt. Nun erhält der Täter die Höchststrafe. Lokale Medien sprechen von einem historischen Urteil.",
      "url": "https://www.spiegel.de/panorama/justiz/oslo-norwegen-terrorangriff-vor-schwulenbar-attentaeter-zu-30-jahren-haft-verurteilt-a-f2155282-272f-464f-bbcd-6d14339f005b",
      "image_title": "Attentäter von Oslo zu 30 Jahren Haft verurteilt - Sergei Grits / dpa"
    },
    {
      "title": "Drohender Kitastreik in Berlin »Mein Chef macht das nicht mehr mit«",
      "teaser": "Erzieherinnen sind vielerorts am Limit, Eltern auch. In Berlin naht jetzt der nächste längere Kitastreik. Ist dieser Arbeitskampf das richtige Mittel? Hier blicken vier Betroffene auf das hochumstrittene Thema. Aufgezeichnet von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/in-berlin-drohen-fuenf-tage-kita-streik-mein-chef-macht-das-nicht-mehr-mit-a-163b7050-a34e-4677-a1af-4f2ff9f2b8fe",
      "image_title": "»Mein Chef macht das nicht mehr mit« - [M] DER SPIEGEL; Fotos: Maurizio Gambarini / FUNKE Foto Services / IMAGO ; Bernd Friedel / IMAGO ; Privat"
    },
    {
      "title": "Ermittlungen in Dortmund Elfjähriger nach Unfall mit mutmaßlichem Raser gestorben",
      "teaser": "Ein 19-Jähriger überfährt wohl mit zu hohem Tempo eine rote Ampel und erfasst ein Kind. Drei Tage später stirbt der Junge. Ermittler prüfen nun, ob der Unfall als illegales Rennen zu ahnden ist.",
      "url": "https://www.spiegel.de/panorama/dortmund-elfjaehriger-nach-unfall-mit-mutmasslichem-raser-gestorben-a-ece1c8c1-eca8-450c-9c4d-a6f202f8095c",
      "image_title": "Elfjähriger nach Unfall mit mutmaßlichem Raser gestorben - Friso Gentsch / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Reise in die Toskana Bremer Schüler starb bei Abschlussfahrt – Behörde prüft Vorfall",
      "teaser": "Eine Förderschulklasse aus Bremen fuhr auf Abschlussfahrt nach Italien. Dort starb ein 16-jähriger Schüler. Nun untersucht das Bildungsressort den Vorfall.",
      "url": "https://www.spiegel.de/panorama/bildung/bremen-schueler-starb-bei-abschlussfahrt-in-italien-behoerde-prueft-vorfall-a-45e86516-3c2e-42c2-900c-ec61c9127f52",
      "image_title": "Bremer Schüler starb bei Abschlussfahrt – Behörde prüft Vorfall - Carmen Jaspersen / picture alliance / dpa"
    },
    {
      "title": "An Multipler Sklerose erkrankte Schauspielerin Christina Applegate möchte noch einmal Schnaps mit Cher trinken",
      "teaser": "Christina Applegate geht offen mit ihrer Krankheit um, spricht unter anderem in einem Podcast über den Alltag mit MS. Nun hat sie Details von ihrer Bucketlist preisgegeben.",
      "url": "https://www.spiegel.de/panorama/leute/christina-applegate-moechte-noch-einmal-schnaps-mit-cher-trinken-a-6b5b97ab-8b83-4471-9983-4d9ec872424a",
      "image_title": "Christina Applegate möchte noch einmal Schnaps mit Cher trinken - Valerie Macon / AFP"
    },
    {
      "title": "Beziehung von Eric Murphy und Jasmin Lawrence Eddie Murphy erwartet ein »lustiges Enkelkind«",
      "teaser": "Bloß keinen Druck aufbauen: Der Sohn von Eddie Murphy und die Tochter von Martin Lawrence sind ein Paar. Beide Großeltern in spe rechnen offenbar mit einem »Comedy-Super-Baby«.",
      "url": "https://www.spiegel.de/panorama/leute/eddie-murphy-erwartet-lustiges-enkelkind-von-sohn-eric-murphy-und-jasmine-lawrence-a-53b68eb3-0217-464a-970e-42d269b6ba98",
      "image_title": "Eddie Murphy erwartet ein »lustiges Enkelkind« - Valerie Macon / AFP"
    }
  ]
}