{
  "timestamp": "2024-10-08T09:07:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jahrestag des 7. Oktober in Berlin Die geteilte Stadt",
      "teaser": "Zum Jahrestag des Hamas-Terrorüberfalls riegelt die Berliner Polizei die zentrale Gedenkveranstaltung so ab, dass die Stille gespenstisch wirkt. Wenige Kilometer weiter eskaliert zeitgleich eine Pro-Palästina-Demo. Aus Berlin berichten Hannes Schrader und Sara Wess",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-jahrestag-des-7-oktober-polizei-sichert-zentrale-gedenkveranstaltung-radikale-palaestina-demo-eskaliert-a-65ed9ddd-11d7-4bb4-8fbf-ecfd184b55d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/43192147-3a7e-48e9-b379-36c73f673909_w872_r1.778_fpx49_fpy65.jpg",
      "image_title": "Die geteilte Stadt - [M] DER SPIEGEL; Fotos: Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Der 7. Oktober und die Folgen Eine neue Welle des Terrors erfasst Europa Ein Gastbeitrag von Peter R. Neumann",
      "teaser": "Der Überfall der Hamas auf Israel hat den globalen Dschihadismus wiederbelebt, die Zahl der Anschläge in Europa steigt dramatisch. Politik und Sicherheitsbehörden müssen nun schnell handeln.",
      "url": "https://www.spiegel.de/panorama/justiz/7-oktober-der-hamas-ueberfall-auf-israel-startete-eine-weltweite-welle-des-islamistischen-terrors-a-2ed8df78-e136-4bb5-bc6e-a24ad3ce6edf",
      "image_title": "Eine neue Welle des Terrors erfasst Europa - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Flucht aus dem Libanon »Wir müssen hier weg«",
      "teaser": "Im Libanon leben rund 1,5 Millionen syrische Geflüchtete. Die Lage für sie wird immer prekärer, viele wollen deshalb weiter nach Europa. Andere sind so verarmt, dass die Rückkehr nach Syrien als einziger Ausweg erscheint. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/syrische-gefluechtete-im-libanon-wir-muessen-hier-weg-a-003d63cf-06f9-41bf-a624-f248d9c5d248",
      "image_title": "»Wir müssen hier weg« - Xinhua / IMAGO",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "Expertin über frühe Betreuung »In den Kitas verspielt man die Bildungspotenziale von Kindern«",
      "teaser": "Die Klage über zu wenig Personal greift für sie zu kurz: Die Bildungsforscherin Veronika Verbeek kritisiert, dass in deutschen Kitas noch ganz andere Dinge schieflaufen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-krise-bildungsforscherin-kritisiert-verschwendung-von-bildungspotenzialen-der-kinder-a-9bd2ca0c-52ff-48f3-b3b1-869ded5f98e3",
      "image_title": "»In den Kitas verspielt man die Bildungspotenziale von Kindern« - Friso Gentsch / dpa"
    },
    {
      "title": "Berliner Juden über Alltag und Antisemitismus »Ich habe viel Unterstützung von AfDlern bekommen« – »Nein, sorry, das ist unzulässig«",
      "teaser": "Nach dem Terrorangriff der Hamas sprachen Berliner Juden im SPIEGEL über ihre Angst vor wachsendem Antisemitismus in Deutschland. Wie geht es ihnen ein Jahr später? Ein SPIEGEL-Gespräch von Paula Haase und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/juedinnen-und-juden-in-berlin-ueber-alltag-und-antisemitismus-a-e6099408-20bc-413b-92ac-cb547cc5fc60",
      "image_title": "»Ich habe viel Unterstützung von AfDlern bekommen« – »Nein, sorry, das ist unzulässig«"
    },
    {
      "title": "Umfangreiches Beweismaterial Ermittler melden Schlag gegen Kinderpornografie-Plattform",
      "teaser": "Eine große Darknet-Plattform für Bilder und Videos von Kindesmissbrauch ist laut NRW-Innenminister Reul abgeschaltet worden. Die Ermittler stellten offenbar DVDs, Videokassetten und mehrere Terabyte an Daten sicher.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-ermittler-melden-schlag-gegen-kinderpornografie-plattform-a-998da171-7773-4bc3-bf5a-19e942c43e1a",
      "image_title": "Ermittler melden Schlag gegen Kinderpornografie-Plattform - Christoph Reichwein / dpa"
    },
    {
      "title": "Verdächtiger im Fall Madeleine McCann Christian B. in Vergewaltigungsprozess freigesprochen",
      "teaser": "Es ging um Vergewaltigung und sexuellen Missbrauch: Das Landgericht Braunschweig hat Christian B. freigesprochen. Der 47-Jährige steht auch unter Verdacht, der Mörder von Madeleine McCann zu sein.",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-christian-b-in-vergewaltigungsprozess-freigesprochen-a-be87ea9a-a231-4f82-8551-52b03a023894",
      "image_title": "Christian B. in Vergewaltigungsprozess freigesprochen - Michael Matthey / dpa"
    },
    {
      "title": "Überlastete Erzieherinnen, erschöpfte Kinder Die Kitakrise ist längst eine nationale Notlage DER SPIEGEL-Leitartikel von Silke Fokken",
      "teaser": "Die Missstände in deutschen Kitas werden von der Politik ignoriert. Dabei hat die Misere nicht nur Konsequenzen für Einzelne, sondern auch für den Arbeitsmarkt und für Deutschland als Wirtschaftsstandort.",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-missstaende-in-deutschen-kitas-werden-von-politik-und-gesellschaft-uebersehen-a-aad9e2fa-036e-4da3-9b4d-1f23d66687d6",
      "image_title": "Die Kitakrise ist längst eine nationale Notlage - Carsten Rehder / dpa"
    },
    {
      "title": "Abtreibungsdebatte in den USA Sally Field berichtet von heimlichem Schwangerschaftsabbruch mit 17",
      "teaser": "»Wir müssen kämpfen«: Die Schauspielerin Sally Field macht sich im US-Wahlkampf für Kamala Harris stark – auch aufgrund einer persönlichen Geschichte.",
      "url": "https://www.spiegel.de/panorama/justiz/sally-field-berichtet-von-heimlichem-schwangerschaftsabbruch-mit-17-a-a8a29301-2418-4101-a244-a2a4d8b7f268",
      "image_title": "Sally Field berichtet von heimlichem Schwangerschaftsabbruch mit 17 - Willy Sanjuan / Invision / AP / dpa"
    },
    {
      "title": "Gefährliche Erkrankung Hamburgs Sozialbehörde räumt bei Marburg-Virus-Verdacht Fehler ein",
      "teaser": "Bei zwei Ruanda-Rückkehrern, die in einem ICE reisten, bestand der Verdacht auf das Marburg-Virus. Nun räumt die zuständige Behörde ein: Die Kontaktdaten der Mitreisenden wurden nicht erhoben – anders als zuvor angegeben.",
      "url": "https://www.spiegel.de/panorama/hamburg-sozialbehoerde-raeumt-bei-marburg-virus-verdacht-fehler-ein-a-ce87374e-147a-44c9-aeb0-69fff433e360",
      "image_title": "Hamburgs Sozialbehörde räumt bei Marburg-Virus-Verdacht Fehler ein - Bodo Marks / dpa"
    },
    {
      "title": "Einsatz in Berlin Mehrere Festnahmen bei Ausschreitungen in Neukölln",
      "teaser": "Brennende Reifen und Würfe mit Pyrotechnik: In Berlin-Neukölln hat es in der Nacht Ausschreitungen gegeben. Die Polizei nahm mehrere Menschen fest.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mehrere-festnahmen-bei-ausschreitungen-in-neukoelln-a-d0b20d8f-72cc-40e0-b9fb-a7581029ef66",
      "image_title": "Mehrere Festnahmen bei Ausschreitungen in Neukölln - Julius-Christian Schreiner / dpa"
    },
    {
      "title": "Umstrittene Anlage bei Aberdeen Trump baut einen Golfplatz auf Schottlands größten Dünen",
      "teaser": "Klar, es braucht bei Donald Trump immer einen Superlativ. Er baut einen zweiten Golfplatz an der schottischen Ostküste – mit riesigen Dünen! Den Größten! Schönsten! Einen Namen für die Anlage hat er schon: Nein, nicht Trump.",
      "url": "https://www.spiegel.de/panorama/donald-trump-will-die-groessten-duenen-schottlands-anlegen-a-50c657b7-e336-4ef6-bebc-3802e60767a5",
      "image_title": "Trump baut einen Golfplatz auf Schottlands größten Dünen - David Moir/ REUTERS"
    },
    {
      "title": "Stundenlanger Großeinsatz Zwei Busse prallen in Regensburg zusammen – 50 Verletzte",
      "teaser": "Bei einem Auffahrunfall zweier Linienbusse sind auf einer Brücke in Regensburg Dutzende Menschen verletzt worden, mehrere von ihnen schwer. Ein Gutachter soll klären, wie es zu dem Crash kam.",
      "url": "https://www.spiegel.de/panorama/unfall-in-regensburg-zwei-busse-prallen-zusammen-50-verletzte-a-5d8417a3-f55e-4233-86a1-ebfa8f685933",
      "image_title": "Zwei Busse prallen in Regensburg zusammen – 50 Verletzte - Sebastian Pieknik / NEWS5 / dpa"
    },
    {
      "title": "650 PS und Schiebetüren Zuckerberg lässt Porsche Cayenne zu Minivan umbauen",
      "teaser": "Mark Zuckerberg hat seiner Frau ein besonderes Geschenk gemacht: Aus einem Porsche Cayenne ließ der Meta-Chef einen Minivan machen. Auch ein »Boost-Modus« soll in dem neuen Familienwagen verbaut sein.",
      "url": "https://www.spiegel.de/panorama/leute/mark-zuckerberg-porsche-cayenne-wird-zum-minivan-fuer-seine-frau-a-7ff4fb3f-3ff0-4de7-baa6-a9ebdb831cb4",
      "image_title": "Zuckerberg lässt Porsche Cayenne zu Minivan umbauen - Imagespace / ZUMA Wire / dpa"
    },
    {
      "title": "Antiisraelische Proteste Greta Thunberg bei propalästinensischer Demo in Berlin",
      "teaser": "Während vielerorts des Terrorangriffs der Hamas auf Israel gedacht wird, haben sich in Berlin Hunderte propalästinensische Demonstranten versammelt. Unter ihnen: Greta Thunberg. Es kam erneut zu Ausschreitungen.",
      "url": "https://www.spiegel.de/panorama/greta-thunberg-schwedische-klimaaktivistin-besucht-propalaestinensische-demo-in-berlin-a-f9dc2682-22ae-4f47-b010-fa17a91f5118",
      "image_title": "Greta Thunberg bei propalästinensischer Demo in Berlin - Christoph Soeder / dpa"
    },
    {
      "title": "Sicherheitsbehörden über Proteste in Berlin Minderjährige werden offenbar für Hetze auf propalästinensischen Demos instrumentalisiert",
      "teaser": "Rund um den Jahrestag des Hamas-Angriffs auf Israel kommt es in vielen Städten erneut zu Protesten. Der Berliner Senat beklagt eine gezielte Instrumentalisierung junger Menschen. Gegen Eltern wird ermittelt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-minderjaehrige-werden-offenbar-fuer-hetze-auf-propalaestinensischen-demos-instrumentalisiert-a-843406f1-828c-442e-ad00-0d6d47c4d6c5",
      "image_title": "Minderjährige werden offenbar für Hetze auf propalästinensischen Demos instrumentalisiert - Jörg Carstensen / Joerg Carstensen / dpa"
    },
    {
      "title": "Unglück in Munster Ursache für Explosion auf Campingplatz mit zwei Toten geklärt",
      "teaser": "Anfang des Monats kam bei einer Explosion auf einem Campingplatz in Munster ein Ehepaar ums Leben. Ermittler sind sich nun sicher: Die beiden 83-Jährigen handelten wohl fahrlässig.",
      "url": "https://www.spiegel.de/panorama/justiz/munster-ursache-fuer-explosion-auf-campingplatz-mit-zwei-toten-geklaert-a-d4972ff9-874b-4b17-bc5e-714728b833ca",
      "image_title": "Ursache für Explosion auf Campingplatz mit zwei Toten geklärt - Sina Schuldt / dpa"
    },
    {
      "title": "Festnahme in Siegen-Wittgenstein Stiefvater in Untersuchungshaft, weil er mit Elfjähriger ein Kind zeugte",
      "teaser": "Vor wenigen Monaten brachte ein elfjähriges Mädchen in Siegen ein Kind zur Welt. Der Vater: ihr eigener Stiefvater. Nun wurde der Mann wegen Verdachts auf schweren sexuellen Kindesmissbrauch in Untersuchungshaft genommen.",
      "url": "https://www.spiegel.de/panorama/justiz/siegen-stiefvater-in-untersuchungshaft-weil-er-mit-elfjaehriger-kind-gezeugt-haben-soll-a-18f3765f-04b8-4ebe-9538-293db8da961c",
      "image_title": "Stiefvater in Untersuchungshaft, weil er mit Elfjähriger ein Kind zeugte - Johannes Neudecker / dpa"
    },
    {
      "title": "Volksfest in München Frau auf Oktoberfest offenbar in Zelt vergewaltigt, 41-Jähriger festgenommen",
      "teaser": "Er soll ihr unter den Rock gegriffen haben, als sie mit ihren Freunden feierte: Auf dem Oktoberfest hat sich ein Mann offenbar an einer Frau vergangen. Sicherheitskräfte stellten den mutmaßlichen Täter.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-frau-soll-auf-oktoberfest-in-festzelt-vergewaltigt-worden-sein-a-80fc04b9-9bb5-4c5b-818e-a4dd57f74213",
      "image_title": "Frau auf Oktoberfest offenbar in Zelt vergewaltigt, 41-Jähriger festgenommen - Michaela Stache / REUTERS"
    },
    {
      "title": "Gefallener Rapstar Mutter von Sean »Diddy« Combs tut Anschuldigungen als »Lügen« ab",
      "teaser": "Sean »Diddy« Combs sitzt wegen des Verdachts auf zahlreiche Sexualverbrechen in Untersuchungshaft, über 120 mutmaßliche Opfer erheben schwere Vorwürfe gegen den Rapper. Nun meldet sich seine Mutter zu Wort.",
      "url": "https://www.spiegel.de/panorama/justiz/sean-diddy-combs-mutter-verteidigt-rapstar-gegen-vorwuerfe-der-sexuellen-verbrechen-a-71f0339f-f832-4f73-8262-283b8f40b755",
      "image_title": "Mutter von Sean »Diddy« Combs tut Anschuldigungen als »Lügen« ab - MediaPunch / IMAGO"
    },
    {
      "title": "Drogengewalt in Marseille 15-Jähriger mit Messerstichen attackiert und angezündet",
      "teaser": "Der Staatsanwalt spricht von »beispielloser Grausamkeit«: In Marseille ist ein Jugendlicher auf grausame Art getötet worden. Die Tat zog eine weitere nach sich.",
      "url": "https://www.spiegel.de/panorama/justiz/marseille-15-jaehriger-mit-messerstichen-attackiert-und-lebend-angezuendet-a-57e7760e-4d7b-4a5e-a8b1-b761ede2fc4d",
      "image_title": "15-Jähriger mit Messerstichen attackiert und angezündet - Nicolas Tucat / 3p-afp / dpa"
    },
    {
      "title": "Lagebild des Zentralrats Jüdische Gemeinden berichten von mehr antisemitischen Vorfällen",
      "teaser": "Mehr als 40 Prozent der jüdischen Gemeinden in Deutschland haben in diesem Jahr antisemitische Taten registriert. Der Zentralrat der Juden spricht von einem seit einem Jahr anhaltenden Ausnahmezustand.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/7-oktober-und-antisemitismus-juedische-gemeinden-berichten-von-ausnahmezustand-seit-einem-jahr-a-a1aa71e9-2dbf-44a5-b378-1e954b17c096",
      "image_title": "Jüdische Gemeinden berichten von mehr antisemitischen Vorfällen - Clemens Bilan / EPA"
    },
    {
      "title": "Bruder von Hamas-Geisel »Wir können sie alle retten«",
      "teaser": "Sein Albtraum begann am 7. Oktober 2023: Hamas-Terroristen entführten Alon Gats Schwester und ermordeten sie in der Geiselhaft. Nun kämpft Gat für die verbliebenen Verschleppten, auch in Berlin. Ein Video von Thies Schnack",
      "url": "https://www.spiegel.de/panorama/hamas-geiseln-in-gaza-bruder-einer-ermordeten-kaempft-in-berlin-fuer-einen-deal-a-e47b3399-e13d-48fd-9a90-1772af7ca9f7"
    },
    {
      "title": "Stundenlanger Feuerwehreinsatz 30 Verletzte bei Busunfall in Dresden",
      "teaser": "Mitten im Berufsverkehr ist ein Bus in Dresden von der Fahrbahn abgekommen. Er prallte gegen einen Baum, etliche Menschen sind verletzt.",
      "url": "https://www.spiegel.de/panorama/dresden-30-verletzte-bei-busunfall-stundenlanger-feuerwehreinsatz-a-1120f454-5517-4ce4-a9ef-4d8b1f90d5c2",
      "image_title": "30 Verletzte bei Busunfall in Dresden - SPM Gruppe / dpa"
    },
    {
      "title": "Tödliche Schüsse in Berlin Staatsanwaltschaft fordert zwölf Jahre Haft für Ex-Stasi-Mitarbeiter",
      "teaser": "Er soll einen Polen an einem Berliner Grenzübergang erschossen haben – 50 Jahre später muss sich ein ehemaliger Stasi-Mitarbeiter vor Gericht verantworten. Die Staatsanwaltschaft spricht von Mord.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-staatsanwaltschaft-fordert-zwoelf-jahre-haft-fuer-ex-stasi-mitarbeiter-a-f53e6761-c68d-4245-82fc-ce225f53697b",
      "image_title": "Staatsanwaltschaft fordert zwölf Jahre Haft für Ex-Stasi-Mitarbeiter - Sebastian Gollnow / dpa"
    }
  ]
}