{
  "timestamp": "2024-01-15T00:29:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Akte Block Wie der Streit um zwei Kinder eskalierte",
      "teaser": "Im Fall der Familie Block mischten offenbar ehemalige Geheimdienstler und prominente Politiker mit. Die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christina-block-wie-der-streit-um-zwei-kinder-eskalierte-a-efe18ec6-9498-4c5e-9eb2-78b9324d2e08",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fb3f9546-1a7f-4185-9be5-459df542fa4c_w872_r1.778_fpx48_fpy20.jpg",
      "image_title": "Wie der Streit um zwei Kinder eskalierte - Brodersen Maik / Bild"
    },
    {
      "title": "Spontan-Demo gegen die AfD »Zu Hitlers Zeiten hat es vermutlich ähnlich angefangen«",
      "teaser": "Nach dem Treffen von AfD-Funktionären und Rechtsradikalen in Potsdam demonstrieren auch beim Neujahrsempfang der Duisburger AfD knapp 2500 Menschen lautstark gegen die Partei. Was treibt sie an? Aus Duisburg berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/afd-neujahrsgipfel-und-demonstrationen-zu-hitlers-zeiten-hat-es-vermutlich-aehnlich-angefangen-a-65ac4d63-0d54-480e-a611-f0f0e9c34f39",
      "image_title": "»Zu Hitlers Zeiten hat es vermutlich ähnlich angefangen« - Horst Schnase / IMAGO / Presse-Photo Horst Schnase"
    },
    {
      "title": "Protest gegen die AfD Die schweigende Mehrheit will nicht mehr schweigen",
      "teaser": "Nach dem Bekanntwerden radikaler Abschiebepläne haben rund 2000 Menschen vor der Parteizentrale der Hamburger AfD demonstriert – darunter viele Bürger, die es sonst nicht auf die Straße zieht. Aber jetzt. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-geheimtreffen-rund-2000-menschen-demonstrieren-in-hamburg-gegen-rechts-a-7828dba0-d30d-4426-aa03-66b46cf61b95",
      "image_title": "Die schweigende Mehrheit will nicht mehr schweigen - DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "Ermittlungen gegen Mitarbeiterin der Ausländerbehörde Deutsche Staatsbürgerschaft gegen Barzahlung",
      "teaser": "Eine Sachbearbeiterin im Landkreis Osnabrück soll nach SPIEGEL-Recherchen Hunderte Interessenten ungeprüft eingebürgert und die Gebühren dafür veruntreut haben. Die Staatsanwaltschaft ermittelt. Von Hubert Gude und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/osnabrueck-staatsbuergerschaft-gegen-barzahlung-ermittlungen-gegen-sachbearbeiterin-a-0313156c-9cae-4661-b15e-6ce8d9b7e784",
      "image_title": "Deutsche Staatsbürgerschaft gegen Barzahlung - Landkreis Osnabrück",
      "author": "Hubert Gude und Roman Lehberger"
    },
    {
      "title": "Alltag einer Schülerin »Die haben Hass auf mich, nur weil ich trans bin«",
      "teaser": "Eine trans Teenagerin fühlt sich von Mitschülern gemobbt, die Schule unternimmt einiges, scheint das Problem aber schwer in den Griff zu bekommen. Der Vater kämpft für seine Tochter – und für einen Kulturwandel. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mobbing-einer-schuelerin-die-haben-hass-auf-mich-nur-weil-ich-trans-bin-a-2fb7b28b-dfe8-440b-b21d-b18e23fc811e",
      "image_title": "»Die haben Hass auf mich, nur weil ich trans bin« - Jana Rothe / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Vogtlandkreis in Sachsen Ein Toter und ein Auto im Fluss geben der Polizei Rätsel auf",
      "teaser": "Ein Wagen landet im Wasser, einer der Insassen stirbt. Doch nicht an der Unfallstelle, sondern in einem Geschäft unweit des Flusses. Seine Verletzungen passen nicht zu einem Autounfall. Nun ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/reichenbach-im-vogtlandkreis-36-jaehriger-stirbt-nachdem-auto-in-fluss-faehrt-a-9d674edb-7f31-4227-9ab3-3e89a6c6792a",
      "image_title": "Ein Toter und ein Auto im Fluss geben der Polizei Rätsel auf - Fricke / dpa"
    },
    {
      "title": "Wintereinbruch in Nordamerika Arktische Winde und minus 50 Grad – USA erleben Kältewelle",
      "teaser": "Während einige US-Staaten mit Neuschnee, Eis und klirrender Kälte kämpfen, werden andere von einer Sturmflut überschwemmt. Schon jetzt fordert das Extremwetter erste Tote.",
      "url": "https://www.spiegel.de/panorama/usa-kaeltewelle-fuehrt-zu-arktischen-winden-und-minus-50-grad-a-570a3a91-ac33-416a-b51b-eb02b15e5f34",
      "image_title": "Arktische Winde und minus 50 Grad – USA erleben Kältewelle - Tannen Maury / IMAGO / UPI Photo"
    },
    {
      "title": "Angebliche Gewalt bei Horrorfilm-Dreharbeiten Schauspielerin Mia Goth soll Statisten gegen Kopf getreten haben",
      "teaser": "Ein Statist wirft der Darstellerin Mia Goth Körperverletzung während eines Filmdrehs vor. Statt einer Entschuldigung soll Goth den Mann danach verspottet haben. Nun wird die Ehefrau von Schauspieler Shia LaBeouf verklagt.",
      "url": "https://www.spiegel.de/panorama/usa-klage-gegen-schauspielerin-mia-goth-wegen-koerperverletzung-a-2c90aace-baba-4617-aedd-df8ff4ba316d",
      "image_title": "Schauspielerin Mia Goth soll Statisten gegen Kopf getreten haben - FLAVIO LO SCALZO/ REUTERS"
    },
    {
      "title": "Revolutionäre Situationen Und Sahra Wagenknecht schritt durchs Winterlicht Eine Kolumne von Alexander Osang",
      "teaser": "An einem eiskalten Berliner Januarmorgen beobachtete ich in Berlin die Gründung einer neuen Partei, während Traktoren durch die Stadt rollten.",
      "url": "https://www.spiegel.de/panorama/wagenknecht-partei-und-sahra-wagenknecht-schritt-durchs-winterlicht-kolumne-a-d6cf9778-331d-485f-8615-576de47219e6",
      "image_title": "Und Sahra Wagenknecht schritt durchs Winterlicht - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Eheschließung im Sultanat Brunei Prinz Abdul Mateen und Anisha feiern Hochzeit",
      "teaser": "Tausende Gäste waren eingeladen, darunter die Präsidenten von Indonesien und den Philippinen: In Brunei heirateten Prinz Abdul Mateen und seine Frau Anisha. Die beiden zeigten sich im Rolls-Royce dem jubelnden Volk – und verschenkten Eiscreme.",
      "url": "https://www.spiegel.de/panorama/leute/brunei-prinz-abdul-mateen-und-anisha-feiern-hochzeit-a-d056e172-042a-4572-a596-e9386f329328",
      "image_title": "Prinz Abdul Mateen und Anisha feiern Hochzeit - Rudolf Portillo / EPA"
    },
    {
      "title": "Frederik X. folgt auf Margrethe II. Dänemark hat einen neuen König",
      "teaser": "Königin Margrethe II. hat abgedankt, die älteste Monarchie Europas hat nach 52 Jahren ein neues Oberhaupt: Frederik X. Der neue König verkündete in Kopenhagen vor Zehntausenden das Motto seiner Regentschaft.",
      "url": "https://www.spiegel.de/panorama/leute/daenemark-hat-einen-neuen-koenig-frederik-x-folgt-koenigin-margrethe-ii-a-cc53f771-8e81-4e9b-9861-0a22391c125e",
      "image_title": "Dänemark hat einen neuen König - Martin Meissner / AP"
    },
    {
      "title": "Nachhaltige Nutzung Fische in Stockholm bekommen Unterwasser-Weihnachtsbäume",
      "teaser": "Angler in Schweden haben Weihnachtsbäume als Habitat für Fische entdeckt. Sie versenken ausrangierte Tannen im Wasser. Auch in Deutschland gibt es kreative Ideen für eine nachhaltige Nutzung nach dem Fest.",
      "url": "https://www.spiegel.de/panorama/stockholm-fische-bekommen-unterwasser-weihnachtsbaeume-a-7488711b-7ff5-4a88-85e1-7269f8e88c07",
      "image_title": "Fische in Stockholm bekommen Unterwasser-Weihnachtsbäume - Jonathan Nackstrand / AFP"
    },
    {
      "title": "Vulkanausbruch auf Island Die Erde, sie speit wie kein anderer Planet",
      "teaser": "Die Menschen in Grindavik kommen nicht zur Ruhe. Der isländische Wetterdienst meldet einen weiteren Vulkanausbruch nördlich des kleinen Fischerorts. Behörden warnen: Diesmal fließt die Lava Richtung Ort. Die Fotos.",
      "url": "https://www.spiegel.de/panorama/vulkanausbruch-auf-island-die-erde-sie-speit-wie-kein-anderer-planet-a-4f59d983-99d8-45dc-8a0a-4e3030418ba4",
      "image_title": "Die Erde, sie speit wie kein anderer Planet - Icelandic Department Of Civil Pr / AFP"
    },
    {
      "title": "Dänisches Königshaus Der Thronwechsel – ganz schön hyggelig",
      "teaser": "Warum Frederik X. der wohl fitteste König wird, wie sich Mary ihren damaligen Prinzen geangelt hat, und warum alles viel entspannter ist als bei den Briten: die wichtigsten Fakten über das dänische Königshaus.",
      "url": "https://www.spiegel.de/panorama/leute/daenemark-frederik-x-wird-koenig-margrethe-ii-tritt-ab-die-wichtigsten-fakten-a-19c90fb6-84f1-47a6-a489-89cd328a22ee"
    },
    {
      "title": "Umweltverschmutzung in Bosnien und Herzegowina Plastikmüll im Flussidyll",
      "teaser": "Riesige Mengen an Abfall türmen sich in der Drina bei Višegrad auf. Eine Barriere aus alten Ölfässern verhindert, dass der Müll bis zum Staudamm vordringt.",
      "url": "https://www.spiegel.de/panorama/bosnien-und-herzegowina-plastikmuell-im-flussidyll-a-33777f0f-6c98-41a1-8110-011fe9126f8e"
    },
    {
      "title": "Nach Brandkatastrophe in Paris Notre-Dame hat einen neuen Dachstuhl",
      "teaser": "Die Zimmerleute feiern ihr Balkenwerk – und Präsident Emmanuel Macron beschwört »französischen Stolz«: Elf Monate vor der geplanten Wiedereröffnung hat die Pariser Kathedrale Notre-Dame einen wichtigen Meilenstein erreicht.",
      "url": "https://www.spiegel.de/panorama/frankreich-notre-dame-hat-einen-neuen-dachstuhl-a-f34223ff-1bf7-4bc3-b987-161185e4aed8",
      "image_title": "Notre-Dame hat einen neuen Dachstuhl - Josselin Clair / picture alliance / dpa / MAXPPP"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Zu Weihnachten gab’s menschliche Wärme – und Rückenmassagen Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Jetzt werden wieder die Weihnachtsbäume entsorgt. Unsere Kolumnisten sind traurig darüber, dass damit auch die Ruhe und die Muße der Adventszeit vorbei sind. Und die Kinder keine Aufmerksamkeiten mehr verteilen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zu-weihnachten-gabs-menschliche-waerme-und-rueckenmassagen-kolumne-a-ccc94081-f57e-4878-b7a4-a929cb4afb1f",
      "image_title": "Zu Weihnachten gab’s menschliche Wärme – und Rückenmassagen - APress / IMAGO"
    },
    {
      "title": "Die Bilder der Woche Liebe Mädchen kommen in den Himmel, böse kommen...",
      "teaser": "...ins Kino, wie hier bei der Premiere von »Mean Girls – der Girls Club« in Paris. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-mean-girls-der-girls-club-kuwait-und-plattensee-a-56c70300-342f-45fb-862c-917204954886",
      "image_title": "Liebe Mädchen kommen in den Himmel, böse kommen... - Marc Piasecki / Paramount / Getty Images"
    },
    {
      "title": "Panne bei All Nippon Airways Boeing 737 muss nach Riss in Frontscheibe umdrehen",
      "teaser": "Schon wieder hat Boeing Probleme mit einem Flugzeugmodell: Die Cockpitscheibe einer Maschine des Typs 737-800 ist auf einem Inlandsflug in Japan kurz nach dem Start gerissen. Die Piloten reagierten umgehend.",
      "url": "https://www.spiegel.de/panorama/boeing-frontscheibe-von-787-800-reisst-nach-start-in-japan-a-84c6f37e-fce2-4967-b1e0-038016cec146",
      "image_title": "Boeing 737 muss nach Riss in Frontscheibe umdrehen - xM21Perfectx / IMAGO / Pond5 Images"
    },
    {
      "title": "Wetter in Deutschland Es wird wieder wärmer, die Glättegefahr bleibt",
      "teaser": "Regen, Schnee, Graupel – die kommende Woche beginnt wechselhaft. Auch wenn die Temperaturen etwas steigen, kann es mancherorts weiter rutschig sein.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-es-wird-wieder-waermer-die-glaettegefahr-bleibt-a-e77835e9-91ee-46c6-9c2d-f546aadae0ad",
      "image_title": "Es wird wieder wärmer, die Glättegefahr bleibt - Uwe Ernst / Essen"
    },
    {
      "title": "Unglück in Südtirol 16-jährige Deutsche vermutlich durch einen Sturz ums Leben gekommen",
      "teaser": "Tragisches Ende eines Spaziergangs in den Dolomiten: Die Jugendliche war wohl auf einem eisigen Weg ausgerutscht und mehrere Meter in die Tiefe gestürzt.",
      "url": "https://www.spiegel.de/panorama/suedtirol-16-jaehrige-deutsche-vermutlich-durch-einen-sturz-ums-leben-gekommen-a-2e01eb59-a3c7-4ec5-b816-51c3a0b82e98",
      "image_title": "16-jährige Deutsche vermutlich durch einen Sturz ums Leben gekommen"
    },
    {
      "title": "Neuseelands Ex-Regierungschefin Jacinda Ardern hat geheiratet – zwei Jahre nach geplantem Datum",
      "teaser": "Als Premierministerin hatte Jacinda Ardern in Neuseeland strenge Coronaregeln erlassen und musste deshalb die eigene Hochzeit absagen. Nun hat sie ihrem langjährigen Partner das Jawort gegeben.",
      "url": "https://www.spiegel.de/panorama/leute/neuseeland-jacinda-ardern-hat-geheiratet-zwei-jahre-nach-geplantem-datum-a-d62f9742-7b8f-4ace-b880-cf7650c178f5",
      "image_title": "Jacinda Ardern hat geheiratet – zwei Jahre nach geplantem Datum - Felicity Jean / AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Kultserie »Friends«-Drehbücher für 25.000 Euro versteigert",
      "teaser": "»Die Bieter waren ganz verrückt nach diesen Drehbüchern«: In London sind Skripte der TV-Serie »Friends« unter den Hammer gekommen. Sie wurden einst angeblich aus einem Mülleimer gefischt – und gingen nun für viel Geld weg.",
      "url": "https://www.spiegel.de/panorama/friends-drehbuecher-zur-kultserie-friends-fuer-22-000-pfund-versteigert-a-1cb76902-31de-482c-9d5d-803f4d36935b",
      "image_title": "»Friends«-Drehbücher für 25.000 Euro versteigert - NBCUniversal/ Getty Images"
    },
    {
      "title": "Internetphänomen aus Chicago Es ist nicht einfach nur ein rattenförmiges Loch im Bürgersteig",
      "teaser": "Die US-Metropole Chicago ist bekannt für Wolkenkratzer, Hot Dogs und moderne Kunst in Bohnenform. Als unerwartete Touristenattraktion kommt nun der Abdruck eines Nagers in einer Gehwegplatte hinzu.",
      "url": "https://www.spiegel.de/panorama/chicago-rattenfoermiges-loch-im-buergersteig-geht-viral-a-3bc30b8e-28d1-4316-9e66-6708b6565662",
      "image_title": "Es ist nicht einfach nur ein rattenförmiges Loch im Bürgersteig - @WinslowDumaine / X"
    }
  ]
}