{
  "timestamp": "2024-01-12T00:27:31",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tod eines Säuglings nach Notarzteinsatz Ein Urteil, aber für Lönne Ratzows Eltern keine Gerechtigkeit",
      "teaser": "In Ratzeburg ist ein Notarzt wegen fahrlässiger Tötung verurteilt worden – nach mehreren Fehlern bei einem krampfenden Säugling. Die Eltern fühlen sich alleingelassen. Sie machen auch die Sanitäter verantwortlich. Aus Ratzeburg berichtet Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/ratzeburg-tod-eines-saeuglings-nach-notarzteinsatz-ein-urteil-aber-fuer-die-eltern-keine-gerechtigkeit-a-60b5dd2d-bef7-4d47-aa95-04f6d46846f9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/75067510-fefa-4be8-9624-20f554d43c39_w872_r1.778_fpx54.66_fpy49.99.jpg",
      "image_title": "Ein Urteil, aber für Lönne Ratzows Eltern keine Gerechtigkeit - Gesche Jäger / DER SPIEGEL"
    },
    {
      "title": "Überschwemmungen in Niedersachsen Mit Holzplatten und Frischhaltefolie gegen die Fluten",
      "teaser": "In Niedersachsen bleibt die Hochwasserlage kritisch. Bei Oldenburg verbarrikadieren Bewohner notdürftig ihre Häuser und ärgern sich über den Mangel an Sandsäcken. Rettungskräfte warnen vor tagelangem Frost. Aus Oldenburg und Hannover berichten Levin Kubeth und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-oldenburg-mit-holzplatten-und-frischhaltefolie-gegen-die-fluten-a-0a6e9d7e-d1d2-43ec-9628-ff4614cd4e76",
      "image_title": "Mit Holzplatten und Frischhaltefolie gegen die Fluten - Caspar Sessler www.casparsessler.com / Caspar Sessler / DER SPIEGEL"
    },
    {
      "title": "Körperliche und psychische Gewalt Wie ein selbst ernannter Lifecoach Frauen missbraucht und als Geiseln genommen haben soll",
      "teaser": "Nikolaus G. soll junge Frauen in sein Haus gelockt, sie erniedrigt, misshandelt, missbraucht und festgehalten haben. Warum schienen manche der Frauen dem 38-Jährigen zu gehorchen? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/wallduern-selbst-ernannter-life-coach-soll-frauen-missbraucht-und-als-geiseln-genommen-haben-a-606f6037-5335-4242-b031-ca0f361f035d",
      "image_title": "Wie ein selbst ernannter Lifecoach Frauen missbraucht und als Geiseln genommen haben soll - cyano66 / iStockphoto / Getty Images",
      "author": "Julia Jüttner"
    },
    {
      "title": "Mediation bei Kindesentführung »Unser System fördert die Eskalation«",
      "teaser": "Die Anwältin Isabel Fernández de Castillejo y Peetsch vermittelt bei internationalen Familienkonflikten. Hier ordnet sie den öffentlichen Kampf um die Kinder der Millionenerbin Christina Block ein und erläutert die Folgen. Ein Interview von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fall-christina-block-mediation-bei-kindesentfuehrung-unser-system-foerdert-die-eskalation-sagt-expertin-a-8fc9b59c-82c0-48e2-80fd-d5dd7ab04243",
      "image_title": "»Unser System fördert die Eskalation« - Majed Mustafa / Kanzlei Trans & Law"
    },
    {
      "title": "Berlins Regierender Bürgermeister und seine Senatorin Verbotene Liebe?",
      "teaser": "Mutmaßliche Liebe am Arbeitsplatz: Kai Wegner und Bildungssenatorin Katharina Günther-Wünsch sollen ein Paar sein. So ordnet der Hamburger Compliance-Experte Daniel Graewe den möglichen Fall juristisch ein. Ein Interview von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/kai-wegner-und-katharina-guenther-wuensch-sollen-ein-paar-sein-verbotene-liebe-a-6ceb1532-87ae-4dec-97a5-787148f8fa7f",
      "image_title": "Verbotene Liebe? - Annette Riedl / dpa"
    },
    {
      "title": "Interview mit KMK-Präsidentin »Schneller, besser, politischer«",
      "teaser": "Die neue Präsidentin der Kultusministerkonferenz erklärt, wie die Bildungspolitik aktuelle Herausforderungen angehen will - zum Beispiel im Nachgang zur Pisa-Studie. Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bildungspolitik-kultusministerkonferenz-muss-schneller-besser-politischer-werden-a-69da17b3-1802-4209-8ef6-c8f9170e4444",
      "image_title": "»Schneller, besser, politischer« - BeckerBredel / picture alliance"
    },
    {
      "title": "Ausnahmezustand in Berlin Wetterdienst warnt vor Glatteis",
      "teaser": "Sprühregen und eisige Temperaturen sorgen in Teilen Deutschlands für gefährlich glatte Straßen, es kam bereits zu Unfällen. In der Hauptstadt wurde die Bevölkerung via Katastrophen-App vor »markanter Glätte« gewarnt.",
      "url": "https://www.spiegel.de/panorama/glatteis-in-teilen-deutschlands-wetterdienst-warnt-ausnahmezustand-in-berlin-a-ae623fcf-39ea-4761-9232-718cdd5b1e7b",
      "image_title": "Wetterdienst warnt vor Glatteis - Jörg Carstensen / dpa"
    },
    {
      "title": "Stürmung von TV-Studio in Ecuador »Sie waren in der Lage, ein Land in die Knie zu zwingen«",
      "teaser": "Ein Fernsehstudio wird von schwer bewaffneten Bandenmitgliedern gestürmt – während einer Nachrichtensendung, die Bilder werden live übertragen. Moderatorin Alina Manrique über den Moment der Todesangst.",
      "url": "https://www.spiegel.de/panorama/justiz/ecuador-stuermung-von-tv-studio-sie-waren-in-der-lage-ein-land-in-die-knie-zu-zwingen-a-8d480909-a239-4236-b86e-882e4c77a5b3"
    },
    {
      "title": "Seeg im Allgäu Mehr als fünf Jahre Haft für Bürgermeister in Pflegebetrugs-Prozess",
      "teaser": "Ein Allgäuer Rathauschef soll die Pflegekasse mit gefälschten Rechnungen um Millionen gebracht haben. Zusammen mit dem Leiter eines Pflegedienstes muss er nun ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/seeg-im-allgaeu-mehr-als-fuenf-jahre-haft-fuer-buergermeister-in-pflegebetrugs-prozess-a-998c47a0-870b-410b-a35a-9b841925fef8",
      "image_title": "Mehr als fünf Jahre Haft für Bürgermeister in Pflegebetrugs-Prozess - Nikolas Schäfers / dpa"
    },
    {
      "title": "Vor Küste von Nizza Seit 30 Jahren verschollen – Überreste von Tauchern womöglich gefunden",
      "teaser": "1993 machten sich drei Taucher auf den Weg in die Tiefe zum »Tombant des Américains« bei Nizza, nur einer von ihnen überlebte. Nun haben Extremtaucher möglicherweise zufällig die Überreste der beiden anderen entdeckt.",
      "url": "https://www.spiegel.de/panorama/nizza-frankreich-vor-30-jahren-verschollenen-ueberreste-von-tauchern-womoeglich-gefunden-a-9ef5deaa-6fa3-4dba-9036-15572e3c1fc9",
      "image_title": "Seit 30 Jahren verschollen – Überreste von Tauchern womöglich gefunden - Sylvain Rostaing / Le Pictorium / IMAGO"
    },
    {
      "title": "Überflutungen in Brandenburg Kühe im Wasser erfroren",
      "teaser": "Sie waren nicht mehr zu retten: Vermutlich in einem Überflutungsgebiet der Havel sind mehrere Rinder wegen der klirrenden Kälte gestorben.",
      "url": "https://www.spiegel.de/panorama/brandenburg-mehrere-kuehe-im-wasser-erfroren-a-16547116-cfe8-41e1-ba71-a00e57946bfe",
      "image_title": "Kühe im Wasser erfroren - Cevin Dettlaff / dpa"
    },
    {
      "title": "Gebühr zwischen 2000 und 35.000 Euro Zehn Beschuldigte wegen Vermittlung von Scheinehen angeklagt",
      "teaser": "Acht Männer und zwei Frauen sollen Vietnamesinnen gegen Geld bei der Beschaffung von Aufenthaltstiteln geholfen haben. Auch die deutschen Scheinehepartner sollen bis zu 10.000 Euro erhalten haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-zehn-beschuldigte-sollen-vaterschaftsanerkennungen-und-scheinehen-vermittelt-haben-a-2134e252-0ad6-4640-a24a-ee4ce9c7b167",
      "image_title": "Zehn Beschuldigte wegen Vermittlung von Scheinehen angeklagt - Sonja Wurtscheid / dpa"
    },
    {
      "title": "Unglück in Hessen Lkw fährt bei Bauernprotesten auf Stauende auf – Fahrer tödlich verletzt",
      "teaser": "Auf der A66 nahe Fulda führte eine Traktordemo am Mittwoch zu Stau. Ein Lastwagenfahrer fuhr auf das Stauende auf – und verunglückte tödlich. Durch die Wucht des Aufpralls liefen zudem mehrere Tausend Liter Öl aus.",
      "url": "https://www.spiegel.de/panorama/hessen-bauernproteste-auf-a66-lkw-faehrt-auf-stauende-fahrer-toedlich-verletzt-a-f5ab57e7-86a2-437d-a6df-182f0401b8a7",
      "image_title": "Lkw fährt bei Bauernprotesten auf Stauende auf – Fahrer tödlich verletzt - Fuldamedia / dpa"
    },
    {
      "title": "Scholz’ Besuch in Cottbus »Er hört einfach nicht zu, er macht sein Ding«",
      "teaser": "Wütende Landwirte warteten in Cottbus auf Olaf Scholz. Der Kanzler mied den direkten Konflikt und widmete sich einem neuen Bahnwerk. Nebenbei verriet er, was seiner Wahrnehmung nach Brandenburg mit China verbindet.",
      "url": "https://www.spiegel.de/panorama/olaf-scholz-in-cottbus-kanzler-von-protestierenden-bauern-empfangen-a-ae7b8195-fe37-41c2-a6a1-75c2199401cf"
    },
    {
      "title": "Unfall mit Gabelstapler Seemann von Autofrachter in Bremerhaven tödlich verunglückt",
      "teaser": "In Bremerhaven ist ein Besatzungsmitglied auf einem Autofrachter unter einem Gabelstapler eingeklemmt und tödlich verletzt worden. Die Polizei ermittelt nun zum Unfallhergang.",
      "url": "https://www.spiegel.de/panorama/bremerhaven-besatzungsmitglied-von-autofrachter-toedlich-verunglueckt-a-08af9b90-9ea8-4e00-91ae-ffc5dee845d4",
      "image_title": "Seemann von Autofrachter in Bremerhaven tödlich verunglückt - Alan Graf / Image Source / IMAGO"
    },
    {
      "title": "Sechs Beschuldigte zwischen 56 und 67 Jahren »Reichsbürger« gaben sich als Staatsanwälte aus",
      "teaser": "In Niedersachsen und Nordrhein-Westfalen haben sich »Reichsbürger« als Strafverfolger ausgegeben und unter diesem Titel E-Mails und Faxe verschickt. Nun haben Ermittler ihre Wohnungen und Häuser durchsucht.",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-gaben-sich-als-staatsanwaelte-aus-a-fb2ab21a-48a7-46e7-b9d8-199973abcbf8",
      "image_title": "»Reichsbürger« gaben sich als Staatsanwälte aus - Carsten Rehder / dpa"
    },
    {
      "title": "Einsatz bei Landwirt in Thüringen Polizei rettet 200 Schafe vor Kälte",
      "teaser": "Weil der Landwirt seine Herde nicht in einen geeigneten Stall führen wollte, schritten die Behörden ein: Im Landkreis Sömmerda haben Beamte rund 200 Tiere vor dem Kältetod gerettet. Für einige Lämmer kam die Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/justiz/landkreis-soemmerda-in-thueringen-polizei-rettet-200-schafe-vor-kaelte-a-eb885d7a-a0f1-4c58-adf9-fe342cd4db1b",
      "image_title": "Polizei rettet 200 Schafe vor Kälte - Landespolizeiinspektion Erfurt"
    },
    {
      "title": "Angriff mit Fäkalien und Farbe Unbekannte attackieren Wahlkreisbüro von Linkenpolitikerin Hennig-Wellsow",
      "teaser": "Kothaufen vor dem Büro, Fäkalien und Farbe am Schaufenster: Das Wahlkreisbüro von Linkenpolitikerin Susanne Hennig-Wellsow in Weimar wurde beschmiert. Nun ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/susanne-hennig-wellsow-unbekannte-attackieren-wahlkreisbuero-von-linken-politikerin-in-weimar-a-12b1ba81-0d61-4530-a0dc-3f7d82ca2c2d",
      "image_title": "Unbekannte attackieren Wahlkreisbüro von Linkenpolitikerin Hennig-Wellsow - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Polizeikontrolle Mann isst Joint auf, um Strafe zu entgehen",
      "teaser": "Er raucht einen Joint auf einem Autobahnparkplatz in Bayern, als Zivilfahnder auf ihn aufmerksam werden. Doch auch schnelles Handeln schützt den 30-Jährigen wohl nicht vor strafrechtlichen Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/leupoldsgruen-in-bayern-mann-isst-joint-auf-um-strafe-zu-entgehen-a-8eb047a3-dd64-4888-a7f7-43c56fd447ec",
      "image_title": "Mann isst Joint auf, um Strafe zu entgehen - Daniel Karmann/ dpa"
    },
    {
      "title": "Wetter in Deutschland Zweistellige Minusgrade – frostige Temperaturen in der Nacht",
      "teaser": "Dauerfrost und Temperaturen weit unter null Grad Celsius: In vielen Regionen ist es weiterhin eisig kalt. Das soll sich in den kommenden Tagen jedoch ändern.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-zweistellige-minusgrade-frostige-temperaturen-in-der-nacht-a-49cee9e1-5722-4fb3-8617-9021548e9ca4",
      "image_title": "Zweistellige Minusgrade – frostige Temperaturen in der Nacht - Matthias Bein / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Bad Säckingen in Baden-Württemberg Digitales Kaminfeuer löst Feuerwehreinsatz aus",
      "teaser": "Gemütliches Knistern und lodernde Flammen: Ein Bildschirmschoner auf einem Fernseher hat in einer Stadt nahe der Schweizer Grenze zu einem Feuerwehreinsatz geführt.",
      "url": "https://www.spiegel.de/panorama/bad-saeckingen-digitales-kaminfeuer-loest-feuerwehreinsatz-aus-a-ae0daec8-a200-4d29-9c7d-51f71bfaf803",
      "image_title": "Digitales Kaminfeuer löst Feuerwehreinsatz aus - Patrick Pleul/ picture alliance / dpa"
    },
    {
      "title": "Rettungseinsatz in Nordrhein-Westfalen Hubschrauber kann offenbar wegen Drohne nicht am Unfallort landen",
      "teaser": "Einem Rettungshubschrauber ist laut Feuerwehr bei der Landung an einem Einsatzort eine Drohne in die Quere gekommen. Ein Schwerverletzter musste demnach zunächst mehrere Kilometer per Rettungswagen transportiert werden.",
      "url": "https://www.spiegel.de/panorama/menden-sauerland-rettungshubschrauber-kann-offenbar-wegen-drohne-nicht-am-unfallort-landen-a-6bfb5b6e-9e2f-4130-b597-ef24c12e33ff",
      "image_title": "Hubschrauber kann offenbar wegen Drohne nicht am Unfallort landen - Feuerwehr Menden / dpa"
    },
    {
      "title": "Ermittlungen der Kriminalpolizei Erneut Einkaufswagen von Berliner Hochhaus geworfen",
      "teaser": "Eine 15-Jährige war am Mittwochabend auf dem Heimweg, als neben ihr ein Einkaufswagen aufschlug – mutmaßlich nach einem Wurf aus dem 16. Stock. Im vergangenen Jahr hatte es ähnliche Fälle in anderen Stadtteilen gegeben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-erneut-einkaufswagen-von-hochhaus-geworfen-kriminalpolizei-ermittelt-a-5437a432-909c-4ac5-bc18-2b67f2626f87",
      "image_title": "Erneut Einkaufswagen von Berliner Hochhaus geworfen - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Einmaliger Eingriff an Hamburger Klinik Am Bauch verbundene Zwillingsbabys erfolgreich getrennt",
      "teaser": "Ungewöhnliche Entdeckung während der Schwangerschaft: Ärzte stellten fest, dass Zwillinge im Bauch miteinander verbunden waren. Sieben Wochen nach der Geburt wurden sie in Hamburg getrennt.",
      "url": "https://www.spiegel.de/panorama/hamburg-am-bauch-verbundene-zwillingsbabys-erfolgreich-getrennt-a-d85deca4-c54f-4cd8-bc70-30170246d6f8",
      "image_title": "Am Bauch verbundene Zwillingsbabys erfolgreich getrennt - Eva Hecht / dpa"
    },
    {
      "title": "Themse-Hochwasser Verstopfte Klos drohen – Eliteschule Eton lässt Schüler zu Hause",
      "teaser": "Für mehr als 1350 Jungen sollte es nach den Ferien zurück ins Internat in Eton gehen. Doch daraus wird erst mal nichts: Die britische Schule hat Sorge, dass es unappetitlich werden könnte.",
      "url": "https://www.spiegel.de/panorama/bildung/grossbritannien-verstopfte-klos-drohen-wegen-hochwasser-eliteschule-eton-laesst-schueler-zu-hause-a-916036e1-58b5-4dee-822a-39e688f8a7f0",
      "image_title": "Verstopfte Klos drohen – Eliteschule Eton lässt Schüler zu Hause - Jevgenija Pigozne / IMAGO"
    }
  ]
}