{
  "timestamp": "2024-11-27T04:10:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Femizide, Vergewaltigung, Nötigung Immer mehr Gewalt gegen Mädchen und Frauen – das weiß man über die Täter",
      "teaser": "Auch in Deutschland gibt es immer mehr Fälle von sexualisierter Gewalt und Übergriffen auf Frauen. Was genau bedeutet das, was ist über die Täter bekannt? Von Juliane Löffler, Katrin Elger, Louisa Uzuner und Nina Krug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gewalt-gegen-frauen-was-wir-ueber-die-zunehmende-gewalt-wissen-a-f6228e26-fd05-4fd1-a320-fe8e00ba5132",
      "image_url": "https://cdn.prod.www.spiegel.de/images/05598fa9-44b3-4dca-8f82-154ee58a9b7c_w872_r1.778_fpx77_fpy28.jpg",
      "image_title": "Immer mehr Gewalt gegen Mädchen und Frauen – das weiß man über die Täter - [M] DER SPIEGEL; Foto: IMAGO",
      "author": "Juliane Löffler, Katrin Elger, Louisa Uzuner und Nina Krug"
    },
    {
      "title": "Crash bei Vilnius Crash bei Vilnius: Antworten auf die wichtigsten Fragen",
      "teaser": "In Litauen ist eine Boeing 737 abgestürzt, die für DHL unterwegs war. Die Ursache ist noch unklar, erst kürzlich hatten deutsche Sicherheitsbehörden vor Sabotageangriffen gewarnt. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/litauen-dhl-frachtflugzeug-stuerzt-ab-ursache-unklar-es-gab-sabotagewarnungen-a-70b960ae-993a-4e55-9224-b5c09b5ae612",
      "image_title": "Crash bei Vilnius: Antworten auf die wichtigsten Fragen - Petras Malukas / AFP"
    },
    {
      "title": "Angriffe auf queere Menschen »Meine Freunde und ich wurden mit Gürteln geschlagen«",
      "teaser": "Wie sicher ist Berlin für queere Menschen? Drei Betroffene erzählen von Eierwürfen, Beleidigungen, aber auch positiven Erlebnissen – und warum sie in der Hauptstadt noch immer gern leben. Aufgezeichnet von Frauke Böger und Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angriffe-auf-queere-menschen-in-berlin-betroffene-berichten-von-gewalt-und-diskriminierung-a-254a8197-7d22-4649-89fb-554248d0462b",
      "image_title": "»Meine Freunde und ich wurden mit Gürteln geschlagen« - Doris Belmont"
    },
    {
      "title": "Keine GPS-Tracker, Smartwatches, Handys Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas",
      "teaser": "Manche Eltern kontrollieren über GPS-Tracker, wo ihr Kind gerade ist – auch in der Kita. Im hessischen Hanau ist das künftig untersagt.",
      "url": "https://www.spiegel.de/panorama/bildung/hanau-buergermeister-verbietet-ortung-von-kindern-in-kitas-a-ca24091f-f5b1-4ba1-be83-a8b5837d904f",
      "image_title": "Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Amtsposse in Rostock Warum liegt hier ein Stein?",
      "teaser": "Vor fünf Jahren ließ das Rostocker Grünamt einen 750 Kilo schweren Findling vor das Gartentor von Sven Schulz legen. Seitdem streiten Bürger und Behörde um 15 Quadratmeter Wiese. Über eine bemerkenswerte Verhärtung. Ein Ortstermin von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/rostock-warum-das-gruenamt-sven-schulz-einen-findling-vors-gartentor-legte-a-592dd417-a499-4afe-8643-a74d7e9a4bcd",
      "image_title": "Warum liegt hier ein Stein? - Tilman Vogler / DER SPIEGEL"
    },
    {
      "title": "Unfall in Indien Autofahrer folgen Google Maps auf kaputte Brücke – und stürzen in den Tod",
      "teaser": "Die drei Inder waren auf dem Weg zu einer Hochzeit. Dabei verließen sie sich bei schlechter Sicht auf Google Maps – mit fatalen Folgen. Nun gab es erste Festnahmen.",
      "url": "https://www.spiegel.de/panorama/justiz/indien-autofahrer-folgen-google-maps-auf-kaputte-bruecke-und-stuerzen-in-den-tod-a-454cfca8-e510-4a93-b34e-d9fabb1432c0",
      "image_title": "Autofahrer folgen Google Maps auf kaputte Brücke – und stürzen in den Tod - Patrick Sison / AP"
    },
    {
      "title": "Mädchen in Schublade gefunden Frau wegen Kindesmisshandlung zu Gefängnisstrafe verurteilt",
      "teaser": "Das dreijährige Mädchen hatte noch nie Tageslicht gesehen, keine frische Luft geatmet und kannte niemanden außer ihrer Mutter. Eine britische Frau muss für siebeneinhalb Jahre in Haft, weil sie ihr Kind unter dem Bett versteckte.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-frau-wegen-kindesmisshandlung-zu-gefaengnisstrafe-verurteilt-a-e652873d-fefe-473d-ae76-8d9d0305c7cb",
      "image_title": "Frau wegen Kindesmisshandlung zu Gefängnisstrafe verurteilt - Cheshire Constabulary / PA Media / dpa"
    },
    {
      "title": "»Die Supernasen« Gottschalk und Krüger hören mit ihrem Podcast auf",
      "teaser": "Ende des Jahres ist Schluss mit »Die Supernasen«. Gottschalk und Krüger wollen angeblich weiteren Shitstorms aus dem Weg gehen und stellen daher ihren Podcast ein.",
      "url": "https://www.spiegel.de/panorama/leute/thomas-gottschalk-und-mike-krueger-hoeren-mit-ihrem-podcast-auf-a-e90c3ec6-3755-409b-89b2-bb2424b7447c",
      "image_title": "Gottschalk und Krüger hören mit ihrem Podcast auf - Istvan Bajzat / dpa"
    },
    {
      "title": "Hochwasser in Großbritannien Mann festgenommen nach Traktorfahrt durchs Flutgebiet",
      "teaser": "Die britische Polizei ermittelt gegen einen 57-Jährigen, der mit seinem Traktor Wellen erzeugt und so zahlreiche Häuser in einer bereits überschwemmten Straße weiter beschädigt haben soll. Zuvor kursierte ein Video.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-mann-festgenommen-nach-traktorfahrt-durchs-flutgebiet-a-eeb2b6f4-ec25-43fd-a7f9-d105041df0f9",
      "image_title": "Mann festgenommen nach Traktorfahrt durchs Flutgebiet - Steve Parsons / picture alliance / empics"
    },
    {
      "title": "Gerüchte über Beziehung Ana de Armas’ angeblicher neuer Freund verärgert Exilkubaner",
      "teaser": "Die Hollywoodschauspielerin aus Kuba soll einen neuen Mann an ihrer Seite haben. Bei Regimekritikern kommt der nicht gut an: Manuel Anido Cuesta ist Stiefsohn und Berater des kubanischen Präsidenten Miguel Díaz-Canel.",
      "url": "https://www.spiegel.de/panorama/leute/ana-de-armas-angeblicher-neuer-freund-veraergert-exilkubaner-a-8c9e402b-d14b-4109-abe5-e886b5830a64",
      "image_title": "Ana de Armas’ angeblicher neuer Freund verärgert Exilkubaner - Pascal Le Segretain / Getty Images"
    },
    {
      "title": "Gesunkene Touristenjacht Erste Todesopfer nach Schiffsunglück im Roten Meer geborgen",
      "teaser": "Nach dem Untergang eines Touristenschiffs vor der ägyptischen Küste wurden inzwischen die ersten Todesopfer geborgen. Die genaue Zahl der Überlebenden ist jedoch weiter unklar. Auch Deutsche werden noch vermisst.",
      "url": "https://www.spiegel.de/panorama/aegypten-erste-todesopfer-nach-schiffsunglueck-im-roten-meer-geborgen-a-37bed1b3-820b-4a8e-a8fa-12321b801c73",
      "image_title": "Erste Todesopfer nach Schiffsunglück im Roten Meer geborgen - Egyptian Press Center / AP"
    },
    {
      "title": "Zu Weihnachten Charlotte Würdig schenkt Ex-Ehemann Sido ein weiteres Jahr Freundschaft",
      "teaser": "Was schenke ich zu Weihnachten? Darüber muss Charlotte Würdig nicht mehr grübeln.",
      "url": "https://www.spiegel.de/panorama/leute/charlotte-wuerdig-schenkt-ex-mann-sido-zu-weihnachten-ein-weiteres-jahr-freundschaft-a-d0e59491-2fe5-4048-b403-a7fd9f0a91c4",
      "image_title": "Charlotte Würdig schenkt Ex-Ehemann Sido ein weiteres Jahr Freundschaft - Sven Simon / IMAGO"
    },
    {
      "title": "Drogenhandel vor der Insel Spiekeroog Kapitän eines Fischkutters wegen Koks-Schmuggels verurteilt",
      "teaser": "Komplizen sollten Drogenpakete von einem Frachtschiff werfen, der Kapitän und ein Mitstreiter hätten das Kokain dann mit dem Kutter vor Spiekeroog geborgen. Doch der Frachter verspätete sich. Nun standen beide Männer vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/nordsee-kapitaen-eines-fischkutters-wegen-koks-schmuggel-vor-insel-spiekeroog-verurteilt-a-b1df637b-f584-45be-b976-9aa7c38c4cd9",
      "image_title": "Kapitän eines Fischkutters wegen Koks-Schmuggels verurteilt - xwaeskex / Pond5 Images / IMAGO"
    },
    {
      "title": "Einsatz in Berlin und Frankfurt Durchsuchungen im Fall flüchtiger mutmaßlicher Ex-RAF-Terroristen",
      "teaser": "Gegen die mutmaßliche Ex-RAF-Terroristin Daniela Klette wurde Anklage erhoben, aber ihre zwei mutmaßlichen Komplizen Burkhard Garweg und Ernst-Volker Staub sind verschwunden. Ermittler haben nun zwei Wohnungen durchsucht.",
      "url": "https://www.spiegel.de/panorama/justiz/raf-neue-durchsuchungen-im-fall-fluechtiger-ex-terroristen-a-73cb5b4f-3dbc-4f61-881f-9e7e586b9fb6",
      "image_title": "Durchsuchungen im Fall flüchtiger mutmaßlicher Ex-RAF-Terroristen - Caroline Bock / dpa"
    },
    {
      "title": "Southport in Großbritannien Wohl ältester Mann der Welt stirbt mit 112 Jahren",
      "teaser": "Er wurde kurz nach dem Untergang der »Titanic« geboren, seine Frau überlebte er um 38 Jahre. Nun ist der vermutlich älteste Mann der Welt gestorben. Für ein langes Leben empfahl er Mäßigung – und britisches Fast Food.",
      "url": "https://www.spiegel.de/panorama/john-alfred-tinniswood-aus-grossbritannien-wohl-aeltester-mann-der-welt-stirbt-mit-112-jahren-a-9aec2b85-b85e-4a42-8d46-7fd238e62475",
      "image_title": "Wohl ältester Mann der Welt stirbt mit 112 Jahren - Guinness World Records / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Absturz in Litauen Black Boxes von abgestürztem Frachtflugzeug geborgen",
      "teaser": "Nach dem Absturz eines DHL-Flugzeugs nahe Vilnius haben die Behörden die Black Boxes der Maschine geborgen. Nach SPIEGEL-Informationen soll es an Bord nicht gebrannt haben.",
      "url": "https://www.spiegel.de/panorama/litauen-black-boxes-von-verunglueckter-frachtmaschine-geborgen-a-373dfa59-5205-4a4a-8c61-99ceca481689",
      "image_title": "Black Boxes von abgestürztem Frachtflugzeug geborgen - Agnė Mankevičiūtė / Justizministerium der Republik Litauen"
    },
    {
      "title": "Sechs Jahre nach Bekanntwerden Frankfurter Polizisten sollen wegen rechtsextremer Chats den Beamtenstatus verlieren",
      "teaser": "Seit Jahren beschäftigen rechtsextreme Chatgruppen das Polizeipräsidium Frankfurt. Im Juli entschied ein Gericht, das die Beamten nicht vors Strafgericht müssen. Jetzt sollen sie den Beamtenstatus verlieren.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-polizisten-sollen-nach-rechtsextremen-chats-beamtenstatus-verlieren-a-14934dba-70b0-4b84-98e8-5d812db76632",
      "image_title": "Frankfurter Polizisten sollen wegen rechtsextremer Chats den Beamtenstatus verlieren - Boris Roessler / dpa"
    },
    {
      "title": "Vorfall am Hauptbahnhof München Drohne sorgt für zehn gesperrte Gleise",
      "teaser": "Weil sich die Drohne seines Freundes in einer Oberleitung verfangen habe, alarmierte ein Unbekannter in München die Polizei. Als die ausrückte, flohen die Männer. Am Hauptbahnhof kam es zu zahlreichen Zugausfällen.",
      "url": "https://www.spiegel.de/panorama/muenchen-drohne-sorgt-fuer-zehn-gesperrte-gleise-am-hauptbahnhof-a-7069abf2-c6b7-4e16-b267-3f51967af537",
      "image_title": "Drohne sorgt für zehn gesperrte Gleise - S.Gottschalk / S. Gottschalk / IMAGO"
    },
    {
      "title": "Urteil des Bundesverfassungsgerichts Ärztliche Zwangsmaßnahmen künftig auch außerhalb von Krankenhäusern möglich",
      "teaser": "Medizinische Behandlungen unter Zwang sind nur in besonderen Situationen möglich und bislang auch nur in Krankenhäusern. Das Bundesverfassungsgericht verlangt nun in bestimmten Fällen eine andere Regelung.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-aerztliche-zwangsmassnahmen-auch-ausserhalb-von-krankenhaeusern-moeglich-a-1928706f-42f2-4b35-8c17-88c0a0048f75",
      "image_title": "Ärztliche Zwangsmaßnahmen künftig auch außerhalb von Krankenhäusern möglich - Uli Deck / dpa"
    },
    {
      "title": "Augeninfektion Elton John auf rechtem Auge blind",
      "teaser": "»Ich kann nichts mehr sehen«: Elton John hat sich im Juli eine Augenentzündung zugezogen. Seitdem fehlt ihm die Sehkraft auf dem rechten Auge. Doch es gibt Hoffnung auf Besserung.",
      "url": "https://www.spiegel.de/panorama/leute/elton-john-leidet-nach-augeninfektion-an-blindheit-auf-rechtem-auge-a-43727bfb-05bb-4757-9253-b0111595e9e6",
      "image_title": "Elton John auf rechtem Auge blind - Tim P. Whitby / Disney / Getty Images"
    },
    {
      "title": "Hip-Hop-Beef mit Kendrick Lamar Drake verdächtigt Universal, die Zahlen zum Disstrack »Not Like Us« frisiert zu haben",
      "teaser": "Rapper Drake macht seinem Kollegen Kendrick Lamar neue Vorwürfe, diesmal per Anklage. Die Plattenfirma ist empört.",
      "url": "https://www.spiegel.de/panorama/leute/kendrick-lamar-drake-verdaechtigt-universal-zahlen-des-disstracks-not-like-us-frisiert-zu-haben-a-3b380193-8578-4951-89c7-885bdf0b38d7",
      "image_title": "Drake verdächtigt Universal, die Zahlen zum Disstrack »Not Like Us« frisiert zu haben - Amy Sussman / Getty Images"
    },
    {
      "title": "Vorfall in Stralsund Weihnachtsmann schlägt Kind mit Rute ins Gesicht",
      "teaser": "Ein Vierjähriger streckt auf dem Weihnachtsmarkt in Stralsund einem 62-Jährigen die Zunge heraus. Der als Weihnachtsmann verkleidete Mann reagiert darauf mit der Rute. Nun muss er sich womöglich juristisch verteidigen.",
      "url": "https://www.spiegel.de/panorama/stralsund-weihnachtsmann-schlaegt-kind-wegen-herausgestreckter-zunge-mit-rute-ins-gesicht-a-b3365714-4a4d-471e-9531-7d627d4ad920",
      "image_title": "Weihnachtsmann schlägt Kind mit Rute ins Gesicht - Robert Michael / dpa"
    },
    {
      "title": "Bekannt aus Netflix-Serie »Monster« Menendez-Brüder kommen doch nicht vor Jahresende frei",
      "teaser": "Weil sie ihre Eltern erschossen haben, sind Erik und Lyle Menendez seit 1990 in Haft. Im Dezember sollte ein Gerichtstermin stattfinden – die Brüder hofften auf eine Freilassung noch in diesem Jahr. Daraus wird nun nichts.",
      "url": "https://www.spiegel.de/panorama/erik-und-lyle-menendez-aus-netflix-serie-monster-bekannte-brueder-kommen-doch-noch-nicht-frei-a-413644ea-f577-4136-b01d-f587c6dc3ad4",
      "image_title": "Menendez-Brüder kommen doch nicht vor Jahresende frei - California Dept. of Corrections / AP / dpa"
    },
    {
      "title": "Weißes Haus in Washington First Lady nimmt Weihnachtsbaum in Empfang",
      "teaser": "Traditionell schmückt eine große Tanne den Blue Room im Weißen Haus. Präsidentengattin Jill Biden hat den diesjährigen Weihnachtsbaum entgegengenommen. Er kommt aus einer besonderen Region.",
      "url": "https://www.spiegel.de/panorama/leute/washington-first-lady-jill-biden-nimmt-weihnachtsbaum-im-weissen-haus-in-empfang-a-92e8bf6b-0bb2-46dc-9daf-738967f1bff2",
      "image_title": "First Lady nimmt Weihnachtsbaum in Empfang - Chris Kleponis / ZUMA Press Wire / IMAGO"
    }
  ]
}