{
  "timestamp": "2024-08-18T00:33:39",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Statt Bargeld Wo die neue Bezahlkarte für Geflüchtete funktioniert – und wo nicht",
      "teaser": "Immer mehr Kommunen geben Bezahlkarten statt Bargeld an Geflüchtete aus. Doch das System lässt sich austricksen und scheitert mitunter vor Gericht. Von Fabian Hillebrand, Katherine Rydlink, Pia Schreiber und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bezahlkarte-zweifel-an-rechtmaessigkeit-und-probleme-fuer-gefluechtete-a-920b989c-fee8-477a-9687-144a158450d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bf32aeeb-9324-4cfd-ba4a-4bb8e4f0b9fe_w872_r1.778_fpx52_fpy47.jpg",
      "image_title": "Wo die neue Bezahlkarte für Geflüchtete funktioniert – und wo nicht - Lucas Wahl / DER SPIEGEL",
      "author": "Fabian Hillebrand, Katherine Rydlink, Pia Schreiber und Jean-Pierre Ziegler"
    },
    {
      "title": "Umstrittene Maßnahme gegen Lehrkräftemangel Das schwere Los aus der Keksdose",
      "teaser": "In NRW sollen Grundschullehrkräfte aus dem Münsterland zwangsweise ins unterversorgte nördliche Ruhrgebiet wechseln. Ihre Stellen wiederum sollen mit Gymnasiallehrern aufgefüllt werden. Einige Betroffene klagten dagegen. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraeftemangel-bezirksregierung-muenster-will-lehrkraefte-per-abordnung-versetzen-a-bc7d9b53-cc1e-46f6-93bc-4554c202b7e3",
      "image_title": "Das schwere Los aus der Keksdose - Anna Roters / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Polizist über geplantes Verbot »Jedes Messer, das wir wegnehmen, ist im Zweifel ein Menschenleben mehr, das wir retten«",
      "teaser": "Lars Osburg ist seit Jahrzehnten Polizist in Hamburg. Er war in Waffenverbotszonen im Einsatz und sagt: Ein striktes Vorgehen gegen Messer wirkt. Hier erklärt er, was es darüber hinaus noch braucht. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/justiz/polizist-aus-hamburg-zum-messerverbot-im-zweifel-ein-menschenleben-mehr-das-wir-retten-a-86f64240-401c-44e0-a5cc-80ecbb8c3994",
      "image_title": "»Jedes Messer, das wir wegnehmen, ist im Zweifel ein Menschenleben mehr, das wir retten« - Bodo Marks / picture alliance / dpa"
    },
    {
      "title": "Beginn des Startchancen-Programms Ein Programm, das der Ministerin mehr nutzt als der Bildung Der SPIEGEL-Leitartikel von Armin Himmelrath",
      "teaser": "Bundesbildungsministerin Bettina Stark-Watzinger verkündet die Trendwende in der Bildungspolitik. Doch im Kampf für mehr Bildungsgerechtigkeit ist das Startchancen-Programm nur ein winziger Schritt.",
      "url": "https://www.spiegel.de/panorama/bildung/startchancen-programm-an-schulen-nutzt-der-bildungsministerin-mehr-als-der-bildung-meinung-a-ceb41da9-07c3-44e6-b129-622406ad34b9",
      "image_title": "Ein Programm, das der Ministerin mehr nutzt als der Bildung - Metodi Popow / IMAGO"
    },
    {
      "title": "Cora Schumacher nach Coming-out ihres Ex-Manns »Ich wollte dieses Leben so sehr«",
      "teaser": "Als sich der ehemalige Rennfahrer Ralf Schumacher im Juli als homosexuell outete, bekam er viel Zuspruch. Seine Ex-Frau Cora Schumacher fühlte sich überrumpelt. Hier erzählt sie ihre Geschichte. Von Marc Hujer und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/cora-schumacher-nach-coming-out-von-ralf-schumacher-ich-wollte-dieses-leben-so-sehr-a-a6c41522-24a4-40cd-a6f5-ac831b9d03af",
      "image_title": "»Ich wollte dieses Leben so sehr« - Marek Vogel / DER SPIEGEL",
      "author": "Marc Hujer und Juliane Löffler"
    },
    {
      "title": "Fahndung in Straubing Vier Straftäter aus geschlossener Klinik in Niederbayern geflohen",
      "teaser": "Sie sollen zuvor einen Mitarbeiter bedroht haben: Vier Insassen eines Straubinger Bezirksklinikums sind auf der Flucht. Die Polizei fahndet mit einem Großaufgebot nach den Männern – und warnt die Bevölkerung.",
      "url": "https://www.spiegel.de/panorama/justiz/straubing-vier-straftaeter-fliehen-aus-geschlossener-klinik-polizei-startet-grossfahndung-a-90ed60fa-f68e-4cb4-bdc5-5d3ec0c6650b",
      "image_title": "Vier Straftäter aus geschlossener Klinik in Niederbayern geflohen - Sarah Knorr / dpa"
    },
    {
      "title": "Highfield-Festival Dutzende Verletzte bei Riesenrad-Brand in Leipzig",
      "teaser": "Unglück auf dem Highfield-Festival in Leipzig: Mehr als 30 Menschen sind beim Brand eines Riesenrads verletzt worden, zwei davon schwer. Die beiden betroffenen Gondeln sind komplett ausgebrannt.",
      "url": "https://www.spiegel.de/panorama/leipzig-dutzende-verletzte-bei-brand-eines-riesenrads-auf-dem-highfield-festival-a-da86a834-d15a-48ca-8fda-430f5624d81e",
      "image_title": "Dutzende Verletzte bei Riesenrad-Brand in Leipzig - . / dpa"
    },
    {
      "title": "Rekordniederschlag in Österreich Starkregen überflutet Teile von Wien – Frau unter Bus gespült",
      "teaser": "So massiven Regenfälle hat es in Österreichs Hauptstadt seit Aufzeichnungsbeginn noch nie gegeben: Am Rande Wiens gingen mehr als 110 Liter Regen pro Quadratmeter nieder. Am Nachmittag gab es Hunderte Feuerwehreinsätze.",
      "url": "https://www.spiegel.de/panorama/wien-starkregen-ueberflutet-teile-der-oesterreichischen-hauptstadt-frau-unter-bus-gespuelt-a-25f2ac37-3954-40f8-8f2b-f8508df6be94",
      "image_title": "Starkregen überflutet Teile von Wien – Frau unter Bus gespült - dpa"
    },
    {
      "title": "Zurück zum Ex-Ehemann Sandy Meyer-Wölden zieht wieder bei Oliver Pocher ein",
      "teaser": "Elf Jahre lebten sie getrennt, nun sind sie wieder unter einem Dach zusammen – zumindest vorübergehend: Sandy Meyer-Wölden zieht mit den drei gemeinsamen Kindern nach Köln. Vorerst.",
      "url": "https://www.spiegel.de/panorama/leute/oliver-pocher-sandy-meyer-woelden-zieht-wieder-zum-ex-ehemann-nach-koeln-a-974043da-da25-4ce0-8af9-3bcc7dd937d5",
      "image_title": "Sandy Meyer-Wölden zieht wieder bei Oliver Pocher ein - Andreas Rentz / .comTessa / Getty Images"
    },
    {
      "title": "Zu lange gebraucht Mannheimer Wirt schließt Gast auf Toilette ein – Feuerwehr rettet ihn über ein Fenster",
      "teaser": "Wegen eines allzu ausgedehnten WC-Besuchs musste ein Restaurantbesucher in den Mannheimer Quadraten den Notruf wählen. Der Grund: Der Wirt hatte ihn auf der Toilette eingesperrt.",
      "url": "https://www.spiegel.de/panorama/mannheim-wirt-schliesst-gast-auf-toilette-ein-rettung-durchs-fenster-a-b2adb02b-3c1c-4906-8468-12cef303291d",
      "image_title": "Mannheimer Wirt schließt Gast auf Toilette ein – Feuerwehr rettet ihn über ein Fenster - Patrick Pleul/ dpa"
    },
    {
      "title": "Hamburger Davidwache im Dauereinsatz Brennpunkt Reeperbahn",
      "teaser": "Schlägereien, sexuelle Belästigungen, Messerstechereien, Drogendelikte: Nirgendwo gibt es so viele Straftaten wie auf St. Pauli. SPIEGEL TV begleitet die Polizei der Davidwache bei ihren Einsätzen auf der Reeperbahn. Ein Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/justiz/davidwache-in-hamburg-dauereinsatz-auf-der-reeperbahn-spiegel-tv-a-78930440-324d-453a-820c-2a3a25d525af"
    },
    {
      "title": "Unterwegs mit einer obdachlosen Sängerin Bis zur Endstation",
      "teaser": "Wer in S- oder U-Bahnen musiziert und erwischt wird, muss Strafe zahlen. Das wird in Hamburg immer strenger kontrolliert. Die obdachlose Nadja macht trotzdem weiter. Sie singt um ihr Leben. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/obdachlosigkeit-in-hamburg-wie-nadja-in-der-u-bahn-um-ihr-leben-singt-a-9c7c57da-7ebd-43f6-b414-61a96347392b",
      "image_title": "Bis zur Endstation - Mauricio Bustamante / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "Historisches Gebäude in Gefahr Feuer im Somerset House in London ausgebrochen",
      "teaser": "Die Feuerwehr in London bekämpft einen Brand im historischen Somerset House. Die Flammen haben Teile des Gebäudedachs erfasst.",
      "url": "https://www.spiegel.de/panorama/london-feuer-im-somerset-house-ausgebrochen-a-5405d8f3-5d75-4ce0-a6bd-59f205078b00",
      "image_title": "Feuer im Somerset House in London ausgebrochen - Maja Smiejkowska / REUTERS"
    },
    {
      "title": "Prozess gegen Anästhesisten Starb eine Vierjährige, weil der Arzt sparen wollte?",
      "teaser": "Das Leben der kleinen Emilia endete 2021 nach einer Vollnarkose beim Zahnarzt. Schuld daran ist nach Überzeugung der Ermittler ein Anästhesist, der offenbar Einmalspritzen mehrfach benutzte. Jetzt beginnt der Prozess. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-frankfurt-am-main-starb-eine-vierjaehrige-weil-der-arzt-sparen-wollte-a-27c33347-373c-4061-ab00-4262f133eb89",
      "image_title": "Starb eine Vierjährige, weil der Arzt sparen wollte? - Jens Krick / Flashpic / picture alliance",
      "author": "Julia Jüttner"
    },
    {
      "title": "Technische Probleme Lufthansa-Flug Richtung Tokio kehrt nach acht Stunden nach München zurück",
      "teaser": "Ein Airbus der Lufthansa ist auf dem Weg von München nach Tokio nach stundenlangem Flug umgekehrt. Offenbar gab es Probleme mit einer Hydraulikanzeige. Für die knapp 300 Passagiere ging die Reise anderweitig weiter.",
      "url": "https://www.spiegel.de/panorama/lufthansa-airbus-maschine-nach-tokio-kehrt-nach-stunden-wegen-technischer-probleme-nach-muenchen-zurueck-a-2f54304d-539f-480a-a9fd-533550edf60c",
      "image_title": "Lufthansa-Flug Richtung Tokio kehrt nach acht Stunden nach München zurück - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Vorfall in Bayern Polizei ermittelt gegen Störer bei Sprengung von AKW-Kühltürmen",
      "teaser": "Ein 36 Jahre alter Mann hat die Sprengung der Kühltürme des stillgelegten Atomkraftwerks Grafenrheinfeld verzögert. Wegen der Störaktion wurde er zwischenzeitlich in Gewahrsam genommen.",
      "url": "https://www.spiegel.de/panorama/justiz/grafenrheinfeld-polizei-ermittelt-gegen-stoerer-bei-sprengung-von-akw-kuehltuermen-a-96c62463-18a0-4a41-9884-f83ebb2522e3",
      "image_title": "Polizei ermittelt gegen Störer bei Sprengung von AKW-Kühltürmen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Früherkennung von Krebserkrankungen RTL-Moderatorin Lola Weippert hat einen Tumor in der Brust",
      "teaser": "Die 28-Jährige macht eine persönliche Nachricht öffentlich. In ihrer Brust wurde ein Tumor gefunden, derzeit sei er gutartig. Der Fernsehstar richtet sich mit einem wichtigen Appell an ihre Follower.",
      "url": "https://www.spiegel.de/panorama/lola-weippert-rtl-moderatorin-teilt-nachricht-ueber-tumor-in-der-brust-a-d036e602-f5fc-4dec-8f3a-f529ef22e002",
      "image_title": "RTL-Moderatorin Lola Weippert hat einen Tumor in der Brust - Jörg Carstensen / dpa"
    },
    {
      "title": "800.000 Euro Schaden Auto fängt bei Schweißarbeiten Feuer – Garage und Wohnhaus in Flammen",
      "teaser": "In Baden-Württemberg ist die Feuerwehr zu einem mehrstündigen Einsatz ausgerückt. Der Grund: ein Brand in einer ehemaligen Tankstelle im Bodenseekreis.",
      "url": "https://www.spiegel.de/panorama/tettnang-auto-faengt-bei-schweissarbeiten-feuer-garage-und-wohnhaus-in-flammen-a-438c1242-45c4-4c56-8ab9-64520c202db4",
      "image_title": "Auto fängt bei Schweißarbeiten Feuer – Garage und Wohnhaus in Flammen - Südwestdeutsches Mediennetzwerk / dpa"
    },
    {
      "title": "Italienbesuch Madonna verbringt ihren Geburtstag in den Ruinen von Pompeji",
      "teaser": "An ihrem Geburtstag schaut sich die Queen of Pop in der versunkenen Römerstadt Pompeji um – und spendet Geld an ein Jugendprojekt. Zu Italien hat sie eine besondere Verbindung.",
      "url": "https://www.spiegel.de/panorama/madonna-verbringt-ihren-geburtstag-in-den-ruinen-von-pompeji-a-ce4f70b1-b829-49c4-9be2-32126b5ac27b",
      "image_title": "Madonna verbringt ihren Geburtstag in den Ruinen von Pompeji - MEGA / Getty Images"
    },
    {
      "title": "Spanische Medienberichte U-Haft nach Messerattacke auf Vater von Fußballstar Lamine Yamal",
      "teaser": "Vier Männer sollen Mounir Nasraoui in einen Hinterhalt gelockt haben. Für einen der Verdächtigen hat ein Richter nun Untersuchungshaft angeordnet – er soll zugestochen haben.",
      "url": "https://www.spiegel.de/panorama/u-haft-nach-messerattacke-auf-vater-von-fussballstar-lamine-yamal-a-b78fa981-4407-43b5-84a7-41800adc0dbc",
      "image_title": "U-Haft nach Messerattacke auf Vater von Fußballstar Lamine Yamal - Albert Gea / REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Unwetter in den Alpen Arlberg-Route in Österreich nach Erdrutschen gesperrt",
      "teaser": "Starke Regenfälle haben im westlichen Österreich Schäden angerichtet. Weil auch die Arlbergstraße zwischen Tirol und Vorarlberg betroffen ist, müssen Autofahrer nun großräumig ausweichen.",
      "url": "https://www.spiegel.de/panorama/oesterreich-arlberg-route-nach-erdrutschen-gesperrt-unwetter-folgen-im-westen-des-landes-a-24f87aa1-5e83-44a1-a6c8-6dea919c841c",
      "image_title": "Arlberg-Route in Österreich nach Erdrutschen gesperrt - Bernd Hofmeister / dpa"
    },
    {
      "title": "Verirrtes Tier Känguru hüpft durch niedersächsische Obstplantage",
      "teaser": "Seit Wochen wurde in der Region immer wieder ein herrenloses Känguru gesehen, fotografiert und gefilmt. Nun ist es gelungen, das Tier einzufangen. Ein neues Zuhause hat es auch bereits.",
      "url": "https://www.spiegel.de/panorama/stade-kaenguru-huepft-durch-niedersaechsische-obstplantage-a-21cd02f2-071c-419f-bf3f-694c979f9535",
      "image_title": "Känguru hüpft durch niedersächsische Obstplantage - Polizeiinspektion Stade"
    },
    {
      "title": "Einsatz in Dortmund Jugendlicher steckt in Packstation fest – Feuerwehr rückt an",
      "teaser": "In Dortmund ist die Feuerwehr zu einem nicht ganz alltäglichen Einsatz gerufen worden: ein Teenager, eingeschlossen im Ablagefach einer Paketstation. Die Helfer konnten ihn rasch befreien.",
      "url": "https://www.spiegel.de/panorama/dortmund-jugendlicher-steckt-in-packstation-fest-feuerwehr-rueckt-an-a-e7949d4e-53d4-4b23-bd8d-4185549f63be",
      "image_title": "Jugendlicher steckt in Packstation fest – Feuerwehr rückt an - Feuerwehr Dortmund"
    },
    {
      "title": "Tödliches Unglück in den Alpen Zwei Bergsteiger stürzen am Matterhorn tausend Meter in die Tiefe",
      "teaser": "In der Schweiz sind zwei Bergsteiger ums Leben gekommen. Die beiden Alpinisten wollten das Matterhorn über den Hörnligrat besteigen und verloren dabei die Kontrolle.",
      "url": "https://www.spiegel.de/panorama/schweiz-toedliches-unglueck-in-den-alpen-zwei-bergsteiger-stuerzen-am-matterhorn-tausend-meter-in-die-tiefe-a-594702a7-7760-4380-90f8-064f46665557",
      "image_title": "Zwei Bergsteiger stürzen am Matterhorn tausend Meter in die Tiefe - Denis Balibouse / REUTERS"
    }
  ]
}