{
  "timestamp": "2024-04-11T14:01:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sieg am Bundesverfassungsgericht Im Namen des Vaters",
      "teaser": "Er tat alles, um der rechtliche Vater seines Sohnes zu werden, doch die Mutter verhinderte das. Nun hat der Mann in Karlsruhe einen Erfolg errungen. Trotzdem sagt er: »Für mich bleibt es ein nervenaufreibender Weg.« Von Sophie Garbe, Dietmar Hipp, Christopher Piltz und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-der-lange-kampf-eines-vaters-a-02e40a50-c3e8-4b17-ba3c-48226f428771",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9a608ba2-77cc-497a-a514-dca06a69948c_w872_r1.778_fpx55_fpy56.jpg",
      "image_title": "Im Namen des Vaters - Uli Deck / dpa",
      "author": "Sophie Garbe, Dietmar Hipp, Christopher Piltz und Jean-Pierre Ziegler"
    },
    {
      "title": "Streitgespräch über ausländische Tatverdächtige »Es ist verwerflich, diese Ängste zu verstärken« – »Ich habe die Statistik nicht erfunden«",
      "teaser": "Nordrhein-Westfalens Innenminister Herbert Reul hat eine Debatte über Ausländerkriminalität angestoßen. Die Autorin Souad Lamroubal hält das für falsch und gefährlich. Hier tauschen sie ihre Argumente aus. Moderiert von Katrin Elger und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/nrw-innenminister-herbert-reul-und-migrationsexpertin-souad-lamroubal-diskutieren-ueber-auslaenderkriminalitaet-a-5db49f23-e0d2-4ddc-8b49-e3881a27e27c",
      "image_title": "»Es ist verwerflich, diese Ängste zu verstärken« – »Ich habe die Statistik nicht erfunden« - [M] Fotos: Arne Piepke / DER SPIEGEL (2)"
    },
    {
      "title": "Mehr Diebstahl, mehr Körperverletzungen Was die neue Kriminalstatistik aussagt – und wie sie die Menschen beunruhigt",
      "teaser": "Die Polizei hat 2023 wieder mehr Straftaten registriert als im Jahr zuvor. Und mehr Menschen meiden bestimmte Orte bei Dunkelheit. Drei Erkenntnisse zu den aktuellen Zahlen. Eine Analyse von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalstatistik-was-die-neue-kriminalstatistik-aussagt-und-wie-sie-die-menschen-beunruhigt-a-5fa78a6f-8bd4-4d38-bfdf-8dcad6c98c24",
      "image_title": "Was die neue Kriminalstatistik aussagt – und wie sie die Menschen beunruhigt - Boris Roessler / dpa"
    },
    {
      "title": "Extremismus bei TikTok und YouTube Wie Islamisten Social Media für ihre Propaganda nutzen",
      "teaser": "Seit dem Hamas-Angriff auf Israel am 7. Oktober tobt eine Propagandaschlacht in den sozialen Medien: Die Zahl islamistischer Videos steigt, der digitale Extremismus kommt auf die Schulhöfe. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/islamisten-in-deutschland-wie-extremisten-social-media-fuer-ihre-propaganda-nutzen-a-e612e157-a730-4776-bdd9-b79fbba26b14",
      "image_title": "Wie Islamisten Social Media für ihre Propaganda nutzen - Michael Gstettenbauer / IMAGO",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Roboter im Altersheim Die Bewohner nennen sie liebevoll »Schlabbergosch«. Oder schimpfen »Technikschrott«",
      "teaser": "Roboter Emma hat Kulleraugen, erzählt Witze und öffnet die Herzen der Bewohner eines schwäbischen Altenheims. Inzwischen kann sie sogar flirten. Geht das zu weit? Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-ein-roboter-im-altersheim-unterhaelt-menschen-mit-demenz-a-7ac7f723-70f5-4d6b-840f-2778f2a30ac2",
      "image_title": "Die Bewohner nennen sie liebevoll »Schlabbergosch«. Oder schimpfen »Technikschrott« - Ilkay Karakurt / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Unterstützung für benachteiligte Schülerinnen und Schüler Das Startchancen-Programm kommt, die Misere wird bleiben",
      "teaser": "Was lange währt, wird endlich gut? Nach monatelangem Ringen hat das Prestigeprojekt von Bildungsministerin Bettina Stark-Watzinger eine weitere Hürde genommen. Die Kritik reißt trotzdem nicht ab. Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-das-startchancen-programm-kommt-unterstuetzung-fuer-benachteiligte-schuelerinnen-und-schueler-a-99d05c29-da83-4b62-87a2-d12f656c9af7",
      "image_title": "Das Startchancen-Programm kommt, die Misere wird bleiben - Maja Hitij / dpa",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Verschollen im Pazifik Schiffbrüchige auf winziger Insel in Mikronesien entdeckt",
      "teaser": "Ein »Help«-Schriftzug aus Palmwedeln machte US-Einsatzkräfte auf sie aufmerksam: Drei Seeleute erlitten im Pazifik Schiffbruch und retteten sich auf ein Atoll. Dann kam tatsächlich Hilfe.",
      "url": "https://www.spiegel.de/panorama/pazifik-schiffbruechige-auf-winziger-insel-in-mikronesien-entdeckt-a-c10a7019-13d6-4a00-a40e-87ab52056884",
      "image_title": "Schiffbrüchige auf winziger Insel in Mikronesien entdeckt - U.S. Coast Guard Forces Micronesia / Sector Guam"
    },
    {
      "title": "Lenny Kravitz im Fitnessstudio Work-out in Lederhose",
      "teaser": "Lederhose und Sonnenbrille: Lenny Kravitz trägt sein typisches Outfit offenbar auch im Fitnessstudio. Experten fällt jedoch auch an seiner Übung etwas auf – nicht unbedingt positiv.",
      "url": "https://www.spiegel.de/panorama/leute/lenny-kravitz-im-fitnessstudio-experten-kritisieren-sein-workout-a-58746802-9ad1-417e-ba32-6592af00c79f",
      "image_title": "Work-out in Lederhose - Mario Guzman / EPA"
    },
    {
      "title": "Betrug in Milliardenhöhe Vietnamesische Immobilienmagnatin zum Tode verurteilt",
      "teaser": "In einem der größten Finanzskandale Vietnams hat ein Gericht die Todesstrafe gegen Unternehmenschefin Truong My Lan verhängt. Sie soll mehr als zwölf Milliarden Dollar abgezweigt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/vietnam-immobilienmagnatin-truong-my-lan-zum-tode-verurteilt-a-f7178399-84d1-477d-8d0a-ed1208ff90db",
      "image_title": "Vietnamesische Immobilienmagnatin zum Tode verurteilt - AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Kurz vor Sonnenfinsternis in den USA Astrologie-Influencerin soll Partner und Tochter getötet haben",
      "teaser": "Sie bezeichnete die Sonnenfinsternis als »Inbegriff der spirituellen Kriegsführung«: Eine 34-Jährige aus Los Angeles wird verdächtigt, ihren Freund erstochen und ihre Kinder aus einem fahrenden Auto geworfen zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-astrologie-influencerin-soll-partner-und-tochter-in-los-angeles-getoetet-haben-a-58b2e696-0534-4b1d-8b6a-60d76f6634e4",
      "image_title": "Astrologie-Influencerin soll Partner und Tochter getötet haben - Robyn Beck / AFP"
    },
    {
      "title": "Wegen Einbruchs in Schule Abiturprüfungen in ganz Niedersachsen gestoppt",
      "teaser": "Schüler in Niedersachsen sollten am Morgen ihre Abiturprüfung im Fach Politik-Wirtschaft schreiben. Doch daraus wurde vorerst nichts – denn ein Tresor, in dem Aufgabenzettel lagen, wurde aufgebrochen.",
      "url": "https://www.spiegel.de/panorama/bildung/niedersachsen-abiturpruefungen-gestoppt-nach-einbruch-in-schule-a-4bc3ad07-766a-4c13-9c9e-0316efe98b45",
      "image_title": "Abiturprüfungen in ganz Niedersachsen gestoppt - Robert Michael / dpa-Zentralbild / dpa"
    },
    {
      "title": "Pläne der Rechtspopulisten Universität Augsburg erforscht AfD-Schulpolitik",
      "teaser": "Wahlprogramme, Parlamentsreden, Social-Media-Posts: Ein Augsburger Forschungsteam will die bildungspolitischen Aussagen der AfD genauer untersuchen. Die Bildungsfachleute sehen eine Forschungslücke.",
      "url": "https://www.spiegel.de/panorama/bildung/afd-universitaet-augsburg-erforscht-afd-schulpolitik-a-5c284fa0-5b5f-4262-86be-3331cc88e166",
      "image_title": "Universität Augsburg erforscht AfD-Schulpolitik - Ralph Peters / IMAGO"
    },
    {
      "title": "Starpianist Lang Lang Hollywoodstern für den »Leonardo da Vinci des Klaviers«",
      "teaser": "Er gilt als der größte lebende Star der klassischen Musik: Nun ist der chinesische Pianist Lang Lang auf dem »Walk of Fame« in Los Angeles verewigt. Bei der Zeremonie stellte er sein Können unter Beweis.",
      "url": "https://www.spiegel.de/panorama/leute/hollywoodstern-fuer-den-leonardo-da-vinci-des-klaviers-a-52d5c27a-47d5-4994-a914-13485da804f9",
      "image_title": "Hollywoodstern für den »Leonardo da Vinci des Klaviers« - Frederic J. Brown / AFP"
    },
    {
      "title": "Einsatz in Bordeaux Polizei erschießt Messerangreifer nach tödlicher Attacke",
      "teaser": "Bei einer Messerattacke im Südwesten Frankreichs ist ein Mensch tödlich verletzt worden. Der Angreifer flüchtete – und wurde von Polizisten getötet. Die Ermittler gehen nicht von einem terroristischen Motiv aus.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-polizei-in-bordeaux-erschiesst-messerangreifer-nach-toedlicher-attacke-a-87d36386-0547-471c-8bc8-961927e223fd",
      "image_title": "Polizei erschießt Messerangreifer nach tödlicher Attacke - Philippe Lopez / AFP"
    },
    {
      "title": "Hollywood in Bremen »Der Goldene Mops« geht an Hundeliebhaber Malkovich",
      "teaser": "Prominenter Besuch beim Filmfest Bremen: Hollywoodstar John Malkovich bekommt einen tierischen Preis und erzählt von seiner Liebe zu Hunden. Wau!",
      "url": "https://www.spiegel.de/panorama/leute/john-malkovich-in-bremen-us-schauspieler-erhaelt-filmpreis-der-goldene-mops-a-759f12b6-45e2-4f7a-a184-f9401fa80db0",
      "image_title": "»Der Goldene Mops« geht an Hundeliebhaber Malkovich - Sina Schuldt / dpa"
    },
    {
      "title": "Drogen, Schlagringe, Springmesser Waffenkontrolle an Berliner Bahnhöfen",
      "teaser": "Die Bundespolizei ist vergangenen Freitag an mehreren Berliner Bahnhöfen ausgerückt. Im Visier: junge Männer im Alter zwischen 15 und 35 Jahren. Die Beamten stellten zahlreiche Waffen sicher. Ein SPIEGEL-TV-Film von Thomas Heise",
      "url": "https://www.spiegel.de/panorama/justiz/waffenkontrolle-an-berliner-bahnhoefen-drogen-schlagringe-springmesser-spiegel-tv-a-626aa655-7e76-4009-948f-96d0beff31b2"
    },
    {
      "title": "Sturz in Mistgrube Fünf Todesopfer bei Rettungsversuch von Katze",
      "teaser": "Eine Person nach der anderen stieg hinab und kam dabei ums Leben: Beim Versuch, eine Katze aus einer Grube zu retten, sind in Indien fünf Menschen gestorben. Nur ein Helfer konnte lebend gerettet werden.",
      "url": "https://www.spiegel.de/panorama/indien-fuenf-todesopfer-bei-rettungsversuch-von-katze-a-079dc226-b95c-49da-abfc-5bd6418a54e5",
      "image_title": "Fünf Todesopfer bei Rettungsversuch von Katze - DARRIN ZAMMIT LUPI/ REUTERS"
    },
    {
      "title": "Erneut Gewalttat in Frankreich 15-Jähriger erstochen, Polizei sucht Täter",
      "teaser": "Frankreich wird schon wieder von einer tödlichen Attacke auf einen Jugendlichen erschüttert. Premierminister Attal verspricht »sehr wirkungsvolle Maßnahmen«.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-15-jaehriger-erstochen-polizei-sucht-taeter-a-8c0cb1a4-4061-4a0c-94c1-28486ce2ada5",
      "image_title": "15-Jähriger erstochen, Polizei sucht Täter - Jeff Pachoud / AFP"
    },
    {
      "title": "Tote Fische in Baden-Württemberg 30 Rochen in Fluss geworfen – Peta setzt Belohnung aus",
      "teaser": "Die Polizei in Baden-Württemberg sucht die Person, die zahlreiche Salzwasserfische in einen Süßwasserfluss geworfen hatte. Tierschützer reagierten empört auf die Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/lahr-30-rochen-in-fluss-geworfen-peta-setzt-belohnung-aus-a-58f31ecc-8a92-4f98-a1ff-4f02bf50687e",
      "image_title": "30 Rochen in Fluss geworfen – Peta setzt Belohnung aus - dpa"
    },
    {
      "title": "Urteil in Hannover Vater wegen Quecksilber-Vergiftung seiner Tochter zu 13 Jahren Haft verurteilt",
      "teaser": "Ein ehemaliges Paar ist in Niedersachsen wegen versuchten Mordes schuldig gesprochen worden. Sie haben der Tochter des Mannes Quecksilber gespritzt – wohl, um sich an der Mutter des Mädchens zu rächen.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-vater-wegen-quecksilber-vergiftung-seiner-tochter-zu-13-jahren-haft-verurteilt-a-a1a1fc32-013c-4f05-ad7e-5e7e650ee85d",
      "image_title": "Vater wegen Quecksilber-Vergiftung seiner Tochter zu 13 Jahren Haft verurteilt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Einstige Königin von Frankreich Wertvolles Porzellan von Marie Antoinette 37 Jahre nach Diebstahl aufgetaucht",
      "teaser": "Zu Lebzeiten hatte Marie Antoinette einer ihrer engsten Freundinnen wertvolles Porzellan geschenkt. 1987 wurde es aus einem Schloss entwendet. Nun ist das Diebesgut an seinen Ursprungsort zurückgekehrt.",
      "url": "https://www.spiegel.de/panorama/leute/marie-antoinette-wertvolles-porzellan-37-jahre-nach-diebstahl-aufgetaucht-a-685b5f1e-737a-4e78-abd7-482bac1abfc5",
      "image_title": "Wertvolles Porzellan von Marie Antoinette 37 Jahre nach Diebstahl aufgetaucht - Heritage Images / Hulton Fine Art Collection / Getty Images"
    },
    {
      "title": "Für Witwenpension Österreicherin lässt sich zwölfmal vom selben Mann scheiden",
      "teaser": "Nach dem Tod ihres ersten Mannes im Jahr 1981 erhielt eine Frau aus der Steiermark Witwenpension. Um diese weiter zu bekommen, ließ sich die Frau immer wieder von ihrem zweiten Mann scheiden –, bis der Trick auffiel.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-frau-laesst-sich-fuer-witwenpension-zwoelfmal-vom-selben-mann-scheiden-a-1459e555-d842-4880-973e-dc103ae5796b",
      "image_title": "Österreicherin lässt sich zwölfmal vom selben Mann scheiden - Wolfgang Spitzbart / PantherMedia / IMAGO"
    },
    {
      "title": "Fahndung nach mutmaßlichem Drogenboss Die Blutspur der Hamburger Kokstaxis",
      "teaser": "Mansour Ismail ist wohl das, was man einen Drogenboss nennt: Der 29-Jährige soll in großem Stil Marihuana und Kokain nach Hamburg geschafft und mehrere Mordaufträge erteilt haben. Nun fahndet das LKA öffentlich nach ihm. Von Henrik Bahlmann und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mansour-ismail-gesucht-die-blutspur-der-hamburger-kokstaxis-a-b27c6867-73b1-4964-bd9b-14487ba3314a",
      "image_title": "Die Blutspur der Hamburger Kokstaxis - ABB / picture alliance",
      "author": "Henrik Bahlmann und Claas Meyer-Heuer"
    },
    {
      "title": "Vorfall in Berlin Katrin Sass soll Picknickgäste attackiert und rassistisch beleidigt haben",
      "teaser": "Sie soll mit einer Hundeleine zugeschlagen und vier Personen rassistisch beleidigt haben: Der Berliner Staatsschutz ermittelt gegen Katrin Sass. Die Schauspielerin teilte mit, ihr sei an einer schnellen Aufklärung gelegen.",
      "url": "https://www.spiegel.de/panorama/justiz/katrin-sass-soll-picknick-gaeste-attackiert-und-rassistisch-beleidigt-haben-a-c7e09e3b-b3ff-4006-af18-411a668d1f46",
      "image_title": "Katrin Sass soll Picknickgäste attackiert und rassistisch beleidigt haben - Clemens Bilan / EPA-EFE"
    }
  ]
}