{
  "timestamp": "2024-11-02T17:01:32",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtmissbrauch #MeToo geht jetzt erst richtig los Ein Essay von Juliane Löffler",
      "teaser": "Der Fall Sean Combs zeigt: Männer missbrauchen unverhohlen weiter ihre Macht. Aber die Strategien der #MeToo-Bewegung haben sich professionalisiert. Es hat sich viel mehr getan, als auf den ersten Blick zu erkennen ist.",
      "url": "https://www.spiegel.de/panorama/metoo-bilanz-nach-sieben-jahren-die-bewegung-geht-jetzt-erst-richtig-los-a-d9632983-d938-490e-a573-81ec3ed52fe6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/df88ae1d-6f65-438f-8107-d5b569cf6ff2_w872_r1.778_fpx72.55_fpy55.jpg",
      "image_title": "#MeToo geht jetzt erst richtig los - Chris Pizzello / AP / picture alliance"
    },
    {
      "title": "Grundsatzbeschluss zum Bafög Notfalls Geld verdienen statt studieren",
      "teaser": "Studierende müssen sich mit dem politisch festgelegten Bafög-Satz zufriedengeben, auch wenn der nicht zum Leben reicht. Das sagt das Bundesverfassungsgericht. Was der Beschluss bedeutet und wie das Gericht ihn begründet. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-grundsatzbeschluss-bundesverfassungsgericht-sieht-kein-anrecht-auf-hoeheren-satz-a-78c6146f-322f-4206-8192-48f00938c03d",
      "image_title": "Notfalls Geld verdienen statt studieren - Peter Kneffel / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Drogenschmuggel im Gefängnis Der Horrortrip kommt mit dem Liebesbrief",
      "teaser": "Neue synthetische Drogen überschwemmen die Gefängnisse. Sie sind fast unsichtbar, meist gelangen sie auf einem Blatt Papier in die Zellen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/drogen-psychoaktive-substanzen-wie-spice-erobern-die-gefaengnisse-a-c16d5407-b17b-4b34-a7ae-5681605bc569",
      "image_title": "Der Horrortrip kommt mit dem Liebesbrief - Dirk Opitz / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Untersuchung zur Lebenszufriedenheit Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben",
      "teaser": "Wie zufrieden die Menschen in Deutschland mit ihrem Leben sind, variiert je nach Wohnort. Zumindest bei den Jüngeren sind die Unterschiede zwischen Ost und West aber geringer als oft vermutet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lebenszufriedenheit-in-deutschland-wo-die-menschen-am-zufriedensten-sind-a-a59ee5be-3ae6-41e4-a1f7-7c13b5888c0e",
      "image_title": "Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben - Oliver Rossi / Digital Vision / Getty Images"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im Oktober",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/augenblicke-die-bilder-des-tages-im-oktober-2024-a-d0a4e90f-a0e0-4692-a77e-1559bb73daa2",
      "image_title": "Die Bilder des Tages im Oktober - Bianca de Marchi / EPA"
    },
    {
      "title": "Simulierter Chemieunfall Übung für Katastrophenfall in Berlin wegen Panne abgebrochen",
      "teaser": "In Berlin sollten Katastrophenschützer zeigen, wie sie auf einen Chemieunfall reagieren. Doch die Aktion musste vorzeitig beendet werden – offenbar wegen Abstimmungsproblemen.",
      "url": "https://www.spiegel.de/panorama/berlin-katastrophenuebung-wegen-panne-abgebrochen-a-9bf0978c-d9d1-4c04-af39-0647a076a05d",
      "image_title": "Übung für Katastrophenfall in Berlin wegen Panne abgebrochen - Kay Nietfeld / dpa"
    },
    {
      "title": "Abou-Chaker-Clan Eine Finanzbeamtin und ihre nicht so lieben Verwandten",
      "teaser": "Der Berliner Clanchef Arafat Abou-Chaker soll ein Steuersünder sein. Seine Nichte fängt laut SPIEGEL-Informationen beim Finanzamt an. Ist das ein Problem? Von Roman Lehberger und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/arafat-abou-chaker-die-nichte-des-clanchefs-laesst-sich-zur-finanzbeamtin-ausbilden-a-bb6d1388-0c50-47b7-a2f2-882a5fffefe1",
      "image_title": "Eine Finanzbeamtin und ihre nicht so lieben Verwandten - Sebastian Gollnow / picture alliance / dpa / dpa-",
      "author": "Roman Lehberger und Claas Meyer-Heuer"
    },
    {
      "title": "Tödliche Schüsse in Oberösterreich Als Mordverdächtiger gesuchter Jäger tot aufgefunden",
      "teaser": "Ein Mann soll in Österreich zwei Menschen erschossen haben, die Polizei fahndete mehrere Tage nach ihm. Nun ist die Leiche des Tatverdächtigen entdeckt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-nach-toedlichen-schuessen-auf-zwei-menschen-verdaechtiger-jaeger-tot-aufgefunden-a-104e5080-a0df-43ff-a195-a96ec6a50d16",
      "image_title": "Als Mordverdächtiger gesuchter Jäger tot aufgefunden - Franz Plechinger / AFP"
    },
    {
      "title": "Nach massivem Unwetter Spanien schickt 10.000 weitere Helfer ins Katastrophengebiet",
      "teaser": "Mehr als 200 Menschen sind tot, Tausende nicht erreichbar. Nach der Flutkatastrophe in Spanien suchen Helfer nach Vermissten und versuchen aufzuräumen. Auf Mallorca gab es nach heftigem Regen inzwischen Entwarnung.",
      "url": "https://www.spiegel.de/panorama/valencia-spanien-schickt-10-000-weitere-helfer-ins-katastrophengebiet-a-946fb70a-b59a-41d1-941e-d1675968ee58",
      "image_title": "Spanien schickt 10.000 weitere Helfer ins Katastrophengebiet - Susana Vera / REUTERS"
    },
    {
      "title": "»Deutschland sucht den Superstar« Bushido soll Pietro Lombardi in »DSDS«-Jury ersetzen",
      "teaser": "In der kommenden DSDS-Staffel soll Sänger Pietro Lombardi durch Rapper Bushido ersetzt werden. Hintergrund dürfte eine Auseinandersetzung zwischen Lombardi und seiner Verlobten sein.",
      "url": "https://www.spiegel.de/panorama/leute/dsds-bushido-soll-pietro-lombardi-in-jury-ersetzen-wegen-polizeieinsatz-a-66cee717-a22a-4884-9fa6-8b1bc04fe668",
      "image_title": "Bushido soll Pietro Lombardi in »DSDS«-Jury ersetzen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Vom ICE erfasst Abkürzung über die Gleise endet für zwei Männer tödlich",
      "teaser": "Zwei Männer sind in Hessen an einem Bahnhof tödlich verunglückt. Sie überquerten die Gleise – offenbar um noch schnell einen Bus zu erreichen. Dabei übersahen sie laut Polizei einen einfahrenden ICE.",
      "url": "https://www.spiegel.de/panorama/main-kinzig-kreis-ice-erfasst-zwei-maenner-beim-versuch-zum-bus-zu-sprinten-tot-a-d597db37-1d8f-4415-84e2-ccdb8249310d",
      "image_title": "Abkürzung über die Gleise endet für zwei Männer tödlich - Nicolas Armer / dpa"
    },
    {
      "title": "Sturm »Kong-rey« Japan ruft mehr als 180.000 Menschen zur Evakuierung auf",
      "teaser": "In Taiwan hinterließ er schwere Verwüstungen, nun ist der Sturm »Kong-rey« entlang Chinas Küste gewandert und nimmt Kurs auf Japan. Dort wird mit Erdrutschen und Überschwemmungen gerechnet.",
      "url": "https://www.spiegel.de/panorama/japan-mehr-als-180-000-menschen-wegen-sturm-kong-rey-zur-evakuierung-aufgerufen-a-ab3125d0-6d9c-43d0-86c4-671325e1b09e",
      "image_title": "Japan ruft mehr als 180.000 Menschen zur Evakuierung auf - Makoto Kondo / AP / picture alliance"
    },
    {
      "title": "Biopic über George Clinton Eddie Murphy wird zum »Vater des Funk«",
      "teaser": "Vom Beverly Hills Cop zur Funk-Ikone: Eddie Murphy wird den berühmten Musiker George Clinton spielen.",
      "url": "https://www.spiegel.de/panorama/leute/eddie-murphy-wird-zum-vater-des-funk-george-clinton-a-3a376bb3-6252-41b7-aeea-1279653159ab",
      "image_title": "Eddie Murphy wird zum »Vater des Funk« - Michael Kovac / Niche Imports / Getty Images"
    },
    {
      "title": "Angriff auf Demonstranten Nur Furzspray verwendet – Columbia University zahlt suspendiertem Studenten 395.000 Dollar",
      "teaser": "Ein israelischer Student besprüht an der Columbia University propalästinensische Aktivisten mit einer stinkenden Substanz und wird mit einer Sperre belegt. Er klagt mit einer irritierenden Begründung.",
      "url": "https://www.spiegel.de/panorama/columbia-universitaet-zahlt-student-395-000-dollar-angriff-auf-demo-war-nur-furz-spray-a-e9215ecf-3e7a-46dc-9b7f-0c3ebcd96518",
      "image_title": "Nur Furzspray verwendet – Columbia University zahlt suspendiertem Studenten 395.000 Dollar - Ted Shaffrey / ASSOCIATED PRESS"
    },
    {
      "title": "WEEKENDER Sie ist für Harris, ihr Mann Republikaner",
      "teaser": "»Er ist ein Mann der Überzeugungen«, sagt Alan Wagner. »Trump ist ein Tyrann«, sagt Leslie Wagner. Wie hält eine Ehe das aus?",
      "url": "https://www.spiegel.de/panorama/us-wahl-2024-sie-ist-fuer-kamala-harris-ihr-mann-fuer-donald-trump-a-15f37125-d8e3-400b-9edb-b9ae663b48dd",
      "image_title": "Sie ist für Harris, ihr Mann Republikaner - Sarah Rice / DER SPIEGEL"
    },
    {
      "title": "Umstrittenes Todesurteil South Carolina richtet 59-Jährigen per Giftspritze hin",
      "teaser": "Der Afroamerikaner Richard Moore ist in einem Gefängnis von Columbia exekutiert worden. Der Richter, der ihn verurteilt hatte, versuchte noch, die Hinrichtung zu stoppen – weil der Fall »einzigartig« sei. Vergeblich.",
      "url": "https://www.spiegel.de/panorama/todesstrafe-south-carolina-richtet-59-jaehrigen-per-giftspritze-hin-a-d9767666-b4f2-40de-8b32-92e235d2513f",
      "image_title": "South Carolina richtet 59-Jährigen per Giftspritze hin - Matt Kelley / AP"
    },
    {
      "title": "Flutkatastrophe in Spanien Vorrang für Retter – Valencia verhängt Fahrverbote",
      "teaser": "Der Verkehr in der Region Valencia wird zwangsweise eingeschränkt. Außerdem muss die Trauer um die Opfer der Flutkatastrophe warten. Mehrere Dörfer suchen Freiwillige für Aufräumarbeiten: Bitte Lkw, Bagger oder Schaufeln mitbringen.",
      "url": "https://www.spiegel.de/panorama/spanien-fahrverbote-in-valencia-nach-flutkatastrophe-retter-haben-vorrang-a-6934e40b-12c6-4b35-949a-7e51590e5ade",
      "image_title": "Vorrang für Retter – Valencia verhängt Fahrverbote - Bruna Casas / REUTERS"
    },
    {
      "title": "»Rote Super Marios« 15-Jähriger an Überdosis Ecstasy-Pillen gestorben",
      "teaser": "Wieder hat Ecstasy-Konsum einen Teenager getötet. Landespolitiker appellieren an Schulen, Eltern und die Jugendlichen selbst, die Gefahr ernst zu nehmen. Wie der Junge an die Drogen gekommen ist, ist unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/zingst-15-jaehriger-an-ueberdosis-ecstasy-pillen-gestorben-a-faf04550-eda4-4cd2-949b-b9cda4c12118",
      "image_title": "15-Jähriger an Überdosis Ecstasy-Pillen gestorben - Stefan Sauer / dpa"
    },
    {
      "title": "Spanien nach dem Jahrhundertunwetter Luftaufnahmen zeigen die Schäden im Katastrophengebiet",
      "teaser": "Drohnen und Hubschrauber sind noch immer im Einsatz, um Vermisste zu finden – und die Schäden nach den extremen Unwettern in Spanien zu dokumentieren. Aus der Luft wird das Ausmaß der Katastrophe deutlich.",
      "url": "https://www.spiegel.de/panorama/spanien-nach-dem-jahrhundertunwetter-luftaufnahmen-zeigen-die-schaeden-im-katastrophengebiet-a-d4201d4b-ead4-4087-b4d1-8337ac1977e6"
    },
    {
      "title": "Süßer Superstar Taylor-Swift-Kuchen ohne Hand, mit Fuß",
      "teaser": "Bei einer Messe im englischen Birmingham zeigen Konditoren Backkunst in Form von Königin Elizabeth oder König Charles. Auch die derzeitige Queen of Pop wurde in Teig verewigt. Taylor Swift fehlen allerdings ein paar Körperteile.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-als-kuchenstatue-schoenheitsfehler-bei-der-backmesse-in-birmingham-a-cfc6c78d-6607-443f-ba06-c4d9793c91bc",
      "image_title": "Taylor-Swift-Kuchen ohne Hand, mit Fuß - Darren Staples / AFP"
    },
    {
      "title": "Mehrere Haftbefehle Polizei geht im Erzgebirge erneut gegen »Reichsbürger« vor",
      "teaser": "Bereits zum zweiten Mal hat die Polizei ein von »Reichsbürgern« bewohntes ehemaliges Hotel durchsucht. Eine 16-Jährige muss in Arrest, ein 17-Jähriger in die Obhut des Jugendamts. Mehrere Personen entgingen nur knapp der Haft.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/seiffen-polizei-geht-im-erzgebirge-erneut-gegen-reichsbuerger-vor-a-00d9b2b5-1096-4def-9a38-cdd3636fc6b3",
      "image_title": "Polizei geht im Erzgebirge erneut gegen »Reichsbürger« vor - Marijan Murat / dpa"
    },
    {
      "title": "Unglück in Novi Sad Acht Menschen sterben bei Einsturz eines serbischen Bahnhofs",
      "teaser": "Vor wenigen Monaten erst war der Hauptbahnhof von Novi Sad nach Renovierungsarbeiten wiedereröffnet worden. Nun stürzte das Vordach des Gebäudes ein. Acht Menschen kamen ums Leben. Die Bergungsarbeiten dauern an.",
      "url": "https://www.spiegel.de/panorama/serbien-acht-menschen-sterben-bei-einsturz-eines-bahnhofs-in-novi-sad-a-4b9d3058-f477-48d9-9cac-4a8cb1c8a79c",
      "image_title": "Acht Menschen sterben bei Einsturz eines serbischen Bahnhofs - Nenad Mihajlovic / AFP"
    },
    {
      "title": "Großeinsatz in Hamburg-Wilhelmsburg Mann öffnet Kindern an Halloween die Tür mit Waffe in der Hand",
      "teaser": "Ein Hamburger hat einer Gruppe verkleideter Kinder an Halloween die Tür mit einem Gewehr in der Hand geöffnet. Die Kinder reagierten sofort, riefen die Polizei. Diese stellte bei dem Mann weitere Waffen sicher.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-wilhelmsburg-mann-oeffnet-kindern-an-halloween-die-tuer-mit-waffe-in-der-hand-a-30697727-2742-40b0-9b0b-bf270eceea83",
      "image_title": "Mann öffnet Kindern an Halloween die Tür mit Waffe in der Hand - Marcus Brandt / dpa"
    },
    {
      "title": "Neue Erkenntnisse in Schwalmstadt Von Polizei erschossene 20-Jährige trug Softairwaffe",
      "teaser": "Weil sie eine Waffe gezogen hatte, haben Beamte in Schwalmstadt eine Frau erschossen. Nun ist klar: Die Frau hantierte nicht mit einer richtigen Schusswaffe. Offen bleibt, ob sie mit der Softairwaffe geschossen hat.",
      "url": "https://www.spiegel.de/panorama/justiz/schwalmstadt-in-hessen-von-polizei-erschossene-20-jaehrige-trug-softairwaffe-a-a6e673bd-8d2f-47cd-b1e9-30fb808a8cad",
      "image_title": "Von Polizei erschossene 20-Jährige trug Softairwaffe - Nicole Schippers / dpa"
    },
    {
      "title": "»Der mit dem Wolf tanzt«-Schauspieler Neue Anklage wegen sexuellen Missbrauchs gegen Nathan Chasing Horse",
      "teaser": "Seine Anhänger haben ihn als »Heilige Person« gesehen, er selbst soll seine Anziehungskraft ausgenutzt haben. Nachdem ein erstes Verfahren gegen Nathan Chasing Horse ohne Urteil geendet hatte, ist er nun erneut angeklagt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/nathan-chasing-horse-der-mit-dem-wolf-tanzt-neue-anklage-wegen-sexuellen-missbrauchs-a-3ef28f71-8cce-417e-a1c5-fbf4dae3d2ca",
      "image_title": "Neue Anklage wegen sexuellen Missbrauchs gegen Nathan Chasing Horse - Ty O'Neil / AP"
    }
  ]
}