{
  "timestamp": "2024-06-22T21:01:21",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Fotos der Ex-RAF-Terroristen Das leichtsinnige Leben von Daniela Klette und Burkhard Garweg im Untergrund",
      "teaser": "Tanzen auf Technopartys und Ecstasy-Pillen: Die RAF-Rentner Burkhard Garweg und Daniela Klette waren recht sorglos, dafür dass sie zu den gefährlichsten Kriminellen des Landes gehörten. Warum blieben sie so lange unentdeckt? Von Jörg Diehl, Hubert Gude und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/auch-terroristen-tanzen-techno-a-00cf95a5-44e4-4850-b169-738c40c01f03",
      "image_url": "https://cdn.prod.www.spiegel.de/images/de4f0db5-9120-40d5-a08d-8c19a2a6ff9b_w872_r1.778_fpx67_fpy65.jpg",
      "image_title": "Das leichtsinnige Leben von Daniela Klette und Burkhard Garweg im Untergrund - DER SPIEGEL",
      "author": "Jörg Diehl, Hubert Gude und Roman Lehberger"
    },
    {
      "title": "Rassistischer Vorfall in Grevesmühlen Warum die Polizei ihre Angaben korrigiert hat – und was nun bekannt ist",
      "teaser": "Einen Tritt ins Gesicht gab es offenbar nicht, ein Video dokumentiert jedoch zahlreiche rassistische Beleidigungen: Zu dem Übergriff auf zwei schwarze Mädchen aus Grevesmühlen gibt es neue Erkenntnisse. Der Überblick. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/grevesmuehlen-neue-details-zum-ablauf-des-rassistischen-vorfalls-a-4bde49ef-c6fa-4c7d-9b09-64ddaea88943",
      "image_title": "Warum die Polizei ihre Angaben korrigiert hat – und was nun bekannt ist - Bernd Wüstneck / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Umgang mit Rassismus »Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel«",
      "teaser": "Sie riefen das N-Wort, imitierten Affenlaute: In Grevesmühlen wurde eine Familie rassistisch beleidigt. Was macht es mit Kindern, wenn sie so etwas erleben? Wie können Eltern reagieren? Eine Psychotherapeutin ordnet ein. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rassismus-in-der-kindheit-wie-eltern-damit-umgehen-koennen-a-bf42e932-cbb5-446b-972a-8a197cf1a744",
      "image_title": "»Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel« - Klaus Vedfelt / Digital Vision / Getty Images"
    },
    {
      "title": "Prozess gegen Fußballprofi Das toxische Beziehungsleben des Jérôme Boateng",
      "teaser": "Hat Jérôme Boateng seiner Ex-Freundin in den Kopf gebissen, sie geschlagen und getreten? Der Fußballprofi bestreitet die Vorwürfe, nun sagte sie vor Gericht aus. Auch der Fall Kasia Lenhardt spielt dabei eine Rolle. Von Julia Jüttner, München",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-ex-freundin-sagt-aus-auch-der-fall-kasia-lenhardt-spielt-eine-rolle-a-c364e086-106e-433b-addb-5e38d378660d",
      "image_title": "Das toxische Beziehungsleben des Jérôme Boateng - Anna Szilagyi / EPA",
      "author": "Julia Jüttner, München"
    },
    {
      "title": "Islam in Deutschland Scharia versus Grundgesetz",
      "teaser": "Wie verbreitet sind Fundamentalismus und Antisemitismus in muslimischen Communitys? Studien kommen zu unterschiedlichen und scheinbar widersprüchlichen Ergebnissen. Eine Analyse von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/islam-in-deutschland-so-verbreitet-sind-fundamentalismus-und-antisemitismus-a-f1fdf8de-da51-446b-a351-5a7ce1dc5325",
      "image_title": "Scharia versus Grundgesetz - Gregor Fischer / dpa"
    },
    {
      "title": "Hinterzimmer der Firma Chef findet Mitarbeiter mit 5,43 Promille",
      "teaser": "Es ist eine Alkoholdosis, die für viele tödlich sein kann: In Tschechien wurde ein Mann neben 14 leeren Wodkaflaschen gefunden. Der 30-Jährige hatte zuvor tagelang bei der Arbeit gefehlt.",
      "url": "https://www.spiegel.de/panorama/tschechien-chef-findet-mitarbeiter-mit-5-43-promille-a-083b277f-ea75-4a9f-b8ea-6524446862cb",
      "image_title": "Chef findet Mitarbeiter mit 5,43 Promille - Rene Volfik / CTK / AP"
    },
    {
      "title": "US-Hundewettbewerb Dieser Pekinese ist der »hässlichste Hund der Welt«",
      "teaser": "Wild Thang trat seit fünf Jahren an, jetzt konnte sich der Pekinese den Titel endlich sichern. Beim »World’s Ugliest Dog«-Wettbewerb geht es allerdings nicht darum, sich über anders aussehende Hunde lustig zu machen.",
      "url": "https://www.spiegel.de/panorama/hunde-wettbewerb-dieser-pekinese-ist-der-haesslichste-hund-der-welt-a-cedddc0e-14e3-408d-8b81-0e6f0b585770",
      "image_title": "Dieser Pekinese ist der »hässlichste Hund der Welt« - Josh Edelson / AFP"
    },
    {
      "title": "Urlaub nach Gehirntumor-OP Deutscher Urlauber bei Bootsausflug vor Mallorca ertrunken",
      "teaser": "Ein 58-Jähriger aus dem brandenburgischen Zossen wollte sich auf Mallorca von einer Tumorbehandlung erholen. Der Kapitän seiner Bootstour in der Bucht von Pollença dachte offenbar, der Mann schnorchele. Doch er war leblos.",
      "url": "https://www.spiegel.de/panorama/mallorca-deutscher-urlauber-bei-bootsausflug-ertrunken-a-71f0ba15-5d09-4a83-96d1-0a9e92b29a39",
      "image_title": "Deutscher Urlauber bei Bootsausflug vor Mallorca ertrunken - Andreas Arnold / dpa"
    },
    {
      "title": "Guben in Südbrandenburg Frau stirbt nach Auseinandersetzung – Ermittlungen aufgenommen",
      "teaser": "Nachdem eine Frau nach einem Streit ihren Verletzungen erlegen war, wird gegen einen Mann wegen Tötung ermittelt. Im Netz sollen Videos von dem Vorfall kursieren. Die Polizei appellierte nun an die Bevölkerung.",
      "url": "https://www.spiegel.de/panorama/guben-frau-erliegt-verletzungen-nach-streit-polizei-ermittelt-wegen-toetung-a-f5c29463-1b86-4a41-a0f9-c96cd49fdf80",
      "image_title": "Frau stirbt nach Auseinandersetzung – Ermittlungen aufgenommen - Noah Wedel / IMAGO"
    },
    {
      "title": "Selfies bei der »Eras Tour« Prinz William feiert Geburtstag mit seinen Kindern – und Taylor Swift",
      "teaser": "Drei Royals und eine Pop-Queen treffen sich in London: Prinz William hat mit seinen Kindern das Taylor-Swift-Konzert in London besucht und seine »ultimate dad moves« ausgepackt. Ein Song scheint es ihm besonders angetan zu haben.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-william-feiert-geburtstag-mit-seinen-kindern-und-taylor-swift-bei-der-eras-tour-in-london-a-0f020aa6-b2c3-4b75-9a02-a160abd34c20",
      "image_title": "Prinz William feiert Geburtstag mit seinen Kindern – und Taylor Swift - KensingtonRoyal / X"
    },
    {
      "title": "Von Fähre entdeckt Seenotretter bergen Leiche vor Borkum",
      "teaser": "Rettungskräfte haben einen toten Menschen aus der Nordsee gezogen. Vor einer Woche war ein Seemann von einem Fischkutter über Bord gegangen.",
      "url": "https://www.spiegel.de/panorama/borkum-seenotretter-bergen-leiche-aus-der-nordsee-womoeglich-gesuchter-seemann-a-dd9bace1-5a23-484b-bc44-543a3dcf9cce",
      "image_title": "Seenotretter bergen Leiche vor Borkum - Sina Schuldt / dpa"
    },
    {
      "title": "Kein Trinkwasser mehr Capri verhängt Einreisestopp für Touristen",
      "teaser": "Bars, Restaurants und öffentliche Toiletten mussten schließen: Nach einer Panne an einer Wasserleitung geht Capri das Süßwasser aus. Nur Einheimische werden auf die Insel gelassen.",
      "url": "https://www.spiegel.de/panorama/capri-verhaengt-einreisestopp-fuer-touristen-kein-trinkwasser-mehr-a-a6c4761f-c073-4430-871c-04bc6a3d1115",
      "image_title": "Capri verhängt Einreisestopp für Touristen - RomanBabakin / iStockphoto / Getty Images"
    },
    {
      "title": "Frühe Förderung von Kindern Brauchen wir eine Kitapflicht, Frau Streichert-Clivot?",
      "teaser": "Die Leistungen von Schülern in Deutschland werden schlechter, nun ziehen die Kultusminister Konsequenzen: Künftig sollen schon Erstklässler getestet werden. Und das sei erst der Anfang, sagt die KMK-Präsidentin. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-fruehzeitige-leistungstests-fuer-erstklaessler-von-kultusministern-beschlossen-a-6d7da048-862b-4c68-990f-81b38487882e",
      "image_title": "Brauchen wir eine Kitapflicht, Frau Streichert-Clivot? - Frank Leonhardt/ dpa"
    },
    {
      "title": "Nach Wattwanderung Erster Wolf erreicht Insel Norderney",
      "teaser": "Das Raubtier war reif für die Insel: Wildtierkameras haben auf Norderney einen Wolf gefilmt. Laut Nationalparkverwaltung gibt es aber bisher keinen Grund zur Sorge.",
      "url": "https://www.spiegel.de/panorama/norderney-erster-wolf-auf-der-insel-kam-wohl-ueber-das-wattenmeer-a-cd3733b1-b5fd-4977-b805-776cf324bf2f",
      "image_title": "Erster Wolf erreicht Insel Norderney - Christian Charisius / dpa"
    },
    {
      "title": "A63 bei Bischheim Mit E-Scooter und Handy in der Hand auf Autobahn unterwegs",
      "teaser": "Das Navi ist schuld! So zumindest argumentierte ein Mann Polizeiangaben zufolge, als er mit dem E-Roller auf der Autobahn angehalten wurde. Anschließend versendete er offenbar noch fix eine Nachricht.",
      "url": "https://www.spiegel.de/panorama/justiz/bischheim-mann-faehrt-mit-e-scooter-und-handy-in-der-hand-auf-autobahn-a-89a08d1e-b297-4580-8d43-586cc9acfb5f",
      "image_title": "Mit E-Scooter und Handy in der Hand auf Autobahn unterwegs - Christophe Ena / AP / dpa"
    },
    {
      "title": "Schauspieler wehrt sich gegen Miesepeter-Image Ben Affleck hat ein »resting hard face«",
      "teaser": "Er sei gar nicht immer mies gelaunt, das sei einfach sein Gesichtsausdruck, sagt Ben Affleck über die ständige Kritik an seiner Miene. In einem Interview verrät der Schauspieler auch, was ihn tatsächlich wütend macht.",
      "url": "https://www.spiegel.de/panorama/leute/ben-affleck-hat-ein-resting-hard-face-schauspieler-reagiert-auf-kritik-zu-seiner-laune-a-40723b1e-d5d9-4f44-b82d-3fc4ab6ab498",
      "image_title": "Ben Affleck hat ein »resting hard face« - Ashley Landis / dpa"
    },
    {
      "title": "Nach Alkoholfahrt Justin Timberlake zeigt sich selbstkritisch",
      "teaser": "Popstar Justin Timberlake ist nach einem unfreiwilligen Stopp bei der Polizei zurück auf der Bühne. Er gab sich reumütig und sprach von einer »harten Woche«.",
      "url": "https://www.spiegel.de/panorama/leute/justin-timberlake-nach-alkoholfahrt-ich-weiss-manchmal-faellt-es-schwer-mich-zu-lieben-a-9dfc0265-914b-4417-8491-67ed28a92397",
      "image_title": "Justin Timberlake zeigt sich selbstkritisch - Kevin Mazur / Live Nation / Getty Images"
    },
    {
      "title": "Unzugängliches Gebiet Feuerwerk auf Jacht setzt einzigen Pinienwald der Insel Hydra in Brand",
      "teaser": "Eine historische Hitzewelle trocknet Griechenland aus, die Behörden warnen unermüdlich vor offenem Feuer. Trotzdem knallten auf einem Boot die Partykracher. Der von den Funken verursachte Waldbrand ist noch nicht unter Kontrolle.",
      "url": "https://www.spiegel.de/panorama/griechenland-feuerwerk-auf-jacht-setzt-wald-der-insel-hydra-in-brand-a-180e7363-b3a8-46a0-9746-26fb3a9ee6e9",
      "image_title": "Feuerwerk auf Jacht setzt einzigen Pinienwald der Insel Hydra in Brand - Petros Giannakouris / AP"
    },
    {
      "title": "Ärger über Straßensperrung Mann erfasst Ersthelfer absichtlich mit Kleintransporter",
      "teaser": "Ein Mann hat in Freilassing die Straße abgesperrt, um Rettungskräften den Weg freizuhalten, nachdem dort ein Kind angefahren wurde. Ein Autofahrer wollte das nicht einsehen. Er rammte den Ersthelfer gezielt und schleifte ihn mit.",
      "url": "https://www.spiegel.de/panorama/freilassing-autofahrer-rammt-ersthelfer-wegen-strassensperrung-mit-transporter-a-4007f55d-bc6e-440e-bab6-4d578888ffee",
      "image_title": "Mann erfasst Ersthelfer absichtlich mit Kleintransporter - Nicolas Armer / dpa"
    },
    {
      "title": "80 Menschen evakuiert Wohnhaus in Essen droht abzusacken",
      "teaser": "Wegen Einsturzgefahr mussten die Einwohner eines Mehrfamilienhauses ihre Wohnungen verlassen. Ein ehemaliger Bergbaustollen bedroht die Stabilität des Gebäudes. Vor Jahren hatte ein ähnlicher Fall dramatische Folgen.",
      "url": "https://www.spiegel.de/panorama/essen-wohnhaus-droht-wegen-ehemaligem-bergbaustollen-abzusacken-80-menschen-evakuiert-a-41d3918b-9a92-4a9b-8bf8-d7a55f6946fd",
      "image_title": "Wohnhaus in Essen droht abzusacken - Marijan Murat / dpa"
    },
    {
      "title": "Gracie Abrams filmt Einsatz Taylor Swift löscht nun auch noch Feuer",
      "teaser": "Mit Taylor Swift in der Küche wird es so heiß, dass glatt ein Feuer ausbricht. Doch auch damit kommt der Popstar klar. Sängerin Gracie Abrams hat das Ganze gefilmt und für Fans ein monatelanges Rätsel aufgelöst.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-loescht-nun-auch-noch-feuer-gracie-abrams-filmt-einsatz-a-eb6123ad-34e1-42b8-b344-96b8ecb446f2",
      "image_title": "Taylor Swift löscht nun auch noch Feuer - gracieabrams / Instagram"
    },
    {
      "title": "Waffengewalt in den USA Mann eröffnet Feuer bei Lebensmittelgeschäft – mindestens drei Tote",
      "teaser": "Alle elf Minuten stirbt in den USA ein Mensch durch Waffengewalt. Im US-Bundesstaat Arkansas hat ein Mann nun mindestens drei Menschen getötet und zehn weitere verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/arkansas-mann-eroeffnet-feuer-in-einem-lebensmittelgeschaeft-mindestens-drei-tote-a-11bad431-d4c0-4830-8140-deff8235837f",
      "image_title": "Mann eröffnet Feuer bei Lebensmittelgeschäft – mindestens drei Tote - Colin Murphey / dpa"
    },
    {
      "title": "Freizeitlärm in der Wildnis Sollten wir noch wandern, Frau Zeller?",
      "teaser": "In den Rocky Mountains haben Biologen getestet, wie wilde Tiere auf welchen Lärm reagieren. Auf die meisten wirken Menschen wie Raubtiere. Aber nicht auf alle. Ein Interview von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/laerm-experimente-tiere-fliehen-auch-vor-wanderern-a-56eaa708-b720-48df-bbd9-c09ee1476848",
      "image_title": "Sollten wir noch wandern, Frau Zeller? - Manuel ROMARIS / Getty Images"
    },
    {
      "title": "Fünf Dörfer betroffen Tote und Dutzende Verletzte bei Buschfeuer in der Türkei",
      "teaser": "In einer ländlichen Region im Südosten der Türkei ist auf einem Getreidefeld ein Feuer ausgebrochen. Durch starken Wind breitete es sich schnell aus. Mindestens zwölf Menschen sind nach offiziellen Angaben ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/tuerkei-tote-und-dutzende-verletzte-bei-buschfeuer-in-der-region-diyarbakir-a-cd1df7b9-6ed2-454a-8105-8cc0676ca065",
      "image_title": "Tote und Dutzende Verletzte bei Buschfeuer in der Türkei - AFP"
    },
    {
      "title": "Hagelabwehr mit dem Flugzeug »Wir müssen das Gewitter noch in der Aufbauphase erwischen«",
      "teaser": "Sie startet, wenn andere den Luftraum meiden: Die Stuttgarter Pilotin Julia Zimmermann fliegt seit zehn Jahren für die Hagelabwehr und impft Wolken mit Silberjodid. Was waren ihre gefährlichsten Einsätze? Aufgezeichnet von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hagelabwehr-pilotin-impft-wolken-das-gewitter-in-der-aufbauphase-erwischen-a-fa8f0b48-c02b-4cfc-87ad-17a0685d2a2d",
      "image_title": "»Wir müssen das Gewitter noch in der Aufbauphase erwischen« - Verena Müller / DER SPIEGEL"
    }
  ]
}