{
  "timestamp": "2024-08-19T07:01:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Statt Bargeld Wo die neue Bezahlkarte für Geflüchtete funktioniert – und wo nicht",
      "teaser": "Immer mehr Kommunen geben Bezahlkarten statt Bargeld an Geflüchtete aus. Doch das System lässt sich austricksen und scheitert mitunter vor Gericht. Von Fabian Hillebrand, Katherine Rydlink, Pia Schreiber und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bezahlkarte-zweifel-an-rechtmaessigkeit-und-probleme-fuer-gefluechtete-a-920b989c-fee8-477a-9687-144a158450d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bf32aeeb-9324-4cfd-ba4a-4bb8e4f0b9fe_w872_r1.778_fpx52_fpy47.jpg",
      "image_title": "Wo die neue Bezahlkarte für Geflüchtete funktioniert – und wo nicht - Lucas Wahl / DER SPIEGEL",
      "author": "Fabian Hillebrand, Katherine Rydlink, Pia Schreiber und Jean-Pierre Ziegler"
    },
    {
      "title": "Umstrittene Maßnahme gegen Lehrkräftemangel Das schwere Los aus der Keksdose",
      "teaser": "In NRW sollen Grundschullehrkräfte aus dem Münsterland zwangsweise ins unterversorgte nördliche Ruhrgebiet wechseln. Ihre Stellen wiederum sollen mit Gymnasiallehrern aufgefüllt werden. Einige Betroffene klagten dagegen. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraeftemangel-bezirksregierung-muenster-will-lehrkraefte-per-abordnung-versetzen-a-bc7d9b53-cc1e-46f6-93bc-4554c202b7e3",
      "image_title": "Das schwere Los aus der Keksdose - Anna Roters / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Polizist über geplantes Verbot »Jedes Messer, das wir wegnehmen, ist im Zweifel ein Menschenleben mehr, das wir retten«",
      "teaser": "Lars Osburg ist seit Jahrzehnten Polizist in Hamburg. Er war in Waffenverbotszonen im Einsatz und sagt: Ein striktes Vorgehen gegen Messer wirkt. Hier erklärt er, was es darüber hinaus noch braucht. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/justiz/polizist-aus-hamburg-zum-messerverbot-im-zweifel-ein-menschenleben-mehr-das-wir-retten-a-86f64240-401c-44e0-a5cc-80ecbb8c3994",
      "image_title": "»Jedes Messer, das wir wegnehmen, ist im Zweifel ein Menschenleben mehr, das wir retten« - Bodo Marks / picture alliance / dpa"
    },
    {
      "title": "Beginn des Startchancen-Programms Ein Programm, das der Ministerin mehr nutzt als der Bildung Der SPIEGEL-Leitartikel von Armin Himmelrath",
      "teaser": "Bundesbildungsministerin Bettina Stark-Watzinger verkündet die Trendwende in der Bildungspolitik. Doch im Kampf für mehr Bildungsgerechtigkeit ist das Startchancen-Programm nur ein winziger Schritt.",
      "url": "https://www.spiegel.de/panorama/bildung/startchancen-programm-an-schulen-nutzt-der-bildungsministerin-mehr-als-der-bildung-meinung-a-ceb41da9-07c3-44e6-b129-622406ad34b9",
      "image_title": "Ein Programm, das der Ministerin mehr nutzt als der Bildung - Metodi Popow / IMAGO"
    },
    {
      "title": "Cora Schumacher nach Coming-out ihres Ex-Manns »Ich wollte dieses Leben so sehr«",
      "teaser": "Als sich der ehemalige Rennfahrer Ralf Schumacher im Juli als homosexuell outete, bekam er viel Zuspruch. Seine Ex-Frau Cora Schumacher fühlte sich überrumpelt. Hier erzählt sie ihre Geschichte. Von Marc Hujer und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/cora-schumacher-nach-coming-out-von-ralf-schumacher-ich-wollte-dieses-leben-so-sehr-a-a6c41522-24a4-40cd-a6f5-ac831b9d03af",
      "image_title": "»Ich wollte dieses Leben so sehr« - Marek Vogel / DER SPIEGEL",
      "author": "Marc Hujer und Juliane Löffler"
    },
    {
      "title": "Plan von Innenministerin Cooper Großbritannien will Frauenfeindlichkeit als Form des Extremismus werten",
      "teaser": "Die britische Regierung will stärker gegen Gewalt gegen Frauen vorgehen. Dafür soll Misogynie künftig ähnlich wie Rechtsextremismus und Islamismus behandelt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-yvette-cooper-will-frauenfeindlichkeit-als-form-des-extremismus-werten-a-6323bc93-c12e-4a87-bdbe-d0d01c17a0d3",
      "image_title": "Großbritannien will Frauenfeindlichkeit als Form des Extremismus werten - Thomas Krych / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Bundesstraße in Hessen Sieben Verletzte nach Frontalzusammenstoß",
      "teaser": "Fünf Erwachsene und zwei Kinder sind bei einem Unfall in der Nähe von Frankfurt am Main verletzt worden. Unfallursache ist offenbar ein missglücktes Überholmanöver.",
      "url": "https://www.spiegel.de/panorama/bad-vilbel-sieben-verletzte-nach-frontalzusammenstoss-auf-bundesstrasse-3-a-98eadca5-a3e5-466a-8f1d-997540f1d52e",
      "image_title": "Sieben Verletzte nach Frontalzusammenstoß - Friso Gentsch / dpa"
    },
    {
      "title": "US-Sängerin Bebe Rexha wirft Lufthansa-Mitarbeiter vor, sie bedroht zu haben",
      "teaser": "Sie spricht von »Hasskriminalität«: Die Sängerin Bebe Rexha beschuldigt einen Lufthansa-Mitarbeiter, sie am Flughafen München diskriminiert zu haben. Die Airline will den Vorfall untersuchen.",
      "url": "https://www.spiegel.de/panorama/leute/bebe-rexha-wirft-lufthansa-mitarbeiter-vor-sie-bedroht-zu-haben-a-0af6c0b8-72c7-4fa5-b184-1584eafa6be5",
      "image_title": "Bebe Rexha wirft Lufthansa-Mitarbeiter vor, sie bedroht zu haben - Tamas Vasvari / EPA"
    },
    {
      "title": "Fokus auf Kinderrechte Kinder übernehmen ARD-Abendprogramm – mit Carolin Kebekus",
      "teaser": "Das Erste übergibt den Kleinen die große Bühne: Kurz nach der »Tagesschau« am Sonntag machen Kinder auf ihre Probleme und Anliegen aufmerksam. Komikerin Carolin Kebekus moderierte die Sendung.",
      "url": "https://www.spiegel.de/panorama/bildung/ard-kinder-uebernehmen-abendprogramm-mit-carolin-kebekus-a-55460628-90d0-4f42-82fa-086facce571b",
      "image_title": "Kinder übernehmen ARD-Abendprogramm – mit Carolin Kebekus - Ben Knabe / WDR / obs"
    },
    {
      "title": "Fahndung in Straubing Vier Straftäter in Niederbayern noch immer auf der Flucht, Ermittler hoffen auf Zeugenhinweise",
      "teaser": "Großeinsatz der Polizei: Vier Insassen eines Straubinger Bezirksklinikums sind weiterhin immer auf der Flucht. Sie gelten als gefährlich. Die Fahndung läuft, die Ermittler setzen auf Mithilfe der Bürger.",
      "url": "https://www.spiegel.de/panorama/justiz/straubing-vier-straftaeter-in-niederbayern-auf-der-flucht-a-6c544dc7-94aa-4782-bb1b-7d48a8cdece8",
      "image_title": "Vier Straftäter in Niederbayern noch immer auf der Flucht, Ermittler hoffen auf Zeugenhinweise - Armin Weigel / dpa"
    },
    {
      "title": "Vier Einsatzkräfte verletzt Großbrand in Innenstadt von Neumünster",
      "teaser": "Ein Geschäftshaus in Neumünster brennt in der Nacht zum Sonntag, erst am Mittag wurden die Flammen gelöscht. Die Feuerwehr hält noch bis abends Brandwache.",
      "url": "https://www.spiegel.de/panorama/neumuenster-grossbrand-in-innenstadt-vier-einsatzkraefte-verletzt-a-60984a44-3d6c-4084-a313-8b0f5cce9111",
      "image_title": "Großbrand in Innenstadt von Neumünster - Marijan Murat / dpa"
    },
    {
      "title": "Extinction Rebellion Umweltaktivisten blockieren Schiff bei der Einfahrt nach Amsterdam",
      "teaser": "Aktivisten von Extinction Rebellion haben sich an zwei Schleusen im Hafen von IJmuiden gehängt. Das Kreuzfahrtschiff »Serenade of the Seas« konnte deshalb nicht weiter nach Amsterdam fahren.",
      "url": "https://www.spiegel.de/panorama/justiz/klima-proteste-in-den-haag-aktivisten-von-extinction-rebellion-stoppen-kreuzfahrtschiff-in-amsterdam-a-5939cf6c-629e-4828-a74c-6d9ebac2dc72",
      "image_title": "Umweltaktivisten blockieren Schiff bei der Einfahrt nach Amsterdam - ROMY FERNANDEZ/ AFP"
    },
    {
      "title": "Beim Wandern in Tirol Wegen 15 Wespenstichen – Rettungseinsatz für Deutsche",
      "teaser": "Beim Wandern wurde eine Frau in Tirol plötzlich von Wespen attackiert. Die Allergikerin befand sich rasch in einem bedrohlichen Zustand und wurde von einem Hubschrauber in ein Krankenhaus gebracht.",
      "url": "https://www.spiegel.de/panorama/tirol-wegen-15-wespenstichen-rettungseinsatz-fuer-deutsche-a-4d5ececa-03cc-430f-9069-215fd9cff5fa",
      "image_title": "Wegen 15 Wespenstichen – Rettungseinsatz für Deutsche - Andreas Strauß / Westend61 / IMAGO"
    },
    {
      "title": "Brände in Urlaubsregion Feuerwehr in der Türkei kämpft weiter gegen zahlreiche Waldbrände",
      "teaser": "Wind und Hitze erschweren die Löschung der Feuer. Inzwischen konnten die Flammen in der Metropole Izmir zurückgedrängt werden – andernorts müssen sich Menschen in Sicherheit bringen.",
      "url": "https://www.spiegel.de/panorama/tuerkei-feuerwehr-kaempft-weiter-gegen-zahlreiche-waldbraende-a-5a3d1e20-c537-4068-bda2-d9e68bc09cd9",
      "image_title": "Feuerwehr in der Türkei kämpft weiter gegen zahlreiche Waldbrände - DIA Images / ABACAPRESS / IMAGO"
    },
    {
      "title": "Schäden durch Starkregen Arlbergpass bleibt weiter gesperrt",
      "teaser": "Nachdem ein Unwetter die Arlbergstraße zwischen Tirol und Vorarlberg beschädigt hat, gestalten sich die Aufräumarbeiten schwierig. Noch ist unklar, wann Autofahrer die Strecke wieder befahren können.",
      "url": "https://www.spiegel.de/panorama/oesterreich-arlbergstrasse-bleibt-aufgrund-von-unwetterschaeden-weiterhin-gesperrt-a-74ae3584-b680-4dd1-b3df-e0ce53e41c96",
      "image_title": "Arlbergpass bleibt weiter gesperrt - Bernd Hofmeister / dpa"
    },
    {
      "title": "Wegen Verdachts der Bestechlichkeit Staatsanwaltschaft erhebt Anklage gegen Berliner Ex-Senatorin",
      "teaser": "Die frühere Berliner Gesundheitssenatorin Dilek Kalayci hatte eine Agentur mit der Planung ihrer Hochzeitsfeier beauftragt. Ermittlern zufolge soll die Firma dafür einen lukrativen Auftrag erhalten haben. Jetzt folgt die Anklage.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-anklage-gegen-ex-senatorin-kalayci-wegen-umstrittenem-hochzeitsdeal-a-25a15c25-1bde-4877-a3ab-229cb67f75ec",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen Berliner Ex-Senatorin - Omer Messinger / Getty Images"
    },
    {
      "title": "Duden-Chefin über Rechtschreibung »Es ist unfair, jemandem etwas vorzusetzen, was nicht korrekt ist«",
      "teaser": "Kathrin Kunkel-Razum, Chefin des Standard-Rechtschreibwörterbuchs, wünscht sich strengeren Deutschunterricht, plädiert aber für mehr Toleranz beim Gendern. Ein SPIEGEL-Gespräch von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/rechtschreibung-duden-chefin-kathrin-kunkel-razum-warnt-vor-einer-katastrophe-a-fca08418-e99f-4d4d-82aa-4a8579890d02",
      "image_title": "»Es ist unfair, jemandem etwas vorzusetzen, was nicht korrekt ist« - Verena Brüning / DER SPIEGEL"
    },
    {
      "title": "Wert von 200 Euro Diebe klauen 75 Kilogramm Kartoffeln vom Feld",
      "teaser": "Einen »kuriosen Diebstahl« meldet die Polizei in Zerbst in Sachsen-Anhalt: Unbekannte haben eine große Menge gepflanzte Kartoffeln von einem Acker gestohlen.",
      "url": "https://www.spiegel.de/panorama/sachsen-anhalt-kurioser-diebstahl-diebe-klauen-75-kilogramm-kartoffeln-von-feld-a-a0c8fb04-9ebf-4b2a-a87e-098a6c3c8409",
      "image_title": "Diebe klauen 75 Kilogramm Kartoffeln vom Feld - Philipp Schulze / dpa"
    },
    {
      "title": "»Weird Crimes« Öffentliches Zerwürfnis zwischen Ines Anioli und Visa Vie nach Podcast-Ende",
      "teaser": "»Beruflicher und menschlicher Verlust«: In einem der erfolgreichsten True-Crime-Podcasts Deutschlands besprachen Ines Anioli und Visa Vie absurde Kriminalfälle. Jetzt haben die beiden ihr Projekt beendet – und machen sich gegenseitig Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/leute/true-crime-ines-anioli-und-visa-vie-machen-sich-nach-podcast-ende-gegenseitig-vorwuerfe-a-d40eddbd-2a5a-4950-a9a6-7f3563f339f2",
      "image_title": "Öffentliches Zerwürfnis zwischen Ines Anioli und Visa Vie nach Podcast-Ende - Franziska Krug / hell & karrer Communications / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "In Berlin Mindestens zehn Polizisten bei propalästinensischem Protest verletzt",
      "teaser": "Sie warfen Flaschen und Steine, skandierten volksverhetzende Parolen und Sprechchöre der Terrororganisation Hamas: In Berlin-Kreuzberg ist eine Pro-Palästina-Demo eskaliert. Die Polizei nahm 24 Menschen fest.",
      "url": "https://www.spiegel.de/panorama/berlin-mindestens-zehn-polizisten-bei-propalaestinensischem-protest-verletzt-a-e0c896d1-013a-4da8-9b31-10dbf0a7bf31",
      "image_title": "Mindestens zehn Polizisten bei propalästinensischem Protest verletzt - A. Friedrichs / IMAGO"
    },
    {
      "title": "Gewalttat in Spanien Maskierter ersticht Elfjährigen auf Fußballplatz",
      "teaser": "Die Polizei in Spanien fahndet nach einem unbekannten Täter, der am Sonntagvormittag einen Jungen getötet hat. Der Vermummte soll nahe Toledo mit einem spitzen Gegenstand auf das Kind eingestochen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-maskierter-ersticht-elfjaehrigen-auf-fussballplatz-a-dce3ca0f-4b1c-4abf-aa1a-2ba2474bd654",
      "image_title": "Maskierter ersticht Elfjährigen auf Fußballplatz - Antonio Sempere / dpa"
    },
    {
      "title": "Parade mit 19.000 Feiernden Friedlicher CSD in Leipzig – rechter Protest zuvor beendet",
      "teaser": "Eine Woche nach rechtsextremen Protesten gegen den CSD in Bautzen reisen Neonazis auch in Leipzig an. Diesmal aber misslingt der Aufmarsch der Rechten, mehrere Tausend Menschen feiern ausgelassen.",
      "url": "https://www.spiegel.de/panorama/friedlicher-csd-in-leipzig-rechter-protest-zuvor-beendet-a-8446a5ca-b1ff-48df-8046-f0e2be6177ff",
      "image_title": "Friedlicher CSD in Leipzig – rechter Protest zuvor beendet - EHL Media / Matthew Damarell / IMAGO"
    },
    {
      "title": "Brand in London Historisches Somerset House entgeht größerer Katastrophe",
      "teaser": "Stundenlang bekämpften Feuerwehrleute den Brand in der Londoner Innenstadt. Dann kam die Entwarnung für das historische Somerset House. Die Flammen haben auch eine wertvolle Kunstsammlung verschont.",
      "url": "https://www.spiegel.de/panorama/london-somerset-house-entgeht-groesserer-katastrophe-a-92ef7883-ea0f-47bb-9970-583139ceff8d",
      "image_title": "Historisches Somerset House entgeht größerer Katastrophe - Tolga Akmen / EPA"
    },
    {
      "title": "Regelmäßiges Ritual des Schauspielers Christoph Maria Herbst schwört auf Fastenkuren",
      "teaser": "Mehrmals pro Jahr: Schauspieler Christoph Maria Herbst nimmt regelmäßig Auszeiten vom Essen. Dann räume er nicht nur innerlich, sondern auch um sich herum auf. Und komme auf gute Ideen – wie die von Strombergs Bart.",
      "url": "https://www.spiegel.de/panorama/leute/christoph-maria-herbst-schwoert-auf-fastenkuren-a-6599c018-c0d1-4925-a0b3-2deae2d0da0b",
      "image_title": "Christoph Maria Herbst schwört auf Fastenkuren - Georg Wendt / picture alliance / dpa"
    }
  ]
}