{
  "timestamp": "2024-09-06T11:01:09",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Protest in Sachsen »Alle sagen, man müsse den ländlichen Raum unterstützen, aber niemand ist gekommen«",
      "teaser": "In Dippoldiswalde in Sachsen wollten engagierte Jugendliche einen Tag nach der Landtagswahl ein Zeichen gegen die AfD setzen. Doch der rechte Montagsprotest ist doppelt so groß. Wie reagieren beide Seiten? Aus Dippoldiswalde berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/anti-afd-protest-in-dippoldiswalde-alle-sagen-man-muesse-den-laendlichen-raum-unterstuetzen-aber-niemand-ist-gekommen-a-780d31f9-7a2f-43e4-8627-1371f53fadd3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/24255271-eff2-4279-be0e-68669980609d_w872_r1.778_fpx40_fpy54.jpg",
      "image_title": "»Alle sagen, man müsse den ländlichen Raum unterstützen, aber niemand ist gekommen« - Jonathan Bar-Am / DER SPIEGEL"
    },
    {
      "title": "Umstrittenes Instagram-Video vom Watzmann »Für Nichtbergsportler mag es gefährlich aussehen. Aber ich bin trittsicher«",
      "teaser": "Die Watzmann-Überschreitung in Berchtesgaden gilt als schwere Alpintour. Ein Trailrunner filmte sich ungesichert auf dem Grat – und es hagelte Kritik. Hier äußert er sich dazu. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/reise/watzmann-richard-utzmeier-aeussert-sich-zu-kritik-an-video-von-gratwanderung-a-a823561a-8da5-451b-8a99-2ba6d32bafb0",
      "image_title": "»Für Nichtbergsportler mag es gefährlich aussehen. Aber ich bin trittsicher« - Richard Utzmeier"
    },
    {
      "title": "Sondersitzung der Kultusminister Länder halten Digitalpakt-Vorschlag des Bundes für inakzeptabel",
      "teaser": "Der Bund hat einen Vorschlag für seinen Anteil am neuen Digitalpakt gemacht: 2,5 Milliarden Euro. Das ist viel zu wenig, sagen die Länder. Es drohen schwierige Verhandlungen. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/kultusminister-laender-sind-nach-digitalpakt-vorschlag-des-bundes-enttaeuscht-a-10b8e057-4e08-4538-99a8-71f8784b4ae5",
      "image_title": "Länder halten Digitalpakt-Vorschlag des Bundes für inakzeptabel - Matthias Balk / picture alliance / dpa",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Das Abc zur Einschulung Eltern erster Klasse",
      "teaser": "Vom frühen Aufstehen über Ranzenpost bis hin zum Zeitmanagement: Das ultimative Abc für Eltern von Grundschulanfängern – samt Tipps aus eigener Erfahrung, wie Sie das Backen und die Wahl zur Elternvertretung überstehen. Von Silke Fokken, Kristin Haug und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/einschulung-was-sie-wissen-muessen-tipps-fuer-eltern-a-a03e2390-ee3c-4464-b68d-c42cd918f198",
      "image_title": "Eltern erster Klasse - South_agency / E+ / Getty Images",
      "author": "Silke Fokken, Kristin Haug und Swantje Unterberg"
    },
    {
      "title": "Pflegeheim für Alkoholiker Sie trinken sich zu Tode, kontrolliert und betreut",
      "teaser": "Das Konzept ist in Deutschland ohne Beispiel: In einem Hamburger Pflegeheim dürfen Bewohner so viel Alkohol konsumieren, wie sie wollen. Die Heimleitung organisiert sogar den Nachschub. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/alkoholiker-pflegeheim-in-hamburg-sie-trinken-sich-zu-tode-kontrolliert-und-betreut-a-84b56c76-9c14-49a1-aadc-fcee5cb10e43",
      "image_title": "Sie trinken sich zu Tode, kontrolliert und betreut - Mauricio Bustamante / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "Bahnpreise Das Deutschlandticket könnte teurer werden",
      "teaser": "Mehr als elf Millionen Deutsche nutzen jeden Monat das landesweit gültige Deutschlandticket. Nun empfehlen Experten, den Preis für das Angebot im neuen Jahr spürbar zu erhöhen.",
      "url": "https://www.spiegel.de/panorama/49-euro-ticket-deutschlandticket-koennte-5-bis-10-euro-teurer-werden-a-e4b3b3ac-9fad-4a83-9b97-eb49622f6654",
      "image_title": "Das Deutschlandticket könnte teurer werden - Jörg Carstensen / dpa"
    },
    {
      "title": "Tödliche Attacke in Sarstedt Mutmaßlicher Täter war in Deutschland geduldet",
      "teaser": "Der Mann, der mutmaßlich einen 61-Jährigen in Sarstedt erstochen hat, sollte in der Vergangenheit aus Deutschland abgeschoben werden. Er klagte dagegen und hielt sich deshalb legal in Deutschland auf.",
      "url": "https://www.spiegel.de/panorama/justiz/sarstedt-mutmasslicher-taeter-war-in-deutschland-geduldet-a-84d15aca-8767-4be1-9bcd-64a14386b3ac",
      "image_title": "Mutmaßlicher Täter war in Deutschland geduldet - dpa"
    },
    {
      "title": "Suche nach Ex-RAF-Terrorist Ermittler finden Videos mit Burkhard Garweg – Öffentlichkeitsfahndung geplant",
      "teaser": "Zwei bislang unbekannte Videodateien sollen bei der Fahndung nach dem ehemaligen RAF-Terroristen Garweg helfen. Auf einem ist nach SPIEGEL-Informationen Garwegs Stimme zu hören.",
      "url": "https://www.spiegel.de/panorama/raf-neue-videodateien-mit-stimme-von-burkhard-garweg-entdeckt-a-91626340-515e-4685-b1a9-8fea8ca59804",
      "image_title": "Ermittler finden Videos mit Burkhard Garweg – Öffentlichkeitsfahndung geplant - David Gannon / AFP"
    },
    {
      "title": "Tanzfläche statt Hausarrest Hochstaplerin Anna Sorokin tritt mit Fußfessel in Tanzshow an",
      "teaser": "Als Anna Delvey erschwindelte Anna Sorokin Hunderttausende Dollar. Derzeit steht sie unter Hausarrest. Für eine Teilnahme an »Dancing with the Stars« darf sie samt Fußfessel nach Los Angeles reisen.",
      "url": "https://www.spiegel.de/panorama/leute/anna-sorokin-alias-anna-delvey-tritt-in-tanzshow-an-mit-fussfessel-und-trotz-hausarrest-a-4992f7a8-405b-4df0-942f-d980e513d37b",
      "image_title": "Hochstaplerin Anna Sorokin tritt mit Fußfessel in Tanzshow an - Mary Altaffer / AP"
    },
    {
      "title": "Statistisches Bundesamt Zahl der Kindeswohlgefährdungen erreicht neuen Höchststand",
      "teaser": "Es geht um Vernachlässigung, psychische, körperliche oder sexuelle Gewalt: Das Statistische Bundesamt registrierte im vergangenen Jahr 63.700 Fälle von Kindeswohlgefährdungen. Die tatsächliche Zahl dürfte höher liegen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-zahl-der-kindeswohlgefaehrdungen-erreicht-laut-statistischem-bundesamt-neuen-hoechststand-a-eaf3e224-65e4-4632-bf2c-09c21bc344dc",
      "image_title": "Zahl der Kindeswohlgefährdungen erreicht neuen Höchststand - dts-Agentur / picture alliance"
    },
    {
      "title": "Apalachee High School in Winder Vater des Schützen von Georgia festgenommen",
      "teaser": "Ein 14-Jähriger schießt an einer Schule im US-Bundesstaat Georgia um sich und tötet mehrere Menschen. Nun gehen die Ermittler auch gegen dessen Vater vor. Sie halten ihn für mitschuldig.",
      "url": "https://www.spiegel.de/panorama/justiz/georgia-vater-des-schuetzen-von-winder-ebenfalls-festgenommen-a-3236e9b5-eadd-4853-993d-7d749fe77743",
      "image_title": "Vater des Schützen von Georgia festgenommen - Elijah Nouvelage / REUTERS"
    },
    {
      "title": "Glutofen Los Angeles Kalifornien stöhnt unter gefährlicher Hitzewelle",
      "teaser": "Fast 50 Grad am Tag und auch nachts noch über 30: In Los Angeles und Umgebung bleibt es extrem heiß. Die Behörden warnen inzwischen sogar vor Wanderungen.",
      "url": "https://www.spiegel.de/panorama/kalifornien-stoehnt-unter-gefaehrlicher-hitzewelle-fast-50-grad-am-tag-nachts-ueber-30-a-32b59d60-85f8-4ca9-a0ef-188de7b528d2",
      "image_title": "Kalifornien stöhnt unter gefährlicher Hitzewelle - Frederic J. Brown / AFP"
    },
    {
      "title": "Von der Crew fehlt jede Spur Brennende Segeljacht sinkt in der Nordsee",
      "teaser": "Niederländische Einsatzkräfte haben das Wrack einer Segeljacht in der Nordsee geortet. Zuvor war es bei einem Windpark in Brand geraten. Das Unglück stellt die Rettungskräfte vor ein Rätsel.",
      "url": "https://www.spiegel.de/panorama/nordsee-brennende-segeljacht-sinkt-von-der-crew-fehlt-jede-spur-a-afd8b303-212c-4cc5-a931-2f5a3da57a40",
      "image_title": "Brennende Segeljacht sinkt in der Nordsee - Jens Büttner / dpa"
    },
    {
      "title": "500.000-Dollar-Ruine in Kalifornien Trümmer, Zimmer, Bad",
      "teaser": "Ein Haus bei Los Angeles, mit Bad und Schlafzimmer, für eine halbe Million Dollar? Nicht viel für die Gegend. Trotzdem sorgt das Inserat für Aufregung. Denn das Angebot hat einen nicht ganz unwesentlichen Haken.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/los-angeles-diese-ruine-soll-500-000-dollar-kosten-a-8ecffd88-8a62-4f60-af78-ce83c13e736f",
      "image_title": "Trümmer, Zimmer, Bad - Frederic J. Brown / AFP"
    },
    {
      "title": "Mutmaßlicher Anschlagsversuch auf israelisches Generalkonsulat Islamist mit Bajonett?",
      "teaser": "Am Gedenktag des Olympiaattentats wird München offenbar Schauplatz eines Anschlagsversuchs. Im Fokus steht nach SPIEGEL-Informationen der 18-jährige Österreicher Emrah I., der schon zuvor auffällig war.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-schuesse-nahe-israelischem-konsulat-islamist-mit-bajonett-a-257b6dac-1193-44ce-b260-d2efbdf89df9",
      "image_title": "Islamist mit Bajonett? - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Prozess in Avignon »Es ist unerträglich«",
      "teaser": "Einem Franzosen wird vorgeworfen, seine Ehefrau über Jahre hinweg immer wieder Fremden zur Vergewaltigung angeboten zu haben. Jetzt hat die 71-Jährige im Prozess ausgesagt. Ihrem Mann und seinen mutmaßlichen 50 Mittätern warf sie Barbarei vor.",
      "url": "https://www.spiegel.de/panorama/justiz/avignon-mutmasslich-dutzendfach-vergewaltigte-gisele-p-sagt-aus-es-ist-unertraeglich-a-9313c515-9abc-4966-9f27-7e080b7d9389",
      "image_title": "»Es ist unerträglich« - Lewis Joly / dpa"
    },
    {
      "title": "Großeinsatz in München Generalstaatsanwaltschaft stuft Schüsse als »terroristischen Anschlag« ein",
      "teaser": "In München haben Polizisten einen Mann getötet, der zuvor offenbar Schüsse abgegeben hatte. Die Ermittler gehen von einem terroristischen Anschlag aus – »mit Bezug zum israelischen Generalkonsulat«.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-generalstaatsanwaltschaft-stuft-schuesse-als-terroristischen-anschlag-ein-a-a285b7f8-cb79-41d2-8231-ab33f5df49cd",
      "image_title": "Generalstaatsanwaltschaft stuft Schüsse als »terroristischen Anschlag« ein - Peter Kneffel / dpa"
    },
    {
      "title": "Altersbedingte Leiden Gorgo ist tot – Rostocker Zoo lässt 43 Jahre alten Gorilla einschläfern",
      "teaser": "Er war 43, was für einen Flachlandgorilla uralt ist, und seine Verfassung verschlechterte sich immer mehr. Am Morgen wurde Gorgo im Zoo von Rostock eingeschläfert. Er hinterlässt seine 44 Jahre alte Partnerin Bebe.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rostock-gorilla-gorgo-ist-tot-zoo-liess-ihn-einschlaefern-a-a61f7f5c-8dcf-4397-8891-f0ae46f055b7",
      "image_title": "Gorgo ist tot – Rostocker Zoo lässt 43 Jahre alten Gorilla einschläfern - Joachim Kloock / dpa"
    },
    {
      "title": "Drohungen via Mail und X Mann aus Bayern nach Tod von Ärztin Kellermayr angeklagt",
      "teaser": "Die österreichische Ärztin Lisa-Maria Kellermayr war während der Coronapandemie von Impfgegnern unter Druck gesetzt worden und nahm sich das Leben. Nun muss sich ein 61-jähriger Deutscher vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/lisa-kellermayr-mann-aus-bayern-nach-tod-von-aerztin-angeklagt-a-b84977b0-25ab-4917-90c0-2836a552cd59",
      "image_title": "Mann aus Bayern nach Tod von Ärztin Kellermayr angeklagt - Fotokerschi.At; Hannes Draxler / dpa"
    },
    {
      "title": "Keine Aussicht auf Verurteilung Verfahren gegen Harvey Weinstein in Großbritannien wird eingestellt",
      "teaser": "Wegen eines angeblichen sexuellen Übergriffs ermittelte die Londoner Staatsanwaltschaft seit 2022 gegen den Filmproduzenten. Nun wurde der Fall eingestellt. Im Gefängnis bleibt Harvey Weinstein trotzdem.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-verfahren-in-grossbritannien-wird-eingestellt-a-04683078-9ca0-4811-a5b2-a605e9acdddb",
      "image_title": "Verfahren gegen Harvey Weinstein in Großbritannien wird eingestellt - Curtis Means / EPA-EFE"
    },
    {
      "title": "Untergang der Luxusjacht vor Sizilien Menschen auf der »Bayesian« sind nicht ertrunken, sondern erstickt",
      "teaser": "Wie die Luxusjacht »Bayesian« vor Sizilien sank, wirft viele Fragen auf. Warum ging sie so schnell unter? Inzwischen liegen Autopsieberichte über die Opfer vor. Sie geben eine überraschende Antwort. Von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/untergang-der-bayesian-menschen-auf-der-bayesian-sind-nicht-ertrunken-sondern-erstickt-a-6d96ed9d-c97f-47d5-acdb-d6c2091da8b3",
      "image_title": "Menschen auf der »Bayesian« sind nicht ertrunken, sondern erstickt - Perini Navi Press Office / EPA",
      "author": "Florian Pütz"
    },
    {
      "title": "Großeinsatz in München Schütze vor israelischem Konsulat war 18-Jähriger aus Österreich",
      "teaser": "Die Polizei hat in München nahe dem israelischen Generalkonsulat einen bewaffneten Mann erschossen. Der bayerische Innenminister Joachim Herrmann schließt nicht aus, dass ein Anschlag geplant war.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-innenminister-joachim-herrmann-haelt-anschlagsplan-auf-israelisches-konsulat-fuer-moeglich-a-63ac1f48-6d09-4c3c-8073-966febe75a58",
      "image_title": "Schütze vor israelischem Konsulat war 18-Jähriger aus Österreich - Peter Kneffel / dpa"
    },
    {
      "title": "Pressekonferenz Das wissen die Ermittler über die Schießerei in München",
      "teaser": "In der Nähe des israelischen Konsulats in München töteten Polizisten einen Mann, der zuvor offenbar Schüsse abgegeben hatte. Er soll Islamist gewesen sein. Die Pressekonferenz mit Bayerns Ministerpräsident Markus Söder.",
      "url": "https://www.spiegel.de/panorama/muenchen-schuesse-vor-israelischem-konsulat-das-wissen-die-ermittler-pk-im-livestream-a-06245c6c-868c-4f8a-9c2e-1d8c1ca5c0e4",
      "image_title": "Das wissen die Ermittler über die Schießerei in München - Peter Kneffel / dpa"
    },
    {
      "title": "Tatverdächtiger von München soll als Islamist aufgefallen sein",
      "teaser": "Ein Mann hat unweit des israelischen Generalkonsulats in München Schüsse abgegeben. Nun gibt es nach SPIEGEL-Informationen erste Hinweise auf mögliche Hintergründe.",
      "url": "https://www.spiegel.de/panorama/justiz/schuesse-in-muenchen-tatverdaechtiger-soll-islamist-gewesen-sein-a-cbd0f493-72dc-4505-a396-29b51b822b4f",
      "image_title": "Tatverdächtiger von München soll als Islamist aufgefallen sein - Simon Sachseder / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    }
  ]
}