{
  "timestamp": "2024-09-06T23:01:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angreifer von München Mit dem Familienauto zum Anschlagsort",
      "teaser": "Die Vorgeschichte des Anschlags von München spielt in Österreich: Dort hat sich Emrah I. islamistisch radikalisiert. Bevor er nach Deutschland aufbrach, soll er seinen Eltern Abschiedsworte übermittelt haben. Von Jan Friedmann und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-attentaeter-von-muenchen-radikalisierte-sich-in-oesterreich-a-7b4ccfed-04e5-47e8-a4dd-8227e0213ec6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e3f52d87-be09-43a1-9546-3eb61a871e0f_w872_r1.778_fpx67.57_fpy52.98.jpg",
      "image_title": "Mit dem Familienauto zum Anschlagsort - Lukas Barth-Tuttas / AFP",
      "author": "Jan Friedmann und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Ermittler-Rekonstruktion des Terroranschlags in München Neun Schüsse in zehn Minuten",
      "teaser": "Am Gedenktag des Olympiaattentats schoss der Österreicher Emrah I. auf das israelische Generalkonsulat und das NS-Dokumentationszentrum in München. Nun haben Ermittler die Tat rekonstruiert. Von Levin Kubeth und Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-ermittler-rekonstruieren-anschlag-auf-israelisches-generalkonsulat-und-ns-dokumentationszentrum-a-b0470d83-fe43-452d-aeae-e56d06abaf85",
      "image_title": "Neun Schüsse in zehn Minuten - Matthias Balk / dpa",
      "author": "Levin Kubeth und Katherine Rydlink"
    },
    {
      "title": "Fördergeldaffäre im Bildungsministerium Ex-Staatssekretärin Döring will sprechen – darf aber weiterhin nicht",
      "teaser": "Die Fördergeldaffäre hat Sabine Döring den Job als Staatssekretärin gekostet. Sie will sich zu den Vorwürfen äußern, doch das Ministerium verweist auf die Schweigepflicht. Ein Gericht hat das nun bestätigt. Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/foerdergeldaffaere-ex-staatssekretaerin-sabine-doering-will-sprechen-darf-aber-nicht-a-c3c06310-fbaa-4ccc-865b-026ab29de9e9",
      "image_title": "Ex-Staatssekretärin Döring will sprechen – darf aber weiterhin nicht - Frederic Kern / Geisler-Fotopress / picture alliance",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Umstrittenes Instagram-Video vom Watzmann »Für Nichtbergsportler mag es gefährlich aussehen. Aber ich bin trittsicher«",
      "teaser": "Die Watzmann-Überschreitung in Berchtesgaden gilt als schwere Alpintour. Ein Trailrunner filmte sich ungesichert auf dem Grat – und es hagelte Kritik. Hier äußert er sich dazu. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/reise/watzmann-richard-utzmeier-aeussert-sich-zu-kritik-an-video-von-gratwanderung-a-a823561a-8da5-451b-8a99-2ba6d32bafb0",
      "image_title": "»Für Nichtbergsportler mag es gefährlich aussehen. Aber ich bin trittsicher« - Richard Utzmeier"
    },
    {
      "title": "Neuanfang im Maßregelvollzug »Ich will auch ein Leben mit Reihenhaus, davor ein Gartenzwerg«",
      "teaser": "Der Maßregelvollzug will aus Kriminellen bessere Menschen machen. Einer davon, 36, aus Baden-Württemberg, ist ein verurteilter Gewalttäter, Junkie und Drogendealer. Wird er es schaffen? Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/straftaeter-im-massregelvollzug-ich-will-ein-leben-mit-reihenhaus-davor-ein-gartenzwerg-a-d4ae4237-b27d-499e-99b1-27dee1fdb82d",
      "image_title": "»Ich will auch ein Leben mit Reihenhaus, davor ein Gartenzwerg« - Ilkay Karakurt / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Türkei statt Deutschland Offenbar Bombendrohung auf Toilettenpapier – Flugzeug umgeleitet",
      "teaser": "Eigentlich sollte die Reise nach Frankfurt gehen, aber dann landete ein Flugzeug aus Indien in der türkischen Stadt Erzurum. Grund für die Planänderung soll ein Stück Toilettenpapier mit einer drastischen Botschaft gewesen sein.",
      "url": "https://www.spiegel.de/panorama/flug-nach-frankfurt-flugzeug-umgeleitet-offenbar-bombendrohung-auf-toilettenpapier-a-853baced-8115-4a95-8df7-e18367b80dab",
      "image_title": "Offenbar Bombendrohung auf Toilettenpapier – Flugzeug umgeleitet - Arnulf Hettrich / imago images/Arnulf Hettrich"
    },
    {
      "title": "Schlucht Torrent de Pareis Vermisster britischer Wanderer auf Mallorca tot aufgefunden",
      "teaser": "Ein Unwetter wurde einem britischen Wanderpaar in der Schlucht Torrent de Pareis im Norden Mallorcas zum Verhängnis, beide starben. Nach drei Tagen Suche fanden Rettungskräfte nun auch die Leiche des Mannes.",
      "url": "https://www.spiegel.de/panorama/mallorca-vermisster-brite-tot-aufgefunden-a-552cc74c-09b7-4bc0-b386-e4907d257c9e",
      "image_title": "Vermisster britischer Wanderer auf Mallorca tot aufgefunden - Clara Margais / dpa"
    },
    {
      "title": "Löscharbeiten im Harz Hunderte Menschen werden wegen Waldbrand vom Brocken geholt",
      "teaser": "Ein Feuer breitet sich unterhalb des Brockens aus, rund 500 Menschen mussten mit Bussen in Sicherheit gebracht werden. Die Löscharbeiten erfolgen aus der Luft und am Boden.",
      "url": "https://www.spiegel.de/panorama/harz-500-menschen-werden-wegen-waldbrand-vom-brocken-geholt-a-3f4fa327-7e19-4237-88c1-3a9138ec5c3c",
      "image_title": "Hunderte Menschen werden wegen Waldbrand vom Brocken geholt - Matthias Bein / dpa"
    },
    {
      "title": "Vergewaltigungsprozess in Frankreich Tochter bezeichnet Vater als einen »der schlimmsten Sexualstraftäter der vergangenen 20 Jahre«",
      "teaser": "Ein Franzose soll über Jahre fremde Männer eingeladen haben, um seine betäubte Ehefrau zu vergewaltigen. Nun schilderte die Tochter vor Gericht, wie sie von den Vorwürfen erfuhr.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-tochter-bezeichnet-angeklagten-als-einen-der-schlimmsten-sexualstraftaeter-der-vergangenen-20-jahre-a-9a5f5360-55f5-4036-922d-e356cf422690",
      "image_title": "Tochter bezeichnet Vater als einen »der schlimmsten Sexualstraftäter der vergangenen 20 Jahre« - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Gewalttat in Georgia Tödliche Schüsse an Highschool – Vater und Sohn droht lebenslange Haft",
      "teaser": "Ein 14-Jähriger und sein Vater sitzen wegen eines Angriffs auf eine Schule im Südosten der USA im Gefängnis. Der Vater soll seinem Sohn den Besitz der Tatwaffe erlaubt haben. Möglicherweise schenkte er sie ihm sogar.",
      "url": "https://www.spiegel.de/panorama/justiz/georgia-toedliche-schuesse-an-high-school-vater-und-sohn-drohen-lebenslange-haft-a-cbff2e3c-e4c2-47c7-bbe8-d4f6359a857d",
      "image_title": "Tödliche Schüsse an Highschool – Vater und Sohn droht lebenslange Haft - Mike Stewart / dpa"
    },
    {
      "title": "Festival-Desaster »Fyre II« soll stattfinden – dieses Mal aber wirklich, sagt Billy McFarland",
      "teaser": "Wegen Betrugs beim ersten »Fyre Festivals« musste Organisator Billy McFarland ins Gefängnis. Bei der Neuauflage soll nun alles anders werden. Tickets seien schon verkauft. Da scheint sein Plan dann aufzuhören.",
      "url": "https://www.spiegel.de/panorama/leute/fyre-ii-festival-soll-stattfinden-dieses-mal-aber-wirklich-sagt-billy-mcfarland-a-c75111a9-730e-4997-bdad-7b4e3a777ea1",
      "image_title": "»Fyre II« soll stattfinden – dieses Mal aber wirklich, sagt Billy McFarland - Mark Lennihan / AP / picture alliance"
    },
    {
      "title": "Mysteriöser Seenotfall Was wir über die in der Nordsee gesunkene Jacht wissen",
      "teaser": "Feuer an Bord, aber kein Notruf, von der Crew fehlt weiter jede Spur: In der Nacht zu Mittwoch ist vor Borkum eine deutsche Jacht nach einem Brand gesunken. Der Fall wirft Fragen auf. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/panorama/nordsee-vor-borkum-gesunkene-jacht-ist-ein-deutsches-boot-a-de17c9ad-4b65-4f0f-a369-0c5e623cb2dc",
      "image_title": "Was wir über die in der Nordsee gesunkene Jacht wissen - Die Seenotretter - DGzRS, Esvagt",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Ausschreitungen in Großbritannien Angriff auf Asylbewerberunterkunft – Mann zu neun Jahren Haft verurteilt",
      "teaser": "Er legte Feuer und griff Polizisten an: Ein 27-Jähriger ist in Großbritannien verurteilt worden. Es handelt sich um die bislang längste Freiheitsstrafe im Zusammenhang mit den Krawallen in dem Land.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-angriff-auf-asylbewerberunterkunft-mann-zu-neun-jahren-haft-verurteilt-a-4bc250ba-f5bf-4b11-96cb-adcc7e6c9de5",
      "image_title": "Angriff auf Asylbewerberunterkunft – Mann zu neun Jahren Haft verurteilt - Christopher Furlong / Getty Images"
    },
    {
      "title": "Modernisierung der Bundeswehr Nachrüstung des Puma-Panzers wird teurer als geplant",
      "teaser": "Der Schützenpanzer Puma ist hochmodern, aber pannenanfällig. Die Nachrüstung läuft bereits. Allerdings kostet sie laut Bundesrechnungshof deutlich mehr, als das Wehrressort angibt.",
      "url": "https://www.spiegel.de/panorama/bundeswehr-nachruestung-des-puma-panzers-wird-teurer-als-geplant-a-3bea66aa-3156-4fd2-b571-103f2c0fdefc",
      "image_title": "Nachrüstung des Puma-Panzers wird teurer als geplant - DPA"
    },
    {
      "title": "Vereitelter Anschlag in München Schütze hatte Waffe erst am Mittwoch von Sammler gekauft",
      "teaser": "Ein Karabiner älterer Bauart: Nach den Schüssen in der Nähe des israelischen Generalkonsulats in München werden Details zur Waffe des Schützen bekannt. Emrah I. hatte sie erst am Mittwoch über eine Onlineplattform gekauft.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-schuetze-hatte-waffe-erst-am-mittwoch-von-sammler-gekauft-a-0247306b-a9af-4d2e-ab8f-1893e688b26c",
      "image_title": "Schütze hatte Waffe erst am Mittwoch von Sammler gekauft - Lennart Preiss / dpa"
    },
    {
      "title": "Linz bei Neuwied in Rheinland-Pfalz 29-Jähriger bedroht Polizisten mit Machete – Tat islamistisch motiviert",
      "teaser": "In der Nacht zu Freitag betritt ein Mann mit einer Machete eine Polizeiwache in Rheinland-Pfalz und droht, Polizisten zu töten. Spezialkräfte nehmen ihn fest. Ermittlern zufolge gibt es Hinweise auf ein islamistisches Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/linz-29-jaehriger-droht-mit-machete-in-polizeiwache-tat-islamistisch-motiviert-a-1e590dcc-29f7-473a-aa80-8b31d0803d8f",
      "image_title": "29-Jähriger bedroht Polizisten mit Machete – Tat islamistisch motiviert - Alexander Franz / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Antisemitische Vorfälle London richtet Direktbus zwischen jüdischen Vierteln ein",
      "teaser": "In London gab es in der ersten Jahreshälfte eine Rekordzahl antisemitischer Vorfälle. Zwei Stadtteile mit vielen jüdischen Einwohnern werden nun mit einem Direktbus verbunden – um Beleidigungen beim Umsteigen zu vermeiden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/london-richtet-direktbus-zwischen-juedischen-vierteln-ein-wegen-antisemitischer-vorfaelle-a-cdeefb4b-8780-4e85-8247-0d6722db9224",
      "image_title": "London richtet Direktbus zwischen jüdischen Vierteln ein - Jordan Pettitt / PA / dpa"
    },
    {
      "title": "Oasis-Comeback Ticketmaster, ihr Verbrecher Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Ich wartete über fünf Stunden. Ich flog aus der Warteschlange. Ich wurde für einen Roboter gehalten. Am Ende zahlte ich 462 Pfund plus Gebühren für ein Oasis-Ticket. Warum nur?",
      "url": "https://www.spiegel.de/panorama/oasis-comeback-ticketmaster-ihr-verbrecher-kolumne-a-7af68071-04be-4dbf-a975-14b6c2daaf31",
      "image_title": "Ticketmaster, ihr Verbrecher - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Hohe Temperaturen »Der Sommer war sehr groß«",
      "teaser": "Viele Menschen hängen dem tief empfundenen Aberglauben an, einen schrecklich kalten und verregneten Sommer erlebt zu haben. Das Gegenteil ist der Fall, sagt Wetterexperte Jörg Kachelmann. Auch das Wochenende wird wieder heiß. Und dann?",
      "url": "https://www.spiegel.de/panorama/wetter-hitze-wochenende-und-weiterhin-hohe-temperaturen-joerg-kachelmann-gibt-ausblick-a-6eb3f421-afc7-49ee-baa3-c3012903ef59",
      "image_title": "»Der Sommer war sehr groß« - Linda Brotkorb / CHROMORANGE / picture alliance"
    },
    {
      "title": "Schüsse in München Emrah I. war Behörden als möglicher Sympathisant von al-Qaida-naher Gruppierung bekannt",
      "teaser": "Nach Informationen von SPIEGEL und »Standard« war der Schütze von München den Behörden in Österreich als potenzieller Anhänger der militant-islamistischen Miliz HTS aufgefallen. Hinweise lieferte offenbar ein Computerspiel.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-emrah-i-war-als-moeglicher-sympathisant-von-al-qaida-naher-gruppierung-aufgefallen-a-0605d6b7-753e-46e2-a9ad-6e86237ac933",
      "image_title": "Emrah I. war Behörden als möglicher Sympathisant von al-Qaida-naher Gruppierung bekannt - Matthias Balk / dpa"
    },
    {
      "title": "Bahnpreise Das Deutschlandticket könnte teurer werden",
      "teaser": "Mehr als elf Millionen Deutsche nutzen jeden Monat das landesweit gültige Deutschlandticket. Nun empfehlen Experten, den Preis für das Angebot im neuen Jahr spürbar zu erhöhen.",
      "url": "https://www.spiegel.de/panorama/49-euro-ticket-deutschlandticket-koennte-5-bis-10-euro-teurer-werden-a-e4b3b3ac-9fad-4a83-9b97-eb49622f6654",
      "image_title": "Das Deutschlandticket könnte teurer werden - Jörg Carstensen / dpa"
    },
    {
      "title": "Tödliche Attacke in Sarstedt Mutmaßlicher Täter war in Deutschland geduldet",
      "teaser": "Der Mann, der mutmaßlich einen 61-Jährigen im niedersächsischen Sarstedt erstochen hat, sollte in der Vergangenheit aus Deutschland abgeschoben werden. Er klagte dagegen und blieb.",
      "url": "https://www.spiegel.de/panorama/justiz/sarstedt-mutmasslicher-taeter-war-in-deutschland-geduldet-a-84d15aca-8767-4be1-9bcd-64a14386b3ac",
      "image_title": "Mutmaßlicher Täter war in Deutschland geduldet - dpa"
    },
    {
      "title": "Suche nach Ex-RAF-Terrorist Ermittler finden Videos mit Burkhard Garweg – Öffentlichkeitsfahndung geplant",
      "teaser": "Zwei bislang unbekannte Videodateien sollen bei der Fahndung nach dem ehemaligen RAF-Terroristen Garweg helfen. Auf einem ist nach SPIEGEL-Informationen Garwegs Stimme zu hören.",
      "url": "https://www.spiegel.de/panorama/raf-neue-videodateien-mit-stimme-von-burkhard-garweg-entdeckt-a-91626340-515e-4685-b1a9-8fea8ca59804",
      "image_title": "Ermittler finden Videos mit Burkhard Garweg – Öffentlichkeitsfahndung geplant - David Gannon / AFP"
    },
    {
      "title": "Tanzfläche statt Hausarrest Hochstaplerin Anna Sorokin tritt mit Fußfessel in Tanzshow an",
      "teaser": "Als Anna Delvey erschwindelte Anna Sorokin Hunderttausende Dollar. Derzeit steht sie unter Hausarrest. Für eine Teilnahme an »Dancing with the Stars« darf sie samt Fußfessel nach Los Angeles reisen.",
      "url": "https://www.spiegel.de/panorama/leute/anna-sorokin-alias-anna-delvey-tritt-in-tanzshow-an-mit-fussfessel-und-trotz-hausarrest-a-4992f7a8-405b-4df0-942f-d980e513d37b",
      "image_title": "Hochstaplerin Anna Sorokin tritt mit Fußfessel in Tanzshow an - Mary Altaffer / AP"
    }
  ]
}