{
  "timestamp": "2024-04-21T23:01:22",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anklage gegen Björn Höcke Mit Schulbuch im Gerichtssaal",
      "teaser": "Wusste Björn Höcke, dass er in einer Wahlkampfrede eine verbotene SA-Parole verwendete? Mit dieser Frage beschäftigt sich das Landgericht Halle. Am ersten Verhandlungstag wurde viel verzögert und wenig aufgeklärt. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-landgericht-halle-eroeffnet-prozess-wegen-verbotener-sa-parole-a-5a761437-969c-47bd-8c8b-cf5375e66967",
      "image_url": "https://cdn.prod.www.spiegel.de/images/64467c26-e658-4347-971f-44ce7555b572_w872_r1.778_fpx45_fpy45.jpg",
      "image_title": "Mit Schulbuch im Gerichtssaal - Fabrizio Bensch / dpa"
    },
    {
      "title": "Chemnitz und der NSU Gedenken in der Täterstadt",
      "teaser": "»Kein Ort, den Betroffene besuchen würden«: Angehörige von NSU-Opfern stellten sich gegen ein zentrales Dokumentationszentrum in Sachsen, dieser Wunsch wird nun erfüllt. Eine Ausstellung wird es in Chemnitz aber geben. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nsu-gedenkort-warum-sachsen-kein-zentrales-dokumentationszentrum-bekommt-a-0a57bf90-7cf9-4452-a95f-f2f441aaf285",
      "image_title": "Gedenken in der Täterstadt - Hendrik Schmidt / dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Völkerrechtler zur Krise im Nahen Osten »Israel wäre jetzt zum Gegenschlag berechtigt«",
      "teaser": "Schlägt Israel nach dem iranischen Angriff zurück? Hier sagt der Völkerrechtler Daniel-Erasmus Khan, warum die Regierung in Jerusalem bei einer militärischen Reaktion sogar zivile Opfer in Kauf nehmen dürfte. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/iran-israel-konflikt-israel-waere-jetzt-zum-gegenschlag-berechtigt-sagt-voelkerrechtler-a-37f5880f-7988-4f55-b323-76c02a91c231",
      "image_title": "»Israel wäre jetzt zum Gegenschlag berechtigt« - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Abtreibung nach der zwölften Woche Die schwierigste Entscheidung einer Schwangerschaft",
      "teaser": "Jedes Jahr brechen gut 3000 Frauen in Deutschland ihre Schwangerschaft nach der offiziellen Frist ab, oft weil das Kind eine Behinderung hat. Das ist möglich, aber umstritten. Eine Kommission fordert endlich klare Regeln. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abtreibung-nach-der-12-schwangerschaftswoche-expertenkommission-empfiehlt-neuregelung-in-deutschland-a-fb36d150-ef13-43c6-896d-9e4b9a11ad11",
      "image_title": "Die schwierigste Entscheidung einer Schwangerschaft - Hannah Aders / DER SPIEGEL",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Auf der Balkanroute Wie die deutsche Polizei Schleuserbanden jagt",
      "teaser": "Ein Netzwerk von Schleppern bringt offenbar Tausende Kurden über die Balkanroute nach Deutschland. Seit zwei Jahren ermitteln Fahnder, unser Reporter war dabei. Wie die Schleuser vorgehen, warum die Drahtzieher kaum zu schnappen sind. Die SPIEGEL-Titelstory von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/schleusergeschaeft-bundespolizei-ermittelt-gegen-internationales-netzwerk-a-2a5aabf0-5d31-4e25-9dd8-9f58c311e1f2",
      "image_title": "Wie die deutsche Polizei Schleuserbanden jagt - [M] Lars Berg / DER SPIEGEL"
    },
    {
      "title": "Antiisraelische Demonstrationen an der Columbia University Rabbi fordert jüdische Studierende auf, zu Hause zu bleiben",
      "teaser": "Auf dem Campus der Columbia University protestieren Studierende seit Tagen für Palästina und gegen Israel. Dabei kam es auch zu antisemitischen Parolen. Ein Rabbi mahnt daher, Juden seien an der Uni nicht mehr sicher.",
      "url": "https://www.spiegel.de/panorama/bildung/new-york-rabbi-warnt-juedische-studierende-der-columbia-university-a-e3e917a4-7b3a-40bf-9566-25816f101723",
      "image_title": "Rabbi fordert jüdische Studierende auf, zu Hause zu bleiben - Leonardo Munoz / AFP"
    },
    {
      "title": "Hinweis auf dem neuen Album? Fernando Alonso heizt Gerüchte über Breakup-Song von Taylor Swift an",
      "teaser": "War »Taylando« doch real? Fans sind sich sicher, dass Taylor Swift einen ihrer neuen Songs über Fernando Alonso geschrieben hat. Der Rennfahrer reagierte nun in einem Video auf die Spekulationen zu der Romanze.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-fernando-alonso-heizt-geruechte-ueber-breakup-song-auf-ihrem-neuen-album-an-a-dec5439e-c384-401d-acad-5cbfdf3f0713",
      "image_title": "Fernando Alonso heizt Gerüchte über Breakup-Song von Taylor Swift an - Toru Hanai / AP"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Entweder oder – in Deutschland hat alles seine Ordnung Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Die Deutschen sind Meister der Trennung: Auf einem Fest wird entweder gegessen oder getanzt, und selbst bei Adidas und der Nationalmannschaft sind Verstand und Gefühl getrennt. Nur in einem Bereich ist es ganz anders.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kulturunterschiede-deutsche-sind-meisterhaft-beim-trennen-kolumne-a-4ca4eca6-c471-4eda-a353-5e76be4898fe",
      "image_title": "Entweder oder – in Deutschland hat alles seine Ordnung - ollo / iStock Unreleased / Getty Images"
    },
    {
      "title": "Mit 303,95 Litern zum Rekord Norddeutsches Hotel kocht »größte Wild-Soljanka«",
      "teaser": "110 Kilo Wildfleisch trafen auf drei Kessel einer Gulaschkanone: Ein Pasewalker Küchenteam hat die wohl weltgrößte Wild-Soljanka zubereitet. Den Rekord hielt bisher ein Insel-Gastronom.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/soljanka-hotel-in-pasewalk-kocht-groesste-wild-soljanka-mit-303-95-litern-zum-rekord-a-d37c2165-8adb-49f2-80a3-8b6cfd5c9548",
      "image_title": "Norddeutsches Hotel kocht »größte Wild-Soljanka« - Thomas Moll"
    },
    {
      "title": "Unfall in Düsseldorf Jugendliche stürzt aus Hotelfenster und stirbt",
      "teaser": "Es scheint sich um einen tragischen Unglücksfall zu handeln: In Düsseldorf ist am Samstag ein Mädchen aus dem sechsten Stock eines Hotels gestürzt. Jetzt ist sie im Krankenhaus ihren Verletzungen erlegen.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-jugendliche-stuerzt-aus-hotelfenster-und-stirbt-a-31915a03-5861-4fcd-9174-0525a21143dd",
      "image_title": "Jugendliche stürzt aus Hotelfenster und stirbt - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Gefährdete Riffe auf den Philippinen Wie Carmela Sevilla verwaiste Korallen rettet",
      "teaser": "Die Gewässer vor Bauan auf den Philippinen sind ein Magnet für Unterwassersportler. Aber die Riffe sind durch eine weltweite Korallenbleiche gefährdet. Eine engagierte Tauchlehrerin will gegensteuern.",
      "url": "https://www.spiegel.de/panorama/philippinen-korallenzucht-fuers-taucherparadies-a-0e62eced-c753-4da6-ad2e-9bcbb3ad5280"
    },
    {
      "title": "Todesfall in Mönchengladbach Polizei vermutet, dass Fußgänger gezielt angefahren wurde",
      "teaser": "In Mönchengladbach sitzen seit Samstag zwei junge Männer in U-Haft. Der Verdacht: Mit ihrem Auto könnten sie mit Absicht einen 33-Jährigen attackiert haben. Der Mann erlag seinen Verletzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/todesfall-in-moenchengladbach-polizei-vermutet-dass-fussgaenger-gezielt-angefahren-wurde-a-5281fca7-1bc3-495f-8af7-8b364891a852",
      "image_title": "Polizei vermutet, dass Fußgänger gezielt angefahren wurde - Friso Gentsch / picture alliance / dpa"
    },
    {
      "title": "Tour durch Universal Filmstudios 15 Verletzte bei Tramunfall in Hollywood",
      "teaser": "Eigentlich wollten die Besucher einer Tour durch die berühmten Universal Studios hinter die Kulissen von Filmen wie »Der weiße Hai« schauen. Dann aber erlebten sie in dem Vergnügungspark einen echten Schockmoment.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hollywood-15-verletzte-bei-tramunfall-in-universal-filmstudios-a-e3565263-c235-4818-aa4b-100fef8a3e60",
      "image_title": "15 Verletzte bei Tramunfall in Hollywood - xkaliaevaenx / Pond5 Images / IMAGO"
    },
    {
      "title": "Victoria Beckham ist 50 Geburtstagstanz der Spice Girls sammelt weit über eine Million Likes",
      "teaser": "Alle fünf Spice Girls in einem Instagram-Clip zu Victoria Beckhams rundem Geburtstag? Das funktioniert natürlich in den sozialen Medien. Zumal auch der Kameramann berühmt ist.",
      "url": "https://www.spiegel.de/panorama/leute/victoria-beckham-wird-50-geburtstagstanz-der-spice-girls-sammelt-ueber-eine-million-likes-a-679ed669-05c5-4042-93f2-fb6883431d77",
      "image_title": "Geburtstagstanz der Spice Girls sammelt weit über eine Million Likes - davidbeckham / instagram"
    },
    {
      "title": "Nach Kündigung im Berliner Maßregelvollzug Chefarzt berichtet von Patienten, die auf dem Fußboden schlafen müssen",
      "teaser": "Im Maßregelvollzug sollen psychisch kranke Straftäter therapiert werden. Doch in Berlin waren die Zustände wohl so desolat, dass Chefarzt Sven Reiners kündigte. In einem Interview offenbarte er nun Details.",
      "url": "https://www.spiegel.de/panorama/massregelvollzug-in-berlin-chefarzt-berichtet-von-patienten-die-auf-dem-fussboden-schlafen-muessen-a-b2cbf16a-3926-4fba-9c58-1a00d5a500a9",
      "image_title": "Chefarzt berichtet von Patienten, die auf dem Fußboden schlafen müssen - Jörg Carstensen / picture alliance / dpa"
    },
    {
      "title": "Wintereinbruch in Teilen Deutschlands Starker Schnee legt Verkehr lahm",
      "teaser": "In Hessen arbeiten Einsatzkräfte »auf Hochtouren«: Die A7 war am Vormittag Richtung Norden gesperrt, umgestürzte Bäume blockierten Bundes- und Landstraßen. Auch in NRW und Bayern herrscht Winterwetter.",
      "url": "https://www.spiegel.de/panorama/wintereinbruch-in-nordhessen-nrw-bayern-a7-am-vormittag-teilweise-gesperrt-a-4e65eac5-3e98-42f6-94b2-b639212553b7",
      "image_title": "Starker Schnee legt Verkehr lahm - Bernd März / IMAGO"
    },
    {
      "title": "Protestcamp auf Sylt angemeldet Die Punks wollen zurück nach Westerland",
      "teaser": "Sie freuen sich auf das »traditionelle Stürmen des kostenpflichtigen Strandes« und wollen das Rathaus in eine Kneipe verwandeln: Auf Sylt haben Punks erneut ein Protestcamp angemeldet.",
      "url": "https://www.spiegel.de/panorama/sylt-punks-planen-wieder-protestcamp-a-4da84a93-9f9c-40ec-a783-3b0e83a17378",
      "image_title": "Die Punks wollen zurück nach Westerland - Axel Heimken / dpa"
    },
    {
      "title": "Auf dem Weg nach England Bus mit Schülern kippt bei Unfall auf A45 um – acht Leichtverletzte",
      "teaser": "Mit einem Bus brachen Schüler und Lehrer aus Marburg nach England auf. Nach einem Unfall ist die Reise abgebrochen worden. Die Insassen kamen glimpflich davon.",
      "url": "https://www.spiegel.de/panorama/wenden-in-olpe-bus-mit-schuelern-kippt-bei-unfall-auf-a45-um-acht-leichtverletzte-a-a308f176-fd63-4ece-bbfa-37a49941bfe8",
      "image_title": "Bus mit Schülern kippt bei Unfall auf A45 um – acht Leichtverletzte - Sarah Knorr / dpa"
    },
    {
      "title": "Eigenen Spotify-Rekord gebrochen Im Ranking liegt Taylor Swift jetzt vor Taylor Swift und Taylor Swift",
      "teaser": "200 Millionen Wiedergaben: Mit ihrer neuen Platte »The Tortured Poets Department« erreicht die US-Sängerin einen weiteren Streaming-Höchstwert.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-knackt-eigenen-spotify-rekord-mit-the-tortured-poets-department-a-0744700a-4a1e-4e47-af5b-f8110d516a44",
      "image_title": "Im Ranking liegt Taylor Swift jetzt vor Taylor Swift und Taylor Swift - AFP"
    },
    {
      "title": "Erneute Gewalttat in Frankreich Zwei Jugendliche nach Tod von 22-Jährigem unter Mordverdacht",
      "teaser": "In Frankreich gibt es einen weiteren Fall mutmaßlich tödlicher Jugendgewalt. Die Staatsanwaltschaft ermittelt gegen einen 14- und einen 15-Jährigen. Sie sollen einen Mann in die Falle gelockt und erschlagen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-zwei-jugendliche-nach-tod-von-22-jaehrigem-unter-mordverdacht-a-0e7c9f1a-1511-4ed6-a455-a546615820e6",
      "image_title": "Zwei Jugendliche nach Tod von 22-Jährigem unter Mordverdacht - Denis Charlet / AFP"
    },
    {
      "title": "Eifersucht und Rache Wie ein Familienvater zum Dreifachmörder wurde",
      "teaser": "Hartmut F. führt ein bürgerliches Leben, er ist Zahnarzt und Familienvater. Dann zieht er schwer bewaffnet los und richtet drei Menschen hin. Mittlerweile ist klar: Die Morde hätten womöglich verhindert werden können. Ein SPIEGEL-TV-Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/justiz/eifersucht-und-rache-wie-ein-familienvater-zum-dreifachmoerder-wurde-spiegel-tv-a-7a7bf370-0481-4a00-91c1-008f034ea8e7"
    },
    {
      "title": "Massenkarambolagen A8 in Bayern wegen Blitzeis stundenlang gesperrt",
      "teaser": "Im April ist alles möglich, inklusive eisglatter Straßen. In Bayern wurden bei einem Massenunfall auf der A70 mehrere Menschen verletzt, eine Karambolage auf der A8 nahe dem Chiemsee ging glimpflich aus.",
      "url": "https://www.spiegel.de/panorama/a8-in-bayern-wegen-blitzeis-stundenlang-gesperrt-a-2db01307-f7db-4ba1-84a5-a9109822a16c",
      "image_title": "A8 in Bayern wegen Blitzeis stundenlang gesperrt - News5 ; Merzbach / dpa"
    },
    {
      "title": "Naturschutz »Sollen Flüsse klagen können, Frau Zenetti?«",
      "teaser": "Kapitalgesellschaften können in Deutschland vor Gericht ziehen, Flüsse, Wälder oder Tiere aber nicht? Juristin Jula Zenetti vom Helmholtz-Zentrum Leipzig fragt, ob das noch zeitgemäß ist. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/naturschutz-in-anderen-laendern-koennen-fluesse-und-tiere-klagen-in-deutschland-nicht-warum-a-0d53f190-69fc-4f83-8b23-5d098d3e6d2a",
      "image_title": "»Sollen Flüsse klagen können, Frau Zenetti?« - sport / USA TODAY Network / IMAGO"
    },
    {
      "title": "Bistum Trier schasst AfD-Landespolitiker »Es geht mir nicht darum, einen Menschen zu verdammen«",
      "teaser": "Im katholischen Bistum Trier wurde erstmals ein AfD-Landespolitiker aus einem Kirchenamt entfernt. Kann der Fall Schule machen? Generalvikar Ulrich von Plettenberg sagt, wann die Kirche durchgreifen muss. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-generalvikar-von-trier-erklaert-gruende-fuer-entlassung-eines-afd-politikers-a-0cbbdc47-f70c-466c-b57f-319e702531f1",
      "image_title": "»Es geht mir nicht darum, einen Menschen zu verdammen« - Zoonar.com / Berit Kessler / Zoonar / IMAGO"
    },
    {
      "title": "Abschied auf der Palliativstation Wie ein Schlagersänger im Krieg Eine Kolumne von Alexander Osang",
      "teaser": "Auf der Palliativstation nehme ich Abschied von meinem besten Freund. Die Schwestern fragen mich, ob ich schon mal Roland Kaiser interviewt habe.",
      "url": "https://www.spiegel.de/panorama/abschied-nehmen-auf-der-palliativstation-wie-ein-schlagersaenger-im-krieg-kolumne-a-a6f5072d-d7e4-4674-ae7f-593d2a1f35fd",
      "image_title": "Wie ein Schlagersänger im Krieg - Alexander Osang / DER SPIEGEL"
    }
  ]
}