{
  "timestamp": "2024-09-01T20:00:53",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chronik einer Tragödie Wie der Terror nach Solingen kam",
      "teaser": "Der syrische Flüchtling Issa Al H. sollte abgeschoben werden, fiel aber durchs Raster der Behörden. Nun wurde er in Solingen wohl zum Terroristen. Die SPIEGEL-Rekonstruktion eines Falls, der die Politik verändert.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-nach-dem-angriff-chronik-einer-tragoedie-a-04852819-cb7f-4e2f-b2f8-c374c51c9dbd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8e3bcb8a-cef8-4b5d-bd74-bc25b65d92fe_w872_r1.778_fpx47_fpy30.jpg",
      "image_title": "Wie der Terror nach Solingen kam - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Solingen nach dem Anschlag Eine trauernde Stadt ist keine Wahlkampfarena! Ein Essay von Miriam Olbrisch",
      "teaser": "Solingen ist mein Zuhause. Als ich sechs Jahre alt war, gab es hier einen fürchterlichen Mordanschlag, jetzt wieder. Die Menschen wollen nun trauern. Ihre Stadt sollte nicht für den Wahlkampf instrumentalisiert werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/solingen-eine-stadt-trauert-politische-instrumentalisierung-nach-dem-anschlag-a-220bd858-a3ef-4368-beba-d62ea6c308ad",
      "image_title": "Eine trauernde Stadt ist keine Wahlkampfarena! - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Urteil nach Klage gegen Jérôme Boateng Die Würde einer Toten",
      "teaser": "Die Mutter von Kasia Lenhardt will Jérôme Boateng die Wiederholung mehrerer Aussagen verbieten lassen. Doch vor Gericht scheitert sie auch in zweiter Instanz. Ein Sprecher des Fußballers hofft, dass nun »endlich Ruhe« einkehrt. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-und-kasia-lenhardt-die-wuerde-einer-toten-a-f0327d3f-6b83-4f1e-9851-e7a92ebfe778",
      "image_title": "Die Würde einer Toten - Frederic Kern / Geisler-Fotopress / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Führerschein weg, Ansprache in Flüchtlingsheimen Reuls Plan gegen Messerkriminalität",
      "teaser": "Die Zahl der Gewaltdelikte steigt. Die Täter sind jung, männlich, häufig haben sie keinen deutschen Pass. Nun hat NRW-Innenminister Reul einen »Zehnpunkteplan« gegen Messerkriminalität vorgestellt. So ist er zu bewerten. Von Philipp Kollenbroich und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/was-nrw-gegen-messerkriminalitaet-unternehmen-will-reuls-zehn-punkte-plan-a-2d56c7c1-8bc6-4588-bbe0-7193b448bf30",
      "image_title": "Reuls Plan gegen Messerkriminalität - [M] DER SPIEGEL; Foto: Olena Sakhatska / iStockphoto / Getty Images",
      "author": "Philipp Kollenbroich und Tobias Großekemper"
    },
    {
      "title": "Ein Thüringer Dorf vor der Landtagswahl »Wir diskutieren das nicht aus. Um die Beziehung nicht zu beschädigen«",
      "teaser": "Dillstädt ist ein idyllisches Dorf in Thüringen. Jeder Zweite wählt die AfD. Doch die Einwohner streiten nicht über ihre gegensätzlichen politischen Ansichten. Es gilt: Nachbarschaftshilfe statt Eskalation. Aus Dillstädt berichtet Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/dillstaedt-in-thueringen-vor-der-landtagswahl-nachbarschaftshilfe-statt-eskalation-a-1e148af4-23b7-42fa-ac24-20dacace010f",
      "image_title": "»Wir diskutieren das nicht aus. Um die Beziehung nicht zu beschädigen« - Dominique Wollniok / DER SPIEGEL"
    },
    {
      "title": "Trumps Ex-Anwalt unter Druck Giuliani schuldet Wahlhelferinnen 148 Millionen Dollar – nun wollen sie seine Wohnung pfänden",
      "teaser": "Weil er zwei Frauen Wahlbetrug unterstellte, muss Rudolph Giuliani ihnen Schadensersatz in Millionenhöhe zahlen. Doch der frühere Trump-Anwalt sperrt sich. Die Frauen wollen jetzt auf anderem Wege zu ihrem Geld kommen.",
      "url": "https://www.spiegel.de/panorama/leute/rudolph-giuliani-wahlhelferinnen-wollen-wohnung-von-trumps-ex-anwalt-als-schadensersatz-a-65341c40-2b08-483b-b791-9ad65180d616",
      "image_title": "Giuliani schuldet Wahlhelferinnen 148 Millionen Dollar – nun wollen sie seine Wohnung pfänden - Matt Slocum / dpa"
    },
    {
      "title": "Ausflug endet in Tragödie Kinder und Erwachsene schweben nach Traktorunfall in Lebensgefahr",
      "teaser": "In Thüringen ist ein Traktor mit Anhänger auf einem abschüssigen Waldweg ins Rutschen geraten und umgekippt. Vier Menschen wurden lebensgefährlich verletzt, vier weitere schwer.",
      "url": "https://www.spiegel.de/panorama/suenna-in-thueringen-kinder-und-erwachsene-schweben-nach-traktorunfall-in-lebensgefahr-a-cb7e16af-2168-42b3-b382-078a5aedae0a",
      "image_title": "Kinder und Erwachsene schweben nach Traktorunfall in Lebensgefahr - Friedrich Stark / imago images"
    },
    {
      "title": "Messerattacke in Siegen Opfer außer Lebensgefahr, mutmaßliche Täterin in Untersuchungshaft",
      "teaser": "Nach der Messerattacke in Siegen hat sich der Zustand der Opfer stabilisiert. Die mutmaßliche Täterin sitzt in Untersuchungshaft. Nordrhein-Westfalens Innenminister warnte vor Vergleichen mit dem Angriff in Solingen.",
      "url": "https://www.spiegel.de/panorama/siegen-opfer-nach-messerattacke-ausser-lebensgefahr-mutmassliche-taeterin-in-u-haft-a-a82d8583-ba31-4797-8362-784fc2fac6fc",
      "image_title": "Opfer außer Lebensgefahr, mutmaßliche Täterin in Untersuchungshaft - Sascha Ditscher / dpa"
    },
    {
      "title": "Verdächtiger in Haft Streit unter Asylbewerbern endet tödlich",
      "teaser": "In Ravensburg ist eine Auseinandersetzung vor einem Supermarkt eskaliert, ein Mann starb. Die Hintergründe sind noch unklar, offenbar gab es aber schon Tage zuvor Streit zwischen dem mutmaßlichen Täter und dem Opfer.",
      "url": "https://www.spiegel.de/panorama/ravensburg-streit-unter-asylbewerbern-endet-toedlich-a-c765f198-6187-4e4e-b1a3-d684dd568334",
      "image_title": "Streit unter Asylbewerbern endet tödlich - David Pichler / dpa"
    },
    {
      "title": "Kritik am Kapitalismus Punk-Protestcamp auf Sylt geht zu Ende",
      "teaser": "Der Ort ist symbolträchtig, das Event seit dem 9-Euro-Ticket eine Art Sommertradition: Punks haben sich auf Sylt zu Konzerten, Workshops und Lesungen getroffen. Inselbewohner versuchen, eine Wiederholung zu verhindern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sylt-punk-protestcamp-geht-zu-ende-a-53872687-5324-4489-af54-ac73bd9ac96b",
      "image_title": "Punk-Protestcamp auf Sylt geht zu Ende - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Tierleiche in Westnorwegen entdeckt Mutmaßlicher Spionagewal »Hvaldimir« ist tot",
      "teaser": "2019 tauchte ein Belugawal in Norwegen auf, der einen Gurt mit einer Kamerahalterung trug. Es wurde spekuliert, dass Russland das Tier zur Spionage einsetzte. Jetzt ist es gestorben.",
      "url": "https://www.spiegel.de/panorama/norwegen-mutmasslicher-spionagewal-hvaldimir-ist-tot-a-99754d96-8095-4de7-919b-adae55e03a9a",
      "image_title": "Mutmaßlicher Spionagewal »Hvaldimir« ist tot - Jorgen Ree Wiig / AFP"
    },
    {
      "title": "Gedenkveranstaltung in Solingen Bundespräsident fordert überparteiliche Zusammenarbeit bei Zuwanderung",
      "teaser": "Mit einer Trauerfeier haben Menschen am Sonntagvormittag der Opfer der Messerattacke auf dem Solinger Stadtfest gedacht. Frank-Walter Steinmeier erklärte, der Anschlag ziele »auf das, was uns ausmacht«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/solingen-frank-walter-steinmeier-fordert-ueberparteiliche-zusammenarbeit-bei-zuwanderung-a-b88e5ea6-0f83-4f57-ae9d-21b52d7e8d92",
      "image_title": "Bundespräsident fordert überparteiliche Zusammenarbeit bei Zuwanderung - Michael Probst / ASSOCIATED PRESS / picture alliance"
    },
    {
      "title": "Längste Kreuzfahrt der Welt »Es wird eine Meuterei geben. Es wird Blut fließen. Jemand wird über Bord gehen. Und ich will zuschauen!«",
      "teaser": "Im Dezember brachen 650 Menschen auf zur längsten Kreuzfahrt der Welt: Neun Monate leben sie auf der »Serenade of the Seas« und übertragen ihr Leben über TikTok wie in einer Soap. Unsere Reporter sind zugestiegen. Eine Reportage von Julia Kopatzki und Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/serenade-of-the-seas-neun-monate-influencer-kreuzfahrt-wir-sind-zugestiegen-a-d2afa505-ba70-47c7-bea6-cb0b56e753f8",
      "image_title": "»Es wird eine Meuterei geben. Es wird Blut fließen. Jemand wird über Bord gehen. Und ich will zuschauen!« - Elliott Kreyenberg / DER SPIEGEL"
    },
    {
      "title": "Tödlicher SEK-Einsatz in Berlin Erschossener hatte psychische Probleme",
      "teaser": "Bei einem Polizeieinsatz in Berlin hat die Polizei am Samstag einen Mann erschossen, nachdem dieser das Feuer auf die Beamten eröffnet hatte. Inzwischen ist klar: Der 46-Jährige litt unter psychischen Problemen.",
      "url": "https://www.spiegel.de/panorama/berlin-toedlicher-sek-einsatz-erschossener-hatte-psychische-probleme-a-93f74e5e-bbb5-4647-bb86-7368fd85ef90",
      "image_title": "Erschossener hatte psychische Probleme - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Paris Olympische Ringe sollen dauerhaft am Eiffelturm zu sehen sein",
      "teaser": "Nach dem Willen der Pariser Bürgermeisterin werden die olympischen Ringe dem Eiffelturm erhalten bleiben. Allerdings soll eine andere Konstruktion das Wahrzeichen der Stadt zieren, als derzeit daran hängt.",
      "url": "https://www.spiegel.de/panorama/paris-olympische-ringe-sollen-dem-eiffelturm-erhalten-bleiben-a-f0ef7ca0-198c-4318-8ff1-b7f9c1b092ac",
      "image_title": "Olympische Ringe sollen dauerhaft am Eiffelturm zu sehen sein - Sven Hoppe / dpa"
    },
    {
      "title": "Umweltkatastrophe in Volos Griechische Hafenstadt ruft wegen Massen von toten Fischen Notstand aus",
      "teaser": "Nach heftigen Überschwemmungen werden tonnenweise tote Fische an die Küste der Hafenstadt Volos gespült. Nun soll der Staat helfen, die Region von den stinkenden Tieren zu befreien.",
      "url": "https://www.spiegel.de/panorama/griechenland-hafenstadt-volos-ruft-wegen-massen-von-toten-fischen-notstand-aus-a-32fe0cbc-0b88-46cd-a2e5-3e6a546a94a2",
      "image_title": "Griechische Hafenstadt ruft wegen Massen von toten Fischen Notstand aus - Vaggelis Kousioras / dpa"
    },
    {
      "title": "Cannabis-Rausch Wie ich in New York Drogen kaufte, um den deutschen Herbst zu überstehen Eine Kolumne von Alexander Osang",
      "teaser": "Eigentlich hatte ich nur eine sehr kurze Kifferkarriere in der Nachwendezeit. Aber in diesem irren Sommer wurde ich wieder rückfällig.",
      "url": "https://www.spiegel.de/panorama/cannabis-wie-ich-in-new-york-drogen-kaufte-um-den-deutschen-herbst-zu-ueberstehen-kolumne-a-2b04e3d0-73c2-4f7c-bd3b-6ffa52eb465c",
      "image_title": "Wie ich in New York Drogen kaufte, um den deutschen Herbst zu überstehen - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Kriminalfall in Polen Mann soll Frau jahrelang in Schweinestall festgehalten haben",
      "teaser": "In einem Stall soll ein Mann eine Frau jahrelang eingesperrt und missbraucht haben, ein Kind wurde laut einem Bericht zur Adoption freigegeben. Erst ein Krankenhaus schöpfte Verdacht und schlug Alarm.",
      "url": "https://www.spiegel.de/panorama/justiz/polen-35-jaehriger-mann-soll-frau-jahrelang-in-schweinestall-festgehalten-haben-a-d1252b51-033d-4149-8be1-6c75e890e33e",
      "image_title": "Mann soll Frau jahrelang in Schweinestall festgehalten haben - Klaudia Radecka / NurPhoto / IMAGO"
    },
    {
      "title": "Barfuß auf Ibiza Thomas Gottschalk und Karina Mroß haben geheiratet",
      "teaser": "Entertainer Thomas Gottschalk ist wieder Ehemann: Auf Ibiza gab er seiner Partnerin Karina Mroß im kleinen Kreis das Jawort. Der Showmaster spricht von einem »sehr persönlichen Erlebnis«.",
      "url": "https://www.spiegel.de/panorama/leute/thomas-gottschalk-und-karina-mross-haben-auf-ibiza-geheiratet-a-0a389591-c890-4461-92a3-a26ca21a4126",
      "image_title": "Thomas Gottschalk und Karina Mroß haben geheiratet - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Auf der Pirsch mit einer Waldfluencerin »Ich jage, weil ich kein Tierleid möchte«",
      "teaser": "Immer mehr junge Deutsche machen einen Jagdschein. Viele wollen Fleisch essen, das nicht aus Massentierhaltung kommt – auch Claudia Breit, eine »wilgane« Jägerin aus Bayern. Ein Videoreportage von Rachelle Pouplier, Benjamin Eckert, Fabian Pieper und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jagen-fuers-tierwohl-warum-junge-menschen-in-deutschland-einen-jagdschein-machen-a-93f51e1d-7dd1-491c-80d0-fcede6fff186"
    },
    {
      "title": "Verkehrsunglück in den USA Sieben Menschen sterben bei schwerem Busunfall in Mississippi",
      "teaser": "Auf einer Schnellstraße im US-Bundesstaat Mississippi ist ein Linienbus verunglückt. Sieben Menschen kamen ums Leben, mehr als 30 wurden verletzt. Unfallursache war offenbar ein defekter Reifen.",
      "url": "https://www.spiegel.de/panorama/mississippi-sieben-menschen-sterben-bei-schwerem-busunfall-a-f48e3a37-22c5-47d2-a04d-b78fa210bcbc",
      "image_title": "Sieben Menschen sterben bei schwerem Busunfall in Mississippi - dpa"
    },
    {
      "title": "Politik in der Schule »Sympathien fürs Radikale sind im Klassenzimmer immer präsent«",
      "teaser": "Was tun, wenn in der Schule extremistische Äußerungen fallen? Und was lässt das Neutralitätsgebot für Lehrerinnen und Lehrer überhaupt zu? Politikwissenschaftlerin Nina Kolleck kennt die Antworten. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schule-und-politik-bildungsforscherin-nina-kolleck-sieht-sympathien-fuers-radikale-a-32613578-2de5-4c5d-9a25-5985be6ccb54",
      "image_title": "»Sympathien fürs Radikale sind im Klassenzimmer immer präsent« - Thomas Roese / Uni Potsdam"
    },
    {
      "title": "Pfandleihhaus auf der Reeperbahn »Biete Rolex, brauche Bargeld«",
      "teaser": "Wenn die Haushaltskasse langsam leerer wird, ist das Pfandleihhaus für viele Menschen oft der einzige Ausweg. Eines, das besonders viel zu tun hat, liegt in Hamburg St. Pauli, mitten auf der Reeperbahn. Ein SPIEGEL-TV-Film von Melina Hemmer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-das-pfandleihhaus-auf-der-reeperbahn-biete-rolex-brauche-bargeld-a-2169640b-53f0-4934-a337-5590307399fb"
    },
    {
      "title": "Ostdeutschland als Demokratielabor Es ist noch längst nicht alles verloren Ein Essay von Peter Maxwill, Leipzig",
      "teaser": "»Den Osten« gibt es nicht – aber eine umwälzende Entwicklung: Zwischen Wismar und Weimar entsteht eine neue Form der Demokratie. In den Kommunen ist sie längst präsent. Was die Parteien daraus lernen können.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/landtagswahlen-in-sachsen-und-thueringen-es-ist-noch-laengst-nicht-alles-verloren-a-58f97c4e-4210-445c-9b5a-3db928b05ec3",
      "image_title": "Es ist noch längst nicht alles verloren - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Schiffskollision vor Helgoland Leiche bei Bergung von gesunkenem Frachter gefunden",
      "teaser": "Trauriger Fund in der Nordsee: In der Deutschen Bucht ist eine Leiche geborgen worden. Dabei handelt es sich mutmaßlich um einen der im Oktober 2023 verunglückten Frachter-Seeleute.",
      "url": "https://www.spiegel.de/panorama/helgoland-leiche-bei-bergung-von-gesunkenem-frachter-gefunden-a-3d68e40f-02cf-4480-a9be-a23de124ffba",
      "image_title": "Leiche bei Bergung von gesunkenem Frachter gefunden - Marine Consultants / WSV / dpa"
    }
  ]
}