{
  "timestamp": "2024-03-07T04:01:33",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor den Landtagswahlen Neues Deutschland",
      "teaser": "In den drei ostdeutschen Bundesländern Thüringen, Sachsen und Brandenburg wird dieses Jahr gewählt, alle rechnen mit Erfolgen für die AfD. Doch es gibt auch eine starke Stimmung gegen die Rechtsextremen und ein neues Selbstbewusstsein Ost. Von Peter Maxwill und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vor-den-landtagswahlen-in-thueringen-sachsen-und-brandenburg-hoffnung-im-osten-a-09727178-7da1-4a9e-930d-bfd374343729",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9c773634-4f32-41f0-9a2d-f3424a4134ca_w872_r1.778_fpx49_fpy9.png",
      "image_title": "Neues Deutschland - [M] Marcus Simaitis / DER SPIEGEL (2); Julia Steinigeweg / DER SPIEGEL",
      "author": "Peter Maxwill und Steffen Winter"
    },
    {
      "title": "Frust über »Generation Z« Warum ein italienischer Unternehmer vor allem Mitarbeiter über 60 einstellt",
      "teaser": "Der Molkereiunternehmer Roberto Brazzale setzt beim Personal auf 60plus. Aus Freundschaft und aus Überzeugung. Aber auch als Maßnahme gegen die angeblich faule »Generation Z«? Besuch bei einem, der die Dinge selbst in die Hand nimmt. Von Annette Langer, Zanè",
      "url": "https://www.spiegel.de/panorama/60plus-warum-die-brazzale-ag-gezielt-aeltere-mitarbeiter-sucht-a-d0545cd1-2eda-4132-abed-3fb16acb30bb",
      "image_title": "Warum ein italienischer Unternehmer vor allem Mitarbeiter über 60 einstellt - Giulio Magnifico / DER SPIEGEL",
      "author": "Annette Langer, Zanè"
    },
    {
      "title": "Mutmaßliche Ex-Terroristin Daniela Klette Die nette Frau Ivone",
      "teaser": "Unbehelligt lebte die mutmaßliche Ex-RAF-Terroristin Daniela Klette jahrelang in Berlin. Offenbar schöpfte niemand aus ihrem Umfeld Verdacht. Wie war das möglich? Die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-die-nette-frau-ivone-spiegel-rekonstruktion-zur-mutmasslichen-ex-raf-terroristin-a-b00a8fc4-e219-41cc-96a7-64a839d0f29d",
      "image_title": "Die nette Frau Ivone - LKA Niedersachsen"
    },
    {
      "title": "Verschwundene Prinzessin Wo ist Kate? Von Anja Rützel",
      "teaser": "Mit Hashtags wie #WhereIsKate verbreiten sich in den sozialen Medien wilde Spekulationen um die seit Weihnachten abgängige Prinzessin Catherine. Hier sind die absurdesten Gerüchte.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-catherine-spekulationen-um-kate-spurensuche-im-sumpf-a-793179fd-9e7b-4cfc-893b-9422aafe572e",
      "image_title": "Wo ist Kate? - Toby Melville / AFP"
    },
    {
      "title": "Protest gegen Rechtsextremismus Dürfen Ministerinnen Lehrkräfte zur Teilnahme an Demos ermuntern?",
      "teaser": "In ihrer Freizeit ist es Lehrerinnen und Lehrern erlaubt zu demonstrieren, das steht außer Frage. Aber ist ihre Dienstherrin befugt, sie zu ermutigen oder gar aufzurufen, das zu tun? Ein Blick in die Gesetze. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/protest-gegen-rechtsextremismus-duerfen-ministerinnen-lehrkraefte-zu-demos-ermuntern-a-c1116426-96e6-41c5-9b9a-1767db1bb89a",
      "image_title": "Dürfen Ministerinnen Lehrkräfte zur Teilnahme an Demos ermuntern? - Markus Matzel / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Anklage gegen mutmaßliche NSU-Helferin Beate Zschäpes beste Freundin",
      "teaser": "Susann E. war Beate Zschäpes engste Vertraute im Untergrund. Nach neuen Aussagen der NSU-Terroristin soll auch sie vor Gericht. Wer ist die Frau? Von Julia Jüttner und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-susann-e-beate-zschaepes-beste-freundin-a-416eee5b-b8d9-45ff-b3ff-b74f7100dc01",
      "image_title": "Beate Zschäpes beste Freundin",
      "author": "Julia Jüttner und Wiebke Ramm"
    },
    {
      "title": "Tödlicher Schuss am Filmset »Rust«-Waffenmeisterin schuldig gesprochen",
      "teaser": "Bei Dreharbeiten für einen Western hatte sich 2021 ein tödlicher Schuss gelöst. Nun ist die Waffenmeisterin schuldig gesprochen worden. Ihr drohen bis zu 18 Monate Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/rust-waffenmeisterin-hannah-gutierrez-schuldig-gesprochen-a-da695541-54ef-4d53-8744-3cef291110a1",
      "image_title": "»Rust«-Waffenmeisterin schuldig gesprochen - Jim Weber / AP"
    },
    {
      "title": "Flughafenfund in Bangkok Schmuggler haben Roten Panda im Gepäck – und 86 weitere Tiere",
      "teaser": "Schlangen in Kleidersäcken und Vögel in Plastikkisten: Der thailändische Zoll hat Dutzende Tiere aus dem Fluggepäck von Schmugglern beschlagnahmt. Offenbar handelt es sich durchweg um geschützte Arten.",
      "url": "https://www.spiegel.de/panorama/thailand-schmuggler-mit-rotem-panda-im-gepaeck-und-anderen-tieren-erwischt-a-c3103eed-32d2-4120-823f-6d2685a20b71",
      "image_title": "Schmuggler haben Roten Panda im Gepäck – und 86 weitere Tiere - AFP"
    },
    {
      "title": "Verdacht auf sexuellen Missbrauch durch 17 Verdächtige Wie der Fall einer Zwölfjährigen Wien aufwühlt",
      "teaser": "In der österreichischen Hauptstadt sollen 17 Verdächtige immer wieder eine Zwölfjährige sexuell missbraucht haben. Obwohl die Ermittlungen noch laufen, sind die mutmaßlichen Täter auf freiem Fuß. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/panorama/justiz/wien-zwoelfjaehrige-mutmasslich-ueber-monate-missbraucht-da-darf-nichts-unter-den-teppich-gekehrt-werden-a-93a2fdf0-2ec0-4ca2-a5aa-a9a8025d21bc",
      "image_title": "Wie der Fall einer Zwölfjährigen Wien aufwühlt - Alex Halada / IMAGO"
    },
    {
      "title": "Panne im österreichischen TV Streng geschützter Fisch in ORF-Sendung gebraten",
      "teaser": "Es gab Fischfrikadellen und ein Gläschen Weißwein: Eine Kochshow bringt den ORF in Bedrängnis. Der dort zubereitete Fisch hätte nie in der Pfanne landen dürfen.",
      "url": "https://www.spiegel.de/panorama/oesterreich-streng-geschuetzter-fisch-in-orf-sendung-gebraten-a-571a573d-a485-4cd2-8514-f285a26e30fe",
      "image_title": "Streng geschützter Fisch in ORF-Sendung gebraten - IMAGO"
    },
    {
      "title": "Erkenntnisse nach Durchsuchungen Gesuchter Ex-RAF-Terrorist Garweg kümmerte sich offenbar um Seniorin",
      "teaser": "Der mutmaßliche Ex-RAF-Terrorist Burkhard Garweg hat nach SPIEGEL-Informationen über längere Zeit für eine ältere Frau eingekauft. Die Polizei brach deren Wohnung auf. Nachbarn sagen, sie hätten Garweg im Treppenhaus gesehen. Von Jonah Lemm und Elisa Schwarze, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/burkhard-garweg-ex-raf-terrorist-kuemmerte-sich-offenbar-um-eine-aeltere-dame-a-3dd680cc-77e7-4456-b77d-8e4faa35eec6",
      "image_title": "Gesuchter Ex-RAF-Terrorist Garweg kümmerte sich offenbar um Seniorin - AFP",
      "author": "Jonah Lemm und Elisa Schwarze, Berlin"
    },
    {
      "title": "Ermittlungen in Kreuzberg Ex-RAF-Terroristin Klette lebte ohne Mietvertrag in Berliner Wohnung",
      "teaser": "Die Ermittlungen in der Wohnung der früheren RAF-Terroristin Daniela Klette laufen weiter. Etwa 20 Jahre lang soll sie dort gelebt haben. Einen Mietvertrag hatte sie allerdings nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristin-daniela-klette-ohne-mietvertrag-in-berliner-wohnung-a-a70ebf91-e2ff-41d8-bfe8-f98a7c066b3f",
      "image_title": "Ex-RAF-Terroristin Klette lebte ohne Mietvertrag in Berliner Wohnung - Sean Gallup / Getty Images"
    },
    {
      "title": "Gesucht wegen Drogenschmuggels Mann nach 26 Jahren Fahndung an Grenzübergang geschnappt",
      "teaser": "1998 soll er Heroin geschmuggelt haben, jetzt ging er deutschen Grenzbeamten ins Netz: In Weil am Rhein ist ein Mann festgenommen worden, der seit 26 Jahren gesucht wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/weil-am-rhein-mann-wird-nach-26-jahren-fahndung-an-grenzuebergang-geschnappt-a-1f9238e6-6dc8-4da9-8512-6d8230c32349",
      "image_title": "Mann nach 26 Jahren Fahndung an Grenzübergang geschnappt - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Werke aus dem 19. Jahrhundert Arsenverdacht – Unibibliothek überprüft 15.000 Bücher",
      "teaser": "Gefährdet Lesen die Gesundheit? Bücher aus dem 19. Jahrhundert stehen an mehreren Unis unter Verdacht, möglicherweise mit Arsen belastet zu sein. Allein in Düsseldorf werden 15.000 Werke überprüft.",
      "url": "https://www.spiegel.de/panorama/bildung/arsen-verdacht-unibibliothek-duesseldorf-nimmt-15-000-buecher-aus-den-regalen-a-9ef87fd9-0ff9-41c9-abc0-ca9e2f40e505",
      "image_title": "Arsenverdacht – Unibibliothek überprüft 15.000 Bücher - Maja Hitij/ dpa"
    },
    {
      "title": "Missbrauch im Jugendfußball Tatort Sportverein",
      "teaser": "Ein Strafprozess in München zeigt, wie verwundbar junge Sportler sind. Ein Fußballtrainer konnte sich an seinen Spielern sexuell vergreifen, indem er an ihren Leistungswillen appellierte – und seine ganz eigenen Therapien empfahl. Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/jugendfussball-wie-ein-trainer-in-bayern-viele-jugendliche-missbrauchen-konnte-a-394f5681-ede7-425c-a729-5f18ce604ad3",
      "image_title": "Tatort Sportverein - Lennart Preiss / dpa",
      "author": "Jan Friedmann"
    },
    {
      "title": "Anschlag in Altbach bei Esslingen Zwölf Jahre Haft nach Handgranatenwurf auf verfeindete Trauergemeinde",
      "teaser": "Nach dem Anschlag mit einer Handgranate auf eine Trauergemeinde muss ein Mann lange ins Gefängnis. Die Tat ist der Höhepunkt einer Gewaltserie. Die Arbeit des Gerichts ist noch nicht vorbei.",
      "url": "https://www.spiegel.de/panorama/justiz/altbach-bei-esslingen-zwoelf-jahre-haft-nach-handgranaten-wurf-auf-trauergemeinde-a-341e5a2d-89e2-496e-929f-2946642e76bd",
      "image_title": "Zwölf Jahre Haft nach Handgranatenwurf auf verfeindete Trauergemeinde - Christoph Schmidt / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Französisches Präsidentenpaar Brigitte Macrons Tochter erzählt von der Skandalbeziehung ihrer Mutter zu Emmanuel",
      "teaser": "Sie Lehrerin, er ihr Schüler – die Gerüchteküche brodelte: So begann die Beziehung des französischen Präsidentenpaars. Die Tochter von Brigitte Macron berichtet nun, wie sie als damals Zehnjährige diese Zeit erlebt hat.",
      "url": "https://www.spiegel.de/panorama/leute/emmanuel-macron-stieftochter-spricht-ueber-die-skandal-beziehung-ihrer-mutter-a-3d87d279-8b72-456b-9409-f05134f0408f",
      "image_title": "Brigitte Macrons Tochter erzählt von der Skandalbeziehung ihrer Mutter zu Emmanuel - Francois Lo Presti / AFP"
    },
    {
      "title": "Neuregelung der Sozialleistung Was bedeutet die Bafög-Reform für Studierende?",
      "teaser": "Zum Wintersemester 2024 soll das Bafög reformiert werden. Was haben bedürftige Erstsemester zu erwarten? Werden die Bezüge insgesamt erhöht? Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-reform-wie-viel-geld-benoetigt-man-fuers-studium-a-4c70a947-7d1d-4910-a551-139d8ea40285",
      "image_title": "Was bedeutet die Bafög-Reform für Studierende? - Jan Woitas / dpa"
    },
    {
      "title": "Mutmaßlicher Anschlag auf Tesla-Werk Was über die »Vulkangruppe« bekannt ist",
      "teaser": "Ein angezündeter Strommast hat die Tesla-Fabrik in Grünheide lahmgelegt. In einem Bekennerschreiben rühmt sich die »Vulkangruppe« der Tat. Die Hintergründe.",
      "url": "https://www.spiegel.de/panorama/justiz/vulkangruppe-was-ueber-den-mutmasslichen-anschlag-auf-das-tesla-werk-in-gruenheide-bekannt-ist-a-0640e17f-982e-43fe-9ff2-4c5392562325",
      "image_title": "Was über die »Vulkangruppe« bekannt ist - Filip Singer / EPA"
    },
    {
      "title": "Folgenschwerer Irrtum Lehrkräfte überschätzen Jungen in Mathe und Mädchen in Sprachen",
      "teaser": "Sind Mädchen in Fremdsprachen besser? Und Jungs dafür in Mathe? Grundschullehrkräfte neigen zu solchen Vorurteilen, zeigt eine neue Studie. Sie verstärken damit Leistungsunterschiede – mit Folgen für die gesamte Schulzeit.",
      "url": "https://www.spiegel.de/panorama/bildung/studie-lehrkraefte-ueberschaetzen-jungen-in-mathe-und-maedchen-in-sprachen-a-35fe2cdf-3dd8-4a89-acad-9362304a8640",
      "image_title": "Lehrkräfte überschätzen Jungen in Mathe und Mädchen in Sprachen - Frank Molter / dpa"
    },
    {
      "title": "Wohnungsbrand in München Panische Katze attackiert Feuerwehrleute – drei Verletzte",
      "teaser": "In einer Wohnung mit sieben Katzen geht Bastelmaterial in Flammen auf. Ein verängstigtes Tier flieht – und greift die Einsatzkräfte an. Ergebnis: drei Verletzte.",
      "url": "https://www.spiegel.de/panorama/wohnungsbrand-in-muenchen-panische-katze-attackiert-feuerwehrleute-drei-verletzte-a-588fd174-2ed7-48ad-a7e9-b7533b2b7095",
      "image_title": "Panische Katze attackiert Feuerwehrleute – drei Verletzte - DARRIN ZAMMIT LUPI/ REUTERS"
    },
    {
      "title": "Sibirien Mehr als 20 Verletzte nach Unfall in russischem Kraftwerk",
      "teaser": "In einem Kohlekraftwerk in Sibirien ist ein Feuer ausgebrochen. Es gab Schwerverletzte, die örtliche Wärmeversorgung fiel aus.",
      "url": "https://www.spiegel.de/panorama/sibirien-mehr-als-20-verletzte-nach-unfall-in-russischem-kraftwerk-a-ec849be2-9731-40a8-ab9b-c85d96df7b3c",
      "image_title": "Mehr als 20 Verletzte nach Unfall in russischem Kraftwerk - Sputnik / IMAGO"
    },
    {
      "title": "Ungewöhnliches Dokument Legendärer Messi-Vertrag auf Serviette wird versteigert",
      "teaser": "»Die berühmteste Serviette der Welt«: Eine auf ein Stück Papier gekritzelte Erklärung des FC Barcelona, Lionel Messi zu verpflichten, könnte Hunderttausende Dollar wert sein: Das Schreiben kommt jetzt unter den Hammer.",
      "url": "https://www.spiegel.de/panorama/leute/legendaerer-messi-vertrag-auf-serviette-wird-versteigert-a-e19b63b7-44bd-48a3-9c64-985e15ecd30d",
      "image_title": "Legendärer Messi-Vertrag auf Serviette wird versteigert - Sarah Yenesel / EPA"
    },
    {
      "title": "Überraschung bei Auktion Leinenhemd von Colin Firth für fast 30.000 Euro versteigert",
      "teaser": "Es ist das vielleicht berühmteste nasse Hemd der Fernsehgeschichte: Colin Firth ging als Mr Darcy einst darin baden. Vom Höchstgebot war nun aber selbst das Auktionshaus überrascht.",
      "url": "https://www.spiegel.de/panorama/leute/colin-firth-als-mr-darcy-leinenhemd-fuer-fast-30-000-euro-versteigert-a-6866be88-6013-43bc-89d3-ae1e61488677",
      "image_title": "Leinenhemd von Colin Firth für fast 30.000 Euro versteigert - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Militärparade »Trooping the Colour« Verwirrung um Prinzessin Kates ersten öffentlichen Auftritt",
      "teaser": "Angeblich soll Prinzessin Kate im Juni eine Parade abnehmen. Doch der entsprechende Hinweis verschwand von der Webseite des britischen Militärs. Ihr Onkel schimpft derweil bei »Celebrity Big Brother« auf Prinz Harry.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-kate-besuch-von-geburtstagsparade-fuer-koenig-charles-a-e2b3bbe4-6121-49be-a411-dee7ee3f9aa1",
      "image_title": "Verwirrung um Prinzessin Kates ersten öffentlichen Auftritt - Kin Cheung / AP"
    }
  ]
}