{
  "timestamp": "2024-01-29T05:01:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Landratskandidat Thrum in Thüringen Uwe und die besorgten Bürger",
      "teaser": "Erneut könnte in Thüringen ein AfD-Mann zum Landrat gewählt werden. Dabei kann über die Gesinnung des Mannes kein Zweifel herrschen. Er verkehrte bereits mit dem inhaftierten »Reichsbürger« Heinrich XIII. Prinz Reuß. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/saale-orla-kreis-uwe-thrum-und-die-besorgten-buerger-wer-ist-der-afd-mann-der-landrat-werden-will-a-3d4b2cd5-e861-4505-80e2-b0b76542055b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8a4b1e93-d04d-4d25-9567-74c86ebb2691_w872_r1.778_fpx38_fpy44.jpg",
      "image_title": "Uwe und die besorgten Bürger - Jens Schlueter / Getty Images",
      "author": "Steffen Winter"
    },
    {
      "title": "Rassismus Es fällt mir schwerer, Deutschland meine »Heimat« zu nennen Ein Debattenbeitrag von Lisa Pham",
      "teaser": "Unsere Autorin wurde in Deutschland geboren, ihre Eltern kamen aus Vietnam hierher. Sie gaben viel auf, damit es die Kinder einmal besser haben: ihre Identität, ihr Zuhause, sich selbst. Doch manchen ist das immer noch nicht genug.",
      "url": "https://www.spiegel.de/panorama/rassismus-warum-ich-mich-in-deutschland-immer-fremder-fuehle-a-905b9377-134d-463f-970c-38e332008d92",
      "image_title": "Es fällt mir schwerer, Deutschland meine »Heimat« zu nennen - Privat"
    },
    {
      "title": "AfD-Leute als Richter Wie Staatsfeinde die Verfassungsgerichte blockieren könnten",
      "teaser": "An Landesverfassungsgerichten sind schon seit Jahren Richter tätig, die von der AfD nominiert wurden. Muss man das hinnehmen? Und lässt es sich wenigstens am Bundesverfassungsgericht verhindern? Eine Analyse von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/wie-staatsfeinde-die-verfassungsgerichte-blockieren-koennten-a-f205bc54-c9f8-43a2-bc52-a78c90b40407",
      "image_title": "Wie Staatsfeinde die Verfassungsgerichte blockieren könnten - Manfred Bail / IMAGO"
    },
    {
      "title": "Betroffenenvertreter über EKD-Missbrauchsstudie »Wer jetzt Reformen verweigert, sollte sein Bischofskreuz abgeben«",
      "teaser": "Lückenhaft und zu wenig ambitioniert: Der Betroffenenvertreter Detlev Zander übt harsche Kritik an der evangelischen Missbrauchsstudie. Er fordert konkrete Konsequenzen. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ekd-missbrauchsstudie-betroffener-detlev-zander-kritisiert-maengel-und-versaeumnisse-a-e6630ab2-6bd2-49f7-8518-23daca75d8b8",
      "image_title": "»Wer jetzt Reformen verweigert, sollte sein Bischofskreuz abgeben« - Ute Grabowsky / photothek / picture alliance"
    },
    {
      "title": "Restitution nach 85 Jahren Die Erbsünde",
      "teaser": "In Wandlitz bei Berlin muss die Familie Lieske ihr Haus zurückgeben. Vorfahren hatten es zur NS-Zeit unrechtmäßig von Juden erworben. Der Fall zeigt ein moralisches ­Dilemma. Ist es zu spät für Gerechtigkeit? Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/die-erbsuende-a-46ab4751-1214-4637-8bd6-35b8de75a7e4",
      "image_title": "Die Erbsünde - [M] Marzena Skubatz / DER SPIEGEL (2)",
      "author": "Guido Mingels"
    },
    {
      "title": "»Gehsteigbelästigung« wegen Abtreibungen »Das Schlimmste wäre, wenn jemand wegen der Proteste nicht zur Beratung geht«",
      "teaser": "Radikale Abtreibungsgegner belagern Beratungsstellen für Schwangerschaftsabbrüche, setzen Frauen unter Druck. Ein neues Gesetz soll das nun stoppen. Eine Expertin erklärt, ob das gelingen kann. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schwangerschaftsabbruch-beratung-was-bringt-der-gesetzentwurf-zur-gehsteigbelaestigung-a-29b8ef10-d52d-46a1-92c6-265116af9833",
      "image_title": "»Das Schlimmste wäre, wenn jemand wegen der Proteste nicht zur Beratung geht« - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Die Geschichte hinter dem Bild Wie aus einer Notlüge mein Lebenstraum wurde",
      "teaser": "SPIEGEL-Leser Gerd Schmidtke war schon als Junge ein großer Beatles-Fan, wollte seinen Eltern aber nichts von dem Konzert in Hamburg erzählen. Seine Tante hatte eine Idee. Aufgezeichnet von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/wie-aus-einer-notluege-ein-lebenstraum-wurde-a-89b88663-1187-4af4-98b7-1f1cc6a78b54",
      "image_title": "Wie aus einer Notlüge mein Lebenstraum wurde - Privat"
    },
    {
      "title": "Unfall in Niedersachsen Frau fährt Pferd an – Tier muss eingeschläfert werden",
      "teaser": "Eine 78-Jährige hat auf einer Straße in Niedersachsen ein Pferd übersehen, das von seiner Besitzerin am Fahrbahnrand geführt wurde. Das Tier überlebte den Zusammenprall mit dem Fahrzeug der Frau nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/grasberg-in-niedersachsen-frau-faehrt-pferd-an-tier-muss-eingeschlaefert-werden-a-92c3d2fa-bdd5-4fca-88f8-051c25e05b11",
      "image_title": "Frau fährt Pferd an – Tier muss eingeschläfert werden - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Unglück in Belgien Kleinflugzeug abgestürzt – zwei Deutsche tot",
      "teaser": "Der Pilot verfehlte die Landebahn, das Flugzeug prallte gegen ein Auto, und ein Feuer brach aus: Im belgischen Spa sind zwei Deutsche tödlich verunglückt.",
      "url": "https://www.spiegel.de/panorama/belgien-kleinflugzeug-abgestuerzt-zwei-deutsche-tot-a-7a3b7f37-0f4c-4786-a57f-7d304a6af03b",
      "image_title": "Kleinflugzeug abgestürzt – zwei Deutsche tot - Romain Rixhon / Belga / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Landtagswahlen in Thüringen, Sachsen, Brandenburg Was passiert mit dem öffentlich-rechtlichen Rundfunk, wenn die AfD regiert? Ein Gastbeitrag von Lennart Laude und Tobias Mast",
      "teaser": "Der Betrieb von ARD und ZDF ist über Staatsverträge der Länder geregelt. Die AfD will sie kündigen – es wäre das Aus für Sender wie den MDR oder RBB in ihrer bisherigen Form. Eine Verfassungsänderung könnte helfen.",
      "url": "https://www.spiegel.de/panorama/thueringen-sachsen-und-brandenburg-was-passiert-mit-ard-und-zdf-wenn-die-afd-regieren-wuerde-a-4b796a59-05a9-4526-af22-92e12a36f610",
      "image_title": "Was passiert mit dem öffentlich-rechtlichen Rundfunk, wenn die AfD regiert? - Sascha Fromm / Thueringer Allgemeine / Funke Foto Services / IMAGO"
    },
    {
      "title": "Auf dem Weg zur Demo Lastwagenfahrer blockieren Verkehr auf der A9",
      "teaser": "Die Polizei spricht von einer »äußerst gefährlichen Aktion«: Mit etwa 100 Fahrzeugen – vom Pick-up bis zum Lkw – haben Protestierende einen Teil der Autobahn 9 in Bayern lahmgelegt.",
      "url": "https://www.spiegel.de/panorama/bayreuth-gefrees-lastwagenfahrer-blockieren-verkehr-auf-der-a9-a-28166a13-d031-407c-87b3-713bfbb5e6b5",
      "image_title": "Lastwagenfahrer blockieren Verkehr auf der A9 - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Angriff auf katholische Kirche Maskierte töten in Istanbul einen Gottesdienstbesucher",
      "teaser": "Bei einem bewaffneten Angriff auf eine Kirche in Istanbul ist ein Mensch ums Leben gekommen. Die Täter waren flüchtig, inzwischen hat die Polizei zwei Verdächtige festgenommen.",
      "url": "https://www.spiegel.de/panorama/istanbul-maskierte-erschiessen-gottesdienstbesucher-bei-angriff-auf-katholische-kirche-a-682be7eb-0f80-4763-8605-fc397b4ca62f",
      "image_title": "Maskierte töten in Istanbul einen Gottesdienstbesucher - Emrah Gurel / dpa"
    },
    {
      "title": "Angriff eines American Bully XL Mann aus Geesthacht stirbt nach Hundeattacke",
      "teaser": "Vor wenigen Tagen war ein 35-Jähriger aus Geesthacht von seinem eigenen Hund angegriffen worden, nun ist der Mann gestorben. Das Tier hatte Anfang Januar bereits die Lebensgefährtin des Mannes schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/geesthacht-mann-stirbt-nach-attacke-eines-american-bully-xl-a-03de3ac8-47cb-480d-babd-388967aa34a5",
      "image_title": "Mann aus Geesthacht stirbt nach Hundeattacke - Jacob King / dpa"
    },
    {
      "title": "Verdacht der fahrlässigen Körperverletzung Theaterdarsteller erleiden während Vorführung Verätzungen im Gesicht",
      "teaser": "In Stendal musste am Samstag eine Theaterpremiere abgebrochen werden. Drei Darsteller spürten ein Brennen auf der Haut, nachdem sie sich die Gesichter mit einer ascheähnlichen Substanz eingerieben hatten.",
      "url": "https://www.spiegel.de/panorama/stendal-theater-darsteller-erleiden-waehrend-vorfuehrung-veraetzungen-im-gesicht-a-9f68071a-bcca-4d5e-8871-07aebc96514f",
      "image_title": "Theaterdarsteller erleiden während Vorführung Verätzungen im Gesicht - Jens Wolf / picture alliance / ZB"
    },
    {
      "title": "Schlägerei und Schreckschuss Sechs Verletzte bei Hallenfußballturnier in Hamm",
      "teaser": "Während eines Fußballturniers in einer Hammer Schulturnhalle kam es erst zu einem verbalen Streit – und dann zu einer Schlägerei. Die Polizei fahndet nach einem Mann, der eine Schreckschusspistole abgefeuert haben soll.",
      "url": "https://www.spiegel.de/panorama/justiz/hamm-in-nordrhein-westfalen-sechs-verletzte-bei-schlaegerei-waehrend-hallenfussballturnier-a-03760db3-e604-48be-acd8-1a4ec1fa69c4",
      "image_title": "Sechs Verletzte bei Hallenfußballturnier in Hamm - Wirestock / Getty Images"
    },
    {
      "title": "Polizeieinsatz Hauptbahnhof in Stuttgart geräumt – Zugverkehr kurzzeitig gestoppt",
      "teaser": "Größerer Einsatz für die Polizei am Hauptbahnhof Stuttgart: Das Gelände wurde gesperrt, der Zugverkehr vorübergehend eingestellt. Die Polizei stellte drei Verdächtige.",
      "url": "https://www.spiegel.de/panorama/stuttgart-hauptbahnhof-wegen-polizeieinsatz-geraeumt-zugverkehr-kurzzeitig-gestoppt-a-6738aab5-0d75-449a-a90e-bf131bcebbb7",
      "image_title": "Hauptbahnhof in Stuttgart geräumt – Zugverkehr kurzzeitig gestoppt - Bernd Weißbrod / dpa"
    },
    {
      "title": "Suppen-Attacke im Pariser Louvre Umweltaktivistinnen beschmutzen Mona Lisa",
      "teaser": "Für gesunde Lebensmittel, gegen die Agrarpolitik: Zwei Frauen haben die Mona Lisa im Pariser Louvre aus Protest mit Suppe beworfen. Es ist nicht die erste Attacke auf das weltberühmte Gemälde.",
      "url": "https://www.spiegel.de/panorama/mona-lisa-klimaaktivistinnen-beschmutzen-kunstwerk-im-pariser-louvre-a-ec6bdd0f-ef11-46c5-b9b6-a1d2366a3873",
      "image_title": "Umweltaktivistinnen beschmutzen Mona Lisa - David Cantiniaux / AFP"
    },
    {
      "title": "Bei Skitour in Tirol 28-Jährige wird von Lawine verschüttet und stirbt",
      "teaser": "In den Alpen herrscht derzeit erhebliche Lawinengefahr. Auf dem Gaiskogel verunglückte am Samstag eine junge Frau aus Deutschland tödlich. Auch andernorts wurden Skifahrer verschüttet.",
      "url": "https://www.spiegel.de/panorama/tirol-deutsche-wird-von-lawine-verschuettet-und-stirbt-a-33582a43-2a9e-4e00-9c4d-f5ecd5abfa9b",
      "image_title": "28-Jährige wird von Lawine verschüttet und stirbt - kristen-images.com / Michael Kri / Michael Kristen / IMAGO"
    },
    {
      "title": "Erhebliche Bissverletzungen Wildschwein attackiert 77-Jährigen an Tankstelle",
      "teaser": "Im Stuttgarter Stadtgebiet ist am Samstag mehrfach ein Wildschwein gesichtet worden. An einer Tankstelle griff das Schwein gar einen Mann an. Trotz »intensiver Fahndung« konnte die Polizei das Tier nicht finden.",
      "url": "https://www.spiegel.de/panorama/stuttgart-wildschwein-attackiert-77-jaehrige-an-tankstelle-a-297bf1f8-a57b-4b36-999e-731daf7f2ffc",
      "image_title": "Wildschwein attackiert 77-Jährigen an Tankstelle - Arterra / Universal Images Group / Getty Images"
    },
    {
      "title": "Besitz von Crack, Amphetaminen und verschreibungspflichtigen Substanzen »Peaky Blinders«-Star Paul Anderson bekennt sich schuldig",
      "teaser": "Paul Anderson ist wegen Drogenbesitzes zu einer Geldstrafe verurteilt worden. Laut seinem Anwalt wollte der vor allem für seine Rolle als Arthur Shelby bekannte Schauspieler sich mit seinem Verhalten vor Fans aufspielen.",
      "url": "https://www.spiegel.de/panorama/leute/peaky-blinders-star-paul-anderson-muss-wegen-drogenbesitz-geldstrafe-zahlen-a-50dcce38-ac0d-40f1-ac90-2f57064b8a17",
      "image_title": "»Peaky Blinders«-Star Paul Anderson bekennt sich schuldig - LMKMEDIA / ddp"
    },
    {
      "title": "Touristenattraktion in Peru Streik in Machu Picchu – Hunderte Besucher müssen abreisen",
      "teaser": "Stillstand in Machu Picchu: Weil die Anwohner gegen die Privatisierung des Ticketverkaufs protestieren, müssen Besucher wieder abfahren. Es ist nicht die erste Kontroverse um die berühmte Inkastadt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/machu-picchu-in-peru-hunderte-touristen-muessen-besuch-wegen-streiks-abbrechen-a-07bc520b-0dc1-4bb6-b56b-489f4114e9b6",
      "image_title": "Streik in Machu Picchu – Hunderte Besucher müssen abreisen - Carolina Paucar / AFP"
    },
    {
      "title": "Weltrekord im Saarland Ein ehemaliger Bergarbeiter wird zum Puzzle-Helden",
      "teaser": "Hans-Josef Schaadt bekommt von seiner Familie ein 54.000-Teile-Puzzle zu Weihnachten geschenkt. Das weckt seinen Ehrgeiz. Von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/weltrekord-im-saarland-wie-ein-ehemaliger-bergarbeiter-zum-puzzle-helden-wurde-a-a8f1cc35-408f-40c8-8e06-6bd01ab8b963",
      "image_title": "Ein ehemaliger Bergarbeiter wird zum Puzzle-Helden - Laszlo Pinter / dpa",
      "author": "Marc Hujer"
    },
    {
      "title": "Mysteriöser Todesfall in Kansas City Drei Footballfans sterben am selben Abend – und niemand weiß, woran",
      "teaser": "Drei Männer im US-Bundesstaat Missouri werden tot in einem Hinterhof aufgefunden, nachdem sie sich zum Footballgucken getroffen haben. Die Polizei geht nicht von einem Verbrechen aus – doch auf Social Media wird spekuliert.",
      "url": "https://www.spiegel.de/panorama/kansas-drei-football-fans-sterben-am-selben-abend-und-niemand-weiss-woran-a-4e6e732b-4734-4fd6-aed1-dcbfe83a65c0",
      "image_title": "Drei Footballfans sterben am selben Abend – und niemand weiß, woran - Tammy Ljungblad / AP"
    },
    {
      "title": "Kurioser Wettbewerb auf Usedom Das sind die Gewinner der Strandkorb-WM",
      "teaser": "Einen 60 Kilogramm schweren Strandkorb über eine Strecke von 20 Metern schleppen? Niemand hat das bei der WM auf Usedom so schnell geschafft wie Danilo Pröhl und Sven Mehling – in weniger als sechs Sekunden.",
      "url": "https://www.spiegel.de/panorama/usedom-das-sind-die-gewinner-der-strandkorb-wm-a-b6f65008-6f27-49d4-880e-cac98493d5f6",
      "image_title": "Das sind die Gewinner der Strandkorb-WM - Jens Büttner / dpa"
    },
    {
      "title": "Feuerwehreinsatz 90-Jährige stirbt bei Brand in Bayern",
      "teaser": "Im niederbayerischen Osterhofen ist ein Feuer in einem Wohnhaus ausgebrochen. Bei dem Brand kam eine Frau ums Leben. Ein weiterer Bewohner wurde schwer verletzt ins Krankenhaus gebracht.",
      "url": "https://www.spiegel.de/panorama/osterhofen-90-jaehrige-stirbt-bei-brand-in-bayern-a-5ae4dfa5-b64b-48ad-bd50-bbf3acbc40f0",
      "image_title": "90-Jährige stirbt bei Brand in Bayern - zema-medien / dpa"
    }
  ]
}