{
  "timestamp": "2024-09-21T10:01:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Soziologin zu Geburtenrückgängen »Fangt früher an mit dem Kinderkriegen!«",
      "teaser": "Geburtenraten in Industrieländern sinken, trotz aller Maßnahmen der Familienpolitik. Die Wissenschaftlerin Katja Rost sagt, woran das liegt – und warum junge Menschen den besten Zeitpunkt zum Elternwerden oft verpassen. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/sinkende-geburtenraten-fangt-frueher-an-mit-dem-kinderkriegen-a-701fe405-1e34-4f37-a481-2249637ca977",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b51c2f19-d513-497c-b448-4e69416b6df8_w872_r1.778_fpx53.32_fpy49.97.jpg",
      "image_title": "»Fangt früher an mit dem Kinderkriegen!« - Angel Santana Garcia / DEEPOL / plainpicture"
    },
    {
      "title": "Sicherheit beim Oktoberfest Vor der Maß kommt der Metalldetektor",
      "teaser": "Am Samstag beginnt in München die 189. Wiesn. Besucher müssen sich auf Wartezeiten am Einlass einstellen – und auf einen Bierpreis jenseits der 15-Euro-Marke. Von Jan Friedmann und Katherine Rydlink, München",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oktoberfest-in-muenchen-vor-der-mass-kommt-der-metalldetektor-a-f9417d8f-f183-4fc2-8784-dabcb0c487fe",
      "image_title": "Vor der Maß kommt der Metalldetektor - Anna Szilagyi / EPA-EFE",
      "author": "Jan Friedmann und Katherine Rydlink, München"
    },
    {
      "title": "Berliner Stadtautobahn Wie zwei Polizisten einen Autofahrer ausgeraubt haben sollen",
      "teaser": "Bei einer fingierten Kontrolle sollen Berliner Polizisten einem Mann Zehntausende Euro abgeknöpft haben. Das war noch nicht alles, behauptet der Betroffene. Doch seine abenteuerliche Geschichte wirft Fragen auf. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-der-mysterioese-raubueberfall-auf-der-stadtautobahn-a-03cdadb0-13d8-4310-b7b7-dfaf11a1cd5f",
      "image_title": "Wie zwei Polizisten einen Autofahrer ausgeraubt haben sollen - Jörg Carstensen / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Wandern gegen die Einsamkeit »Die Menschen dürfen nicht zu Hause versauern, nur weil es kalt wird«",
      "teaser": "Susann Schröter organisiert im Eichsfeld Wanderungen für ältere Menschen. Hier erzählt sie, weshalb präventives Laufen hilft und alleinstehende Männer die Veranstaltung nicht mit einer Partnerbörse verwechseln sollen. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wandern-gegen-die-einsamkeit-der-tag-hat-auf-einmal-so-viele-stunden-a-e1e4dc6f-4c77-4ba9-860b-90f6ea778f01",
      "image_title": "»Die Menschen dürfen nicht zu Hause versauern, nur weil es kalt wird« - Westend61 / Getty Images"
    },
    {
      "title": "Opioide in Deutschland Sucht auf Rezept",
      "teaser": "In Deutschland ist die Zahl der Patienten, die opioidhaltige Schmerzmittel zu sich nehmen, auffällig hoch – und viele werden abhängig. Daran verdient ausgerechnet die Familie, die in den USA für Tausende Tote verantwortlich ist.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/opioid-krise-in-deutschland-sucht-auf-rezept-a-8e5a7d4c-2b2e-4597-9e7a-2e6eccec7032",
      "image_title": "Sucht auf Rezept - [M] DER SPIEGEL; Fotos: Taco van der Eb / Hollandse Hoogte / laif; Science Photo Library; Edwin Remsberg / alamy; Graeme Roy / AP / dpa"
    },
    {
      "title": "Nach Explosionsserie in der Stadt Polizei ermittelt wegen Schüssen auf ein Uhrengeschäft in Köln",
      "teaser": "Erst eine Serie von Explosionen, nun Schüsse auf ein Uhrengeschäft in Köln. Ermittler sehen die Fälle im Zusammenhang mit Organisierter Kriminalität. Im Milieu seien offene Rechnungen zu begleichen.",
      "url": "https://www.spiegel.de/panorama/koeln-polizei-ermittelt-wegen-schuessen-auf-ein-uhrengeschaeft-a-ecb6a4fb-5dc7-47ce-9d08-a451b8be0eab",
      "image_title": "Polizei ermittelt wegen Schüssen auf ein Uhrengeschäft in Köln - Sascha Thelen / dpa"
    },
    {
      "title": "Giftspritze Erstes Todesurteil im US-Bundesstaat South Carolina seit 13 Jahren vollstreckt",
      "teaser": "Freddy Owens wurde 1999 für den Mord an einer Verkäuferin zum Tode verurteilt. Jetzt ist er in South Carolina exekutiert worden. Seine Hinrichtung ist die erste von fünf, die in der kommenden Woche in den USA geplant sind.",
      "url": "https://www.spiegel.de/panorama/south-carolina-erstes-todesurteil-im-us-bundesstaat-seit-13-jahren-vollstreckt-a-0bd539b4-9492-4e3b-8918-109e1727b1b8",
      "image_title": "Erstes Todesurteil im US-Bundesstaat South Carolina seit 13 Jahren vollstreckt - Chris Carlson / AP"
    },
    {
      "title": "Vor offizieller Eröffnung Bierzeltfans stürmen Münchner Oktoberfest",
      "teaser": "Wer ist der Erste am Biertisch? In München wird am Mittag das Oktoberfest eröffnet. Noch in der Nacht stellten sich die Ersten vor den Eingängen an, um einen der begehrten Plätze in den Zelten zu bekommen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wiesn-2024-bierzeltfans-stuermen-oktoberfest-gelaende-in-muenchen-a-ff4a84da-498a-4bee-9825-65bf8876d36b",
      "image_title": "Bierzeltfans stürmen Münchner Oktoberfest - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Nach überraschender Einstellung Baldwin will Neuaufnahme von »Rust«-Prozess verhindern",
      "teaser": "Am Set seines Westerns starb eine Kamerafrau. Trug Schauspieler Alec Baldwin daran Schuld? Ein Prozess sollte diese Frage klären, wurde jedoch eingestellt. Die Staatsanwaltschaft möchte noch einmal verhandeln, Baldwin nicht.",
      "url": "https://www.spiegel.de/panorama/leute/alec-baldwin-will-neuaufnahme-von-rust-prozess-verhindern-a-9442826b-f766-42a9-bca1-3a4c4e7f505e",
      "image_title": "Baldwin will Neuaufnahme von »Rust«-Prozess verhindern - Ross D. Franklin / Getty Images"
    },
    {
      "title": "Streit um Agnelli-Nachlass Knapp 75 Millionen Euro aus Erbe von Fiat-Legende beschlagnahmt",
      "teaser": "Seit Jahren gibt es Zoff um das Milliardenerbe von Gianni Agnelli. Die Behörden haben einen Teil davon nun konfisziert. Der Vorwurf: Steuerhinterziehung zulasten des italienischen Staates.",
      "url": "https://www.spiegel.de/panorama/justiz/fiat-chef-gianni-agnelli-italienische-behoerden-beschlagnahmen-75-millionen-euro-aus-erbe-a-0a250a45-abb0-4f40-ac08-e9ac136a77c7",
      "image_title": "Knapp 75 Millionen Euro aus Erbe von Fiat-Legende beschlagnahmt - © Ho New / Reuters"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon Bürgermeister entschuldigt sich nach Äußerung über Missbrauchsfall",
      "teaser": "Mit einem verharmlosenden Kommentar über die hundertfache Vergewaltigung von Gisèle Pelicot hat der Bürgermeister von Mazan heftige Reaktionen ausgelöst. Nun bittet Louis Bonnet um Verzeihung.",
      "url": "https://www.spiegel.de/panorama/justiz/avignon-buergermeister-bittet-um-verzeihung-nach-verharmlosendem-kommentar-ueber-vergewaltigungsfall-a-26f2fd5a-4d37-40c6-bc4c-71954dd58c72",
      "image_title": "Bürgermeister entschuldigt sich nach Äußerung über Missbrauchsfall - Christophe Simon / AFP"
    },
    {
      "title": "Messerattacke in Rotterdam Polizei geht von terroristischem Motiv aus",
      "teaser": "Der Messerangriff im niederländischen Rotterdam hat vermutlich einen terroristischen Hintergrund. Laut Staatsanwaltschaft handelte der festgenommene Verdächtige »möglicherweise ideologisch motiviert«.",
      "url": "https://www.spiegel.de/panorama/messerattacke-in-rotterdam-polizei-geht-von-terroristischem-motiv-aus-a-aa9f05fa-3e18-440b-b39b-31aec0a4e6cf",
      "image_title": "Polizei geht von terroristischem Motiv aus - dpa"
    },
    {
      "title": "Bundesweiter Klimastreik »Die Politik soll sich nicht irgendwelche Probleme ausdenken«",
      "teaser": "Kundgebungen an 110 Orten in ganz Deutschland: Die Aktivisten von Fridays for Future wollen den Fokus von anderen Krisen weg und zurück zur Klimapolitik lenken – und so der Bewegung neuen Auftrieb verschaffen.",
      "url": "https://www.spiegel.de/panorama/fridays-for-future-ist-zurueck-bundesweite-proteste-fuer-mehr-klimaschutz-a-1efbd22e-8ba6-4d83-a019-687ac166eb71"
    },
    {
      "title": "Sylt Mann stiehlt Taxi und bleibt im Watt stecken",
      "teaser": "Mit einem geklauten Taxi fuhr ein Mann von Keitum nach Morsum. Die Fahrt auf der Nordseeinsel endete abrupt: im Watt. Die Polizei konnte den 30-Jährigen später festnehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/sylt-mann-stiehlt-taxi-und-bleibt-im-watt-stecken-a-3a26cbd6-83a7-4516-ac52-24fe96e5e111",
      "image_title": "Mann stiehlt Taxi und bleibt im Watt stecken - Jonas Walzberg / dpa"
    },
    {
      "title": "Fridays for Future Tausende bei Demonstrationen für mehr Klimaschutz",
      "teaser": "Berlin, München, Hamburg, Köln: In mehr als hundert Städten haben Tausende Menschen beim globalen Klimastreik mitgemacht. Mancherorts kamen weniger als erwartet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fridays-for-future-tausende-bei-demonstrationen-fuer-klimaschutz-a-8a2b04a1-98df-409f-a7ac-cf2425372595",
      "image_title": "Tausende bei Demonstrationen für mehr Klimaschutz - Sean Gallup / Getty Images"
    },
    {
      "title": "Kollabiertes Bauwerk in Dresden Abbruch an Carolabrücke geht ab Pegelstand 4,50 Meter weiter",
      "teaser": "Noch steht das Wasser der Elbe zu hoch, um den Abbruch der eingestürzten Carolabrücke in Dresden fortzusetzen. Sobald die Arbeiten beginnen können, rechnet die Stadt mit einer Dauer von elf Wochen.",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-abbruch-geht-ab-pegelstand-4-50-meter-weiter-a-48885adc-9f6b-441c-aca4-4ecd05cfbef6",
      "image_title": "Abbruch an Carolabrücke geht ab Pegelstand 4,50 Meter weiter - Jacob Schröter / IMAGO"
    },
    {
      "title": "Mordverdacht in Moskau Ehemann der reichsten Frau Russlands nach Schießerei verhaftet",
      "teaser": "Tatjana Bakaltschuk hat Russlands Version von Amazon gegründet. Nach einem Streit über die Zukunft des Unternehmens kam es offenbar zu einem Schusswechsel, es gab zwei Tote. Nun wurde ihr Ehemann festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/moskau-ehemann-der-reichsten-frau-russlands-nach-schiesserei-unter-mordverdacht-verhaftet-a-512b92ed-56a0-46a2-8524-cce4b7b4d5f7",
      "image_title": "Ehemann der reichsten Frau Russlands nach Schießerei verhaftet - Ramil Sitdikov / Sputnik / IMAGO"
    },
    {
      "title": "Bedrohte Art Erster Eisbär auf Island seit 2016 gesichtet – und von Polizei erschossen",
      "teaser": "Eigentlich gibt es keine Eisbären auf Island. Nun hat sich ein Exemplar dorthin verirrt, womöglich auf einer Eisscholle aus Grönland. Die Polizei tötete das Tier.",
      "url": "https://www.spiegel.de/panorama/island-erster-eisbaer-auf-der-nordatlantik-insel-seit-2016-von-polizei-erschossen-a-a13d630e-4943-4ef0-9bfb-df3216b8bde8",
      "image_title": "Erster Eisbär auf Island seit 2016 gesichtet – und von Polizei erschossen - Lögreglan á Vestfjörðum / Instagram"
    },
    {
      "title": "Urabstimmung Berliner Kitabeschäftigte votieren für unbefristeten Streik",
      "teaser": "Ab dem 30. September droht in Berlins städtischen Kitas ein Ausstand. Die Beschäftigten wollen einen Tarifvertrag für bessere Arbeitsbedingungen erzwingen. Noch ist eine Verhandlungslösung möglich.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-kitabeschaeftigte-votieren-in-urabstimmung-fuer-unbefristeten-streik-a-a1fdde71-8910-48c4-9709-2e38ac06ef6f",
      "image_title": "Berliner Kitabeschäftigte votieren für unbefristeten Streik - Sonja Marzoner/ picture alliance / dpa"
    },
    {
      "title": "Rettungseinsatz auf dem Highway Polizistin klettert durchs Seitenfenster – während der Fahrt",
      "teaser": "Ein Pick-up schlingert gefährlich, der Fahrer wirkt benommen. Aus dem fahrenden Streifenwagen klettert Deputy Nicole Miron hinüber und bringt das Auto zum Stehen. Die Szene im Video.",
      "url": "https://www.spiegel.de/panorama/usa-rettungseinsatz-auf-dem-highway-polizistin-klettert-waehrend-der-fahrt-durchs-seitenfenster-a-03dd3a27-5338-4db1-b644-e500cafc8a08"
    },
    {
      "title": "US-Bundesstaat Wisconsin Zwölfjähriger erschießt Bär und rettet Vater",
      "teaser": "Ryan Beierman war mit seinem Sohn auf der Jagd, als er von einem Bären angegriffen wurde. Der Sohn hat das Raubtier kurzerhand erschossen und rettete seinem Vater vermutlich das Leben.",
      "url": "https://www.spiegel.de/panorama/usa-zwoelfjaehriger-erschiesst-baer-in-wisconsin-und-rettet-vater-a-f73e8a03-ddaf-4e9b-94b6-a1c134d14fa7",
      "image_title": "Zwölfjähriger erschießt Bär und rettet Vater - jared lloyd / Moment RF / Getty Images"
    },
    {
      "title": "Prozess in Brandenburg Lehrerin auf A9 erschossen – lebenslange Haft für beide Angeklagten",
      "teaser": "Der Prozess um den Mord an einer 40-jährigen Frau ist mit Schuldsprüchen zu Ende gegangen. Das Urteil sieht für die beiden Angeklagten Höchststrafen vor. Es gibt jedoch einen Unterschied.",
      "url": "https://www.spiegel.de/panorama/justiz/potsdam-lehrerin-auf-a9-erschossen-lebenslange-haft-fuer-beide-angeklagte-a-e1e74013-1c77-4fe8-a79c-b86bfa9490e0",
      "image_title": "Lehrerin auf A9 erschossen – lebenslange Haft für beide Angeklagten - Soeren Stache / dpa"
    },
    {
      "title": "Aufrüstung der A350-Maschinen Langstreckenjets der Regierung bekommen Raketenabwehrsystem",
      "teaser": "Die drei Großraumjets, mit denen vor allem Olaf Scholz, Frank-Walter Steinmeier und Annalena Baerbock unterwegs sind, sollen aufgerüstet werden. Es geht um ein Schutzsystem gegen Raketen.",
      "url": "https://www.spiegel.de/panorama/a350-regierungsmaschinen-vip-jets-bekommen-raketenabwehrsystem-a-330d02f7-132a-4645-93f8-5e9c5680a0ed",
      "image_title": "Langstreckenjets der Regierung bekommen Raketenabwehrsystem - Michael Fischer / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Anklage in Berlin Verdacht auf Uhrenraub im Auftrag der Mafia",
      "teaser": "Sie sitzen auf Motorrollern und reißen Autofahrern bei geöffnetem Fester ihre Uhren vom Arm. Hinter der Masche soll die Camorra aus Neapel stecken. In Berlin sind nun drei Tatverdächtige angeklagt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-verdacht-auf-uhrenraub-im-auftrag-der-mafia-a-0454f841-4392-4c25-9b12-3e850b4a71fe",
      "image_title": "Verdacht auf Uhrenraub im Auftrag der Mafia - Fabian Sommer / dpa"
    }
  ]
}