{
  "timestamp": "2024-04-22T15:01:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anklage gegen Björn Höcke Mit Schulbuch im Gerichtssaal",
      "teaser": "Wusste Björn Höcke, dass er in einer Wahlkampfrede eine verbotene SA-Parole verwendete? Mit dieser Frage beschäftigt sich das Landgericht Halle. Am ersten Verhandlungstag wurde viel verzögert und wenig aufgeklärt. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-landgericht-halle-eroeffnet-prozess-wegen-verbotener-sa-parole-a-5a761437-969c-47bd-8c8b-cf5375e66967",
      "image_url": "https://cdn.prod.www.spiegel.de/images/64467c26-e658-4347-971f-44ce7555b572_w872_r1.778_fpx45_fpy45.jpg",
      "image_title": "Mit Schulbuch im Gerichtssaal - Fabrizio Bensch / dpa"
    },
    {
      "title": "Chemnitz und der NSU Gedenken in der Täterstadt",
      "teaser": "»Kein Ort, den Betroffene besuchen würden«: Angehörige von NSU-Opfern stellten sich gegen ein zentrales Dokumentationszentrum in Sachsen, dieser Wunsch wird nun erfüllt. Eine Ausstellung wird es in Chemnitz aber geben. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nsu-gedenkort-warum-sachsen-kein-zentrales-dokumentationszentrum-bekommt-a-0a57bf90-7cf9-4452-a95f-f2f441aaf285",
      "image_title": "Gedenken in der Täterstadt - Hendrik Schmidt / dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Völkerrechtler zur Krise im Nahen Osten »Israel wäre jetzt zum Gegenschlag berechtigt«",
      "teaser": "Schlägt Israel nach dem iranischen Angriff zurück? Hier sagt der Völkerrechtler Daniel-Erasmus Khan, warum die Regierung in Jerusalem bei einer militärischen Reaktion sogar zivile Opfer in Kauf nehmen dürfte. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/iran-israel-konflikt-israel-waere-jetzt-zum-gegenschlag-berechtigt-sagt-voelkerrechtler-a-37f5880f-7988-4f55-b323-76c02a91c231",
      "image_title": "»Israel wäre jetzt zum Gegenschlag berechtigt« - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Abtreibung nach der zwölften Woche Die schwierigste Entscheidung einer Schwangerschaft",
      "teaser": "Jedes Jahr brechen gut 3000 Frauen in Deutschland ihre Schwangerschaft nach der offiziellen Frist ab, oft weil das Kind eine Behinderung hat. Das ist möglich, aber umstritten. Eine Kommission fordert endlich klare Regeln. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abtreibung-nach-der-12-schwangerschaftswoche-expertenkommission-empfiehlt-neuregelung-in-deutschland-a-fb36d150-ef13-43c6-896d-9e4b9a11ad11",
      "image_title": "Die schwierigste Entscheidung einer Schwangerschaft - Hannah Aders / DER SPIEGEL",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Auf der Balkanroute Wie die deutsche Polizei Schleuserbanden jagt",
      "teaser": "Ein Netzwerk von Schleppern bringt offenbar Tausende Kurden über die Balkanroute nach Deutschland. Seit zwei Jahren ermitteln Fahnder, unser Reporter war dabei. Wie die Schleuser vorgehen, warum die Drahtzieher kaum zu schnappen sind. Die SPIEGEL-Titelstory von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/schleusergeschaeft-bundespolizei-ermittelt-gegen-internationales-netzwerk-a-2a5aabf0-5d31-4e25-9dd8-9f58c311e1f2",
      "image_title": "Wie die deutsche Polizei Schleuserbanden jagt - [M] Lars Berg / DER SPIEGEL"
    },
    {
      "title": "Beginn des Pessachfests »Wir müssen auch über die politische Bedeutung dieses Fests reden«",
      "teaser": "Israel befindet sich im Krieg gegen die Hamas, weltweit steigt die Zahl antisemitischer Übergriffe. Und inmitten von alldem beginnt das Pessachfest. Wie feiern Jüdinnen und Juden in Deutschland, können sie überhaupt feiern? Aufgezeichnet von Frauke Böger, Katrin Elger, Fabian Hillebrand und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pessach-fest-wie-juedinnen-und-juden-in-deutschland-feiern-a-566f45a1-2497-4a2e-8a93-4618d03b359d",
      "image_title": "»Wir müssen auch über die politische Bedeutung dieses Fests reden« - [M] DER SPIEGEL; Fotos: Franz Grünewald / DER SPIEGEL ; Boaz Arad; Harald Krieg / DER SPIEGEL"
    },
    {
      "title": "Urteil in Heilbronn 21-jähriger Raser muss wegen Mordes neun Jahre in Haft",
      "teaser": "Er fuhr mit etwa 100 km/h in einer 40er-Zone und erfasste das Auto eines 42-Jährigen: Wegen dieser tödlichen Kollision hat das Landgericht Heilbronn einen Mann wegen Mordes verurteilt – zu einer langen Jugendstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/heilbronn-21-jaehriger-raser-muss-wegen-mordes-in-haft-a-3576476f-870e-4876-a6e8-a154b92e6be1",
      "image_title": "21-jähriger Raser muss wegen Mordes neun Jahre in Haft - Christoph Schmidt / dpa"
    },
    {
      "title": "Unfall in Liverpool Auto durchbricht Wand von Grundschule",
      "teaser": "Ein Kleinwagen inmitten von Schulmaterial: Dieses Bild bot sich, nachdem eine Frau in England mit ihrem Auto in eine Grundschule gerast war und in einem Klassenzimmer zum Halten kam.",
      "url": "https://www.spiegel.de/panorama/england-auto-durchbricht-wand-von-grundschule-in-liverpool-a-067d585b-ce70-4347-b71e-76e89d9de57e",
      "image_title": "Auto durchbricht Wand von Grundschule - Peter Byrne / dpa"
    },
    {
      "title": "13 Festnahmen in Mailand Verdacht auf Misshandlung und Folter in Jugendgefängnis",
      "teaser": "In Mailand sind 13 Justizvollzugsbeamte festgenommen worden. Der Verdacht: Sie sollen Insassen in einem Jugendgefängnis schwer misshandelt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-misshandlung-und-folter-in-jugendgefaengnis-13-festnahmen-a-b4122f6b-5936-4ac0-8f7f-2d70ff577339",
      "image_title": "Verdacht auf Misshandlung und Folter in Jugendgefängnis - abile / Getty Images"
    },
    {
      "title": "Kampfhundattacke in Italien Zwei Pitbulls beißen Kleinkind zu Tode",
      "teaser": "Die Tiere sollen Freunden der Familie gehören: In Italien haben sich zwei Hunde in den Körper eines 15 Monate alten Jungen verbissen. Das Kleinkind kostete der Angriff der Kampfhunde das Leben.",
      "url": "https://www.spiegel.de/panorama/justiz/kampfhund-attacke-in-salerno-italien-zwei-pitbulls-beissen-kleinkind-zu-tode-a-e23cca4c-7a5a-4d17-9acc-68e4860ade02",
      "image_title": "Zwei Pitbulls beißen Kleinkind zu Tode - Dreamstime / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "87-jähriger Monarch mit Herzproblemen Norwegens König Harald will dauerhaft kürzertreten",
      "teaser": "König Harald von Norwegen ist nach Herzschrittmacher-OP wieder im Dienst. Europas ältester Monarch will seine offiziellen Aufgaben und Termine nun jedoch deutlich reduzieren.",
      "url": "https://www.spiegel.de/panorama/leute/norwegen-koenig-harald-87-will-dauerhaft-kuerzertreten-a-d6ee00dd-5300-49d4-8320-9831ad585709",
      "image_title": "Norwegens König Harald will dauerhaft kürzertreten - Mads Claus Rasmussen / dpa"
    },
    {
      "title": "Experiment in Kassel Mehr Polizei steigert nicht unbedingt das Sicherheitsgefühl von Menschen",
      "teaser": "Um die Sicherheit in der Stadt zu erhöhen, wünschen sich Menschen oft mehr Polizeipräsenz. Aber führt diese wirklich zum gewünschten Effekt? Ein Experiment in Hessen zeigt nun eher Gegenteiliges.",
      "url": "https://www.spiegel.de/panorama/kassel-mehr-polizei-steigert-laut-experiment-nicht-unbedingt-das-sicherheitsgefuehl-von-menschen-a-9f96978e-866d-4090-a689-ffb4755fcf80",
      "image_title": "Mehr Polizei steigert nicht unbedingt das Sicherheitsgefühl von Menschen - Ralph Peters / IMAGO"
    },
    {
      "title": "Braunau in Österreich Vier Deutsche nach Besuch bei Hitlers Geburtshaus angezeigt",
      "teaser": "Weil sich eine Frau vor Hitlers Geburtshaus mit ausgestrecktem Arm fotografieren ließ, wurde eine Polizeistreife auf eine vierköpfige Gruppe aus Bayern aufmerksam. Der Besuch in Braunau hat Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-vier-deutsche-nach-besuch-bei-hitlers-geburtshaus-angezeigt-a-32cc16c2-8438-4e97-8b0f-e63a174fe9d9",
      "image_title": "Vier Deutsche nach Besuch bei Hitlers Geburtshaus angezeigt - Matthias Röder / dpa"
    },
    {
      "title": "Eklat in Ratssitzung Französischer Bürgermeister zeigt Hitlergruß",
      "teaser": "Mit mehrfachem Hitlergruß in einer Ratssitzung hat ein Bürgermeister in Frankreich für Empörung gesorgt. Das Stadtoberhaupt will aus einer Laune heraus gehandelt haben – ausgerechnet am Geburtstag des Diktators.",
      "url": "https://www.spiegel.de/panorama/justiz/villeneuve-saint-georges-in-frankreich-buergermeister-zeigt-hitlergruss-a-5e380d6c-636d-4de0-ae81-1a3e85bc7ec1",
      "image_title": "Französischer Bürgermeister zeigt Hitlergruß - Marek Slusarczyk / Pond5 Images / IMAGO"
    },
    {
      "title": "Cum-ex-Skandal Angeklagter Bankier scheitert mit Verfassungsbeschwerde wegen seiner Tagebuchzitate",
      "teaser": "Medien dürfen zitieren: Eine Zeitung veröffentlichte im Cum-ex-Skandal Passagen aus den Tagebüchern von Christian Olearius. Nun sind sämtliche juristische Versuche des Ex-Warburg-Bankers gescheitert, sich dagegen zu wehren.",
      "url": "https://www.spiegel.de/panorama/justiz/cum-ex-skandal-christian-olearius-scheitert-mit-verfassungsbeschwerde-zu-tagebuch-a-8c143cd1-6b06-4683-bae3-f218ef9d4ebd",
      "image_title": "Angeklagter Bankier scheitert mit Verfassungsbeschwerde wegen seiner Tagebuchzitate - Thomas Banneyer / picture alliance / dpa"
    },
    {
      "title": "Große Feier zum Auszug aus Ägypten Warum das Pessachfest für Jüdinnen und Juden so wichtig ist",
      "teaser": "Es ist auch als »Fest der ungesäuerten Brote« bekannt und dauert mehrere Tage: Auf der ganzen Welt begehen Jüdinnen und Juden in dieser Woche das Pessachfest. Was genau gefeiert wird – und wie. Von Bastian Midasch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pessach-fest-2024-darum-ist-das-fest-fuer-juden-so-wichtig-a-5fed020b-2829-4ed4-ad86-b28cc6245dbd",
      "image_title": "Warum das Pessachfest für Jüdinnen und Juden so wichtig ist - Valentyn Semenov / Shotshop / IMAGO",
      "author": "Bastian Midasch"
    },
    {
      "title": "Vorfall in Berlin-Zehlendorf Geldautomat gesprengt – Bankfiliale stark beschädigt",
      "teaser": "Ein Anwohner hörte in der Nacht zum Montag in Berlin-Zehlendorf einen lauten Knall: Ein Geldautomat war explodiert. Die Schäden in der Bankfiliale sind gewaltig.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-zehlendorf-geldautomat-gesprengt-bankfiliale-stark-beschaedigt-a-66ad6862-63c9-47d6-befd-b1367ef2ea7f",
      "image_title": "Geldautomat gesprengt – Bankfiliale stark beschädigt - Christophe Gateau / dpa"
    },
    {
      "title": "Unfall in Traunstein Autofahrerin kollidiert mit Zug – und fährt davon",
      "teaser": "Die geschlossenen Bahnschranken hat eine Autofahrerin im bayerischen Traunstein ignoriert und umfahren. Selbst vom Zusammenstoß mit einem Zug ließ sie sich nicht aufhalten.",
      "url": "https://www.spiegel.de/panorama/traunstein-auto-kollidiert-mit-zug-und-faehrt-davon-a-5c9913ca-7b9c-4de1-9575-e04174f21a00",
      "image_title": "Autofahrerin kollidiert mit Zug – und fährt davon - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Zweite Ehe »Mad Men«-Schauspielerin Christina Hendricks hat geheiratet",
      "teaser": "Die Schauspielerin Christina Hendricks und der Kameramann George Bianchini haben sich das Jawort gegeben. Dabei hatte der »Mad Men«-Star vor der Eheschließung Bedenken.",
      "url": "https://www.spiegel.de/panorama/leute/mad-men-schauspielerin-christina-hendricks-hat-geheiratet-a-08c66427-57fc-4ece-b4e8-929fa254c306",
      "image_title": "»Mad Men«-Schauspielerin Christina Hendricks hat geheiratet - Presley Ann / The Art of Elysium / Getty Images"
    },
    {
      "title": "Wetter in Deutschland Der Wintereinbruch ist noch nicht vorbei",
      "teaser": "Die Woche startet vielerorts mit Schneeschauern und Nachtfrost. Schnee und Glätte sind auch zum Wochenstart möglich. Bis es frühlingshaft wird, ist Geduld gefragt.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-schnee-und-glaette-auch-zum-wochenstart-moeglich-a-c874c7f7-f8b6-4428-bf4e-40738d9c848c",
      "image_title": "Der Wintereinbruch ist noch nicht vorbei - Andreas Arnold / dpa"
    },
    {
      "title": "Bandengewalt in Ecuador Gefängnisdirektor am Tag des Sicherheitsreferendums getötet",
      "teaser": "Die Gewalt der organisierten Kriminalität in Ecuador eskaliert. In einem Referendum stimmten die Menschen nun härteren Sicherheitsmaßnahmen zu. Ausgerechnet am Wahltag ereignete sich erneut ein tödlicher Angriff.",
      "url": "https://www.spiegel.de/panorama/justiz/ecuador-gefaengnisdirektor-am-tag-des-sicherheitsreferendums-getoetet-a-7ecbbeab-9fb3-48d5-883c-bba9b09f9d6f",
      "image_title": "Gefängnisdirektor am Tag des Sicherheitsreferendums getötet - Cesar Munoz / AP"
    },
    {
      "title": "Gewaltige Regenmassen Mehr als 50.000 Menschen in China von Hochwasser bedroht",
      "teaser": "Das Perlflussdelta ist Chinas industrielles Kernland – und derzeit von schweren Regenfällen betroffen. Als Folge gilt eine Warnung vor Überschwemmungen in der extrem dicht besiedelten Region.",
      "url": "https://www.spiegel.de/panorama/china-mehr-als-127-millionen-menschen-in-guangdong-von-hochwasser-bedroht-a-ca5e3287-49d2-4cb7-9ad1-f0a2cb7da610",
      "image_title": "Mehr als 50.000 Menschen in China von Hochwasser bedroht - Lu Hanxin / Xinhua / IMAGO"
    },
    {
      "title": "Antiisraelische Demonstrationen an der Columbia University Rabbi fordert jüdische Studierende auf, zu Hause zu bleiben",
      "teaser": "Auf dem Campus der Columbia University protestieren Studierende seit Tagen für Palästina und gegen Israel. Dabei kam es auch zu antisemitischen Parolen. Ein Rabbi mahnt daher, Juden seien an der Uni nicht mehr sicher.",
      "url": "https://www.spiegel.de/panorama/bildung/new-york-rabbi-warnt-juedische-studierende-der-columbia-university-a-e3e917a4-7b3a-40bf-9566-25816f101723",
      "image_title": "Rabbi fordert jüdische Studierende auf, zu Hause zu bleiben - Leonardo Munoz / AFP"
    },
    {
      "title": "Hinweis auf dem neuen Album? Fernando Alonso heizt Gerüchte über Breakup-Song von Taylor Swift an",
      "teaser": "War »Taylando« doch real? Fans sind sich sicher, dass Taylor Swift einen ihrer neuen Songs über Fernando Alonso geschrieben hat. Der Rennfahrer reagierte nun in einem Video auf die Spekulationen zu der Romanze.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-fernando-alonso-heizt-geruechte-ueber-breakup-song-auf-neuem-swift-album-an-a-dec5439e-c384-401d-acad-5cbfdf3f0713",
      "image_title": "Fernando Alonso heizt Gerüchte über Breakup-Song von Taylor Swift an - Toru Hanai / AP"
    }
  ]
}