{
  "timestamp": "2024-02-24T00:24:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Folgen der Demokratiedemos Warum Ostdeutschland jetzt am Wendepunkt steht",
      "teaser": "Seit Wochen gibt es Kundgebungen gegen Rechtsextremismus – auch dort, wo sich Rechtsradikale seit Langem breit machen. Fachleute sehen eine historische Chance im Osten, aber warnen vor einem »Gegenschlag«. Von Frauke Böger und Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/demos-gegen-rechts-warum-ostdeutschland-jetzt-am-wendepunkt-steht-a-97bf4405-756c-49f2-a0a4-fd99d703472c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f0e06c18-c674-40d6-9c9d-394804fb5015_w872_r1.778_fpx48_fpy66.jpg",
      "image_title": "Warum Ostdeutschland jetzt am Wendepunkt steht - Heiko Rebsch / dpa",
      "author": "Frauke Böger und Peter Maxwill"
    },
    {
      "title": "Prozess gegen pensionierten Arzt Durfte er einer depressiven Frau beim Suizid helfen?",
      "teaser": "Eine schwer depressive Studentin stirbt in einem Hotel in Berlin. Ein pensionierter Arzt ist angeklagt, weil er ihr zuvor eine tödliche Infusion vorbereitet hat. Vor Gericht verteidigt sich der 74-Jährige. Von Julia Jüttner, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-gegen-pensionierten-arzt-totschlag-oder-legale-sterbehilfe-a-e4670792-af09-49ea-946e-14e9686d4133",
      "image_title": "Durfte er einer depressiven Frau beim Suizid helfen? - Jörg Carstensen / dpa",
      "author": "Julia Jüttner, Berlin"
    },
    {
      "title": "Verdächtige Todesfälle auf der Intensivstation Gericht stellt Verfahren gegen Charité-Krankenschwester ein",
      "teaser": "In der Charité sollen ein Patient und eine Patientin mit Propofol getötet worden sein. Das Verfahren gegen eine Krankenschwester endet unter Auflagen. Für den angeklagten Oberarzt gab es hingegen schlechte Neuigkeiten. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-gericht-stellt-verfahren-gegen-charite-krankenschwester-ein-a-8dd5a2dd-05d5-49d1-a62f-6320442a24c8",
      "image_title": "Gericht stellt Verfahren gegen Charité-Krankenschwester ein - Sebastian Gollnow / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Neues von den Remmos Clanmitglied Jihad wegen Beihilfe vor Gericht",
      "teaser": "Strafrabatt gegen Rückgabe der Beute. Das war der Deal zwischen der Justiz und den Remmos nach dem Einbruch ins Grüne Gewölbe. Doch die Juwelen sind beschädigt. SPIEGEL TV zeigt erstmals den demolierten Sachsenschatz. Ein Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/clan-mitglied-jihad-remmo-wegen-beihilfe-beim-einbruch-ins-gruene-gewoelbe-vor-gericht-spiegel-tv-a-f73382a8-bee1-4380-8331-7feab43797b6"
    },
    {
      "title": "Entscheidung des OLG Hamburg Deutsche Gerichte nicht mehr für Sorgerechtsstreit um Block-Kinder zuständig",
      "teaser": "Seit Jahren streitet die Tochter des Block-House-Gründers mit ihrem Ex-Mann vor Gericht um ihre Kinder. Künftig wird der Kampf um das Sorgerecht nicht mehr vor deutschen Gerichten ausgetragen.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-deutsche-gerichte-nicht-mehr-fuer-sorgerechtsstreit-um-kinder-zustaendig-entscheidung-des-olg-hamburg-a-94b3f8e7-03e4-4971-9694-aa9d5393d4b1",
      "image_title": "Deutsche Gerichte nicht mehr für Sorgerechtsstreit um Block-Kinder zuständig - Hanno Bode / IMAGO"
    },
    {
      "title": "Grausamer Fund Drei ermordete Frauen in Wiener Bordell entdeckt",
      "teaser": "In einem Bordell in Wien sind drei Frauenleichen mit Stichwunden gefunden worden. Ein Tatverdächtiger wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/wien-drei-frauen-in-bordell-in-brigittenau-erstochen-a-3bba419f-35d7-47e6-8e88-aaae6a2e56ea",
      "image_title": "Drei ermordete Frauen in Wiener Bordell entdeckt - Georg Hochmuth / dpa"
    },
    {
      "title": "Urteil nach Angriff auf Berliner Volksfest Omar O. und die Messerattacke am Boxstand",
      "teaser": "Auf einem Berliner Volksfest wurde ein 25-Jähriger tödlich verwundet, schon sein älterer Bruder war Jahre vorher umgebracht worden. Nun hat das Berliner Landgericht ein Urteil gesprochen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-nach-angriff-auf-berliner-volksfest-messerattacke-am-boxstand-a-cbb80133-ea1d-45ab-9975-34911cc25b8a",
      "image_title": "Omar O. und die Messerattacke am Boxstand - Paul Zinken / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "»Kentler-Skandal« Missbrauchsnetzwerk deutlich größer als bisher bekannt",
      "teaser": "Jahrzehntelang vermittelte der Sozialpädagoge Helmut Kentler Minderjährige an teils vorbestrafte Pädokriminelle. Nun zeigt ein Forschungsbericht: Das Netzwerk hochrangiger Personen ging weit über Berlin hinaus.",
      "url": "https://www.spiegel.de/panorama/justiz/helmut-kentler-missbrauchsnetzwerk-deutlich-groesser-als-bisher-bekannt-a-ccef8f90-3cff-4553-bccc-f509d40667f7",
      "image_title": "Missbrauchsnetzwerk deutlich größer als bisher bekannt - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Zum Tod von Albert Batz, der gegen die Deutsche Bank klagte »Und sonst, nö, sonst brauch ich auch keinen«",
      "teaser": "Die Rente von Albert Batz verschwand in Bulgarien, daher klagte er gegen die Deutsche Bank. Die Gerichtsverhandlung wurde dreimal verschoben, nun ist der 81-Jährige gestorben und mit ihm der Prozess. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rentner-klagte-gegen-die-deutsche-bank-zum-tod-von-albert-batz-a-2d4c2f15-0713-4f04-8fa0-bb9c190ea278",
      "image_title": "»Und sonst, nö, sonst brauch ich auch keinen« - Arne Piepke / DER SPIEGEL",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Billiger als Miete zahlen Student pendelt regelmäßig mit dem Flieger zur Uni",
      "teaser": "»Das Gleiche wie den Bus nehmen«: Ein kanadischer Kunststudent kann sich keine Wohnung im teuren Vancouver leisten. Also fliegt er zum Seminar immer ein.",
      "url": "https://www.spiegel.de/panorama/kanada-billiger-als-miete-zahlen-student-pendelt-regelmaessig-mit-dem-flugzeug-zur-uni-a-dba73918-07f2-4c98-bafb-3d81537020ba",
      "image_title": "Student pendelt regelmäßig mit dem Flieger zur Uni - Bayne Stanley / ZUMA Wire / IMAGO"
    },
    {
      "title": "Österreich Bis zu 40 Zentimeter Neuschnee – Brennerautobahn gesperrt",
      "teaser": "Die Brennerautobahn ist eine wichtige Verkehrsverbindung zwischen Mitteleuropa und Italien. Weil Lkw bei starken Schneefällen reihenweise stecken blieben, ist sie Richtung Süden derzeit nicht befahrbar.",
      "url": "https://www.spiegel.de/panorama/oesterreich-bis-zu-40-zentimeter-neuschnee-brennerautobahn-gesperrt-a-e2f4d25a-1c7b-4d63-86e9-029811e32601",
      "image_title": "Bis zu 40 Zentimeter Neuschnee – Brennerautobahn gesperrt - Markus Angerer / dpa"
    },
    {
      "title": "Messerangriff in Wuppertaler Schule Ermittler finden Bekennerschreiben des Tatverdächtigen",
      "teaser": "Ein 17-Jähriger soll in einem Wuppertaler Gymnasium auf mehrere Mitschüler eingestochen haben. Die Ermittler vermuten, dass er eine psychische Erkrankung hat.",
      "url": "https://www.spiegel.de/panorama/justiz/wuppertal-ermittler-finden-bekennerschreiben-des-tatverdaechtigen-a-03873b7b-083b-493a-a70d-9e9b3e977a7e",
      "image_title": "Ermittler finden Bekennerschreiben des Tatverdächtigen - Tim Oelbermann / IMAGO"
    },
    {
      "title": "Vorwurf der »Blasphemie« Indische Justiz ordnet Umbenennung von Zoo-Löwen an",
      "teaser": "Zwei Großkatzen in einem indischen Zoo müssen sich bald an neue Namen gewöhnen. Ihre bisherigen würden für unnötigen Streit sorgen. Eine Hindu-Organisation verlangt sogar, das Löwenpaar nicht im selben Zoo zu halten.",
      "url": "https://www.spiegel.de/panorama/indische-justiz-ordnet-nach-protesten-von-hindus-umbenennung-von-zoo-loewen-sita-und-akbar-an-a-f67b94e8-735c-4db5-8e65-00f5570e4321",
      "image_title": "Indische Justiz ordnet Umbenennung von Zoo-Löwen an - Diptendu Dutta / ZUMA Wire / IMAGO"
    },
    {
      "title": "Kontrollen, Mahnungen, Strafen In Wien soll ein Hundeteam Herrchen und Frauchen erziehen",
      "teaser": "Liegen gelassener Kot, unbezahlte Hundesteuer, leinenloser Bello: Hundehalter werden in Wien ab sofort von einer Art »Paw Patrol« kontrolliert. Die Stadt erhofft sich davon mehr sozialen Frieden.",
      "url": "https://www.spiegel.de/panorama/wien-hunde-team-soll-herrchen-und-frauchen-erziehen-a-af9b842a-cc6e-44a1-bc6d-b5cd93278a89",
      "image_title": "In Wien soll ein Hundeteam Herrchen und Frauchen erziehen"
    },
    {
      "title": "Brandkatastrophe in Valencia Inferno im Wohnblock",
      "teaser": "Noch immer werden Menschen vermisst: In der spanischen Stadt Valencia ist in einem Wohnblock ein Brand ausgebrochen. Kurze Zeit später stand das Haus mit 138 Wohnungen vollständig in Flammen.",
      "url": "https://www.spiegel.de/panorama/valencia-mindestens-vier-tote-bei-grossbrand-in-wohnblock-a-eca63ddc-e348-4400-afd2-33fff99b60f0"
    },
    {
      "title": "Warnung vor Staus Polnische Landwirte planen Autobahn-Blockade nahe der Grenze zu Deutschland",
      "teaser": "An der viel befahrenen A12, die Berlin mit Polen verbindet, ist in den kommenden Tagen mit erheblichen Staus zu rechnen. Polnische Bauern planen ab Sonntag eine Blockade. Es werden Hunderte Traktoren erwartet.",
      "url": "https://www.spiegel.de/panorama/polen-landwirte-planen-autobahn-blockade-nahe-der-grenze-zu-deutschland-a-70ab3272-1f80-4a6a-b313-6c66e95d4556",
      "image_title": "Polnische Landwirte planen Autobahn-Blockade nahe der Grenze zu Deutschland - IPON / IMAGO"
    },
    {
      "title": "Ermittlungen in NRW Verschwundener Unternehmer – Staatsanwaltschaft erhebt Mordanklage",
      "teaser": "Ein Geschäftsmann aus Ostwestfalen-Lippe wird seit Oktober vermisst. Ermittler vermuten, dass er Opfer eines Verbrechens geworden ist. Ein 37-Jähriger steht unter Mordverdacht.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-verschwundener-unternehmer-staatsanwaltschaft-erhebt-mordanklage-a-d580a687-d4e3-4284-8240-2b2aece24ae4",
      "image_title": "Verschwundener Unternehmer – Staatsanwaltschaft erhebt Mordanklage - Maximilian Koch / IMAGO"
    },
    {
      "title": "Nahostkonflikt im Unterricht »Bei TikTok wird jeden Tag darüber geredet«",
      "teaser": "Lehrkräfte dürfen den Nahostkonflikt in deutschen Schulen nicht tabuisieren, sagt Bildungsforscher Karim Fereidooni. Im Interview erklärt er, worauf es bei den oft hitzigen Diskussionen ankommt. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/nahostkonflikt-im-unterricht-bei-tiktok-wird-jeden-tag-darueber-geredet-a-663f479e-51a8-4c8e-806a-23d1fd8e8838",
      "image_title": "»Bei TikTok wird jeden Tag darüber geredet« - Pancake Pictures / Image Source / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Prozess in Sachsen-Anhalt Mord mit hochgiftigem Blauen Eisenhut? Angeklagter bestreitet Tat",
      "teaser": "Er soll seiner Frau tödliches Gift ins Essen gemischt haben, damit er im Fall einer Scheidung keinen Unterhalt zahlen muss: In Sachsen-Anhalt steht ein 57-Jähriger wegen Mordes vor Gericht. Nun hat er sich geäußert.",
      "url": "https://www.spiegel.de/panorama/justiz/dessau-mord-mit-hochgiftigem-blauen-eisenhut-angeklagter-bestreitet-tat-a-2cda4b70-60b9-4016-9e1a-d383b3780ae8",
      "image_title": "Mord mit hochgiftigem Blauen Eisenhut? Angeklagter bestreitet Tat - Gottfried Czepluch / IMAGO"
    },
    {
      "title": "Bundeswehrbrigade für Litauen Prestigeprojekt ohne Preisschild",
      "teaser": "Verteidigungsminister Pistorius will rund 5000 Soldatinnen und Soldaten dauerhaft in Litauen stationieren. Die Ersten brechen schon bald auf. Doch zu den Kosten des Großvorhabens schweigt das Wehrressort. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/panorama/prestigeprojekt-ohne-preisschild-a-f3e4f5be-c5ee-4736-9be1-c35b6dd747c0",
      "image_title": "Prestigeprojekt ohne Preisschild - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "In Nordrhein-Westfalen Jugendliche greifen zwei Obdachlose an, ein Opfer stirbt",
      "teaser": "Einer schubste, einer trat gegen den Kopf, einer filmte: In Moers sollen drei Jugendliche zwei obdachlose Männer angegriffen haben. Eines der Opfer starb nun Tage später im Krankenhaus. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/moers-jugendliche-greifen-zwei-obdachlose-an-58-jaehriger-stirbt-a-2bf793b5-1687-4075-bd41-1953ef14899e",
      "image_title": "Jugendliche greifen zwei Obdachlose an, ein Opfer stirbt - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "»Maddie«-Verdächtiger vor Gericht Plädoyer zum Prozessbeginn",
      "teaser": "Der Tatverdächtige im Vermisstenfall Maddie McCann steht wegen anderer Vorwürfe in Braunschweig vor Gericht. Sein Verteidiger spricht von Vorverurteilung und kritisiert die Ermittler scharf. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-maddie-mccann-verteidiger-spricht-im-prozess-gegen-christian-b-von-freispruch-a-e3864092-c9f3-4778-91ce-7bb44c90727b",
      "image_title": "Plädoyer zum Prozessbeginn - REUTERS",
      "author": "Julia Jüttner"
    },
    {
      "title": "Gewalttat an Gymnasium Alle verletzten Schüler in Wuppertal außer Lebensgefahr",
      "teaser": "An einem Wuppertaler Gymnasium soll ein 17-Jähriger mehrere Mitschüler attackiert und schwer verletzt haben. Laut Staatsanwaltschaft sind sie außer Lebensgefahr. 30 Psychologen sollen helfen, das Geschehen aufzuarbeiten.",
      "url": "https://www.spiegel.de/panorama/justiz/wuppertal-alle-verletzten-schueler-ausser-lebensgefahr-a-40601c48-8091-4ab5-a061-02c7806747fe",
      "image_title": "Alle verletzten Schüler in Wuppertal außer Lebensgefahr - Tim Oelbermann / IMAGO"
    },
    {
      "title": "Unfall in Stuttgart Stadtbahnen prallen zusammen – mehrere Verletzte",
      "teaser": "Bei einem Zusammenstoß zweier Stadtbahnen sind am Vormittag in Stuttgart mehrere Menschen teilweise schwer verletzt worden. Eine Frau muss reanimiert werden.",
      "url": "https://www.spiegel.de/panorama/stuttgart-stadtbahnen-prallen-frontal-zusammen-mehrere-verletzte-a-4bb30af3-f17a-41ea-a3c6-1baadee0d55a",
      "image_title": "Stadtbahnen prallen zusammen – mehrere Verletzte - Bernd Weißbrod / dpa"
    }
  ]
}