{
  "timestamp": "2024-03-27T11:01:23",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zunahme von Straftaten »Da entsteht ein Zerrbild von Kriminalität«",
      "teaser": "Die Polizei registriert mehr Straftaten. Der Kriminologe Dirk Baier erklärt, warum Ausländer in der Statistik häufiger auffällig werden – und warum er den Fokus darauf für gefährlich hält. Ein Interview von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-zunahme-von-straftaten-da-entsteht-ein-zerrbild-von-kriminalitaet-a-22581f5a-7dae-44b1-a706-81e3d1d6b0ac",
      "image_url": "https://cdn.prod.www.spiegel.de/images/80ae205d-611d-4554-9678-a2921bea1319_w872_r1.778_fpx63.2_fpy50.jpg",
      "image_title": "»Da entsteht ein Zerrbild von Kriminalität« - Robert Michael / dpa-Zentralbild / dpa"
    },
    {
      "title": "Fall Jérôme Boateng und Kasia Lenhardt Was Sie zu NDA wissen müssen",
      "teaser": "Kasia Lenhardt sprach öffentlich nicht über mögliche Gewalt in ihrer Beziehung mit Jérôme Boateng – wohl auch wegen eines sogenannten NDA. Was sind das für Dokumente und sind sie überhaupt wirksam? Die wichtigsten Antworten. Von Birte Bredow, Maike Backhaus und Louisa Uzuner",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-und-kasia-lenhardt-was-sie-zu-nda-wissen-muessen-a-4d79824f-e67f-43b5-826b-0d43a46ab8ab",
      "image_title": "Was Sie zu NDA wissen müssen - [M] DER SPIEGEL; Fotos: DER SPIEGEL; Frank Hoermann / Sven Simon / IMAGO",
      "author": "Birte Bredow, Maike Backhaus und Louisa Uzuner"
    },
    {
      "title": "Linksradikale Szene und Ex-RAF-Terroristen »Ich hätte ihnen gegönnt, dass sie in Ruhe sterben können«",
      "teaser": "Matratzen mit Grußbotschaften, Demos, Briefe: Teile der linken Szene solidarisieren sich mit der verhafteten Daniela Klette, eine Bremer Betriebsrätin verliert deswegen ihren Posten. Was treibt die Unterstützer um? Von Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/raf-frau-daniela-klette-teile-der-linken-szene-solidarisieren-sich-mit-ex-terroristen-a-6bd285ba-7b66-4bf7-8c62-b31350515a76",
      "image_title": "»Ich hätte ihnen gegönnt, dass sie in Ruhe sterben können« - Annette Riedl / dpa",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Polizeieinsatz wegen TikTok-Beiträgen Der vermeintliche »Schlumpf«-Skandal und seine Hintergründe",
      "teaser": "Eine 16 Jahre alte Gymnasiastin wird aus dem Unterricht gebeten, weil sie rechtslastige Inhalte bei TikTok verbreitet hat. Rekonstruktion eines Falls, bei dem die extreme Rechte leichtes Spiel hatte. Von Armin Himmelrath, Ann-Katrin Müller und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-der-vermeintliche-schlumpf-skandal-und-seine-hintergruende-a-0015d293-a090-4976-ab02-0405e8aa480e",
      "image_title": "Der vermeintliche »Schlumpf«-Skandal und seine Hintergründe - Marc Stinger / IMAGO",
      "author": "Armin Himmelrath, Ann-Katrin Müller und Jean-Pierre Ziegler"
    },
    {
      "title": "Der Minister und die Bauernproteste Finden Sie es gut, dass Ihr Sohn demonstriert, Herr Schwarz?",
      "teaser": "Werner Schwarz ist Landwirtschaftsminister in Schleswig-Holstein. Sein Sohn Rupert Schwarz züchtet Ferkel und macht bei den Bauerndemos mit. Versteht der eine noch den anderen? Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/werner-schwarz-ist-landwirtschaftsminister-sein-sohn-macht-bei-den-bauernprotesten-mit-a-831f5c15-1255-47e5-a9c5-cad455cd0bcc",
      "image_title": "Finden Sie es gut, dass Ihr Sohn demonstriert, Herr Schwarz? - Sabine von Bassewitz / DER SPIEGEL"
    },
    {
      "title": "Unglück bei Leipzig Schwerer Unfall mit Reisebus auf der A9",
      "teaser": "Ein Reisebus ist auf der Autobahn 9 bei Leipzig verunglückt. Die Polizei spricht von mindestens einem Toten und mehreren Verletzten. Das Fahrzeug soll aus ungeklärter Ursache von der Fahrbahn abgekommen sein.",
      "url": "https://www.spiegel.de/panorama/a9-bei-leipzig-mindestens-ein-toter-bei-unfall-mit-reisebus-a-23c19ebf-a14b-49bf-85cd-600dbac53716",
      "image_title": "Schwerer Unfall mit Reisebus auf der A9 - Jan Woitas / dpa"
    },
    {
      "title": "Gewalttat in Baden-Württemberg 19-Jähriger soll Eltern und Bruder getötet haben",
      "teaser": "Mit einer Stichwaffe soll ein junger Mann vier Familienangehörige attackiert haben. Bei dem Angriff im Landkreis Waldshut starben drei Personen, nur die Schwester des 19-Jährigen überlebte schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/landkreis-waldshut-19-jaehriger-soll-eltern-und-bruder-getoetet-haben-a-c66dd3ab-af2e-4e1b-9654-211027de2110",
      "image_title": "19-Jähriger soll Eltern und Bruder getötet haben - Marijan Murat / dpa"
    },
    {
      "title": "Gmund am Tegernsee Auto überholt bei illegalem Straßenrennen Zivilstreife mit 140 Stundenkilometern",
      "teaser": "In Oberbayern hat die Polizei zwei Fahrzeuge verfolgt, die sich mit überhöhter Geschwindigkeit offenbar ein Rennen lieferten. Auf Sirene und Blaulicht reagierten die Fahrer nicht. Ein Stau half den Beamten.",
      "url": "https://www.spiegel.de/panorama/justiz/gmund-am-tegernsee-auto-ueberholt-bei-illegalem-rennen-streife-mit-140-stundenkilometern-a-12b12e4f-b774-464d-b9be-7c405b4d605b",
      "image_title": "Auto überholt bei illegalem Straßenrennen Zivilstreife mit 140 Stundenkilometern - Benedict Bettermann / aal.photo / IMAGO"
    },
    {
      "title": "Konflikt mit den Eltern Sicherheitsdienst beschützt Personal einer Kölner Kita",
      "teaser": "Aus Angst meldete sich das Betreuungspersonal kollektiv krank: In einer Kölner Kita soll ein Konflikt mit den Eltern zweier Geschwister derart eskaliert sein, dass die Einrichtung bewacht wird.",
      "url": "https://www.spiegel.de/panorama/bildung/koeln-sicherheitsdienst-beschuetzt-wegen-konflikt-mit-eltern-personal-einer-kita-a-ee0aff5d-28a9-4039-9a84-5e7d01d550b0",
      "image_title": "Sicherheitsdienst beschützt Personal einer Kölner Kita - Friso Gentsch / dpa"
    },
    {
      "title": "Ex-RAF-Terroristen Neue Plakate zur Fahndung nach Staub und Garweg sollen bundesweit verteilt werden",
      "teaser": "Sie sollen bei der Ergreifung von Burkhard Garweg und Ernst-Volker Staub helfen: Die Polizei hat neue Fahndungsplakate mit Bildern der mutmaßlichen ehemaligen RAF-Terroristen veröffentlicht, und weitere Details.",
      "url": "https://www.spiegel.de/panorama/justiz/raf-polizei-veroeffentlicht-neue-fahndungsplakate-von-burkhard-garweg-und-ernst-volker-staub-a-bcd52503-cab2-4b65-8008-9361bd94fa4f",
      "image_title": "Neue Plakate zur Fahndung nach Staub und Garweg sollen bundesweit verteilt werden - Landeskriminalamt Niedersachsen"
    },
    {
      "title": "Behördenaktion in Kalifornien Polizei-Mugshots mit Legoköpfen – Unternehmen wehrt sich offenbar",
      "teaser": "Um Verdächtige zu anonymisieren, verdeckte eine Polizeistation in Kalifornien auf Fotos deren Gesichter mit den Köpfen von Lego-Figuren. Bei dem Spielzeugunternehmen war man Berichten zufolge wenig begeistert.",
      "url": "https://www.spiegel.de/panorama/justiz/kalifornien-polizei-veroeffentlichte-mugshots-mit-lego-koepfen-a-de81a7a0-b69a-42c8-9946-70af590c11b8",
      "image_title": "Polizei-Mugshots mit Legoköpfen – Unternehmen wehrt sich offenbar - AP"
    },
    {
      "title": "Brückeneinsturz im Hafen Suche in Baltimore eingestellt – sechs Vermisste vermutlich tot",
      "teaser": "Die Überlebenschancen im kalten Wasser liegen bei nahezu null: Alle sechs noch vermissten Bauarbeiter nach dem Brückenunglück in Baltimore sind wohl tot. Am Morgen sollen Taucher weitersuchen.",
      "url": "https://www.spiegel.de/panorama/brueckeneinsturz-im-hafen-suche-in-baltimore-eingestellt-sechs-vermisste-vermutlich-tot-a-b537c1d6-dc73-4684-9192-e2e96332b0e4",
      "image_title": "Suche in Baltimore eingestellt – sechs Vermisste vermutlich tot - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Tragischer Unfall in Texas Mädchen wird im Hotelpool in Rohr gesaugt und ertrinkt",
      "teaser": "Sie hatte sich in einem »Lazy River« treiben lassen wollen – und wurde in eine ungesicherte Öffnung der Strömungsanlage gesaugt. Die Familie einer ertrunkenen Achtjährigen hat Klage eingereicht.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-maedchen-wird-im-hotelpool-in-rohr-gesaugt-und-ertrinkt-a-ae5ca4bd-35ff-41ae-a210-cd3ebe4668bf",
      "image_title": "Mädchen wird im Hotelpool in Rohr gesaugt und ertrinkt - ANDRI TAMBUNAN / AFP"
    },
    {
      "title": "Deutschlands Spitzenküchen »Guide Michelin« vergibt so viele Sterne wie nie",
      "teaser": "Zehn deutsche Restaurants haben sich in diesem Jahr die höchste Michelin-Auszeichnung erkocht und dürfen sich mit drei Sternen schmücken – ein Bayer ist neu dabei. Auch Nachhaltigkeit wird häufiger belohnt.",
      "url": "https://www.spiegel.de/panorama/guide-michelin-vergibt-so-viele-sterne-an-deutschlands-spitzenkuechen-wie-nie-zuvor-a-95bbc61d-7682-4707-be09-c8e4c83c2003",
      "image_title": "»Guide Michelin« vergibt so viele Sterne wie nie - Marcus Brandt / dpa"
    },
    {
      "title": "Verwüstete Villa in Berlin Zwangsräumung bei den Rammos",
      "teaser": "Nach fragwürdiger Finanzierung und versäumter Miete hat die Polizei Berlin die Clan-Villa im Stadtteil Alt-Buckow geräumt. Die Rammos waren bereits weg. Was bleibt, sind Dreck, Schimmel und Trümmer. Besenrein sieht anders aus. Ein SPIEGEL-TV-Film von Thomas Heise",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-alt-buckow-clan-familie-rammo-hinterlaesst-dreck-und-truemmer-in-geraeumter-villa-spiegel-tv-a-d80ddf9d-89a6-415c-ad36-ab7118ca910a"
    },
    {
      "title": "Klimaaktivisten vor Gericht »Es war nicht unsere Absicht, dass das Brandenburger Tor so lange orange ist«",
      "teaser": "Zwei junge Männer stehen wegen der Farbattacke auf das Brandenburger Tor vor Gericht. Zum Auftakt bremsen die Verteidiger den Prozess mit einer Frage aus: Haben Hochdruckreiniger den Schaden verschlimmert? Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/farbanschlag-auf-das-brandenburger-tor-prozess-gegen-klimaaktivisten-ausgesetzt-a-c9a0c0ff-3f19-48be-8461-6a316fec0fe6",
      "image_title": "»Es war nicht unsere Absicht, dass das Brandenburger Tor so lange orange ist« - Paul Zinken / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Berliner Hochschulgesetz Wer zuschlägt, riskiert seinen Uniabschluss",
      "teaser": "Berlin verschärft nach dem Angriff auf den jüdischen Studenten Lahav Shapira das Hochschulgesetz. Künftig soll Gewalttätern die Exmatrikulation drohen – im Wiederholungsfall ohne Gerichtsurteil. Vor dem Rathaus gibt es Protest. Von Hannes Schrader und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-verschaerft-hochschulgesetz-wer-zuschlaegt-riskiert-seinen-uni-abschluss-a-f56bf036-97dc-4bc4-be87-65013fdb9879",
      "image_title": "Wer zuschlägt, riskiert seinen Uniabschluss - Jürgen Ritter / IMAGO",
      "author": "Hannes Schrader und Swantje Unterberg"
    },
    {
      "title": "Landgericht Flensburg Frau an A7 getötet – Mann zu lebenslanger Haft verurteilt",
      "teaser": "Eine Frau wird an der A7 von einem Lkw tödlich überrollt. Dem Unfall ging eine Gewalttat voraus. Die Leiche war übersät mit Messerstichen. Nun wurde in Flensburg ein Urteil über den Ehemann gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/flensburg-frau-an-a7-getoetet-mann-zu-lebenslanger-haft-verurteilt-a-f79ccc7a-61b6-49ae-abc2-10f195bff0d9",
      "image_title": "Frau an A7 getötet – Mann zu lebenslanger Haft verurteilt - Frank Molter / picture alliance / dpa"
    },
    {
      "title": "Brückenkatastrophe in Baltimore »Alles hat gewackelt«",
      "teaser": "Die Bilder von der eingestürzten Brücke in Baltimore gehen um die Welt. Die Frage bleibt: Wie konnte das passieren? Hier berichtet eine Augenzeugin, wie sie den Unfall erlebt hat. Ein Experte erklärt den Zusammenbruch der Konstruktion.",
      "url": "https://www.spiegel.de/panorama/baltimore-augenzeugin-berichtet-vom-einsturz-der-bruecke-a-b5369780-7a80-4b6d-8717-37bf010f7657"
    },
    {
      "title": "Brückenunglück in Baltimore Besatzung von Containerschiff setzte Notsignal ab",
      "teaser": "Nach dem Zusammenbruch der Francis-Scott-Key-Brücke in Baltimore deutet vieles auf einen Unfall hin. Die Besatzung des Containerschiffs, das die Brücke rammte, schlug Alarm. Es gab wohl Probleme mit dem Strom.",
      "url": "https://www.spiegel.de/panorama/baltimore-besatzung-von-containerschiff-setzte-vor-bruecken-einsturz-notsignal-ab-a-343bdb85-1e6b-466f-9c6b-e71b4f1d0e82",
      "image_title": "Besatzung von Containerschiff setzte Notsignal ab - Mandel Ngan / AFP"
    },
    {
      "title": "Auktion in den USA »Titanic«-Holzplatte für mehr als 718.000 Dollar versteigert",
      "teaser": "Über das schwimmende Stück Holz aus dem Blockbuster »Titanic« ist viel diskutiert worden: Hätte es nicht auch Hauptfigur Jack Dawson retten können? Nun hat es bei einer Auktion den Besitzer gewechselt.",
      "url": "https://www.spiegel.de/panorama/titanic-holzplatte-aus-film-fuer-mehr-als-718-000-us-dollar-versteigert-a-560fd0a4-d456-4bdb-ae72-c6cd160bb087",
      "image_title": "»Titanic«-Holzplatte für mehr als 718.000 Dollar versteigert - Heritage Auctions / Cover-Images / IMAGO"
    },
    {
      "title": "König fordert strenge Bestrafung Mehrere Geschäftsleute in Malaysia wegen Allah-Socken vor Gericht",
      "teaser": "Sind Socken mit Allah-Aufschrift beleidigend? In Malaysia ist unter anderem der Chef einer Supermarktkette angeklagt. Er könnte sogar im Gefängnis landen.",
      "url": "https://www.spiegel.de/panorama/justiz/malaysia-chef-der-kk-mart-group-wegen-allah-socken-vor-gericht-a-5e6a9f04-3cae-4827-b034-70427597dbd0",
      "image_title": "Mehrere Geschäftsleute in Malaysia wegen Allah-Socken vor Gericht - Vincent Thian / AP"
    },
    {
      "title": "Vorfall in Sydney Australiens Polizei stellt Ermittlungen gegen Taylor Swifts Vater ein",
      "teaser": "Ein Fotograf behauptete, in Sydney von Taylor Swifts Vater geschlagen worden zu sein. Für »Papa Swift« hat der Vorfall keine juristischen Folgen. Die Polizei werde keine weiteren Maßnahmen ergreifen.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-australiens-polizei-stellt-ermittlungen-gegen-vater-scott-swift-ein-a-137ebe40-881f-49dc-b689-5cce32dafbe2",
      "image_title": "Australiens Polizei stellt Ermittlungen gegen Taylor Swifts Vater ein - Don Arnold / TAS24 / TAS Rights Management / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "US-Schauspielerin und zweifache Mutter Anne Hathaway macht frühere Fehlgeburt öffentlich",
      "teaser": "Die US-Schauspielerin Anne Hathaway hat vor der Geburt ihrer beiden Söhne ein ungeborenes Kind verloren. Nun spricht sie über die schmerzvolle Erfahrung.",
      "url": "https://www.spiegel.de/panorama/leute/anne-hathaway-us-schauspielerin-macht-fehlgeburt-oeffentlich-a-e0be7597-ad50-43c1-a283-388e79297438",
      "image_title": "Anne Hathaway macht frühere Fehlgeburt öffentlich - Valerie Macon / AFP"
    }
  ]
}