{
  "timestamp": "2024-12-21T08:08:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alltag in einer Hamburger Kindertagesstätte Tränen, Wutanfälle, Erschöpfung – so fühlt sich Kita wirklich an",
      "teaser": "Viele Kinder, wenige Erzieherinnen und Erzieher: Ist das noch Betreuung – oder nur noch Aufbewahrung? Unsere Autorin durfte einen Tag in einer Hamburger Kita verbringen. Das hat sie erlebt. Eine Reportage von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-in-deutschland-traenen-wutanfaelle-erschoepfung-so-fuehlt-sich-kita-wirklich-an-a-dd8cfeaa-07b7-4eca-9880-36d4f35b5428",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b75dfdbb-0001-0004-0000-000001320164_w872_r1.778_fpx49_fpy53.jpg",
      "image_title": "Tränen, Wutanfälle, Erschöpfung – so fühlt sich Kita wirklich an - Georg Wendt/ picture alliance/dpa"
    },
    {
      "title": "Gegen Einflussnahme von Extremisten So soll das Verfassungsgericht geschützt werden",
      "teaser": "Der Bundestag debattiert heute über eine Reform, mit der das Verfassungsgericht besser vor dem Zugriff möglicher Verfassungsfeinde geschützt werden soll. Worum es bei der Änderung geht und welche Lücken sie hat. Von Jasmin Sarah König, Dietmar Hipp und Gernot Matzke",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-so-soll-der-schutz-vor-extremisten-funktionieren-a-b895aaa7-1084-45ac-8b21-e71ec584d3be",
      "image_title": "So soll das Verfassungsgericht geschützt werden - [M] DER SPIEGEL; Foto: Uli Deck / dpa",
      "author": "Jasmin Sarah König, Dietmar Hipp und Gernot Matzke"
    },
    {
      "title": "Pläne von Bamf und Innenministerium Was sich für Geflüchtete aus Syrien in Deutschland ändern soll",
      "teaser": "Wie geht es weiter mit den Syrerinnen und Syrern in Deutschland? Nach SPIEGEL-Informationen arbeitet das Bundesinnenministerium an möglichen Änderungen bei Asylverfahren, beim Familiennachzug und bei freiwilligen Rückreisen. Von Jürgen Dahlkamp und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/syrien-asyl-und-migration-bundesinnenministerium-plant-neue-regelungen-fuer-gefluechtete-a-6f282d91-3c6a-4310-9ecc-ff0dd8c922d8",
      "image_title": "Was sich für Geflüchtete aus Syrien in Deutschland ändern soll - Andreas Arnold / dpa",
      "author": "Jürgen Dahlkamp und Jean-Pierre Ziegler"
    },
    {
      "title": "Eklat um Darmstädter Weihnachtsmarkt Schlüsselanhänger mit Hamas-Dreieck, Lebkuchenherzen mit antiisraelischen Parolen",
      "teaser": "Auf dem »Antikolonialen Friedensweihnachtsmarkt« einer Darmstädter Gemeinde ist die Solidarität mit Gaza in Antisemitismus umgeschlagen. Nachdem seine eigene Kirche Strafanzeige erstattet hat, entschuldigt sich nun der Pfarrer. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/darmstadt-anzeigen-wegen-antisemitischer-produkte-auf-weihnachtsmarkt-a-5494371f-18c6-467a-aad8-a86493a18e1e",
      "image_title": "Schlüsselanhänger mit Hamas-Dreieck, Lebkuchenherzen mit antiisraelischen Parolen - Sebastian Kahnert/ dpa",
      "author": "Frauke Böger"
    },
    {
      "title": "Angriff auf SPD-Mitglieder in Berlin »Das haben die nicht zum ersten Mal gemacht«",
      "teaser": "Mutmaßlich rechtsextreme junge Männer gehen in Berlin auf SPD-Wahlkämpfer und Polizisten los. Brauchen auch Kommunalpolitiker inzwischen Personenschutz? Die betroffene SPD-Bezirksverordnete Carolyn Macmillan berichtet. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/berlin-lichterfelde-angriff-auf-spd-mitglieder-das-haben-die-nicht-zum-ersten-mal-gemacht-a-8a76e7d4-35cc-48b0-9e07-7b71d3454d0a",
      "image_title": "»Das haben die nicht zum ersten Mal gemacht« - IMAGO"
    },
    {
      "title": "Pressestimmen zur Todesfahrt von Magdeburg »Deutschland stürzt erneut in den schwärzesten Albtraum«",
      "teaser": "»Mitten ins Herz getroffen«: Deutsche und internationale Medien blicken entsetzt auf die Todesfahrt von Magdeburg – und befürchten nun einen aufgewühlten Bundestagswahlkampf.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-die-pressestimmen-zur-todesfahrt-a-82e7b706-b960-4ce9-80dd-0b2249df8b91",
      "image_title": "»Deutschland stürzt erneut in den schwärzesten Albtraum« - Heiko Rebsch / dpa"
    },
    {
      "title": "Armut Viele Tafeln in Deutschland führen Wartelisten",
      "teaser": "Hohe Lebensmittelpreise, hohe Mieten: Die Tafeln sind im »anhaltenden Dauerkrisenmodus«. Laut dem Dachverband der Tafeln ist der Andrang an vielen Ausgabestellen größer als es deren Kapazitäten sind.",
      "url": "https://www.spiegel.de/panorama/viele-tafeln-in-deutschland-fuehren-wartelisten-a-94a79c1b-23f3-448c-94de-5b93a054fd90",
      "image_title": "Viele Tafeln in Deutschland führen Wartelisten - Fabian Strauch / dpa"
    },
    {
      "title": "60 Millionen Euro weniger Deutsches Rotes Kreuz verzeichnet massiven Spendeneinbruch",
      "teaser": "Weniger als die Hälfte der Spenden des Vorjahres ging beim Deutschen Roten Kreuz ein. Präsidentin Gerda Hasselfeldt hofft auf Besserung im kommenden Jahr.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutsches-rotes-kreuz-verzeichnet-massiven-spendeneinbruch-a-9babff77-3bba-435d-b943-170fe3a1f088",
      "image_title": "Deutsches Rotes Kreuz verzeichnet massiven Spendeneinbruch - arifoto UG / picture alliance / arifoto UG/dpa-Zentralbild/dpa"
    },
    {
      "title": "+++ Todesfahrt von Magdeburg +++ Polizei geht von Einzeltäter aus, Hinweise auf zweites Auto nicht bestätigt",
      "teaser": "Der Todesfahrer von Magdeburg wurde festgenommen. Die Polizei spricht von einem Einzeltäter. Und: Bundeskanzler Olaf Scholz will nach Magdeburg reisen. Die Entwicklungen im News-Blog. Von Miriam Khan und Florian Pütz",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-news-polizei-geht-von-einzeltaeter-aus-hinweise-auf-zweites-auto-nicht-bestaetigt-a-16214d4b-1014-4648-b32a-82d11b748364",
      "image_title": "Polizei geht von Einzeltäter aus, Hinweise auf zweites Auto nicht bestätigt - dts Nachrichtenagentur / IMAGO",
      "author": "Miriam Khan und Florian Pütz"
    },
    {
      "title": "WEEKENDER Diese Frau regt Veganer, Radfahrer und Gender-Aktivistinnen auf",
      "teaser": "Sophia Thomalla hat keine Lust mehr auf Großstadt. Viel lieber steht sie im Wald herum, mit Kippe und Gewehr. Ein Porträt.",
      "url": "https://www.spiegel.de/panorama/sophia-thomalla-die-frau-die-veganer-radfahrer-und-gender-aktivistinnen-aufregt-a-17b42302-1902-4b52-9ffa-51ed60211586",
      "image_title": "Diese Frau regt Veganer, Radfahrer und Gender-Aktivistinnen auf - Martin Schoeller / DER SPIEGEL"
    },
    {
      "title": "Zwei Tote, Dutzende Verletzte Das ist über den Todesfahrer von Magdeburg bekannt",
      "teaser": "Ein 50-jähriger Arzt aus Saudi-Arabien soll gezielt mit einem Auto über den Weihnachtsmarkt in Magdeburg gerast sein. Das Motiv ist rätselhaft, ein islamistischer Hintergrund so gut wie ausgeschlossen. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-mutmasslicher-anschlag-auf-weihnachtsmarkt-was-ueber-den-todesfahrer-bekannt-ist-a-ac3fd67b-d089-48b4-afbd-ca51e73e5637",
      "image_title": "Das ist über den Todesfahrer von Magdeburg bekannt - Filip Singer / EPA"
    },
    {
      "title": "Todesfahrten, Schüsse, Bomben Magdeburg, Berlin, Straßburg – Weihnachtsmärkte sind immer wieder Angriffsziel",
      "teaser": "Die Todesfahrt von Magdeburg erinnert an den schrecklichen Angriff auf den Weihnachtsmarkt in Berlin, der sich gerade zum achten Mal jährte. Und auch das war nicht die erste Attacke dieser Art. Ein Überblick.",
      "url": "https://www.spiegel.de/panorama/anschlag-in-magdeburg-immer-wieder-weihnachtsmaerkte-a-67b48535-860c-4813-8e44-3d573058c2d8",
      "image_title": "Magdeburg, Berlin, Straßburg – Weihnachtsmärkte sind immer wieder Angriffsziel - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Todesfahrt in Magdeburg »Darauf bereitet dich niemand vor«",
      "teaser": "Ein Mann rast mit einem Auto über einen Magdeburger Weihnachtsmarkt, mindestens zwei Menschen sterben. Ein Polizist und ein freiwilliger Helfer erzählen, wie sie den Horror erlebt haben. Aus Magdeburg berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-wie-ein-polizist-und-ein-freiwilliger-helfer-die-todesfahrt-erlebt-haben-a-3e7d0f33-f4cb-4e35-8440-e96a111498b0",
      "image_title": "»Darauf bereitet dich niemand vor« - Heiko Rebsch / dpa"
    },
    {
      "title": "Nach mutmaßlichem Anschlag in Magdeburg Musk beleidigt Scholz und fordert seinen sofortigen Rücktritt",
      "teaser": "Die genauen Hintergründe zur Tat auf dem Magdeburger Weihnachtsmarkt sind noch unklar, doch Elon Musk nutzt sie umgehend für einen Frontalangriff auf den Kanzler. Dieser sei ein »unfähiger Idiot« und müsse zurücktreten.",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-magdeburg-elon-musk-fordert-olaf-scholz-zum-sofortigen-ruecktritt-auf-a-03bb8c63-7be9-47e0-ba85-7d833a4b10e1",
      "image_title": "Musk beleidigt Scholz und fordert seinen sofortigen Rücktritt - Allison Robbert / AFP / AP / dpa"
    },
    {
      "title": "Weihnachtsmarkt in Magdeburg »Furchtbar, bedrückend, zutiefst erschütternd« – Politik reagiert auf mutmaßlichen Anschlag",
      "teaser": "Nach dem mutmaßlichen Anschlag auf einem Weihnachtsmarkt in Magdeburg herrscht tiefe Betroffenheit. Der Bundeskanzler und weitere führende Politiker zeigen sich erschüttert. Innenministerin Faeser verspricht Aufklärung.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-stimmen-zum-mutmasslichen-anschlag-auf-weihnachtsmarkt-a-7b1e1737-2bc5-431c-aec6-053737896512",
      "image_title": "»Furchtbar, bedrückend, zutiefst erschütternd« – Politik reagiert auf mutmaßlichen Anschlag - Dörthe Hein / dpa-Zentralbild / dpa"
    },
    {
      "title": "Lage in Magdeburg Täter fuhr Hunderte Meter über Weihnachtsmarkt – mindestens zwei Tote, Dutzende Verletzte",
      "teaser": "Bei der Todesfahrt von Magdeburg sind mindestens zwei Menschen umgekommen, eines der Opfer ist ein Kleinkind. Der Täter fuhr gezielt durch einen Weihnachtsmarkt. Die Ereignisse des Abends zum Nachlesen.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-news-autofahrer-faehrt-in-menschenmenge-behoerden-gehen-von-anschlag-aus-a-58a3c255-9a4b-45a8-8e65-8ceac63477cd",
      "image_title": "Täter fuhr Hunderte Meter über Weihnachtsmarkt – mindestens zwei Tote, Dutzende Verletzte - Ronny Hartmann / AFP"
    },
    {
      "title": "Offenbar Anschlag Auto fährt in Menschenmenge auf Magdeburger Weihnachtsmarkt",
      "teaser": "In Magdeburg ist ein Autofahrer mit seinem Wagen in eine Menschengruppe auf dem Weihnachtsmarkt gefahren – offenbar ein gezielter Anschlag. Mindestens ein Mensch starb, zahlreiche weitere wurden verletzt. Der Fahrer wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-auto-faehrt-in-menschenmenge-auf-weihnachtsmarkt-a-89bccf41-ac09-4a5b-8845-fd9080e057e9",
      "image_title": "Auto fährt in Menschenmenge auf Magdeburger Weihnachtsmarkt - Dörthe Hein / dpa-Zentralbild / dpa"
    },
    {
      "title": "Auf die Autobahn geworfen Lange Haftstrafen nach Tod eines Deutschen auf Mallorca",
      "teaser": "Der Tod eines 20-jährigen Deutschen auf der Flughafenautobahn von Palma hatte vor zwei Jahren auf Mallorca für Aufsehen gesorgt. Für zwei Spanier hat der Fall nun schwerwiegende Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-lange-haftstrafen-nach-tod-eines-deutschen-auf-der-flughafenautobahn-a-99ab75ab-716a-4f3d-8681-351401ecd48f",
      "image_title": "Lange Haftstrafen nach Tod eines Deutschen auf Mallorca - Europa Press / Europapress / dpa"
    },
    {
      "title": "Virtueller Detektiv So half Google Street View schon bei der Aufklärung von Verbrechen",
      "teaser": "Ein Auto mit neun Kameras, acht davon mit 360-Grad-Blick sowie hochauflösende Satelliten: Googles Dienste Street View und Earth werden auch von der Polizei genutzt. Mafiosi, Drogendealer und Mörder gerieten so ins Visier. Von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/panorama/justiz/google-street-view-wie-die-polizei-mithilfe-der-bilder-verbrechen-aufklaert-a-32af71e1-0cc5-4f50-8775-9041819410e1",
      "image_title": "So half Google Street View schon bei der Aufklärung von Verbrechen - Google Street View",
      "author": "Abdul Rahmatullah"
    },
    {
      "title": "Mutmaßliche RAF-Terroristin Gericht sieht keinen dringenden Tatverdacht gegen Daniela Klette wegen versuchten Mordes",
      "teaser": "Das Oberlandesgericht Celle hat den gewichtigsten Vorwurf der Anklage gegen Daniela Klette zurückgewiesen: Demnach bestehe kein dringender Tatverdacht wegen versuchten Mordes. Die Staatsanwaltschaft sieht das anders.",
      "url": "https://www.spiegel.de/panorama/justiz/raf-terrorismus-oberlandesgericht-weist-schweren-vorwurf-gegen-daniela-klette-zurueck-a-ab0bd840-5407-4cc7-b4eb-92eebb0c96e7",
      "image_title": "Gericht sieht keinen dringenden Tatverdacht gegen Daniela Klette wegen versuchten Mordes - Ronald Wittek / EPA"
    },
    {
      "title": "Mutmaßlicher Ex-RAF-Terrorist »Wochentaz« berichtet über angebliches Schreiben von Garweg",
      "teaser": "Es soll die erste Meldung aus dem Untergrund sein: Der linken Zeitung »wochentaz« liegt nach eigenen Angaben ein Schreiben des gesuchten Linksextremen Burkhard Garweg vor. Darin fordert er demnach die Freilassung von Daniela Klette.",
      "url": "https://www.spiegel.de/panorama/justiz/burkhard-garweg-wochentaz-berichtet-ueber-angebliches-schreiben-von-mutmasslichem-ex-raf-terrorist-a-f2c8e40e-8237-4b34-89bb-8198ad8b48fd",
      "image_title": "»Wochentaz« berichtet über angebliches Schreiben von Garweg - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Rechtsstreit mit Rapper Bushido Erneuter Freispruch für Arafat Abou-Chaker",
      "teaser": "Wieder verliert Realitystar Bushido einen Prozess gegen Ex-Geschäftspartner Arafat Abou-Chaker. Nach Vorwürfen der gefährlichen Körperverletzung ging es jetzt um eine angeblich unabgesprochene Auszahlung von 180.000 Euro.",
      "url": "https://www.spiegel.de/panorama/arafat-abou-chaker-vs-bushido-rapper-verliert-erneut-prozess-gegen-ex-geschaeftspartner-a-5d285393-f89c-4d0e-9620-6cff7203bc5e",
      "image_title": "Erneuter Freispruch für Arafat Abou-Chaker - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Vorfall in Norwegen Passagierflugzeug rutscht über die Landebahn hinaus – und stoppt erst kurz vor dem Meer",
      "teaser": "Mit dem Schrecken davongekommen sind die Passagiere einer Boeing 737-800 der Fluggesellschaft Norwegian Air Shuttle: Bei schlechten Witterungsbedingungen landete die Maschine fast im Fjord.",
      "url": "https://www.spiegel.de/panorama/norwegen-flugzeug-rutscht-ueber-die-landebahn-hinaus-und-stoppt-erst-kurz-vorm-meer-a-27a250ba-a75d-4997-8d67-f1b0fe152686",
      "image_title": "Passagierflugzeug rutscht über die Landebahn hinaus – und stoppt erst kurz vor dem Meer - Svein Ove Ekornesvaag / NTB / IMAGO"
    },
    {
      "title": "Festnahme in Wien Marsalek-Agentenring soll österreichischen Verfassungsschutz-Chef ausgespäht haben",
      "teaser": "Die Agentenaffäre um Ex-Wirecard-Chef Jan Marsalek weitet sich aus: Ermittler haben eine weitere Bulgarin wegen mutmaßlicher Spionage für Moskau festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/jan-marsalek-agentenring-soll-oesterreichischen-verfassungsschutz-chef-ausgespaeht-haben-a-a3ef9d0f-14d1-4af9-a7cf-f9f182c7e462",
      "image_title": "Marsalek-Agentenring soll österreichischen Verfassungsschutz-Chef ausgespäht haben - Sascha Steinbach / EPA-EFE"
    },
    {
      "title": "Anschuldigungen nach Ahrtal-Einsatz Bundeswehr ermittelte seit 2021 gegen Ex-Soldaten Ben R.",
      "teaser": "Der frühere Soldat Ben R. wird wegen verschiedener Sexualdelikte gesucht. Eine Schweizer NGO wandte sich bereits 2021 an die Bundeswehr und wies auf die sexuelle Belästigung einer minderjährigen Fluthelferin hin. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/bundeswehr-ermittelte-seit-2021-gegen-ex-soldaten-ben-r-anschuldigungen-nach-ahrtal-einsatz-a-49fa64d6-62aa-4d15-9c62-b134902d895b",
      "image_title": "Bundeswehr ermittelte seit 2021 gegen Ex-Soldaten Ben R. - Facebook",
      "author": "Sara Wess"
    }
  ]
}