{
  "timestamp": "2024-12-20T10:01:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alltag in einer Hamburger Kindertagesstätte Tränen, Wutanfälle, Erschöpfung – so fühlt sich Kita wirklich an",
      "teaser": "Viele Kinder, wenige Erzieherinnen und Erzieher: Ist das noch Betreuung – oder nur noch Aufbewahrung? Unsere Autorin durfte einen Tag in einer Hamburger Kita verbringen. Das hat sie erlebt. Eine Reportage von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-in-deutschland-traenen-wutanfaelle-erschoepfung-so-fuehlt-sich-kita-wirklich-an-a-dd8cfeaa-07b7-4eca-9880-36d4f35b5428",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b75dfdbb-0001-0004-0000-000001320164_w872_r1.778_fpx49_fpy53.jpg",
      "image_title": "Tränen, Wutanfälle, Erschöpfung – so fühlt sich Kita wirklich an - Georg Wendt/ picture alliance/dpa"
    },
    {
      "title": "Gegen Einflussnahme von Extremisten So soll das Verfassungsgericht geschützt werden",
      "teaser": "Der Bundestag debattiert heute über eine Reform, mit der das Verfassungsgericht besser vor dem Zugriff möglicher Verfassungsfeinde geschützt werden soll. Worum es bei der Änderung geht und welche Lücken sie hat. Von Jasmin Sarah König, Dietmar Hipp und Gernot Matzke",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-so-soll-der-schutz-vor-extremisten-funktionieren-a-b895aaa7-1084-45ac-8b21-e71ec584d3be",
      "image_title": "So soll das Verfassungsgericht geschützt werden - [M] DER SPIEGEL; Foto: Uli Deck / dpa",
      "author": "Jasmin Sarah König, Dietmar Hipp und Gernot Matzke"
    },
    {
      "title": "Pläne von Bamf und Innenministerium Was sich für Geflüchtete aus Syrien in Deutschland ändern soll",
      "teaser": "Wie geht es weiter mit den Syrerinnen und Syrern in Deutschland? Nach SPIEGEL-Informationen arbeitet das Bundesinnenministerium an möglichen Änderungen bei Asylverfahren, beim Familiennachzug und bei freiwilligen Rückreisen. Von Jürgen Dahlkamp und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/syrien-asyl-und-migration-bundesinnenministerium-plant-neue-regelungen-fuer-gefluechtete-a-6f282d91-3c6a-4310-9ecc-ff0dd8c922d8",
      "image_title": "Was sich für Geflüchtete aus Syrien in Deutschland ändern soll - Andreas Arnold / dpa",
      "author": "Jürgen Dahlkamp und Jean-Pierre Ziegler"
    },
    {
      "title": "Eklat um Darmstädter Weihnachtsmarkt Schlüsselanhänger mit Hamas-Dreieck, Lebkuchenherzen mit antiisraelischen Parolen",
      "teaser": "Auf dem »Antikolonialen Friedensweihnachtsmarkt« einer Darmstädter Gemeinde ist die Solidarität mit Gaza in Antisemitismus umgeschlagen. Nachdem seine eigene Kirche Strafanzeige erstattet hat, entschuldigt sich nun der Pfarrer. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/darmstadt-anzeigen-wegen-antisemitischer-produkte-auf-weihnachtsmarkt-a-5494371f-18c6-467a-aad8-a86493a18e1e",
      "image_title": "Schlüsselanhänger mit Hamas-Dreieck, Lebkuchenherzen mit antiisraelischen Parolen - Sebastian Kahnert/ dpa",
      "author": "Frauke Böger"
    },
    {
      "title": "Angriff auf SPD-Mitglieder in Berlin »Das haben die nicht zum ersten Mal gemacht«",
      "teaser": "Mutmaßlich rechtsextreme junge Männer gehen in Berlin auf SPD-Wahlkämpfer und Polizisten los. Brauchen auch Kommunalpolitiker inzwischen Personenschutz? Die betroffene SPD-Bezirksverordnete Carolyn Macmillan berichtet. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/berlin-lichterfelde-angriff-auf-spd-mitglieder-das-haben-die-nicht-zum-ersten-mal-gemacht-a-8a76e7d4-35cc-48b0-9e07-7b71d3454d0a",
      "image_title": "»Das haben die nicht zum ersten Mal gemacht« - IMAGO"
    },
    {
      "title": "Analoge und digitale Bedrohungen Diese Gefahren sind in Deutschland real Ein Gastbeitrag von Holger Münch, Präsident des Bundeskriminalamts",
      "teaser": "Der Präsident des Bundeskriminalamts warnt: Internationale Krisen und Konflikte verschärfen die Lage im Inland. Deutschland braucht eine Zeitenwende der inneren Sicherheit.",
      "url": "https://www.spiegel.de/panorama/justiz/bka-chef-holger-muench-wir-brauchen-eine-zeitenwende-der-inneren-sicherheit-a-82ec4d88-f773-473c-9aed-af7a1ce92903",
      "image_title": "Diese Gefahren sind in Deutschland real - Christoph Hardt / picture alliance"
    },
    {
      "title": "Elbe in Hamburg Erste Wintersturmflut – Fischmarkt unter Wasser",
      "teaser": "Die Fischauktionshalle steht unter Wasser: In Hamburg erleben die Menschen die erste Wintersturmflut des Jahres. Auch an der Nordsee steht das Wasser höher als normalerweise.",
      "url": "https://www.spiegel.de/panorama/hamburg-fischauktionshalle-unter-wasser-erste-wintersturmflut-des-jahres-a-2202c061-47d7-4698-b9d0-cb4ec53b5648",
      "image_title": "Erste Wintersturmflut – Fischmarkt unter Wasser - Bodo Marks / dpa"
    },
    {
      "title": "Seit 2015 auf der Flucht Früherer Fußballprofi wegen Kokainhandels verhaftet",
      "teaser": "Er war am Schmuggel von 950 Kilo Kokain beteiligt: Der frühere spanische Erstliga-Fußballer Jesús Emilio Díez de Mier ist in der Region Cádiz festgenommen worden – rund zehn Jahre nach seiner Verurteilung.",
      "url": "https://www.spiegel.de/panorama/justiz/jesus-emilio-diez-de-mier-ex-fussball-profi-txutxi-in-spanien-verhaftet-a-d4fc88e7-215c-4c92-9f3e-3d12282ff525",
      "image_title": "Früherer Fußballprofi wegen Kokainhandels verhaftet - BrazaleteNegro / X"
    },
    {
      "title": "Umfrage zu Weihnachtsessen Fest und fleischig",
      "teaser": "»Ich esse an Weihnachten so viel und so ungesund wie sonst nie im Jahr« – das gilt laut einer Umfrage für mehr als ein Viertel der Menschen in Deutschland. Das bedeutet vor allem: mehr Süßes und mehr Fleisch.",
      "url": "https://www.spiegel.de/panorama/weihnachtsessen-umfrage-rind-vor-gans-und-schwein-a-cf8b253a-bb08-4e56-b445-54dc436e033f",
      "image_title": "Fest und fleischig - Jan Woitas / dpa-Zentralbild / dpa"
    },
    {
      "title": "Ländlicher Raum in Sachsen Hier gibt es für Referendare 1200 Euro extra – jeden Monat",
      "teaser": "Sachsens Kultusministerium lockt angehende Lehrkräfte mit einem Gehaltsplus von 70 Prozent in ländliche Regionen. Die Maßnahme scheint zu wirken. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-sachsen-lockt-referendare-mit-1200-euro-extra-im-monat-in-den-laendlichen-raum-a-655f1f16-4234-441a-b037-ce4d573dbd44",
      "image_title": "Hier gibt es für Referendare 1200 Euro extra – jeden Monat - Astrakan / DEEPOL by plainpicture",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Robbie Williams über Alkoholismus »Ich bin nur Rob, der nicht trinkt«",
      "teaser": "Über Drogen und Alkohol spricht Robbie Williams offen – als Ex-Alkoholiker sieht er sich aber nicht. Und der Popstar stellt sich eine spannende Frage: Kann ich christlich agieren, ohne religiös zu sein?",
      "url": "https://www.spiegel.de/panorama/robbie-williams-sieht-sich-nicht-als-ex-alkoholiker-ich-bin-nur-rob-der-nicht-trinkt-a-4f1b9ecd-4c5c-486a-98e4-f91d636953db",
      "image_title": "»Ich bin nur Rob, der nicht trinkt« - Michael Buholzer / EPA"
    },
    {
      "title": "Gerangel um Nahrungsmittel Mindestens 35 Kinder sterben bei Massenpanik auf Schulfest in Nigeria",
      "teaser": "Als Essen und Geschenke verteilt werden, bricht Chaos aus: Bei einem Fest an einer Highschool in Nigeria sind 35 junge Menschen ums Leben gekommen. Der Schulleiter sitzt in Haft.",
      "url": "https://www.spiegel.de/panorama/nigeria-mindestens-35-kinder-tot-nach-massenpanik-auf-schulfest-a-0efebadf-d5d8-4741-80cf-b161e00ee003",
      "image_title": "Mindestens 35 Kinder sterben bei Massenpanik auf Schulfest in Nigeria - Kola Sulaimon / AFP"
    },
    {
      "title": "Todesstrafe in den USA Oklahoma richtet verurteilten Mörder an dessen Geburtstag hin",
      "teaser": "53 Prozent der Amerikaner sind für die Todesstrafe – das zeigt eine neue Umfrage. Oklahoma hat nun die letzte Hinrichtung des Jahres vollstreckt. Der Täter nannte den Termin seines Todes »grausam«.",
      "url": "https://www.spiegel.de/panorama/oklahoma-richtet-verurteilten-moerder-an-dessen-geburtstag-hin-a-5e9f8d7a-7823-4325-b497-9946fc8b893d",
      "image_title": "Oklahoma richtet verurteilten Mörder an dessen Geburtstag hin - Dave Martin / dpa"
    },
    {
      "title": "Dr. Steelhammer Wladimir Klitschko plant Rückkehr in den Ring",
      "teaser": "109 Kilogramm schwer und 1,98 Meter groß: Wladimir Klitschko bestätigt die Gerüchte über sein Box-Comeback. Zuletzt hatte er 2017 gekämpft. Ein saudi-arabischer Geschäftsmann soll es eingefädelt haben.",
      "url": "https://www.spiegel.de/panorama/leute/wladimir-klitschko-kehrt-in-den-box-ring-zurueck-a-06c863e9-1266-4d14-a868-4027ebaec7e2",
      "image_title": "Wladimir Klitschko plant Rückkehr in den Ring - Bloomberg / Getty Images"
    },
    {
      "title": "Kurioser Kriminalfall in Spanien Bild von Google Street View führt zu mutmaßlichem Mörder",
      "teaser": "Googles Kameraautos machen 360-Grad-Fotos von Straßen auf der ganzen Welt. Nach 15 Jahren fuhr wieder eines durch ein spanisches Dorf – gerade als ein Mann sich sehr verdächtig verhält.",
      "url": "https://www.spiegel.de/panorama/spanien-bild-von-google-street-view-fuehrt-zu-mutmasslichem-moerder-a-e811295a-61a4-4d72-a43b-485d011928c9"
    },
    {
      "title": "Attacke in Berliner Gericht Clankrimineller schlägt SPIEGEL-TV-Reporter nieder",
      "teaser": "Der Angriff kam unvermittelt: Im Verwaltungsgericht Berlin attackierte ein vorbestraftes Mitglied der Großfamilie Al-Zein einen Reporter von SPIEGEL TV. Der Journalist kam ins Krankenhaus, die Polizei ermittelt wegen Körperverletzung. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/eklat-in-berliner-gericht-clan-krimineller-schlaegt-spiegel-tv-reporter-nieder-a-4241b526-0356-4990-82f0-1e2e303ef7fd",
      "image_title": "Clankrimineller schlägt SPIEGEL-TV-Reporter nieder - SPIEGEL TV",
      "author": "Roman Lehberger"
    },
    {
      "title": "Prozess in Hessen Mann muss ehemaligen Schwiegereltern 190.000 Euro zurückzahlen",
      "teaser": "Um ihn zu unterstützen, nahmen die Schwiegereltern einen hohen Kredit auf. Nach der Scheidung weigerte sich der Mann, seine Schulden weiter zu begleichen. Ein Gericht sieht in dem Darlehen keine reine Gefälligkeit.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-mann-muss-190-000-euro-an-ex-schwiegereltern-zurueckzahlen-a-be9ca174-9b06-44fc-969b-37200b3223eb",
      "image_title": "Mann muss ehemaligen Schwiegereltern 190.000 Euro zurückzahlen - Fredrik Von Erichsen / picture alliance / dpa"
    },
    {
      "title": "Landgericht Ingolstadt Beide Angeklagte in Doppelgängerinnen-Mordprozess verurteilt",
      "teaser": "Der Vorsitzende Richter spricht von einer »verstörenden Tat«: Eine junge Frau tötet mit einem Komplizen eine Internetbekanntschaft – offenbar um selbst als tot zu gelten. Das Urteil: lebenslange Freiheitsstrafen.",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-beide-angeklagte-in-doppelgaengerinnen-mordprozess-verurteilt-a-2e76e112-5998-4d4f-8cfa-db111bd1f0eb",
      "image_title": "Beide Angeklagte in Doppelgängerinnen-Mordprozess verurteilt - Cornelia Hammer / dpa"
    },
    {
      "title": "Wegen Gewalt an Silvester Berliner Polizei bittet Eltern um Unterstützung",
      "teaser": "Krawalle zum Jahreswechsel sollen verhindert werden, mit Vorbeugung und massivem Personaleinsatz. Die Polizei greift aber auch zu einer Methode, die ein wenig altmodisch wirkt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-polizei-bittet-eltern-um-unterstuetzung-fuer-silvester-a-c0084db1-2a9e-4cd0-a848-d36e7f82e652",
      "image_title": "Berliner Polizei bittet Eltern um Unterstützung - Julius-Christian Schreiner / TNN / dpa"
    },
    {
      "title": "Verdächtiger am Tatort festgenommen Mann auf Discounter-Parkplatz in NRW in den Rücken geschossen",
      "teaser": "Ein 68-Jähriger soll in Ahlen auf einen 37-Jährigen geschossen und eine Frau angegriffen haben. Die Ermittler prüfen nun einen Zusammenhang mit einem ungeklärten Mordfall.",
      "url": "https://www.spiegel.de/panorama/justiz/ahlen-mann-auf-discounter-parkplatz-angeschossen-68-jaehriger-festgenommen-a-d0f2f2e3-c770-4a5a-a455-c1644fb0dee7",
      "image_title": "Mann auf Discounter-Parkplatz in NRW in den Rücken geschossen - Maximilian Koch / IMAGO"
    },
    {
      "title": "Farbstoffe, Allergene, Palmöl Stichproben von Dubai-Schokoladen enthüllen erhebliche Mängel",
      "teaser": "Schokolade mit Engelshaar und Pistazienfüllung erobert die Welt. Erste Untersuchungsergebnisse aus Baden-Württemberg sind bedenklich, einige Tafeln sind demnach nicht zum Verzehr geeignet.",
      "url": "https://www.spiegel.de/panorama/dubai-schokolade-erhebliche-maengel-enthuellt-einige-tafeln-nicht-zum-verzehr-geeignet-a-ecefec9d-30f8-4e55-9e90-299e9abe11e2",
      "image_title": "Stichproben von Dubai-Schokoladen enthüllen erhebliche Mängel - Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Vorfall auf Marinestützpunkt in Kiel Ermittlungen gegen Chinesen wegen Spionageverdachts",
      "teaser": "Spionierte ein Chinese den Kieler Marinestützpunkt aus? Der Mann soll dort eingedrungen sein und Fotos gemacht haben. Die Staatsanwaltschaft hat ein Ermittlungsverfahren eingeleitet.",
      "url": "https://www.spiegel.de/panorama/justiz/kiel-ermittlungen-gegen-chinesen-wegen-spionageverdachts-a-c907aad3-6ae0-4dd8-a153-84081f952a83",
      "image_title": "Ermittlungen gegen Chinesen wegen Spionageverdachts - Christian Charisius / dpa"
    },
    {
      "title": "Bericht der EU-Kommission Junge Deutsche gehören zu Europas häufigsten Bildungsaussteigern",
      "teaser": "Schlimmer ist es nur in Rumänien und Spanien: Die Zahl der Jugendlichen, die es auf ihrem Bildungsweg höchstens bis zum Ende der Sekundarstufe I schaffen, ist in Deutschland erschreckend hoch.",
      "url": "https://www.spiegel.de/panorama/bildung/eu-vergleich-junge-deutsche-gehoeren-zu-europas-bildungsmuffeln-a-1ec5671e-c66e-4a4d-b221-52dfc81a085b",
      "image_title": "Junge Deutsche gehören zu Europas häufigsten Bildungsaussteigern - Frank Rumpenhorst / dpa"
    },
    {
      "title": "US-Popstar Billie Eilish hatte 2024 »eine Menge guten Sex«",
      "teaser": "Pferde retten, ein Fallschirmsprung, ein erfülltes Liebesleben: Billie Eilish äußerte vor einem Jahr einige Vorsätze für 2024. Nicht alle konnte die Sängerin umsetzen.",
      "url": "https://www.spiegel.de/panorama/leute/billie-eilish-hatte-2024-eine-menge-guten-sex-a-3ec10989-c512-461f-bf6f-737678259825",
      "image_title": "Billie Eilish hatte 2024 »eine Menge guten Sex« - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Hafen von Mumbai Mindestens 13 Tote bei Kollision von Schnellboot mit Fähre",
      "teaser": "Bei Maschinentests im Hafen von Mumbai ist ein Schnellboot der indischen Marine außer Kontrolle geraten. Es rammte eine Personenfähre mit 110 Fahrgästen an Bord und brachte sie zum Kentern.",
      "url": "https://www.spiegel.de/panorama/indien-mindestens-13-tote-bei-kollision-von-marine-schnellboot-mit-faehre-a-0a862d5d-780e-43d5-ae88-36bb64a38170",
      "image_title": "Mindestens 13 Tote bei Kollision von Schnellboot mit Fähre - AFP"
    }
  ]
}