{
  "timestamp": "2024-10-18T18:09:31",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Organisierte Kriminalität in Deutschland »Es ist Krieg, Motherfucker!«",
      "teaser": "Tonnenweise Kokain, Bombenanschläge und Folter: Drogenbanden fordern den Staat heraus, demonstrieren Macht, Skrupellosigkeit und entfesselte Gewalt. Lange hat Deutschland die Gefahr unterschätzt. Drohen jetzt Zustände wie in den Niederlanden?",
      "url": "https://www.spiegel.de/panorama/wie-die-organisierte-kriminalitaet-deutschland-unterwandert-es-ist-krieg-motherfucker-a-b61beb74-3820-4872-a9cc-0b0320f3ddec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e968efe6-7ebd-4bf0-a713-1e33499078bd_w872_r1.778_fpx77_fpy60.jpg",
      "image_title": "»Es ist Krieg, Motherfucker!« - alptraum / iStockphoto / Getty Images"
    },
    {
      "title": "Shell-Jugendstudie Weg mit dem Männlichkeitswahn Der SPIEGEL-Leitartikel von Silke Fokken",
      "teaser": "Junge, radikale Männer gelten als »Sorgenkinder« der Nation. Laut Shell-Jugendstudie sind darunter viele Bildungsverlierer. Eine Debatte über sie ist wichtig, darf aber nicht den Blick aufs Wesentliche verstellen.",
      "url": "https://www.spiegel.de/panorama/bildung/shell-jugendstudie-junge-radikale-maenner-als-sorgenkinder-der-nation-a-77f584f0-c1a6-4ca6-8fa1-05e58a89d717",
      "image_title": "Weg mit dem Männlichkeitswahn - Valentin Goppel"
    },
    {
      "title": "Unterwegs im angeblichen Hauptquartier in München »Talahons, das sind so Babygangster«",
      "teaser": "Auf TikTok beleidigen sie Frauen, posieren, pöbeln – ausgebildet werden sie angeblich in einem Münchner Einkaufszentrum. Doch die Suche nach den berüchtigten Talahons ist schwieriger als gedacht. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-unterwegs-im-angeblichen-hauptquartier-fuer-talahons-a-b189e345-07ce-4d8a-b92e-4e30ba4557bd",
      "image_title": "»Talahons, das sind so Babygangster« - Wolfgang Maria Weber / IMAGO",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "Silvio Witt in Neubrandenburg Warum dieser Oberbürgermeister nach einem Streit über Regenbogenflaggen zurückgetreten ist",
      "teaser": "Die Stadtvertretung von Neubrandenburg hat Regenbogenflaggen am Bahnhofsvorplatz verboten, Oberbürgermeister Silvio Witt kündigte daraufhin seinen Rücktritt an. Er spricht von einem vergifteten System. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neubrandenburg-buergermeister-ueber-das-regenbogenfahnen-verbot-und-seinen-ruecktritt-a-2386564a-fb79-41b6-835f-7990100b98a1",
      "image_title": "Warum dieser Oberbürgermeister nach einem Streit über Regenbogenflaggen zurückgetreten ist - Tamara Eckhardt / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Prepperpläne in früheren KZ-Tunneln Der große Bluff des Peter Karl Jugl",
      "teaser": "Ein Millionär mit ehemals rechten Kontakten kauft eine Stollenanlage, die einst von NS-Zwangsarbeitern gebaut wurde. Er plant dort angeblich krisensichere Luxusbunker. Wer ist dieser Mann? Von Nils Lenthe, Peter Maxwill und Nicola Naber",
      "url": "https://www.spiegel.de/panorama/kz-bei-halberstadt-der-bunker-bluff-des-peter-karl-jugl-a-2919b809-b2c6-4eb2-9b19-8b374a33e782",
      "image_title": "Der große Bluff des Peter Karl Jugl - business-journal.tv",
      "author": "Nils Lenthe, Peter Maxwill und Nicola Naber"
    },
    {
      "title": "Ermittlungen in Brandenburg Mann soll Vater getötet und das eigene Wohnhaus angezündet haben",
      "teaser": "Im Zuge eines Streits hat ein Mann im brandenburgischen Premnitz offenbar seinen Vater getötet. Laut einem Medienbericht hat der Beschuldigte seinem Opfer zunächst die Beine gebrochen und dann ein Feuer gelegt.",
      "url": "https://www.spiegel.de/panorama/justiz/premnitz-in-brandenburg-mann-soll-vater-getoetet-und-das-eigene-wohnhaus-angezuendet-haben-a-b82ffa80-e6a9-4861-93ad-d60058dc0812",
      "image_title": "Mann soll Vater getötet und das eigene Wohnhaus angezündet haben - Udo Herrmann / picture alliance / CHROMORANGE"
    },
    {
      "title": "SPIEGEL Shortcut zum Drogenkrieg Wie brutale Kokain-Gangs Deutschland erobern",
      "teaser": "Entführungen, Folter, Auftragsmorde und tonnenweise Kokain. Drogenbanden erobern den deutschen Markt. SPIEGEL-Investigativchef Jörg Diehl erklärt, warum deutsche Behörden machtlos sind. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/justiz/drogenkrieg-die-macht-der-gangs-in-deutschland-a-f5941226-ce20-496f-b3be-86f0e332cd30"
    },
    {
      "title": "SPIEGEL Shortcut zum Drogenkrieg Wie brutale Kokain-Gangs Deutschland erobern",
      "teaser": "Entführungen, Folter, Auftragsmorde und tonnenweise Kokain. Drogenbanden erobern den deutschen Markt. SPIEGEL-Investigativchef Jörg Diehl erklärt, warum deutsche Behörden machtlos sind. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/justiz/drogenkrieg-in-deutschland-wie-gross-die-macht-der-gangs-wirklich-ist-podcast-a-cdee16f5-bddd-4d19-b4ec-0f89cd859583",
      "image_title": "Wie brutale Kokain-Gangs Deutschland erobern - [M] DER SPIEGEL; Fotos: Douglas Sacha / Getty Images; LENblR / Getty Images"
    },
    {
      "title": "Streit ums Taschengeld Fünf Jahre Haft für Vater, der auf seinen Sohn eingestochen hat",
      "teaser": "Sie haben sich offenbar ums Taschengeld gestritten, als der Vater auf den 18 Jahre alten Sohn einstach und ihn schwer verletzte: In Heilbronn ist nun das Urteil gefallen.",
      "url": "https://www.spiegel.de/panorama/justiz/ingelfingen-fuenf-jahre-freiheitsstrafe-fuer-vater-der-auf-seinen-sohn-eingestochen-hat-a-e67f13bc-045d-477f-b9df-ac506e9c0d20",
      "image_title": "Fünf Jahre Haft für Vater, der auf seinen Sohn eingestochen hat - Bernd Weißbrod / picture alliance / dpa"
    },
    {
      "title": "Eskalierter Streit in Paris SUV-Fahrer überrollt Radfahrer und wird wegen Mordes angeklagt",
      "teaser": "In Paris soll ein Mann mit seinem Auto absichtlich einen Radfahrer überfahren haben. Der 27-Jährige starb. Jetzt hat die Staatsanwaltschaft Anklage gegen den SUV-Fahrer erhoben. Während der Tat saß seine Tochter im Auto.",
      "url": "https://www.spiegel.de/panorama/paris-radfahrer-ueberrollt-suv-fahrer-wegen-mordes-angeklagt-a-c9bb6c54-9fe3-4d83-bb81-c2843562399a",
      "image_title": "SUV-Fahrer überrollt Radfahrer und wird wegen Mordes angeklagt - Jerome Gilles / picture alliance / NurPhoto"
    },
    {
      "title": "Hitlergrüße und »Ausländer raus«-Parolen Polizei ermittelt wegen rassistischer Gesänge in Freiburg",
      "teaser": "Bei einer nächtlichen Veranstaltung sollen Menschen im Innenhof eines Freiburger Studentenwohnheims ein Lied mit rassistischen Parolen gesungen haben. Der Vorfall wurde erst mit Verspätung bekannt. Die Kripo ermittelt.",
      "url": "https://www.spiegel.de/panorama/freiburg-im-breisgau-polizei-ermittelt-wegen-rassistischer-gesaenge-a-7b0af477-8594-44c5-93ad-e32358e4945a",
      "image_title": "Polizei ermittelt wegen rassistischer Gesänge in Freiburg - Winfried Rothermel / picture alliance"
    },
    {
      "title": "Lebende Flusskrebse gebraten Das sagt Fernsehkoch Frank Rosin zum Vorwurf der Tierquälerei",
      "teaser": "Seit Tagen stehen Vorwürfe im Raum, Frank Rosin habe bei einer TV-Aufzeichnung Flusskrebse durch Braten zu Tode gequält. Nun hat sich der TV-Koch zu Wort gemeldet.",
      "url": "https://www.spiegel.de/panorama/justiz/frank-rosin-und-lebende-flusskrebse-fernsehkoch-aeussert-sich-zum-vorwurf-der-tierquaelerei-a-bfc689ce-4a2b-4c1d-b427-945bf6e989ee",
      "image_title": "Das sagt Fernsehkoch Frank Rosin zum Vorwurf der Tierquälerei - Rainer Unkel / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Hängepartie in Bayern 14 Menschen aus Bundeswehr-Seilbahn in Schneizlreuth gerettet",
      "teaser": "In Oberbayern saßen 14 Personen sechs Stunden lang in einer defekten Seilbahn fest. Kräfte mehrerer Bergwachten, zwei Bundeswehrhubschrauber und ein Rettungshelikopter waren im Einsatz.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schneizlreuth-in-oberbayern-14-menschen-aus-bundeswehr-seilbahn-gerettet-a-e272d2f9-6b6d-4593-8aec-0b85bf49943f",
      "image_title": "14 Menschen aus Bundeswehr-Seilbahn in Schneizlreuth gerettet - Tim Oelbermann / IMAGO"
    },
    {
      "title": "Erste Fernreise seit Krebserkrankung Monarchie oder Republik? König Charles besucht Australien",
      "teaser": "Australien ist eine parlamentarische Monarchie, Staatsoberhaupt ist der britische König Charles III. Aber wie lange noch? Eine Anti-Monarchie-Organisation kündigt Protest gegen den Besuch des Königspaars an.",
      "url": "https://www.spiegel.de/panorama/leute/charles-iii-zu-besuch-in-australien-anti-monarchie-organisation-kuendigt-protest-an-a-1019bf52-7e20-46be-a717-8482aa325c0d",
      "image_title": "Monarchie oder Republik? König Charles besucht Australien - David Gray / AFP"
    },
    {
      "title": "Unwetter in Frankreich Regen, Regen, Regen",
      "teaser": "Nach starken Regenfällen herrscht in Teilen Frankreichs Ausnahmezustand. »Wir haben es mit einer Situation zu tun, die in ihrem Ausmaß noch nicht dagewesen ist«, sagt die verantwortliche Ministerin. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/frankreich-ueberschwemmungen-sorgen-fuer-chaos-im-suedosten-des-landes-a-f81f3c44-591d-4480-bacf-e7f4e187db92",
      "image_title": "Regen, Regen, Regen - NurPhoto / Romain Doucelin / Getty Images"
    },
    {
      "title": "Prozess in Berlin Journalist Semsrott nach der Veröffentlichung von Gerichtsdokumenten verwarnt",
      "teaser": "Der Journalist Arne Semsrott hatte Beschlüsse eines Gerichts ins Netz gestellt – im Wissen, dass er damit gegen ein Gesetz verstößt. So wollte er eine Rechtsfrage zur Pressefreiheit klären. Das Landgericht Berlin urteilte jetzt milde.",
      "url": "https://www.spiegel.de/panorama/justiz/arne-semsrott-journalist-nach-der-veroeffentlichung-von-gerichtsdokumenten-verwarnt-a-54b39907-4b90-4d48-8300-41d48ad01748",
      "image_title": "Journalist Semsrott nach der Veröffentlichung von Gerichtsdokumenten verwarnt - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Umgebung soll auf Spuren überprüft werden Soldaten melden Sichtung von Bär im Allgäu",
      "teaser": "Streift ein Bär durchs Allgäu? Dieser Frage gehen Behörden derzeit nach. Ein Hinweis kam von der Bundeswehr. Aufnahmen des Tieres liegen bislang jedoch nicht vor.",
      "url": "https://www.spiegel.de/panorama/allgaeu-soldaten-melden-sichtung-von-baer-suche-nach-spuren-a-cf372ec8-0457-4281-bd14-dff58e57cd8a",
      "image_title": "Soldaten melden Sichtung von Bär im Allgäu - Philipp Brandstädter / dpa"
    },
    {
      "title": "Anklage wegen Missbrauchs 38-Jähriger soll sich als Teenager ausgegeben und Verhältnis mit 13-Jähriger gehabt haben",
      "teaser": "Ein vorbestrafter Mann hat sich laut Staatsanwaltschaft bei TikTok als 18-Jähriger ausgegeben und eine Beziehung mit einer Jugendlichen angefangen. Er selbst bestreitet die Vorwürfe. Nun soll der Fall vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-38-jaehriger-soll-sich-als-teenager-ausgegeben-und-13-jaehrige-missbraucht-haben-a-0f2e0cb7-8e65-463c-a87e-d95219f9ddf8",
      "image_title": "38-Jähriger soll sich als Teenager ausgegeben und Verhältnis mit 13-Jähriger gehabt haben - Robert Michael / dpa"
    },
    {
      "title": "Prozess in Berlin Giffey-Angreifer muss in Psychiatrie",
      "teaser": "Im Mai hatte ein Mann in einer Bibliothek Berlins Wirtschaftssenatorin Franziska Giffey angegriffen. Nun hat ein Gericht entschieden: Der Täter soll dauerhaft in einem psychiatrischen Krankenhaus bleiben.",
      "url": "https://www.spiegel.de/panorama/franziska-giffey-angreifer-muss-in-psychiatrie-a-e9fadaa6-93d6-4a6d-af3f-9a3818fdb851",
      "image_title": "Giffey-Angreifer muss in Psychiatrie - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Polizeieinsatz in Hessen Autofahrerin entdeckt ausgebüxtes Känguru an Bushaltestelle",
      "teaser": "Mitten in der Nacht hat eine Autofahrerin ein Känguru an einer Bushaltestelle entdeckt. Im Streifenwagen brachten Beamte den Ausreißer in einen Tierpark. Am Morgen dann meldete die Besitzerin das Känguru als vermisst.",
      "url": "https://www.spiegel.de/panorama/grasellenbach-autofahrerin-entdeckt-ausgebuextes-kaenguru-an-bushaltestelle-a-6ff3d7f3-42f1-4657-a7e5-6547160d3812",
      "image_title": "Autofahrerin entdeckt ausgebüxtes Känguru an Bushaltestelle - Lino Mirgeler / dpa"
    },
    {
      "title": "Unternehmerin und GNTM-Gewinnerin Sara Nuru hat ihr zweites Kind bekommen",
      "teaser": "Sara Nuru gab im Mai ihre erneute Schwangerschaft bekannt. Jetzt postet die »Germany’s Next Topmodel«-Siegerin aus dem Jahr 2009 ein Foto vom Strand – mit erfreulichen Neuigkeiten.",
      "url": "https://www.spiegel.de/panorama/leute/sara-nuru-unternehmerin-und-gntm-gewinnerin-hat-ihr-zweites-kind-bekommen-a-bf73b227-3ee4-43d4-af68-cbf519da343e",
      "image_title": "Sara Nuru hat ihr zweites Kind bekommen - xim.gs / IMAGO"
    },
    {
      "title": "Zahlen der Kultusministerkonferenz Immer weniger Schulkinder besuchen Religionsunterricht",
      "teaser": "Die Zahl der Kinder, die christlichen Religionsunterricht besuchen, nimmt weiter ab. Ethik wird dafür populärer. Deutlich ist der Rückgang auch in Bayern.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-immer-weniger-schulkinder-besuchen-religionsunterricht-a-cca4284c-f0fb-4517-97a4-4cc09cedf2ef",
      "image_title": "Immer weniger Schulkinder besuchen Religionsunterricht - Friso Gentsch / dpa"
    },
    {
      "title": "NS-Widerstandskämpfer Familie von Bonhoeffer warnt vor Vereinnahmung durch rechte Trump-Kreise",
      "teaser": "Amerikas Ultrarechte setzt die Kapitolstürmer auf eine Stufe mit Widerstandskämpfer Dietrich Bonhoeffer, den die Nazis ermordeten. Die Nachkommen des Theologen sind entsetzt über diesen Missbrauch seines Vermächtnisses.",
      "url": "https://www.spiegel.de/panorama/donald-trump-anhaenger-vergleichen-ns-widerstandskaempfer-mit-kapitolstuermern-familie-entsetzt-a-eb845919-a311-4932-8a33-ec25cd7358fe",
      "image_title": "Familie von Bonhoeffer warnt vor Vereinnahmung durch rechte Trump-Kreise - dpa"
    },
    {
      "title": "Mit Verzögerung am Unfallort Keine Rettungsgasse – Feuerwehr steckt auf der A7 fest",
      "teaser": "Ein Schreckensszenario für Unfallopfer: Feuerwehr und Notarzt kommen nicht durch. Wie jetzt auf der A7, wo die Helfer ausstiegen, um selbst eine Rettungsgasse zu organisieren. Was trotzdem nicht gelang.",
      "url": "https://www.spiegel.de/panorama/unfall-auf-der-a7-keine-rettungsgasse-einsatzkraefte-stecken-fest-a-ba9be316-44d2-44e9-b100-2ba90a2e8896",
      "image_title": "Keine Rettungsgasse – Feuerwehr steckt auf der A7 fest - Rolf Vennenbernd / dpa"
    }
  ]
}