{
  "timestamp": "2024-06-30T20:00:52",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesprächsstand an der TU Berlin »Ich komme aus Israel, fragt mich alles«",
      "teaser": "Wie noch miteinander reden, wenn die Fronten verhärtet sind? Der Israeli Shay Dashevsky hat sich entschieden, einen Gesprächsstand aufzubauen, ausgerechnet auf dem Campus der Technischen Universität Berlin. Von Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-wie-ein-israeli-an-der-tu-berlin-den-dialog-trotz-verhaerteter-fronten-sucht-a-4aadff83-f623-4aff-be07-206269f56de1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f2e1d658-66d6-4114-934a-5c1744895dd0_w872_r1.778_fpx52_fpy46.jpg",
      "image_title": "»Ich komme aus Israel, fragt mich alles« - Julia Autz / DER SPIEGEL",
      "author": "Paula Haase"
    },
    {
      "title": "Einsparungen im DB-Fernverkehr Diese Ostdeutschland-Debatte braucht kein Mensch Ein Kommentar von Peter Maxwill",
      "teaser": "Weil ein paar Zugverbindungen wegfallen könnten, ist von »Hiobsbotschaften« und einem »Schlag gegen den Osten« die Rede. Klagen wie diese helfen den Betroffenen nicht – stattdessen bedienen sie ein gefährliches Narrativ.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-einsparungen-im-db-fernverkehr-diese-ostdeutschland-debatte-braucht-kein-mensch-a-ee8eb661-bfe5-464c-a441-4fd7cf87fd5b",
      "image_title": "Diese Ostdeutschland-Debatte braucht kein Mensch - Stefan Sauer / ZB / picture alliance"
    },
    {
      "title": "Urteil gegen Holocaustleugnerin Und Ursula Haverbeck sonnt sich im Applaus",
      "teaser": "Ursula Haverbeck leugnet, dass in Auschwitz massenhaft Menschen ermordet wurden. Nun soll die 95-Jährige erneut wegen Volksverhetzung ins Gefängnis. Im Prozess steht das Publikum hinter ihr, die Wachtmeister müssen eingreifen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-holocaustleugnerin-erneut-wegen-volksverhetzung-verurteilt-a-67fe4ed5-dd8c-409a-9358-f7b67a9a2182",
      "image_title": "Und Ursula Haverbeck sonnt sich im Applaus - Ulrich Perrey / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Umgang mit Rassismus »Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel«",
      "teaser": "Sie riefen das N-Wort, imitierten Affenlaute: In Grevesmühlen wurde eine Familie rassistisch beleidigt. Was macht es mit Kindern, wenn sie so etwas erleben? Wie können Eltern reagieren? Eine Psychotherapeutin ordnet ein. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rassismus-in-der-kindheit-wie-eltern-damit-umgehen-koennen-a-bf42e932-cbb5-446b-972a-8a197cf1a744",
      "image_title": "»Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel« - Klaus Vedfelt / Digital Vision / Getty Images"
    },
    {
      "title": "Aufschieben statt abschieben Tausende würden freiwillig ausreisen, scheitern aber an Deutschlands Behörden",
      "teaser": "Die Politik streitet über die Abschiebung von Straftätern, dabei gibt es eine viel einfachere Lösung. Sehr viele Menschen sind bereit zu gehen. Wenn sie nur die versprochenen Zuschüsse bekämen. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/buerokratie-warum-die-freiwillige-ausreise-abgelehnter-asylbewerber-stockt-a-d9b618c6-70a8-46a8-9d4f-44a711cb56e2",
      "image_title": "Tausende würden freiwillig ausreisen, scheitern aber an Deutschlands Behörden - Thomas Victor / Agentur Focus",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "US-Rapper in Russland Kanye West offenbar wegen Geburtstagsparty in Moskau",
      "teaser": "Offiziell ist der umstrittene Musiker für die Geburtstagsfeier eines befreundeten Modedesigners in die russische Hauptstadt gereist. Doch Gerüchten zufolge könnte Kanye West in Moskau ein Konzert spielen.",
      "url": "https://www.spiegel.de/panorama/leute/russland-kanye-west-reist-fuer-geburtstagsparty-nach-moskau-a-9dd54097-8191-43e8-ae07-3fe97db9ea2f",
      "image_title": "Kanye West offenbar wegen Geburtstagsparty in Moskau - Seth Browarnik / Cover-Images / IMAGO"
    },
    {
      "title": "Lauf an der Pegnitz Bundespolizei schießt mutmaßlichen Messerangreifer nieder – Mann tot",
      "teaser": "Großeinsatz in Bayern: Ein Mann hat im Bahnhof von Lauf an der Pegnitz drei Polizisten mit einem Messer attackiert. Daraufhin machten die Beamten Gebrauch von ihrer Waffe.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-polizei-schiesst-messerangreifer-in-bahnhof-von-lauf-an-der-pegnitz-nieder-a-534ed5cc-0db4-44b4-8a8c-3ba5e05313f8",
      "image_title": "Bundespolizei schießt mutmaßlichen Messerangreifer nieder – Mann tot - Marcus Brandt / dpa"
    },
    {
      "title": "Kaiserslautern 20-Jährige ersticht 64-Jährigen am Hauptbahnhof – und stellt sich dann",
      "teaser": "Dem Angriff soll ein Streit vorausgegangen sein: Nach der tödlichen Messerattacke in einer Unterführung am Kaiserslauterer Hauptbahnhof hat sich die Tatverdächtige der Polizei gestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/kaiserslautern-20-jaehrige-ersticht-mann-am-hauptbahnhof-und-stellt-sich-a-6da46a04-e379-49a4-9e89-912be5ca5df9",
      "image_title": "20-Jährige ersticht 64-Jährigen am Hauptbahnhof – und stellt sich dann - Jonas Walzberg / dpa"
    },
    {
      "title": "Ein Schwerverletzter Mann greift Gäste in Bochumer Café mit Säure an",
      "teaser": "Die Gäste hätten entspannt Kaffee getrunken, als ein Mann auftauchte und eine säurehaltige Flüssigkeit verspritzte. So berichtet die Polizei von einem Vorfall in Bochum. Neun Menschen wurden verletzt, ein Verdächtiger festgenommen.",
      "url": "https://www.spiegel.de/panorama/bochum-mann-greift-gaeste-eines-cafes-mit-saeure-an-ein-schwerverletzter-a-b9d5b742-4a8d-4e5c-bd14-920e487acf65",
      "image_title": "Mann greift Gäste in Bochumer Café mit Säure an - Justin Brosch / dpa"
    },
    {
      "title": "Waldbrände in Griechenland »Die Schwierigkeiten liegen noch vor uns«",
      "teaser": "In Griechenland haben starke Winde mehrere Dutzend Waldbrände angefacht. Rauchschwaden zogen über die Hauptstadt Athen, auf der Insel Serifos wurden Dörfer evakuiert. Regierungschef Mitsotakis äußerte sich besorgt.",
      "url": "https://www.spiegel.de/panorama/die-schwierigkeiten-liegen-noch-vor-uns-a-16061f28-c7b7-4469-b620-5933787479ed",
      "image_title": "»Die Schwierigkeiten liegen noch vor uns« - Elias Marcou / REUTERS"
    },
    {
      "title": "Dauereinsätze für Feuerwehren Gewitter wüten über Deutschland, Todesopfer in der Schweiz und Frankreich",
      "teaser": "100.000 Blitze am Himmel: In den letzten 24 Stunden gab es hierzulande vielerorts schwere Unwetter, Winde in Orkanstärke, Regen in Massen. Bei Deutschlands Nachbarn ging es nicht so glimpflich aus.",
      "url": "https://www.spiegel.de/panorama/gewitter-wueten-ueber-deutschland-todesopfer-in-der-schweiz-und-frankreich-a-50339b4f-0bb2-4482-a15e-68fa24b0d6ca",
      "image_title": "Gewitter wüten über Deutschland, Todesopfer in der Schweiz und Frankreich - Jens Büttner / dpa"
    },
    {
      "title": "Er trug nur eine Windel Zweijähriger spaziert nachts in den Stadtpark von Sonneberg",
      "teaser": "Er war laut Polizei praktisch unbekleidet und allein unterwegs: Ein Zweijähriger ist in Thüringen ausgebüxt, doch eine junge Frau kümmerte sich.",
      "url": "https://www.spiegel.de/panorama/justiz/sonneberg-zweijaehriger-spaziert-nachts-in-den-stadtpark-a-ff23ecdc-f933-4d24-9beb-dadee9119457",
      "image_title": "Zweijähriger spaziert nachts in den Stadtpark von Sonneberg - Bodo Schackow / dpa"
    },
    {
      "title": "»Kaltes Wasser macht mich dick« Wiegald Boning badet jeden Tag draußen – auch mit Fieber",
      "teaser": "1000 Tage lang will er durchhalten: Wigald Boning badet seit zwei Jahren täglich draußen, selbst im Winter und mit Erkältung. Kaltes Wasser senke das Fieber, sagt der Comedian – und es erhöhe sein Körpergewicht.",
      "url": "https://www.spiegel.de/panorama/leute/comedian-wiegald-boning-badet-seit-zwei-jahren-jeden-tag-draussen-auch-mit-fieber-a-24bc2300-39c3-4c5d-99be-51ba0ec7021c",
      "image_title": "Wiegald Boning badet jeden Tag draußen – auch mit Fieber - Henning Kaiser / picture alliance / dpa"
    },
    {
      "title": "Ausgemustertes U-Boot Die letzte Reise von U17",
      "teaser": "Es wiegt 350 Tonnen und ist seit Jahren ausgemustert: Das U-Boot U17 kommt ins Museum – zunächst im Schritttempo.",
      "url": "https://www.spiegel.de/panorama/speyer-u17-ausgemustertes-u-boot-kommt-ins-museum-a-cda519a7-f24d-4cf0-aadc-090737b21cb7",
      "image_title": "Die letzte Reise von U17 - Uwe Anspach / dpa"
    },
    {
      "title": "Schwäbisch Hall Bierfass weg – Frau alarmiert Polizei",
      "teaser": "Es sollte der Vorrat für eine Party sein: 30 Liter Bier lagerten im Fass unter einem Carport – und waren plötzlich weg. Doch später zeigte sich, dass dies kein Fall für die Kripo ist.",
      "url": "https://www.spiegel.de/panorama/schwaebisch-hall-bierfass-weg-frau-alarmiert-polizei-a-a7d36e29-c7d6-494b-a15c-d98e46e41135",
      "image_title": "Bierfass weg – Frau alarmiert Polizei - sutiporn somnam / Getty Images"
    },
    {
      "title": "Heftige Unwetter Zwei Menschen sterben nach Erdrutsch in der Schweiz",
      "teaser": "Erneut haben schwere Unwetter die Schweiz getroffen: Im Kanton Tessin löste Starkregen einen Erdrutsch aus. Zwei Menschen sind tot, ein weiterer wird vermisst. Auch in Frankreich gab es Tote.",
      "url": "https://www.spiegel.de/panorama/schweiz-zwei-tote-und-ein-vermisster-erneut-schwere-unwetter-und-erdrutsch-a-c5244e8a-0791-4937-8202-b82565c739aa",
      "image_title": "Zwei Menschen sterben nach Erdrutsch in der Schweiz - Michael Buholzer / KEYSTONE / picture alliance / dpa"
    },
    {
      "title": "Gemeinde Torri del Benaco Norovirus lässt Hunderte Menschen am Gardasee erkranken",
      "teaser": "In einem pittoresken Ort am Ostufer des Gardasees ist das Norovirus ausgebrochen. Die Gemeinde Torri del Benaco erließ eine Verordnung: Niemand darf vorerst mehr das Leitungswasser trinken.",
      "url": "https://www.spiegel.de/panorama/norovirus-laesst-hunderte-menschen-am-gardasee-erkranken-a-9654bec2-af29-44a0-9501-4048c55f9307",
      "image_title": "Norovirus lässt Hunderte Menschen am Gardasee erkranken - Karl F. Schöfmann / imageBROKER / picture alliance"
    },
    {
      "title": "Ermittlungen nach Video Wärterin soll Sex mit Gefangenem in Zelle gehabt haben",
      "teaser": "Ein Clip in den sozialen Medien zeigt offenbar, wie eine Vollzugsbeamtin Geschlechtsverkehr mit einem Insassen einer Londoner Haftanstalt hat. Nun hat die Polizei die Frau festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/gefaengnis-wandsworth-in-london-waerterin-soll-sex-mit-gefangenem-in-zelle-gehabt-haben-festnahme-a-a20f281f-6681-4eb1-ae99-49c10163546a",
      "image_title": "Wärterin soll Sex mit Gefangenem in Zelle gehabt haben - Sabrina Merolla / dpa"
    },
    {
      "title": "Teile von Kohlekraftwerk gesprengt Ensdorfs Türme fallen",
      "teaser": "Die Kohle soll weichen, dafür kommt eine Chipfabrik: Im Saarland wurden Teile des Kraftwerks Ensdorf gesprengt – es entstanden viel Staub und eindrucksvolle Bilder.",
      "url": "https://www.spiegel.de/panorama/saarland-ensdorf-kuehltuerme-und-schornsteine-von-kohlekraftwerk-gesprengt-a-524c2fbd-0075-48b0-b577-8c7d919b41ee",
      "image_title": "Ensdorfs Türme fallen - Oliver Dietze / dpa"
    },
    {
      "title": "Ein Bild und seine Geschichte Der Tag, an dem ich die Steppe verließ",
      "teaser": "Kekse und Ohrringe und dieses Foto wecken Elina Penners Erinnerung an eine wichtige Zugfahrt nach Moskau – an die sich die Autorin und SPIEGEL-Leserin eigentlich gar nicht mehr erinnern kann. Aufgezeichnet von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/erinnerungen-wie-eine-zugfahrt-nach-moskau-das-leben-einer-spiegel-leserin-veraenderte-a-3c9a563e-e3d9-442a-bc7a-b64a6f0ff2a6",
      "image_title": "Der Tag, an dem ich die Steppe verließ - Privat"
    },
    {
      "title": "Ausstellung im Berliner Militärmuseum Der Held, was er verspricht",
      "teaser": "Fußballer, Soldaten, Politiker mit offenen Hemden: Eine Ausstellung im Berliner Militärhistorischen Museum ergründet die Frage, wie Helden entstehen. Am Ende können Besucher selbst einen Heroen erschaffen. Ein Ortstermin von Christoph Scheuermann",
      "url": "https://www.spiegel.de/panorama/militaerhistorisches-museum-berlin-ausstellung-ueber-helden-und-wie-man-selbst-einer-wird-a-2810fd82-5c02-42c9-a8b2-d676a8dc1d05",
      "image_title": "Der Held, was er verspricht - Ximena Borrazas / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Frankreich Unbekannte schießen mit Kalaschnikow auf Hochzeitsgäste – ein Toter",
      "teaser": "Rund 100 Menschen feierten im französischen Thionville eine Hochzeit, als mehrere Angreifer das Feuer eröffneten. Ein Mann starb, mehrere Menschen wurden verletzt. Zwei von ihnen kämpfen um ihr Leben.",
      "url": "https://www.spiegel.de/panorama/justiz/thionville-unbekannte-schiessen-mit-kalaschnikow-auf-hochzeitsgaeste-ein-toter-a-da5d9e17-a7ef-4ffc-a6f6-77ebe2e3a3b0",
      "image_title": "Unbekannte schießen mit Kalaschnikow auf Hochzeitsgäste – ein Toter - Jean-Christophe Verhaegen / AFP"
    },
    {
      "title": "Münchner Dramatiker Franz Xaver Kroetz braucht kein Theater mehr – aber Rotwein",
      "teaser": "Das Theater hat nach Überzeugung von Franz Xaver Kroetz seine gesellschaftliche Relevanz verloren. Der 78-jährige Regisseur, Theaterautor und Schauspieler beschäftigt sich inzwischen mit ganz anderen Fragen.",
      "url": "https://www.spiegel.de/panorama/leute/franz-xaver-kroetz-ueber-das-theater-und-tiktok-a-e9441ace-f445-4555-a8cf-7397e5facc76",
      "image_title": "Franz Xaver Kroetz braucht kein Theater mehr – aber Rotwein - Felix Hörhager / picture alliance / dpa"
    },
    {
      "title": "Unfall nahe Weimar Beifahrer zieht Handbremse während der Fahrt – vier Schwerverletzte",
      "teaser": "Bei Weimar war eine Familie im Auto unterwegs, plötzlich zog der alkoholisierte Beifahrer die Handbremse. Das Fahrzeug geriet ins Schleudern, alle Insassen zogen sich schwere Verletzungen zu.",
      "url": "https://www.spiegel.de/panorama/weimar-beifahrer-zieht-handbremse-waehrend-der-fahrt-vier-schwerverletzte-a-cd585f40-6981-4eeb-a818-9b09f31ab841",
      "image_title": "Beifahrer zieht Handbremse während der Fahrt – vier Schwerverletzte - Bodo Schackow / dpa"
    },
    {
      "title": "Erster Atlantik-Hurrikan der Saison US-Wetterbehörde warnt vor »Beryl«",
      "teaser": "Der Tropensturm »Beryl« hat sich zu einem Hurrikan der Kategorie 1 verstärkt. Er steuert auf Barbados zu und könnte »lebensbedrohliche Sturmfluten« mit sich bringen.",
      "url": "https://www.spiegel.de/panorama/hurrikan-im-atlantik-warnung-vor-beryl-fuer-barbados-a-e1609949-b049-492b-adfe-90737633f9bb",
      "image_title": "US-Wetterbehörde warnt vor »Beryl« - AFP"
    }
  ]
}