{
  "timestamp": "2024-12-07T16:07:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erstes Fest nach Empörung über Borkumer Prügelbrauch Klaasohm ohne Kloppe",
      "teaser": "Veranstalter, Fachleute, Politikerinnen: Sie alle sind sich einig, dass der Klaasohm künftig ohne den »Brauch des Schlagens« auskommen muss. Und die Borkumer? Besuch auf einer Insel, die zusammenhält, jetzt erst recht. Von Borkum berichten Sara Wess und Caspar Sessler (Fotos)",
      "url": "https://www.spiegel.de/panorama/borkum-klaasohm-fest-ohne-schlagen-dafuer-unter-beobachtung-von-polizei-und-presse-a-7bdd3df6-bfb5-4318-a5cf-b62237f9d100",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5de2a87a-12f2-409a-a3a4-0364c366e82c_w872_r1.778_fpx68_fpy52.jpg",
      "image_title": "Klaasohm ohne Kloppe - Caspar Sessler / DER SPIEGEL",
      "author": "Borkum berichten Sara Wess und Caspar Sessler (Fotos)"
    },
    {
      "title": "Pro Social-Media-Bann Pro: Australien schützt die Jugend Ein Kommentar von Kristin Haug",
      "teaser": "Kinder und Jugendliche erleben über soziale Medien Gewalt, konsumieren Pornografie und nehmen an gefährlichen Mutproben teil. Australien hat nun Verbote verhängt – Deutschland sollte nachziehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/social-media-verbot-in-australien-verbietet-social-media-auch-in-deutschland-a-9807caad-9c88-4f80-87d2-eb5583468d84",
      "image_title": "Pro: Australien schützt die Jugend - Robin Utrecht / action press"
    },
    {
      "title": "Ausgespähte Handys, Schweineblut, Honigfallen So spionierte die Agentenzelle um Jan Marsalek für Moskau",
      "teaser": "Als Hintermann eines Agentenrings ließ der geflohene Ex-Wirecard-Manager Jan Marsalek wohl Journalisten und Soldaten ausforschen – auch in Deutschland. Ein Prozess in London offenbart, wie die Truppe vorging. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/jan-marsalek-so-spionierte-die-agentenzelle-um-den-ex-wirecard-manager-fuer-moskau-a-3d461cd0-a538-4a57-bff4-81f8582a0dba",
      "image_title": "So spionierte die Agentenzelle um Jan Marsalek für Moskau - Sascha Steinbach / EPA-EFE / Shutterstock",
      "author": "Roman Lehberger"
    },
    {
      "title": "Urteil nach Messerangriff in Oberhausen »Die waren auf Stress aus, die haben sich Opfer gesucht«",
      "teaser": "Im Februar haben vier Jugendliche die ukrainischen Nachwuchsbasketballer Volodymyr Yermakov und Artem Kozachenko attackiert. Beide starben. Das Landgericht Essen verurteilte die Täter nun zu langjährigen Jugendstrafen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-urteil-nach-messerangriff-auf-ukrainische-nachwuchsbasketballer-langjaehrige-jugendstrafen-a-ef7c8e8a-a652-461a-90d7-731a1df7d284",
      "image_title": "»Die waren auf Stress aus, die haben sich Opfer gesucht« - Fabian Ritter / DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Leistungen von Deutschlands Viertklässlern In Mathe nicht schlechter geworden – aber auch nicht besser",
      "teaser": "Viele Grundschüler haben unter den Schulschließungen während der Coronapandemie gelitten. Eine neue Studie zeigt: Zumindest in Mathe können sie das Niveau früherer Jahrgänge halten. Ist das nun eine gute Nachricht? Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/timss-studie-matheleistungen-von-deutschlands-viertklaesslern-verharren-auf-mittelmaessigem-niveau-a-5019ca54-0d39-4452-a793-a5e64a5cf374",
      "image_title": "In Mathe nicht schlechter geworden – aber auch nicht besser - Soeren Stache / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Einsturz von Mehrfamilienhaus Nach Explosion in Den Haag – Polizei fahndet nach verdächtigem Autofahrer",
      "teaser": "In Den Haag ist ein Wohngebäude nach einer Explosion teilweise eingestürzt. Die Ursache ist noch unklar. Einsatzkräfte suchen nach mindestens 20 Vermissten – und die Polizei hat eine erste Spur.",
      "url": "https://www.spiegel.de/panorama/explosion-in-den-haag-polizei-fahndet-nach-verdaechtigem-autofahrer-a-1cb2a333-4dfe-4a59-8f45-538534f79a40",
      "image_title": "Nach Explosion in Den Haag – Polizei fahndet nach verdächtigem Autofahrer - Koen van Weel / ANP / IMAGO"
    },
    {
      "title": "Royale Festtage Prinzessin Kate feiert Weihnachtsgottesdienst in der Westminster Abbey",
      "teaser": "Prinzessin Catherine hat in der Westminster Abbey erneut eine Weihnachtsmesse ausgerichtet, zu der neben Prominenz vor allem Menschen geladen sind, die ein schweres Jahr erlebten. Sohn Louis überraschte mit einer Botschaft an seine Großeltern.",
      "url": "https://www.spiegel.de/panorama/prinzessin-kate-empfaengt-bei-weihnachtsgottesdienst-menschen-die-ein-schweres-jahr-hatten-a-525e9f83-1790-4a91-8f55-f52bfb191271",
      "image_title": "Prinzessin Kate feiert Weihnachtsgottesdienst in der Westminster Abbey - Isabel Infantes / picture alliance / AP"
    },
    {
      "title": "Niederlande Wohnhaus in Den Haag nach Explosion teilweise eingestürzt",
      "teaser": "Suche nach Toten und Verwundeten: In den Niederlanden ist es in einem dreistöckigen Wohnhaus zu einer Explosion gekommen, mindestens vier Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/den-haag-dreistoeckiges-wohnhaus-nach-explosion-teilweise-eingestuerzt-a-c586ac0b-bb69-4951-908f-c2f2f71204ea",
      "image_title": "Wohnhaus in Den Haag nach Explosion teilweise eingestürzt - Josh Walet / picture alliance / ANP"
    },
    {
      "title": "Debatte über Social-Media-Verbot »Der Staat darf nicht entscheiden, was gut für ein Kind ist«",
      "teaser": "Australien verbietet Jugendlichen unter 16 Jahren den Zugang zu Plattformen wie Instagram und TikTok. Wäre das auch eine Option für Deutschland? Die Münchner Familienrechtlerin Isabell Götz nimmt stattdessen die Eltern in die Pflicht. Ein Interview von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/social-media-verbot-der-staat-darf-nicht-entscheiden-was-gut-fuer-ein-kind-ist-a-bf201d43-96b5-4338-9a93-7e74a284d250",
      "image_title": "»Der Staat darf nicht entscheiden, was gut für ein Kind ist« - lechatnoir / Getty Images"
    },
    {
      "title": "Nach viertägiger Suchaktion Leiche der vermissten Großmutter aus Erdloch geborgen",
      "teaser": "Sie suchte ihre Katze im Wald, dann verschwand sie selbst: In Pennsylvania blieb eine 64-Jährige tagelang vermisst – sie war in ein Loch gefallen, das sich plötzlich im Erdboden auftat.",
      "url": "https://www.spiegel.de/panorama/pennsylvania-leiche-der-vermissten-grossmutter-aus-erdloch-geborgen-a-293640f3-3533-4570-b2ca-30b6f250aab2",
      "image_title": "Leiche der vermissten Großmutter aus Erdloch geborgen - State Police Trooper Stephen Lim / Pennsylvania State Police / AP / dpa"
    },
    {
      "title": "Mord an Chef von UnitedHealthcare Täter könnte New York per Bus verlassen haben",
      "teaser": "Überwachungskameras zeigen den Mann, der verdächtigt wird, den Chef von UnitedHealthcare in Manhattan erschossen zu haben. Eine Spur führt zum Busbahnhof. Ermittler vermuten, dass er New York verlassen hat.",
      "url": "https://www.spiegel.de/panorama/brian-thompson-erschossen-taeter-koennte-new-york-per-bus-verlassen-haben-a-7a8a90eb-2406-4067-997a-c74f07c68da7",
      "image_title": "Täter könnte New York per Bus verlassen haben - HOGP / New York Police Department / AP / dpa"
    },
    {
      "title": "Eurojackpot 120 Millionen Euro gehen nach Deutschland",
      "teaser": "Die Gewinnwahrscheinlichkeit beim Eurojackpot ist minimal. Aber in Nordrhein-Westfalen und Rheinland-Pfalz können sich jetzt Lottospieler über sehr viel Geld freuen.",
      "url": "https://www.spiegel.de/panorama/leute/eurojackpot-die-120-millionen-euro-gehen-nach-deutschland-a-159e130c-53d0-4f5c-9f88-0ade2dcaa12a",
      "image_title": "120 Millionen Euro gehen nach Deutschland - Thomas Banneyer / dpa"
    },
    {
      "title": "Italienische Alpen Skilifte ausgefallen – etwa 150 Menschen sitzen in Bergstationen fest",
      "teaser": "Im Piemont fahren wegen starken Windes mehrere Seilbahnen nicht. Dutzende Menschen harren in Bergstationen aus. Einsatzkräfte sind mit Pistenraupen unterwegs.",
      "url": "https://www.spiegel.de/panorama/alpen-in-italien-skilifte-ausgefallen-etwa-150-menschen-sitzen-in-bergstationen-fest-a-3e494655-e10c-4f34-a219-b1d15c89d134",
      "image_title": "Skilifte ausgefallen – etwa 150 Menschen sitzen in Bergstationen fest - Italienische Bergrettung / dpa"
    },
    {
      "title": "Umfrage unter Zuwanderern Warum Fachkräfte aus dem Ausland Deutschland den Rücken kehren",
      "teaser": "Sie kamen, und sie gingen wieder: In einer Befragung beklagen gut ausbildete Ausländer, sie hätten sich in Deutschland nicht willkommen gefühlt. Und das Land auch deshalb wieder verlassen.",
      "url": "https://www.spiegel.de/panorama/migration-warum-fachkraefte-aus-dem-ausland-deutschland-den-ruecken-kehren-a-52f22401-7039-480b-9e25-22273520be76",
      "image_title": "Warum Fachkräfte aus dem Ausland Deutschland den Rücken kehren - Friso Gentsch / dpa"
    },
    {
      "title": "Schutzausrüstung und Arzneimittel Genug Notvorräte für die nächste Pandemie? Fehlanzeige!",
      "teaser": "Der Staat wollte sich nicht noch einmal von einer Pandemie kalt erwischen lassen und deshalb Medikamente und Sanitätsartikel auf Vorrat anschaffen. Tatsächlich sind aber in vielen Bundesländern die Lager leer. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/pandemie-vorsorge-genug-notvorraete-fuer-die-naechste-pandemie-fehlanzeige-a-fa2f3d14-8366-4230-872a-d46fc8960cba",
      "image_title": "Genug Notvorräte für die nächste Pandemie? Fehlanzeige! - Jens Büttner / picture alliance / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Nach 18 Jahren Ralf Moeller gratuliert seinem geheim gehaltenen Sohn zum Geburtstag",
      "teaser": "Er sollte erst mal nicht in der Öffentlichkeit stehen – doch nun ist es raus: Ralf Möller hat einen 18-jährigen Sohn. Die beiden verbindet eine große Leidenschaft.",
      "url": "https://www.spiegel.de/panorama/leute/ralf-moeller-gratuliert-bislang-geheim-gehaltenem-sohn-leon-zum-18-geburtstag-a-8f108c21-445c-46d4-907c-162e2fab8e06",
      "image_title": "Ralf Moeller gratuliert seinem geheim gehaltenen Sohn zum Geburtstag - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Spezielle Advents- und Weihnachtsbräuche Und Sie dachten, Ihr Weihnachten sei bizarr?",
      "teaser": "In Island wird getrollt, in Mexiko werden Figuren aus Radieschen geschnitzt und in Katalonien ist entscheidend, was hinten rauskommt: ein Streifzug durch skurrile Weihnachtstraditionen. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/weihnachtsbraeuche-skurrile-traditionen-auf-der-ganzen-welt-von-radieschen-bis-trollen-a-0a596f31-38eb-4b42-922a-2f9e5f00650d",
      "image_title": "Und Sie dachten, Ihr Weihnachten sei bizarr? - Depositphotos / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Gymnasium in Baden-Württemberg Lehrer Blume erlaubt Klassenarbeit mit KI",
      "teaser": "Schülerinnen und Schüler könnten künstliche Intelligenz zum Pfuschen nutzen, fürchten viele. Ein Lehrer aus Bühl sagte dem SPIEGEL, warum er KI nicht nur im Unterricht nutzt, sondern sie jetzt erstmals bei einer Klassenarbeit zuließ.",
      "url": "https://www.spiegel.de/panorama/bildung/baden-wuerttemberg-klassenarbeit-mit-ki-na-klar-a-b9aa13ff-d701-45da-9518-e823a4dd22db",
      "image_title": "Lehrer Blume erlaubt Klassenarbeit mit KI - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Meteorologe über Adventswetter »Wären wir im Januar oder Februar, wäre das eine astreine Winterlage«",
      "teaser": "Es wird wohl ein grüner zweiter Advent: Das Wetter ist derzeit wenig winterlich. Ändern könnte sich das kommende Woche – aber nur, was die Temperaturen anbelangt. Anruf bei Meteorologe Felix Dietzsch. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/schnee-am-wochenende-meteorologe-ueber-das-wetter-am-2-advent-a-a779205f-ed08-449a-8718-fce049e86009",
      "image_title": "»Wären wir im Januar oder Februar, wäre das eine astreine Winterlage« - Jens Kalaene / dpa",
      "author": "Miriam Khan"
    },
    {
      "title": "Zuvor in Berlin mit Sprengstoff erwischt 34-Jähriger stirbt offenbar bei Explosion in Niedersachsen",
      "teaser": "Ein Mann wird in einem Berliner Bahnhof von der Polizei kontrolliert und flüchtet. Es stellt sich heraus: Er hatte Sprengstoff dabei. Die Ermittlungen werden jedoch wohl bald eingestellt, denn der Verdächtige soll tot sein.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-sprengstoff-besitzer-stirbt-nach-flucht-wohl-bei-explosion-in-lohne-a-e74e2cdc-21a7-4a45-9352-b2270b622e03",
      "image_title": "34-Jähriger stirbt offenbar bei Explosion in Niedersachsen - Fabian Sommer / dpa"
    },
    {
      "title": "Ermittlungen im »Reichsbürger«-Komplex Prinz Reuß und die sehr vielen anderen",
      "teaser": "Die Justiz geht gegen immer mehr mutmaßliche Mitglieder und Unterstützer der »Reichsbürger«-Vereinigung vor. Allein in einem Bundesland wird nach SPIEGEL-Informationen gegen 29 Männer und 14 Frauen ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-komplex-43-verfahren-zu-prinz-reuss-gruppe-in-baden-wuerttemberg-a-5dfccafc-ccd2-4b67-be5f-d73fb604b3f7",
      "image_title": "Prinz Reuß und die sehr vielen anderen - Boris Roessler / dpa"
    },
    {
      "title": "Zwei Jahre nach Verleumdungsprozess Schauspielerin Amber Heard wird offenbar wieder Mutter",
      "teaser": "Amber Heard hat schon eine dreijährige Tochter, nun soll sie erneut Nachwuchs erwarten. Das berichten US-Medien unter Berufung auf einen Sprecher. 2022 hatte Heards Rechtsstreit mit Ex-Mann Johnny Depp für Aufsehen gesorgt.",
      "url": "https://www.spiegel.de/panorama/leute/amber-heard-schauspielerin-wird-offenbar-wieder-mutter-a-a4fac917-b0c3-45fa-bfab-f368701cf2ee",
      "image_title": "Schauspielerin Amber Heard wird offenbar wieder Mutter - Maurizio D'Avanzo / Abaca Press / IMAGO"
    },
    {
      "title": "Zugriff in Bayern 37-Jähriger wegen Verdachts der Terrorfinanzierung festgenommen",
      "teaser": "In Augsburg wurde ein mutmaßlicher IS-Anhänger festgenommen. Laut einem Medienbericht soll er einen Anschlag geplant haben. Nach Informationen der Behörden bestand aber wohl keine unmittelbare Gefahr für die Bevölkerung.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-is-anhaenger-wegen-verdachts-der-terrorfinanzierung-festgenommen-a-5fc8768e-6f5a-4464-9745-8e62246d5480",
      "image_title": "37-Jähriger wegen Verdachts der Terrorfinanzierung festgenommen - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "»Ich bin innerlich gebrochen« Flavor Flav offenbar aus Umkleidekabine der Backstreet Boys geworfen",
      "teaser": "Bei der Beleuchtungszeremonie am New Yorker Rockefeller Center soll Rapper Flavor Flav mit Sicherheitsleuten aneinandergeraten sein. Hintergrund war offenbar sein Aufenthalt in der Umkleidekabine der Backstreet Boys.",
      "url": "https://www.spiegel.de/panorama/leute/flavor-flav-offenbar-aus-umkleidekabine-der-backstreet-boys-geworfen-a-a9d484d0-d6c8-410c-80c0-68caa158e309",
      "image_title": "Flavor Flav offenbar aus Umkleidekabine der Backstreet Boys geworfen - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "Festnahme in Lille Französische Polizei fasst entflohene Straftäter aus Bremen",
      "teaser": "Gewaltbereit und psychisch krank: So beschrieb die Bremer Polizei zwei Strafgefangene nach deren Flucht aus dem Maßregelvollzug. Nun vermelden die Ermittler einen Fahndungserfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-polizei-fast-entflohene-straftaeter-aus-bremen-a-bef8636f-2e72-4e12-9df3-706e3729c043",
      "image_title": "Französische Polizei fasst entflohene Straftäter aus Bremen - Patrick Seeger / dpa"
    }
  ]
}