{
  "timestamp": "2024-07-15T04:08:50",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesweite Aufmerksamkeit nach NS-Vergleich Dieser Christopher Street Day in Pirna war politischer denn je",
      "teaser": "Pirnas Oberbürgermeister hat dem diesjährigen CSD ungewollt zu Prominenz verholfen: Viele reisten am Samstag in die sächsische Stadt, um sich mit der queeren Community zu solidarisieren. Nicht alle sind begeistert. Aus Pirna berichtet Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christopher-street-day-in-pirna-politischer-denn-je-buergermeister-sorgt-fuer-welle-der-solidaritaet-a-76edf554-06d2-4511-acb8-6d0cb2703ec9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4767d799-53ba-4d7d-af82-c898f513b3ff_w872_r1.778_fpx47_fpy67.jpg",
      "image_title": "Dieser Christopher Street Day in Pirna war politischer denn je - Silas Bahr / Der Spiegel"
    },
    {
      "title": "»Mocro-Mafia« in NRW Zum Quälen in den Keller",
      "teaser": "In NRW macht sich offenbar eine neue Gruppierung der Organisierten Kriminalität breit: die in den Niederlanden berüchtigte »Mocro-Mafia«. In Köln eskalierte ein Konflikt – Videos zeigen, wie brutal die Täter vorgingen. Von Jörg Diehl, Roman Lehberger und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-rodenkirchen-mocro-mafia-in-nrw-was-hinter-dem-sek-einsatz-steckt-a-3b01a43b-242b-472c-816a-01ac972a337e",
      "image_title": "Zum Quälen in den Keller - Kay-Helge Hercher / IMAGO",
      "author": "Jörg Diehl, Roman Lehberger und Jean-Pierre Ziegler"
    },
    {
      "title": "Angeklagte im »Reichsbürger«-Prozess Die hellseherischen Fähigkeiten der Hildegard L.",
      "teaser": "Sie ist AfD-Mitglied und soll gefälschte Impfpässe verteilt haben: Im Münchner Prozess gegen die mutmaßliche »Reichsbürger«-Gruppe spricht Hildegard L. über ihre Nahtoderfahrungen. Und über rote Seidenunterwäsche. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-prozess-astrologin-hildegard-l-spricht-ueber-ihre-hellseherischen-faehigkeiten-a-63df9630-a69d-47e7-8846-6e430782af7f",
      "image_title": "Die hellseherischen Fähigkeiten der Hildegard L. - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Bayerische Landrätin fordert »Bärenpolizei« »Ich möchte nicht die Verantwortung tragen, wenn ein Bär einen Menschen verletzt«",
      "teaser": "In Rumänien wurde eine Touristin von einem Bären getötet. Die Allgäuer Landrätin Indra Baier-Müller sorgt sich, dass das auch in Bayern passieren könnte – und schlägt eine bewaffnete Bärenbereitschaft vor. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/oberallgaeu-warum-landraetin-indra-baier-mueller-eine-bewaffnete-baerenbereitschaft-in-bayern-fordert-a-ed98172d-1234-4679-ba7a-34578b35bc22",
      "image_title": "»Ich möchte nicht die Verantwortung tragen, wenn ein Bär einen Menschen verletzt« - Frank Sommariva / picture alliance"
    },
    {
      "title": "Bestatter mit fragwürdigem Kompostierungskonzept In der Leichenmischmaschine",
      "teaser": "Ein Berliner Start-up will Leichen kompostieren – das sei besonders umweltfreundlich und sanft. Doch der Öko-Bestatter nimmt es mit der Wahrheit offenbar nicht so genau. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/berlin-ein-start-up-will-die-beerdigungsbranche-revolutionieren-und-kompostiert-leichen-a-66e2015f-78b7-41e4-946c-cb556fbb88a1",
      "image_title": "In der Leichenmischmaschine - Christian Charisius / dpa / picture alliance",
      "author": "Gunther Latsch"
    },
    {
      "title": "Salzkotten-Verne in NRW Mann nach Unfall mit selbst gebautem Kart schwer verletzt",
      "teaser": "Ein Mann möchte sein selbst gebautes Gokart testen und verunfallt lebensgefährlich. Die Polizei beschlagnahmt anschließend das aus einer Bierkiste mit Rädern gebastelte Gefährt.",
      "url": "https://www.spiegel.de/panorama/salzkotten-verne-in-nrw-mann-nach-unfall-mit-selbst-gebautem-kart-schwer-verletzt-a-bbd96d62-7eee-4251-80c7-b5f7175f98a3",
      "image_title": "Mann nach Unfall mit selbst gebautem Kart schwer verletzt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Restauration in Rom Vatikan stellt erstmals Frauen zur Instandhaltung des Petersdoms ein",
      "teaser": "In den Jahrhunderten seit seinem Bestehen arbeiteten nur rund 50 Frauen am Petersdom. Jetzt hat der Vatikan erstmalig zwei Frauen ins Team der »Sampietri« geholt. Sie helfen, die 1506 erbaute Kirche zu erhalten.",
      "url": "https://www.spiegel.de/panorama/vatikan-erstmals-frauen-bei-restauration-des-petersdoms-eingesetzt-a-954c15be-5b99-4d77-8918-827182994ab8",
      "image_title": "Vatikan stellt erstmals Frauen zur Instandhaltung des Petersdoms ein - Günter Nowack / penofoto / IMAGO"
    },
    {
      "title": "Gewalttat im Zollernalbkreis Mutmaßlicher Täter von Albstadt war offenbar Jäger",
      "teaser": "In Albstadt soll ein Mann zwei Menschen erschossen, zwei weitere verletzt und anschließend sich selbst getötet haben. Nun hat die Polizei Details zum Täter bekannt gegeben.",
      "url": "https://www.spiegel.de/panorama/albstadt-drei-tote-zwei-verletzte-mutmasslicher-taeter-war-offenbar-jaeger-a-63d9f608-1d0d-4633-a29a-74f06571f1a9",
      "image_title": "Mutmaßlicher Täter von Albstadt war offenbar Jäger - Silas Stein / AFP"
    },
    {
      "title": "Niedersachsen 18-Jähriger soll Mann im Bahnhof Uelzen getötet haben",
      "teaser": "Ein 55-Jähriger ist im Bahnhofsgebäude von Uelzen gestorben. Ein 18-Jähriger soll ihn eine Treppe heruntergestoßen oder -getreten haben. Der Verdächtige war wenige Stunden zuvor erst aus dem Polizeigewahrsam entlassen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/uelzen-18-jaehriger-soll-mann-im-bahnhof-getoetet-haben-a-fccf0f38-7d85-4607-8a8f-ca324c120456",
      "image_title": "18-Jähriger soll Mann im Bahnhof Uelzen getötet haben - Schoening / picture alliance"
    },
    {
      "title": "Mehrere Verletzte Polizei löst propalästinensische Demonstration in Berlin auf",
      "teaser": "In Berlin wurde eine Protestaktion gegen den Krieg in Gaza von der Polizei beendet. Bei den Zusammenstößen wurden mehr als 20 Menschen verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-loest-propalaestinensische-demonstration-auf-mehrere-verletzte-a-127b8dd4-d52f-435b-b8b3-67b81290fda6",
      "image_title": "Polizei löst propalästinensische Demonstration in Berlin auf - Andreas Friedrichs / A. Friedrichs / IMAGO"
    },
    {
      "title": "Baden-Württemberg Mehrere Tote nach Schüssen in Albstadt",
      "teaser": "In Lautlingen in Baden-Württemberg soll ein Mann sich selbst und zwei Familienmitglieder getötet haben. Die Polizei ist mit einem Großaufgebot vor Ort.",
      "url": "https://www.spiegel.de/panorama/albstadt-in-baden-wuerttemberg-mehrere-tote-nach-schuessen-in-lautlingen-a-6f3a7fc0-93ca-446c-ad5c-a73b6fd3876c",
      "image_title": "Mehrere Tote nach Schüssen in Albstadt - Jannik Nölke / dpa"
    },
    {
      "title": "US-Bundesstaat Alabama Vier Tote und neun Verletzte nach Schüssen auf Nachtklub",
      "teaser": "Tödliche Waffengewalt im US-Bundesstaat Alabama: In einem Nachtklub wurden vier Menschen erschossen. Kurz zuvor war ein Fünfjähriger »gezielt« getötet worden.",
      "url": "https://www.spiegel.de/panorama/justiz/alabama-vier-tote-und-neun-verletzte-nach-schuessen-auf-nachtklub-a-79ca18b4-4407-4afa-8d2f-8452252f7694",
      "image_title": "Vier Tote und neun Verletzte nach Schüssen auf Nachtklub - Baltimore Sun / TNS / Getty Images"
    },
    {
      "title": "Anti-Stau-Maßnahme zur Urlaubszeit Hamburger FDP fordert Nutzung der Standstreifen für Reiseverkehr",
      "teaser": "Zur Ferienzeit staut sich der Verkehr auf Deutschlands Autobahnen. Die Hamburger FDP weiß Abhilfe: Einfach die Standstreifen für den Verkehr öffnen.",
      "url": "https://www.spiegel.de/panorama/staus-hamburger-fdp-fordert-nutzung-der-standstreifen-fuer-reiseverkehr-a-68a158d7-57f8-4537-ba6a-f1962185b9ce",
      "image_title": "Hamburger FDP fordert Nutzung der Standstreifen für Reiseverkehr - Bodo Marks / picture alliance / dpa"
    },
    {
      "title": "Expansion der invasiven Art Pazifische Austern erobern das Wattenmeer",
      "teaser": "Einst im Pazifik beheimatet, breitet sich die Felsenauster unkontrolliert in der Nordsee aus. Die Naturschützer sind in Sorge – für Fischhändler sind die Austernbänke eine Goldgrube. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/invasive-arten-pazifische-austern-erobern-das-wattenmeer-spiegel-tv-fuer-arte-re-a-250b8356-1714-4e78-ba27-350e34e2ba5f"
    },
    {
      "title": "Gewalttat am Ammersee 74-Jähriger vor Haustür erstochen – bundesweite Fahndung nach Täter",
      "teaser": "In Herrsching am Ammersee ist ein Mann getötet worden. Seine Frau konnte sich zu Nachbarn retten. Der Tote soll laut unbestätigten Meldungen ein bekannter Designer sein.",
      "url": "https://www.spiegel.de/panorama/justiz/ammersee-74-jaehriger-vor-haustuer-erstochen-bundesweite-fahndung-nach-taeter-a-a2b6a462-0f91-45cb-a3f9-5654706a800f",
      "image_title": "74-Jähriger vor Haustür erstochen – bundesweite Fahndung nach Täter - Vifogra ; Haubner / dpa"
    },
    {
      "title": "Frauenleichen auf Müllkippe in Kenia Polizei entdeckt weitere Körperteile",
      "teaser": "Auf einer Müllkippe in Nairobi sind sechs verstümmelte Frauenleichen aufgetaucht. Jetzt wurden Säcke mit weiteren Körperteilen gefunden. Die Polizei gilt als korrupt, Menschenrechtler fordern mehr Transparenz bei den Ermittlungen.",
      "url": "https://www.spiegel.de/panorama/kenia-frauenleichen-auf-muellkippe-in-nairobi-polizei-entdeckt-weitere-koerperteile-a-1bb66aec-1060-45ec-a5ab-4faccdabb5a5",
      "image_title": "Polizei entdeckt weitere Körperteile - EPA"
    },
    {
      "title": "Stadtfest »Donau in Flammen« Autofahrer rast durch Vilshofen – sechs Verletzte",
      "teaser": "Auf einem Stadtfest in Niederbayern hat ein Autofahrer Passanten angefahren und zum Teil schwer verletzt. Im Unfallwagen saßen acht Personen, darunter fünf Kinder. Beim Fahrer soll es sich um einen Schleuser handeln.",
      "url": "https://www.spiegel.de/panorama/vilshofen-autofahrer-rast-durch-ort-sechs-verletzte-a-61201012-43d8-45a2-a122-ce7cfae8dcc9",
      "image_title": "Autofahrer rast durch Vilshofen – sechs Verletzte - Th. Krenn / picture alliance / dpa / zema-medien.de"
    },
    {
      "title": "Ein Bild und seine Geschichte »Es ist April 1945, wir bauen am Obersalzberg Gemüse an«",
      "teaser": "Als die Engländer Hitlers Berghof bei Berchtesgaden bombardierten, war SPIEGEL-Leser Manfred Lux in einer ehemaligen Pension am Obersalzberg untergebracht. Er war zwölf und musste Beete bestellen. Aufgezeichnet von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/es-ist-april-1945-wir-bauen-am-obersalzberg-gemuese-an-a-a5afdd21-0921-438f-80d1-119cd85bc4da",
      "image_title": "»Es ist April 1945, wir bauen am Obersalzberg Gemüse an« - Privat"
    },
    {
      "title": "Nahe Sankt Peter-Ording Auto und Zug stoßen zusammen – Strecke gesperrt",
      "teaser": "In Nordfriesland ist ein Pkw auf einem unbeschrankten Bahnübergang von einem Zug erfasst worden. Der Autofahrer blieb unverletzt, erlitt aber einen Schock.",
      "url": "https://www.spiegel.de/panorama/bei-st-peter-ording-auto-und-zug-stossen-zusammen-strecke-gesperrt-a-d2208e11-99e0-462b-bb61-2f733b391afe",
      "image_title": "Auto und Zug stoßen zusammen – Strecke gesperrt - Friso Gentsch / DPA"
    },
    {
      "title": "Entlegene Region im Nordosten Tausende Kanadier müssen vor massiven Waldbränden fliehen",
      "teaser": "»Das Feuer rückt pro Minute 50 Meter vor«: Im Nordosten Kanadas wüten Waldbrände. Die Menschen haben nur eine Fluchtroute – eine 500 Kilometer lange Straße. Der Einsatz von Löschflugzeugen ist zurzeit nicht möglich.",
      "url": "https://www.spiegel.de/panorama/kanada-tausende-muessen-vor-massiven-waldbraenden-im-nordosten-fliehen-a-bc62bd44-c1a3-464f-bbdd-a317f8c71cef",
      "image_title": "Tausende Kanadier müssen vor massiven Waldbränden fliehen - Jessica Winsor / REUTERS"
    },
    {
      "title": "Zeremonie unter Palmen Eddie Murphy heiratet Langzeitverlobte Paige Butcher",
      "teaser": "Sie haben sich mit dem Jawort Zeit gelassen: Rund sechs Jahre nach ihrer Verlobung haben sich Murphy und Butcher auf einer Karibikinsel getraut. Für den Schauspieler ist es nicht die erste Ehe.",
      "url": "https://www.spiegel.de/panorama/leute/eddie-murphy-heiratet-langzeitverlobte-paige-butcher-in-der-karibik-a-abafc0b5-10ce-4b46-8f1c-10e0a7bafa1a",
      "image_title": "Eddie Murphy heiratet Langzeitverlobte Paige Butcher - Jordan Strauss / AP"
    },
    {
      "title": "Prominente Gäste Hollywoodglamour auf indischer Multimilliardärshochzeit",
      "teaser": "»Was für eine besondere Nacht«: Die Hochzeitsfeierlichkeiten von Anant Ambani, dem Sohn des reichsten Manns Asiens, und seiner Braut Radhika Merchant sind ein Schaulaufen der weltweiten Prominenz. Ein Überblick.",
      "url": "https://www.spiegel.de/panorama/leute/indien-hollywoodglamour-bei-hochzeitsfeier-von-anant-ambani-und-radhika-merchant-a-30cc6776-935c-4951-9c70-622a3664640f",
      "image_title": "Hollywoodglamour auf indischer Multimilliardärshochzeit - Rajanish Kakade / dpa"
    },
    {
      "title": "Landsberg am Lech Mann ersticht Frau offenbar mit über 30 Messerstichen, während gemeinsames Kind in der Kita ist",
      "teaser": "Polizisten wollten in Landsberg am Lech einer jungen Mutter die Nachricht vom Tod ihres Mannes überbringen. Doch dann mussten sie feststellen: Die Frau wurde brutal ermordet.",
      "url": "https://www.spiegel.de/panorama/justiz/landsberg-am-lech-mann-ersticht-frau-offenbar-mit-ueber-30-messerstichen-waehrend-kind-in-der-kita-ist-a-d6a2bb6f-0f81-4ec0-a67d-508aaea84b44",
      "image_title": "Mann ersticht Frau offenbar mit über 30 Messerstichen, während gemeinsames Kind in der Kita ist - Fotostand / K. Schmitt / picture alliance"
    },
    {
      "title": "Tödlicher Angriff nach Abifeier in Bad Oeynhausen 20-jähriges Opfer beigesetzt",
      "teaser": "Bei einer Trauerfeier nahmen zahlreiche Menschen von dem Opfer der Attacke in Bad Oeynhausen Abschied. Die Debatten über Zuwanderung und Jugendstrafrecht gehen indes weiter.",
      "url": "https://www.spiegel.de/panorama/bad-oeynhausen-20-jaehriges-opfer-nach-toedlicher-attacke-beigesetzt-a-2d5c0d7e-c65e-4157-8006-eaae194303b4",
      "image_title": "20-jähriges Opfer beigesetzt - dpa"
    },
    {
      "title": "Kreis Bamberg Sexpuppe in bayerischem See löst Großeinsatz aus",
      "teaser": "Eine Spaziergängerin entdeckt in einem Teich in Oberfranken einen leblosen Körper und alarmiert die Polizei. Die rückt mit Großaufgebot an. Doch die Situation entpuppt sich als ganz anders als gedacht.",
      "url": "https://www.spiegel.de/panorama/poedeldorf-litzendorf-sexpuppe-in-bayerischem-see-loest-grosseinsatz-aus-a-4ae866d6-c21c-4a6c-82a0-c614c63872b4",
      "image_title": "Sexpuppe in bayerischem See löst Großeinsatz aus - Matthias Bein / picture alliance / dpa-Zentralbild / dpa"
    }
  ]
}