{
  "timestamp": "2024-05-24T20:01:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Radfahren in der Stadt Bringt der Mittelweg den Tod?",
      "teaser": "Mit aufgemalten Spuren wollten deutsche Städte mehr Platz für Radfahrer auf den Straßen schaffen. Doch ein schwerer Unfall in München verweist auf die Risiken. Wie sicher sind solche Streifen zwischen den Fahrbahnen? Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/verkehr-wie-sicher-sind-radfahrerstreifen-zwischen-den-fahrbahnen-a-13bac683-6008-4420-9d9f-94d2b7ce0404",
      "image_url": "https://cdn.prod.www.spiegel.de/images/06fc8e13-f43d-4aa8-b8cf-967a7d73a39d_w872_r1.778_fpx57.33_fpy50.jpg",
      "image_title": "Bringt der Mittelweg den Tod? - Florian Peljak / picture alliance",
      "author": "Jan Friedmann"
    },
    {
      "title": "Prozessauftakt gegen mutmaßliches »Reichsbürger«-Netzwerk Der Prinz und seine illustre Gefolgschaft",
      "teaser": "Eine frühere Richterin und AfD-Abgeordnete, ein ehemaliger Oberstleutnant und ein Prinz sollen einen gewaltsamen Umsturz in Deutschland geplant haben. Vor Gericht gibt es ein fröhliches Wiedersehen unter Verschwörern. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/heinrich-xiii-prinz-reuss-prozessauftakt-gegen-mutmassliches-reichsbuerger-netzwerk-a-a0f26c53-3236-47ff-9938-60dcc75ce634",
      "image_title": "Der Prinz und seine illustre Gefolgschaft - Boris Roessler / dpa"
    },
    {
      "title": "Verurteilte Holocaustleugnerin Ursula Haverbeck erhält zweite Ladung zum Haftantritt – und wehrt sich dagegen",
      "teaser": "Wegen Volksverhetzung wurde Ursula Haverbeck zu einem Jahr Gefängnis verurteilt. Bis zum 23. Mai sollte die 95-Jährige ihre Strafe in einem Justizvollzugskrankenhaus in Nordrhein-Westfalen antreten. Doch daraus wird nichts. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-holocaust-leugnerin-erhaelt-zweite-ladung-zum-haftantritt-und-wehrt-sich-dagegen-a-8dca3b4a-846c-4966-9825-68abebae267d",
      "image_title": "Ursula Haverbeck erhält zweite Ladung zum Haftantritt – und wehrt sich dagegen - Filip Singer / EPA-EFE",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Drogentrend unter Jugendlichen Lachgas aus dem Snackautomaten – Mediziner entsetzt",
      "teaser": "Leichte Euphorie, schwerwiegende Folgen: Lachgas gibt es mittlerweile sogar in Süßigkeitenautomaten und an Kiosken. Die Droge ist billig und vor allem bei Jugendlichen beliebt. Ärzte warnen vor schweren Schäden. Von Kristin Haug und Lukas Hildebrand",
      "url": "https://www.spiegel.de/panorama/justiz/lachgas-aus-suessigkeitenautomaten-wenn-drogen-neben-gummibaerchen-verkauft-werden-a-de289f93-ff1f-4f1c-a57f-b4d13d46203d",
      "image_title": "Lachgas aus dem Snackautomaten – Mediziner entsetzt - Kristin Haug / DER SPIEGEL",
      "author": "Kristin Haug und Lukas Hildebrand"
    },
    {
      "title": "75 Jahre Grundgesetz Diese fünf Grundrechte sollten Sie kennen",
      "teaser": "Recht auf Leben, Religionsfreiheit, Asylrecht: Das Grundgesetz wird 75. Zum Jubiläum hat Karlsruhe-Korrespondent Dietmar Hipp fünf Artikel herausgesucht, die besonders wichtig sind. Hier erklärt er, warum.",
      "url": "https://www.spiegel.de/panorama/75-jahre-grundgesetz-von-recht-auf-leben-bis-asylrecht-diese-fuenf-artikel-sollten-sie-kennen-a-423a4b8b-61e7-424c-ad43-4fdf24fd8132",
      "image_title": "Diese fünf Grundrechte sollten Sie kennen - [M] DER SPIEGEL; Foto: Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Unglück auf Mallorca Eingestürzter Beach Club – drei Deutsche unter den Verletzten",
      "teaser": "Unter den Menschen, die beim Einsturz des Medusa Beach Clubs verletzt wurden, sind drei Deutsche und mehrere Niederländer. Einige werden in Krankenhäusern behandelt. Nun ermittelt eine Mordkommission.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-eingestuerzter-beach-club-drei-deutsche-unter-den-verletzten-a-6530edd3-dadc-4af9-b905-c67b7478d5fa",
      "image_title": "Eingestürzter Beach Club – drei Deutsche unter den Verletzten - Clara Margais / dpa"
    },
    {
      "title": "Partydroge Lauterbach will strengere Lachgas-Regeln",
      "teaser": "Immer mehr Menschen konsumieren Lachgas. Bundesgesundheitsminister Karl Lauterbach will den Verkauf insbesondere an junge Leute eindämmen. Verbieten will er die Droge allerdings nicht.",
      "url": "https://www.spiegel.de/panorama/lachgas-karl-lauterbach-will-strengere-regeln-fuer-partydroge-a-66dab38b-3baf-48b6-9908-50bb32e5b988",
      "image_title": "Lauterbach will strengere Lachgas-Regeln - Christoph Soeder / dpa"
    },
    {
      "title": "Antisemitismus Festnahme wegen Anschlagsplänen auf Synagoge in Heidelberg",
      "teaser": "Weil er sich über einen Messerangriff auf Besucher einer Synagoge ausgetauscht haben soll, wurde ein 18-Jähriger in Heidelberg verhaftet. Die jüdische Gemeinde befürchtet, dass Mitglieder »nicht mehr zu Gottesdiensten« kommen.",
      "url": "https://www.spiegel.de/panorama/festnahme-wegen-anschlagsplaenen-auf-synagoge-in-heidelberg-a-c4b39a1d-4e7d-446d-990c-8d06e59aeb09",
      "image_title": "Festnahme wegen Anschlagsplänen auf Synagoge in Heidelberg - Marius Becker/ picture alliance / dpa"
    },
    {
      "title": "Vorfall in Löningen Rassistische Gesänge auch auf Schützenfest bei Vechta",
      "teaser": "»Ausländer raus« und »Deutschland den Deutschen«: Bei einer Veranstaltung am Pfingstmontag sollen Anwesende rassistische Parolen zu »L’amours toujours« gegrölt haben. Auch in diesem Fall ermittelt nun der Staatsschutz.",
      "url": "https://www.spiegel.de/panorama/vechta-rassistische-gesaenge-zu-lamours-toujours-auf-schuetzenfest-in-loeningen-a-9c9e8b09-fa8f-4d0d-b23f-f39c48cc7657",
      "image_title": "Rassistische Gesänge auch auf Schützenfest bei Vechta - Daniel Karmann / dpa"
    },
    {
      "title": "Professor für Politische Bildung gibt Tipps Was tun, wenn jemand öffentlich rechtsextreme Parolen skandiert?",
      "teaser": "Sie stehen in einer Bar und neben Ihnen werden fremdenfeindliche Lieder gesungen. Und jetzt? Klaus-Peter Hufer forscht seit 25 Jahren zu dem Thema. Hier gibt er Antworten auf Fragen, die man sich nie stellen wollte. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/panorama/pony-bar-in-kampen-auf-sylt-was-tun-wenn-jemand-oeffentlich-rechtsextreme-parolen-skandiert-a-15b66801-37ce-4bae-81ce-082f6c672ab2",
      "image_title": "Was tun, wenn jemand öffentlich rechtsextreme Parolen skandiert? - Hinterhaus Productions / Getty Images",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Wetter in Deutschland Gewitter und viel Regen auch am Wochenende erwartet",
      "teaser": "Die Unwettergefahr bleibt offenbar noch eine Weile bestehen: Bis in die neue Woche hinein bleibt laut Deutschem Wetterdienst (DWD) die Gefahr von Starkregen.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-gewitter-und-viel-regen-auch-am-wochenende-erwartet-a-11b9754a-7935-4ccc-a680-05e8bfcc8d92",
      "image_title": "Gewitter und viel Regen auch am Wochenende erwartet - Georg Moritz / dpa"
    },
    {
      "title": "Sylter Barbetreiber über rechtsextreme Parolen »Wir haben fünf Namen an die Polizei übergeben«",
      "teaser": "In einer Bar im Sylter Nobelort Kampen wurden rechtsextreme Parolen gegrölt, das Personal bekam angeblich nichts mit. Kann das sein? Der Betreiber des »Pony« beschreibt, was an dem Tag vor sich ging. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/sylt-pony-bar-betreiber-ueber-nazi-parolen-haben-der-polizei-fuenf-namen-uebergeben-a-108a3071-8195-4a01-a933-23a14d69dcd5",
      "image_title": "»Wir haben fünf Namen an die Polizei übergeben« - Jens Kalaene / dpa / picture alliance"
    },
    {
      "title": "Verpeilter »Avengers«-Star Chris Hemsworth »Wo ist der Stern?«",
      "teaser": "Chris Hemsworth ist auf dem berühmten »Walk of Fame« in Hollywood verewigt worden. Und erzählte dazu eine kleine Geschichte, die ihn wie »einen Idioten« aussehen lassen könnte.",
      "url": "https://www.spiegel.de/panorama/leute/chris-hemsworth-bekommt-stern-auf-walk-of-fame-er-dachte-er-haette-schon-einen-a-58182643-9550-4e17-9890-b4ba626c484f",
      "image_title": "»Wo ist der Stern?« - Chris Delmas / AFP"
    },
    {
      "title": "Alternative zu Interrail Grüne Jugend wünscht sich europaweit gültiges 10-Euro-Ticket",
      "teaser": "Die Idee des erfolgreichen 9-Euro-Tickets soll auf Europa ausgeweitet werden. Das fordert die Grüne Jugend in einem Debattenpapier zur Europawahl.",
      "url": "https://www.spiegel.de/panorama/gruene-jugend-fordert-europaweit-gueltiges-10-euro-ticket-fuer-den-regionalverkehr-a-154fac09-6b9c-40a4-a7a1-09a26bbd6315",
      "image_title": "Grüne Jugend wünscht sich europaweit gültiges 10-Euro-Ticket - Gile M / Andia.fr / Andia / IMAGO"
    },
    {
      "title": "Entscheidung von Papst Franziskus »Cyber-Apostel« könnte als erster Millennial heiliggesprochen werden",
      "teaser": "Mit 15 Jahren starb Carlo Acutis an Leukämie. Nach seinem Tod soll der Italiener zwei Wunder vollbracht haben, sagt die katholische Kirche. Und will ihn zum Schutzheiligen des Internets ernennen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/carlo-acutis-15-jaehriger-cyber-apostel-soll-der-erste-heilige-millennial-werden-a-855bd3a6-30d3-4311-b08d-296a9749ac82",
      "image_title": "»Cyber-Apostel« könnte als erster Millennial heiliggesprochen werden - Gregorio Borgia / AP"
    },
    {
      "title": "Prozess in Sachsen-Anhalt Mord mit hochgiftigem Blauen Eisenhut – lebenslange Freiheitsstrafe für Ehemann",
      "teaser": "Das Landgericht Dessau-Roßlau hat einen 57-Jährigen zu lebenslanger Haft verurteilt. Der Mann tötete demnach seine Ehefrau, indem er ihr Teile der hochgiftigen Pflanze Blauer Eisenhut ins Essen mischte.",
      "url": "https://www.spiegel.de/panorama/justiz/dessau-rosslau-mord-mit-hochgiftigem-blauen-eisenhut-lebenslange-freiheitsstrafe-fuer-ehemann-a-950f7886-0590-488d-ac89-888defde3fa9",
      "image_title": "Mord mit hochgiftigem Blauen Eisenhut – lebenslange Freiheitsstrafe für Ehemann - Thomas Schulz / dpa"
    },
    {
      "title": "IT-Sicherheit Berliner Denkfabrik warnt vor unkontrolliertem Datenshopping der Geheimdienste",
      "teaser": "Geheimdienste decken sich verstärkt auf kommerziellen Datenmärkten mit brisanten Informationen ein. Eine Berliner Denkfabrik fordert Regeln und mehr Kontrolle.",
      "url": "https://www.spiegel.de/panorama/it-sicherheit-berliner-denkfabrik-warnt-vor-unkontrolliertem-datenshopping-der-geheimdienste-a-3d3c3f53-fe1f-489c-90e5-bd15690a5acc",
      "image_title": "Berliner Denkfabrik warnt vor unkontrolliertem Datenshopping der Geheimdienste - Kacper Pempel/ REUTERS"
    },
    {
      "title": "Rechtsextremes Grölen in Kampener Lokal Bundeskanzler nennt Gesänge in Sylter Bar »eklig«",
      "teaser": "Olaf Scholz hat die Parolen von Partygängern in einem Sylter Lokal mit deutlichen Worten kritisiert. Auch die Insel selbst distanziert sich: Gäste, die ausländerfeindlich grölten, seien »herzlich ausgeladen«. Die Reaktionen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pony-bar-auf-sylt-olaf-scholz-nennt-rechtsextreme-parolen-aus-party-video-eklig-a-4b2f0b94-1b1f-40c9-93bf-e4465ee55b0e",
      "image_title": "Bundeskanzler nennt Gesänge in Sylter Bar »eklig« - Lisi Niesner / REUTERS"
    },
    {
      "title": "Beim Verteilen der Hostien Priester soll Frau gebissen haben – während der Messe",
      "teaser": "In einer Kirche im US-Bundesstaat Florida eskalierte offenbar ein Streit zwischen einem Priester und einer Frau wegen des Abendmahls. Der Mann wurde Medienberichten zufolge gewalttätig – angeblich, um einen »Akt der Entweihung« zu vereiteln.",
      "url": "https://www.spiegel.de/panorama/florida-streit-eskaliert-priester-soll-waehrend-des-abendmahls-frau-gebissen-haben-a-4345799a-d495-4812-a1e5-4968f0680e71",
      "image_title": "Priester soll Frau gebissen haben – während der Messe - Pascal Deloche / Godong / Stone RF / Getty Images"
    },
    {
      "title": "Ermittlungen in Baden-Württemberg 18-Jähriger soll Messerangriff auf Synagogenbesucher geplant haben",
      "teaser": "Er soll sich mit einem weiteren Mann geplant haben, eine Synagoge anzugreifen und Menschen zu töten. Nun sitzt ein 18-Jähriger aus Baden-Württemberg in Untersuchungshaft, das LKA ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/heidelberg-18-jaehriger-soll-messerangriff-auf-synagogenbesucher-geplant-haben-a-bd86a7e3-f731-42e6-8c6a-3ec2e42f9fd2",
      "image_title": "18-Jähriger soll Messerangriff auf Synagogenbesucher geplant haben - Patrick Seeger / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Umstrittenes Konstrukt Sellering tritt als Vorstand der Klimastiftung zurück",
      "teaser": "Seit Beginn des Ukrainekriegs versucht Manuela Schwesig, ihre umstrittene Klimastiftung loszuwerden. Ihr Vorgänger und früherer Weggefährte Erwin Sellering wehrte sich erbittert. Und sieht sich nun am Ziel.",
      "url": "https://www.spiegel.de/panorama/klimastiftung-mecklenburg-vorpommern-erwin-sellering-tritt-als-vorstand-zurueck-a-458d694a-f6c6-4fe6-a43e-18e7dadb8ae7",
      "image_title": "Sellering tritt als Vorstand der Klimastiftung zurück - Jens Büttner / dpa"
    },
    {
      "title": "Ermittlungen gegen AfD-Politiker Bystron Polizei beschlagnahmt Akten in Büro der bayerischen AfD-Fraktionschefin",
      "teaser": "Bei einer Razzia im Verfahren gegen den AfD-Bundestagsabgeordneten Petr Bystron ließ die Staatsanwaltschaft auch Räume von Katrin Ebner-Steiner durchsuchen. Nach SPIEGEL-Informationen lagerte Bystron Unterlagen bei ihr.",
      "url": "https://www.spiegel.de/panorama/petr-bystron-polizei-beschlagnahmt-akten-in-buero-der-bayerischen-afd-fraktionschefin-katrin-ebner-steiner-a-c39ccb44-e338-4a70-9e95-d8358dbe539c",
      "image_title": "Polizei beschlagnahmt Akten in Büro der bayerischen AfD-Fraktionschefin - Armin Weigel/ dpa"
    },
    {
      "title": "Sanierungsfall Deutsche Bahn Immer mehr Züge der Deutschen Bahn fallen aus",
      "teaser": "Jede dreißigste Fahrt mit einem ICE oder Intercity der Bahn wird ersatzlos gestrichen, so viele wie noch nie seit acht Jahren. Den Bahn-Managern kommt das gelegen – ausgefallene Züge werden nicht in der Verspätungsstatistik berücksichtigt.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-immer-mehr-zuege-fallen-aus-a-5485db57-3360-4125-83b4-6993dab98f61",
      "image_title": "Immer mehr Züge der Deutschen Bahn fallen aus - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Gewitter in Nordfrankreich Blitzeinschlag auf Sportplatz – Fußballtrainer gestorben",
      "teaser": "Bei einem Blitzeinschlag auf einem Fußballplatz in Nordfrankreich hat es einen Toten und mehrere Verletzte gegeben. Die Rettungskräfte waren mit einem Großaufgebot vor Ort.",
      "url": "https://www.spiegel.de/panorama/frankreich-blitzeinschlag-auf-sportplatz-fussballtrainer-tot-a-2aba798b-f210-4296-8dbd-ed54337d1b34",
      "image_title": "Blitzeinschlag auf Sportplatz – Fußballtrainer gestorben - Patrick Pleul / dpa"
    }
  ]
}