{
  "timestamp": "2024-09-16T10:08:31",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brückenunglück in Dresden Ein Knall, ein Beben – und schnelle Gerüchte",
      "teaser": "»Da sieht man den Zustand des Landes.« Der Einsturz der Carolabrücke empört die Menschen in Dresden. Dabei war die schlechte Substanz des Bauwerks bekannt. In einem Gutachten heißt es: »nicht ausreichend«. Von Steffen Winter, Dresden",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-ein-knall-ein-beben-und-schnelle-geruechte-a-b6f3e165-eb0b-4f24-9354-b482ed1dd796",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dc3c14db-a87f-4a58-a769-fcd23b307cff_w872_r1.778_fpx67.33_fpy48.99.jpg",
      "image_title": "Ein Knall, ein Beben – und schnelle Gerüchte - Jürgen Männel / jmfoto / IMAGO",
      "author": "Steffen Winter, Dresden"
    },
    {
      "title": "Zurückweisung von Migranten an der Grenze Name, Anschrift, Fangfrage",
      "teaser": "Asylbewerber an der Grenze gleich wegzuschicken, gilt nach europäischer Rechtsprechung als verboten. Trotzdem wies die Bundespolizei Zehntausende Ausländer ab. Auch, weil ein Formular Migranten zu einer falschen Antwort verleitete? Von Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/migration-zurueckweisung-an-der-grenze-name-anschrift-fangfrage-a-4820a5ce-f9dc-4349-a24b-1a43acad54e8",
      "image_title": "Name, Anschrift, Fangfrage - Thorsten Lindekamp / FUNKE FotoServices / IMAGO",
      "author": "Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Kachelmanns Wettervorhersage »Rechnen Sie mit Hochwasser«",
      "teaser": "In Österreich, Polen und Tschechien sind regional katastrophale Regenmengen zu erwarten. Das wird auch deutsche Orte an Flüssen treffen. Wetterexperte Jörg Kachelmann rät: Bereiten Sie sich vor.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/joerg-kachelmanns-wettervorhersage-dauerregen-rechnen-sie-mit-hochwasser-a-81b80d6a-7bf2-4520-8ba2-d3597a6aa927",
      "image_title": "»Rechnen Sie mit Hochwasser« - Sebastian Beck / picture alliance / SZ Photo"
    },
    {
      "title": "Prozess gegen Messerstecher Er wollte ein berühmter Serienmörder werden",
      "teaser": "Damit die Welt seine Grandiosität erkennt, wollte Vincent M. wahllos Menschen töten. In Berlin stach er einen Mann nieder, in Sehnde bei Hannover nahm er eine Geisel. Nun ist er verurteilt worden. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-berlin-er-wollte-serienmoerder-werden-a-b3cc5afa-f089-409e-9296-9be1e6d1dc5c",
      "image_title": "Er wollte ein berühmter Serienmörder werden - Monika Skolimowska / picture alliance",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Feuer im Nationalpark Harz »Wo es gebrannt hat, ist alles weg«",
      "teaser": "Der Großbrand im Harz ist eingedämmt, doch Glutnester und kleinere Feuer am Königsberg gibt es noch. Den Leiter des Nationalparks macht das betroffen. Böden, die seit der Eiszeit gewachsen waren, seien »auf null gesetzt«. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/harz-erneuter-grossbrand-am-brocken-zerstoert-die-natur-a-985fd82d-ff8d-4ef5-976a-60ffe34136a3",
      "image_title": "»Wo es gebrannt hat, ist alles weg« - Matthias Bein / dpa"
    },
    {
      "title": "Heftiger Regen und starke Böen Stärkster Taifun seit 75 Jahren trifft Shanghai",
      "teaser": "Züge und Flugzeuge stehen still: Der Taifun »Bebinca« hat die Metropole Shanghai lahmgelegt. Bäume wurden entwurzelt, Fassadenteile fielen auf die Straßen.",
      "url": "https://www.spiegel.de/panorama/shanghai-bebinca-ist-staerkster-taifun-seit-75-jahren-a-0016e392-957a-428a-ac9b-de154b353c62",
      "image_title": "Stärkster Taifun seit 75 Jahren trifft Shanghai - Hector Retamal / AFP"
    },
    {
      "title": "Skurriler Notruf in München Mädchen näht sich mit Maschine in Finger – Feuerwehreinsatz",
      "teaser": "Ungewöhnlicher Rettungseinsatz in München: Die Feuerwehr musste ein Mädchen befreien, das mit dem Finger in einer Nähmaschine festhing.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-maedchen-naeht-sich-mit-maschine-in-finger-feuerwehreinsatz-a-3554ffdb-a9e4-483c-801d-61eafb38b066",
      "image_title": "Mädchen näht sich mit Maschine in Finger – Feuerwehreinsatz - Arno Burgi/ dpa"
    },
    {
      "title": "Bilder vom Hochwasser Dramatik in Tschechien, Warten in Dresden",
      "teaser": "Zahlreiche Orte in Tschechien und Polen wurden überschwemmt. In Sachsen steigen die Pegelstände weiter an. Bilder aus den betroffenen Gebieten.",
      "url": "https://www.spiegel.de/panorama/hochwasser-dramatik-in-tschechien-warten-in-dresden-die-bilder-a-70bcf0dc-1708-442a-973e-5dbcf00438fe",
      "image_title": "Dramatik in Tschechien, Warten in Dresden - Petr David Josek / AP"
    },
    {
      "title": "Drogenhandel im Raum Stuttgart Polizei nimmt fünf mutmaßliche Kokaindealer fest",
      "teaser": "Es geht um organisierte Drogenkriminalität: In Baden-Württemberg haben Fahnder fünf Männer festgenommen. Ihnen wird bandenmäßiger Kokainhandel vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/drogenhandel-im-raum-stuttgart-polizei-nimmt-fuenf-mutmassliche-kokain-dealer-fest-a-47076a38-2cc4-47e1-83e4-6605d61d6784",
      "image_title": "Polizei nimmt fünf mutmaßliche Kokaindealer fest - Maximilian Koch / picture alliance"
    },
    {
      "title": "Hochwasserlage in Bayern »Eine enorme psychische Belastung«",
      "teaser": "Auch in Bayern hat das Hochwasser einzelne Straßen und Keller überflutet. Das Dorf Oberkaltbrunn bei Rosenheim machte Schlagzeilen, weil es angeblich komplett überflutet worden sei. Ein Besuch vor Ort. Aus Oberkaltbrunn berichtet Tobias Lill",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-das-dorf-ist-verschluckt-i-wo-a-aa8d08cd-562b-4610-880a-99a11b5a69ec",
      "image_title": "»Eine enorme psychische Belastung« - NEWS5 / N5 Desk"
    },
    {
      "title": "+++ Newsblog zur Hochwasserlage +++ Zwei Menschen tot in Niederösterreich gefunden",
      "teaser": "Ein 70 Jahre alter Mann und ein 80-Jähriger sind in ihren jeweiligen Häusern in Gemeinden in Niederösterreich gestorben. Die Ministerpräsidentin des Bundeslandes warnt vor Dammbrüchen. Wahlplakate versinken. Die News.",
      "url": "https://www.spiegel.de/panorama/hochwasser-news-live-wroclaw-breslau-ruft-hochwasseralarm-aus-frau-stuerzt-in-die-neisse-a-35f6bc7b-2aa1-4eb0-8fcd-8fd43581152a",
      "image_title": "Zwei Menschen tot in Niederösterreich gefunden - Lisa Leutner / REUTERS"
    },
    {
      "title": "Weiträumige Absperrung Explosion in der Kölner Innenstadt",
      "teaser": "In der Kölner Innenstadt hat sich am Montagmorgen eine Explosion ereignet. Dabei wurde ein Gebäude beschädigt, der Ort ist weiträumig abgesperrt.",
      "url": "https://www.spiegel.de/panorama/koeln-explosion-in-der-innenstadt-gebaeude-beschaedigt-a-401868cd-63fc-4cbc-adca-ec3e9cd9585d",
      "image_title": "Explosion in der Kölner Innenstadt - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Haschisch im Kofferraum Drogenschmuggler durchbrechen Grenzkontrolle in Niedersachsen",
      "teaser": "Seit Mitternacht wird an der Grenze von Deutschland zu den Niederlanden kontrolliert. Drei Männer mit Haschisch im Kofferraum flüchteten bei Bad Bentheim und konnten erst etliche Kilometer später gestoppt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/niedersachsen-drogenschmuggler-durchbrechen-grenzkontrolle-a-86185ae8-2805-4fec-86c5-3eb29709ec3a",
      "image_title": "Drogenschmuggler durchbrechen Grenzkontrolle in Niedersachsen - Lars Penning / dpa"
    },
    {
      "title": "Folgen des Dauerregens Elbe schwillt weiter an – Deutschland wappnet sich für Hochwasser",
      "teaser": "In Polen, Tschechien, Rumänien und Österreich haben reißende Ströme Schäden angerichtet, acht Menschen starben. In Sachsen sind die Pegelstände in der Nacht gestiegen – Entwarnung ist tagsüber nicht in Sicht. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-europa-elbe-schwillt-weiter-an-deutschland-wappnet-sich-a-48c68f63-2f83-4565-8381-eba3a6a8f7ff",
      "image_title": "Elbe schwillt weiter an – Deutschland wappnet sich für Hochwasser - Robert Michael / dpa"
    },
    {
      "title": "Anschlag in Solingen Wie kann ich als Syrer weitermachen?",
      "teaser": "Der mutmaßlich islamistische Anschlag in Solingen soll von einem Geflüchteten aus meinem Herkunftsland begangen worden sein. Warum ich mich als Zuwanderer auch zu den Opfern zähle. Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "url": "https://www.spiegel.de/panorama/anschlag-in-solingen-wie-kann-ich-als-syrer-weitermachen-a-1890beec-7e6e-43cb-97e7-2a7c9d3d9d15",
      "image_title": "Wie kann ich als Syrer weitermachen? - Christoph Reichwein / picture alliance"
    },
    {
      "title": "Bilder vom Hochwasser in Europa Ganze Landstriche gehen unter",
      "teaser": "Gebrochene Dämme, Rettungseinsätze per Hubschrauber, mehrere Tote: In Polen, Tschechien, Rumänien und Österreich hat das Wasser zahlreiche Ortschaften und Städte überflutet. Deutschland bereitet sich vor. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-europa-ganze-landstriche-gehen-unter-a-b892e8d2-e886-4538-94b8-83dbcf33d1a1",
      "image_title": "Ganze Landstriche gehen unter - David W Cerny / REUTERS"
    },
    {
      "title": "Newsblog zur Hochwasserlage am 15.9. Damm in Polen überflutet, Dresden ruft Warnstufe 2 aus",
      "teaser": "In Polen wird ein Wehr überschwemmt. Um eine Flutwelle zu verhindern, öffnet Österreich die Hochwasserklappen. In Dresden steigt der Elbpegel – der Höhepunkt ist noch nicht erreicht. Die News vom Sonntag zum Nachlesen.",
      "url": "https://www.spiegel.de/panorama/hochwasserlage-in-deutschland-oesterreich-polen-und-tschechien-liveblog-a-4c87bd38-b63c-40ee-a83b-4846ad2a0864",
      "image_title": "Damm in Polen überflutet, Dresden ruft Warnstufe 2 aus - Ludek Perina / CTK Photo / IMAGO"
    },
    {
      "title": "Glückwünsche per Instagram Prinz Harry hat Geburtstag, das Königshaus gratuliert kurz und kühl",
      "teaser": "Zum 40. Geburtstag von Prinz Harry fasst sich seine Familie in Großbritannien kurz und schickt Instagram-Glückwünsche nach Kalifornien. Immerhin: Bruder William und Schwägerin Kate teilen den Post.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-feiert-40-geburtstag-royals-gratulieren-trotz-zerwuerfnis-a-e3596fea-9323-49f9-a899-04bbbd523dd7",
      "image_title": "Prinz Harry hat Geburtstag, das Königshaus gratuliert kurz und kühl - Anfisa Polyushkevych / Landmark Media / IMAGO"
    },
    {
      "title": "B30 bei Ulm Rentnerehepaar prügelt sich nach Unfall mit Lkw-Fahrer",
      "teaser": "In Baden-Württemberg kollidiert das Wohnmobil eines Seniorenpaars mit einem Lastwagen. Die Fahrer steigen aus, und dann eskaliert die Situation in eine Prügelei mit Schlägen, Kopfstößen und Tritten.",
      "url": "https://www.spiegel.de/panorama/b30-bei-ulm-rentnerehepaar-pruegelt-sich-nach-unfall-mit-lkw-fahrer-a-334f68d0-be71-457f-a7a3-f20fd8869af5",
      "image_title": "Rentnerehepaar prügelt sich nach Unfall mit Lkw-Fahrer - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Positive Entwicklung Zahl der Gewaltdelikte am Hamburger Hauptbahnhof nimmt ab",
      "teaser": "Hamburg hat den höchstfrequentierten Bahnhof Deutschlands – und bislang den mit den meisten Gewaltdelikten. Nun zeigt eine Auswertung für das erste Halbjahr 2024: Die Fallzahlen gehen zurück. Die Innenbehörde macht zwei Maßnahmen verantwortlich.",
      "url": "https://www.spiegel.de/panorama/hamburg-hauptbahnhof-positive-entwicklung-weniger-gewaltdelikte-a-b13cec43-4301-4cd3-b0de-de4bb0bd4ce3",
      "image_title": "Zahl der Gewaltdelikte am Hamburger Hauptbahnhof nimmt ab - Chris Emil Janssen / Chris Emil Janßen / picture alliance"
    },
    {
      "title": "Grünenpolitiker über Berliner Flüchtlingslager »Tegel ist ein Pulverfass, das jederzeit explodieren kann«",
      "teaser": "Das Flüchtlingslager Berlin-Tegel ist ein Ort der Verelendung. Nun soll es sogar erweitert werden, auf bis zu 7600 Plätze. Der Grünenpolitiker Jiad Omar kritisiert das scharf: Er verlangt einen Exit-Plan. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/berlin-tegel-und-das-fluechtlingslager-ein-pulverfass-das-jederzeit-explodieren-kann-a-6f05c31e-5315-4b7a-b5d8-63b5fe91ddde",
      "image_title": "»Tegel ist ein Pulverfass, das jederzeit explodieren kann« - Max Avdeev / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Mutmaßlich Migranten Mehrere Menschen sterben bei versuchter Ärmelkanalüberquerung",
      "teaser": "In der Nacht haben mutmaßliche Migranten erneut versucht, per Boot von Frankreich nach Großbritannien überzusetzen. Die Fahrt endete tödlich.",
      "url": "https://www.spiegel.de/panorama/aermelkanal-mehrere-menschen-sterben-bei-versuchter-ueberquerung-a-20812153-ff60-461b-9b68-cac4ae50def6",
      "image_title": "Mehrere Menschen sterben bei versuchter Ärmelkanalüberquerung - Nicolas Garriga / dpa"
    },
    {
      "title": "Folgen des Dauerregens Hochwasserlage in Deutschlands Nachbarländern verschärft sich",
      "teaser": "In Österreich wurden Dutzende Orte zum Katastrophengebiet erklärt, in Polen spricht Regierungschef Donald Tusk von einer »dramatischen Herausforderung«. Und: In Bayern und Sachsen soll es am Sonntag erneut stark regnen. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-oesterreich-und-polen-kampf-gegen-die-dramatischen-folgen-des-dauerregens-a-e6cb057c-503a-4b0a-9297-e7b1172d406a",
      "image_title": "Hochwasserlage in Deutschlands Nachbarländern verschärft sich - Daniel Mihailescu / AFP"
    },
    {
      "title": "Drohende Hochwassergefahr Wichtige Abrissarbeiten an Dresdner Carolabrücke abgeschlossen",
      "teaser": "Früher als geplant sind die ersten Räumarbeiten an der eingestürzten Carolabrücke für beendet erklärt worden. Die Gefahren durch das Hochwasser sind damit vorerst entschärft. Ein Teil der Brücke liegt aber noch im Fluss.",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-hochwassergefahr-entschaerft-raeumarbeiten-vorerst-beendet-a-854b2d10-5af9-4377-89e0-3578bd8331fa",
      "image_title": "Wichtige Abrissarbeiten an Dresdner Carolabrücke abgeschlossen - Robert Michael / dpa"
    },
    {
      "title": "»White Chicks«-Star Seine Hörbehinderung macht Terry Crews zu einem besseren Comedian",
      "teaser": "»Brooklyn 99«, »Alle hassen Chris«: Terry Crews ist besonders durch lustige Rollen zum Hollywoodstar geworden. In einem CNN-Gespräch hat er verraten, wie ihm seine Schwerhörigkeit dabei hilft.",
      "url": "https://www.spiegel.de/panorama/leute/terry-crews-wie-seine-hoerbehinderung-ihn-zum-besseren-comedian-macht-a-0b6eeba8-9c5d-4154-9f66-5e61ac1d3f03",
      "image_title": "Seine Hörbehinderung macht Terry Crews zu einem besseren Comedian - David Swanson / AFP"
    }
  ]
}