{
  "timestamp": "2024-05-16T22:01:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tödlicher Unfall in Hamburg Aus Albanien, aus dem Sinn Ein Kommentar von Jürgen Dahlkamp",
      "teaser": "Fünf Albaner sterben auf einer Hamburger Baustelle. Dass sie Schwarzarbeiter waren, interessiert die Staatsanwaltschaft offenbar nicht. Das ist ein Armutszeugnis.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-toedlicher-unfall-auf-baustelle-aus-albanien-aus-dem-sinn-kommentar-a-8cada810-c874-4365-934f-3bb5961816ad",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3e70f139-3041-4518-aa05-3154c3480e80_w872_r1.778_fpx53_fpy29.jpg",
      "image_title": "Aus Albanien, aus dem Sinn - Privat"
    },
    {
      "title": "Prozess gegen »Maddie«-Verdächtigen Die einzige Tatzeugin",
      "teaser": "Christian B. soll in Portugal mehrere Sexualdelikte begangen haben. Nur in einem Fall konnten Ermittler eines seiner mutmaßlichen Opfer ausfindig machen. Nun hat die Frau vor Gericht ausgesagt. Aus Braunschweig berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-maddie-verdaechtigen-vergewaltigungsopfer-als-zeugin-a-9d97e1ca-aca8-4726-8bf1-4d8451b49803",
      "image_title": "Die einzige Tatzeugin - REUTERS"
    },
    {
      "title": "Verdacht der Kindesentziehung Die Durchsuchung im Luxushotel – und was dahintersteckt",
      "teaser": "Er schuf ein Imperium, nun ist er Beschuldigter in einem Strafverfahren: Im Krimi um zwei Kinder der Unternehmerfamilie rückt Patriarch Eugen Block in den Fokus. Andeutungen hatte er schon im SPIEGEL gemacht. Die Hintergründe. Von Christopher Piltz, Ansgar Siemens und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/block-familie-faedelten-christina-und-eugen-block-eine-kindesentziehung-ein-a-573ee98d-a1f1-4fe6-9efd-b21979ee9a68",
      "image_title": "Die Durchsuchung im Luxushotel – und was dahintersteckt - PublicAd / picture alliance",
      "author": "Christopher Piltz, Ansgar Siemens und Jean-Pierre Ziegler"
    },
    {
      "title": "Urteil gegen AfD-Rechtsaußen Höckes Opfererzählung verpufft",
      "teaser": "Wird das Urteil rechtskräftig, ist Björn Höcke vorbestraft: Der Thüringer AfD-Chef muss 13.000 Euro zahlen, weil er eine Nazilosung ausgesprochen hat. Eine Gefängnisstrafe, so das Gericht, wäre überzogen gewesen. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-in-halle-verurteilt-wie-das-gericht-entschieden-hat-a-02585ffe-1187-41f0-9469-1237f047a89f",
      "image_title": "Höckes Opfererzählung verpufft - Ronny Hartmann / dpa"
    },
    {
      "title": "Angriff an der Uni Hamburg »So viel Hass in einem Faustschlag«",
      "teaser": "Nach einer Vorlesung zum Thema Antisemitismus an der Uni Hamburg wurde eine Frau geschlagen. Hier spricht sie über ihre Angst im Moment des Angriffs und sagt, warum sie jetzt eher lauter als leiser werden will. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/angriff-an-der-uni-hamburg-so-viel-hass-in-einem-faustschlag-a-bc6e3c69-e5a9-4e7a-91d0-0efc96d78742",
      "image_title": "»So viel Hass in einem Faustschlag« - Kerstin Bittner / Westend61 / IMAGO"
    },
    {
      "title": "Massive Regenfälle erwartet Was muss ich über die Unwetternacht im Südwesten wissen?",
      "teaser": "Die Nacht auf Freitag könnte ungemütlich werden, Unwetter und Starkregen werden in Teilen Deutschlands erwartet. Warum er keine neue Ahrflut erwartet, aber trotzdem beunruhigt ist, erklärt unser Wetterexperte Jörg Kachelmann.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-unwetternacht-im-suedwesten-analyse-von-joerg-kachelmann-a-b41dbfc7-4d74-45e9-9961-4f7db646bb99",
      "image_title": "Was muss ich über die Unwetternacht im Südwesten wissen? - Gottfried Czepluch / IMAGO"
    },
    {
      "title": "Angeblich scherzhaft gemeint Belgiens Regierungschef erstattet Anzeige nach Mordaufruf von Radiomoderator",
      "teaser": "»Zeitpunkt völlig falsch eingeschätzt«: Ein belgischer Journalist ist suspendiert worden. Er hatte seine Hörer nach dem Attentat auf den slowakischen Regierungschef Robert Fico ermutigt, Premierminister De Croo zu töten.",
      "url": "https://www.spiegel.de/panorama/belgien-radiomoderator-ruft-nach-attentat-auf-fico-zu-mord-an-praesidenten-auf-a-18c3a4b1-be3d-4c09-bf6d-8178820a7b73",
      "image_title": "Belgiens Regierungschef erstattet Anzeige nach Mordaufruf von Radiomoderator - Derix / Beautiful Sports / IMAGO"
    },
    {
      "title": "Deutsche Strafjustiz vor dem Kollaps Zwei mutmaßliche Schläger? Pff, keine Zeit",
      "teaser": "Deutschlands Staatsanwaltschaften sind hoffnungslos überlastet: Straftaten bleiben ungesühnt, selbst Mörder und Drogendealer laufen frei herum. Wie kann das System gerettet werden? Von Finn Starken",
      "url": "https://www.spiegel.de/panorama/justiz/strafjustiz-deutschlands-staatsanwaltschaften-sind-hoffnungslos-ueberlastet-was-jetzt-helfen-koennte-a-89ede511-aee1-49ee-934f-30f99f24f41a",
      "image_title": "Zwei mutmaßliche Schläger? Pff, keine Zeit - Olaf Fuhrmann / FUNKE Foto Services / IMAGO",
      "author": "Finn Starken"
    },
    {
      "title": "Messerangriff auf Passanten in der Schweiz Angreifer zeigt sich psychisch auffällig",
      "teaser": "Er hatte wahllos auf Menschen eingestochen und sich selbst verletzt: Ein Messerstecher konnte in der Schweizer Stadt Zofingen festgenommen werden. Nun hat die Polizei Details veröffentlicht.",
      "url": "https://www.spiegel.de/panorama/justiz/zofingen-in-der-schweiz-messerangriff-auf-sechs-passanten-angreifer-zeigt-sich-psychisch-auffaellig-a-4fc7fe72-3448-4b71-a835-713aa6219279",
      "image_title": "Angreifer zeigt sich psychisch auffällig - Michael Buholzer / EPA"
    },
    {
      "title": "Offenbar mit der Dienstwaffe Bundespolizist soll Partnerin erschossen haben",
      "teaser": "Er ließ sich widerstandslos festnehmen: In Hessen laufen Ermittlungen gegen einen Polizeibeamten, der seine Partnerin mit der Dienstwaffe getötet haben soll.",
      "url": "https://www.spiegel.de/panorama/justiz/weilrod-in-hessen-bundespolizist-soll-partnerin-mit-dienstwaffe-erschossen-haben-a-3dac8729-baba-4b61-82dc-0bbc0be16007",
      "image_title": "Bundespolizist soll Partnerin erschossen haben - Ina Fassbender / AFP"
    },
    {
      "title": "Vermutlich politisches Motiv Mann wirft Fahrrad nach Linkenpolitiker",
      "teaser": "Schon wieder ist ein Politiker auf offener Straße angegriffen worden: In Speyer hat ein Mann einen Linkenpolitiker bedrängt, bedroht und schließlich mit einem Fahrrad beworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/speyer-mann-bewirft-linken-politiker-mit-fahrrad-a-23d4a1a0-a58b-48dc-85e7-00e20877fd31",
      "image_title": "Mann wirft Fahrrad nach Linkenpolitiker - Jonas Walzberg / dpa"
    },
    {
      "title": "Oberleitungsschaden Bahnstrecke zwischen Hamburg und Berlin stark beeinträchtigt",
      "teaser": "Zwischen Hamburg und Berlin fahren derzeit nur wenige Züge, einige Haltestellen entfallen: Wegen einer Reparatur an der Oberleitung müssen Reisende bis in die Abendstunden mit langen Verspätungen rechnen.",
      "url": "https://www.spiegel.de/panorama/bahnstrecke-zwischen-hamburg-und-berlin-wegen-reparatur-an-oberleitung-stark-beeintraechtigt-a-9e90d597-10c8-43dc-959c-9779767985f6",
      "image_title": "Bahnstrecke zwischen Hamburg und Berlin stark beeinträchtigt - Martin Bäuml Fotodesign / IMAGO"
    },
    {
      "title": "Vermisster Junge aus Niedersachsen Polizei sucht erneut mit zahlreichen Kräften nach Arian - ohne Erfolg",
      "teaser": "Wieder wurde intensiv nach dem vermissten Arian gesucht, wieder keine Spur. Mit Booten und einem Hubschrauber folgten Einsatzkräfte dem Fluss Oste, um den Sechsjährigen aufzuspüren. Nun stellen sie die Suche ein.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-arian-in-niedersachsen-polizei-stellt-erneute-suche-nach-vermisstem-sechsjaehrigen-ein-a-d3b5b00c-6044-4644-ae78-18ad62362559",
      "image_title": "Polizei sucht erneut mit zahlreichen Kräften nach Arian - ohne Erfolg - Sina Schuldt / dpa"
    },
    {
      "title": "Verfassungsjubiläum Wie gut kennen Sie Ihre Grundrechte?",
      "teaser": "Dürfen Frauen zum Dienst an der Waffe verpflichtet werden? Darf der Staat das Schlafzimmer der Bürger überwachen? Testen Sie Ihr Wissen über die Grundrechte – und deren Auslegung durch das Bundesverfassungsgericht. Ein Quiz von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/grundgesetz-quiz-wie-gut-kennen-sie-ihre-grundrechte-a-e9a3575b-046f-4810-bc9c-1dc87b0d8799",
      "image_title": "Wie gut kennen Sie Ihre Grundrechte? - [M] DER SPIEGEL; Foto: IMAGO"
    },
    {
      "title": "Ende des Jahres Luxushotel Regent an Berlins Gendarmenmarkt schließt",
      "teaser": "Das Fünf-Sterne-Haus beherbergte Promis und Wohlhabende: Zum 31. Dezember läuft nun der Pachtvertrag des Regent aus. Was mit dem Gebäude am Gendarmenmarkt passiert, ist unklar.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-luxushotel-regent-am-gendarmenmarkt-schliesst-a-d1e383e4-2b2a-40e6-acd0-feebed8ea0e6",
      "image_title": "Luxushotel Regent an Berlins Gendarmenmarkt schließt - Schöning / picture alliance"
    },
    {
      "title": "Bis zu 80 Liter pro Quadratmeter Unwetter und Starkregen im Südwesten und Westen Deutschlands",
      "teaser": "Ab Donnerstagabend ist in Baden-Württenberg und Bayern mit teils starken Gewittern zu rechnen, die dann weiter nach Westen ziehen. Der Deutsche Wetterdienst warnt vor Überflutungen.",
      "url": "https://www.spiegel.de/panorama/wetter-unwetter-und-starkregen-im-suedwesten-und-westen-deutschlands-a-63ddff69-140b-4318-be56-acfbbb7d06af",
      "image_title": "Unwetter und Starkregen im Südwesten und Westen Deutschlands - Alexander Wolf / dpa"
    },
    {
      "title": "90-jährige Sprinterin aus Italien »Hätte nicht gedacht, dass ich so schnell bin«",
      "teaser": "51,47 Sekunden über 200 Meter im Freien: Damit ist die 90-jährige Italienerin Emma Maria Mazzenga die schnellste ihrer Altersklasse – weltweit. Für ihre Rennen folgt sie besonderen Ritualen.",
      "url": "https://www.spiegel.de/panorama/90-jaehrige-sprint-weltrekordlerin-haette-nicht-gedacht-dass-ich-so-schnell-bin-a-2f6da867-873f-4014-a872-59598a704ea6"
    },
    {
      "title": "Kölner Silvesternacht 2015/2016 Ex-Polizeipräsident hätte nicht in einstweiligen Ruhestand versetzt werden dürfen",
      "teaser": "Nach den Übergriffen der Kölner Silvesternacht 2015/16 wurde Wolfgang Albers in den Ruhestand geschickt. Das war rechtswidrig, entschied nun das Bundesverfassungsgericht. Als Polizeipräsident sei er kein politischer Beamter.",
      "url": "https://www.spiegel.de/panorama/justiz/koelner-silvesternacht-2015-2016-ex-polizeipraesident-albers-haette-nicht-in-einstweiligen-ruhestand-versetzt-werden-duerfen-a-6c976c28-0010-4d0a-a9b1-bfd768da9030",
      "image_title": "Ex-Polizeipräsident hätte nicht in einstweiligen Ruhestand versetzt werden dürfen - Henning Kaiser / dpa"
    },
    {
      "title": "Tätowierungen im Bundestag Abgeordnete lassen sich Organspende-Tattoos stechen",
      "teaser": "Ein Kreis, darunter zwei Halbkreise: Das Tattoo steht für die Bereitschaft, Organe zu spenden. Politiker haben sich das Symbol nun bei einer Aktion im Bundestag stechen lassen.",
      "url": "https://www.spiegel.de/panorama/bundestag-abgeordnete-lassen-sich-organspende-tattoos-stechen-a-b2605ac5-1ce4-486e-9156-a7bf9422d4b9",
      "image_title": "Abgeordnete lassen sich Organspende-Tattoos stechen - Fabian Sommer / dpa"
    },
    {
      "title": "Prozess in Bayern Sex in der Kirche – Angeklagter zu Freiheitsstrafe verurteilt",
      "teaser": "Ein Paar hat in der Nähe eines Altars Geschlechtsverkehr: Auch deshalb muss ein Mann aus Rosenheim nun für längere Zeit ins Gefängnis. Den Großteil seiner Strafe erhielt er jedoch wegen anderer Taten.",
      "url": "https://www.spiegel.de/panorama/justiz/traunstein-sex-in-kirche-angeklagter-zu-freiheitsstrafe-verurteilt-a-e4c4b47d-b424-4a3b-ba50-e7fe3628e107",
      "image_title": "Sex in der Kirche – Angeklagter zu Freiheitsstrafe verurteilt - Uwe Lein / dpa"
    },
    {
      "title": "Hassrede, Drohungen, Sachbeschädigung Fast jeder zweite Wissenschaftler erlebt Anfeindungen",
      "teaser": "Die Wissenschaftsfeindlichkeit in Deutschland nimmt zu: Forscherinnen und Forscher berichten laut einer Studie von Anfeindungen oder Angriffen. Die erfolgen offenbar auch aus Wut über politische Entscheidungen.",
      "url": "https://www.spiegel.de/panorama/bildung/studie-dzhw-fast-die-haelfte-der-wissenschaftler-erlebt-anfeindungen-a-a2b16cc9-c583-4dbb-b985-42e40df06fa1",
      "image_title": "Fast jeder zweite Wissenschaftler erlebt Anfeindungen - RunPhoto / The Image Bank RF / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Wochenlanger Sorgerechtsstreit Sophie Turner kam kurzfristig mit ihren Töchtern bei Taylor Swift unter",
      "teaser": "Sie lebt in England, er in den USA: Wochenlang stritten sich Sophie Turner und ihr Ex-Mann Joe Jonas um das Sorgerecht für ihre beiden Töchter. Nun verriet die Schauspielerin, dass sie dabei prominente Unterstützung erhielt.",
      "url": "https://www.spiegel.de/panorama/leute/sophie-turner-kam-kurzfristig-mit-ihren-toechtern-bei-taylor-swift-unter-a-a79b5f2b-6329-4e89-bda2-2c716ce8a4bf",
      "image_title": "Sophie Turner kam kurzfristig mit ihren Töchtern bei Taylor Swift unter - APress / IMAGO"
    },
    {
      "title": "Gesetzesänderung in Hamburg Gesichtsverhüllung an Schulen wird verboten",
      "teaser": "Bundesweit ist das Thema uneinheitlich geregelt: In Hamburg ist die vollständige Verschleierung des Gesichts an Schulen künftig untersagt. Eine große Mehrheit der Bürgerschaft stimmte für das Verbot.",
      "url": "https://www.spiegel.de/panorama/bildung/hamburg-gesichtsverhuellung-an-schulen-wird-verboten-a-6df46abf-22f5-4a6d-8a4d-95d91919be7c",
      "image_title": "Gesichtsverhüllung an Schulen wird verboten - Hollandse Hoogte / IMAGO"
    },
    {
      "title": "Ermittlungen wegen mutmaßlicher Kindesentziehung Polizei durchsucht Hotel von Unternehmerfamilie Block",
      "teaser": "Die Polizei hat das Hotel Grand Elysée in Hamburg und Räumlichkeiten der Unternehmerfamilie Block durchsucht. Es geht um den Verdacht der Kindesentziehung – er richtet sich inzwischen auch gegen den Firmenpatriarchen Eugen Block.",
      "url": "https://www.spiegel.de/panorama/justiz/block-familie-ermittlungen-wegen-mutmasslicher-kindesentziehung-durchsuchung-im-hotel-grand-elysee-in-hamburg-a-c166fef8-e265-4bc1-a428-b2df5fa9bbf6",
      "image_title": "Polizei durchsucht Hotel von Unternehmerfamilie Block - Steven Hutchings / dpa"
    }
  ]
}