{
  "timestamp": "2024-01-07T10:01:26",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berlins Regierender Bürgermeister und seine Senatorin Verbotene Liebe?",
      "teaser": "Mutmaßliche Liebe am Arbeitsplatz: Kai Wegner und Bildungssenatorin Katharina Günther-Wünsch sollen ein Paar sein. So ordnet der Hamburger Compliance-Experte Daniel Graewe den möglichen Fall juristisch ein. Ein Interview von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/kai-wegner-und-katharina-guenther-wuensch-sollen-ein-paar-sein-verbotene-liebe-a-6ceb1532-87ae-4dec-97a5-787148f8fa7f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3b50a953-28cd-4308-91cd-32e7a15d9bfd_w872_r1.778_fpx64.48_fpy49.99.jpg",
      "image_title": "Verbotene Liebe? - Annette Riedl / dpa"
    },
    {
      "title": "Mediation bei Kindesentführung »Unser System fördert die Eskalation«",
      "teaser": "Die Anwältin Isabel Fernández de Castillejo y Peetsch vermittelt bei internationalen Familienkonflikten. Hier ordnet sie den öffentlichen Kampf um die Kinder der Millionenerbin Christina Block ein und erläutert die Folgen. Ein Interview von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fall-christina-block-mediation-bei-kindesentfuehrung-unser-system-foerdert-die-eskalation-sagt-expertin-a-8fc9b59c-82c0-48e2-80fd-d5dd7ab04243",
      "image_title": "»Unser System fördert die Eskalation« - Majed Mustafa / Kanzlei Trans & Law"
    },
    {
      "title": "Urteil gegen Reemtsma-Entführer Thomas Drach Ein »skrupelloser Berufsverbrecher« muss in den Zwangsruhestand",
      "teaser": "Am hundertsten Verhandlungstag verurteilt das Landgericht Köln Thomas Drach wegen drei Raubüberfällen zu einer Freiheitsstrafe von 15 Jahren und Sicherungsverwahrung. Der Reemtsma-Entführer rebelliert umgehend. Aus Köln berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/thomas-drach-reemtsma-entfuehrer-zu-15-jahren-und-sicherungsverwahrung-verurteilt-a-c442065c-eb6f-48da-b1be-b24bd8668e3b",
      "image_title": "Ein »skrupelloser Berufsverbrecher« muss in den Zwangsruhestand - Oliver Berg / dpa"
    },
    {
      "title": "Ermittlungen in Bayern Drei Gramm Kokain für 240 Euro – nur mit ein paar Klicks",
      "teaser": "Harte Drogen werden nicht nur versteckt im Darknet angeboten: Ein Fall aus Deutschland zeigt, wie Onlineshops Pillen und Pulver im offenen Internet an Kunden auf der ganzen Welt verkaufen. Von Rafael Buschmann und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-drei-gramm-kokain-fuer-240-euro-nur-mit-ein-paar-klicks-a-2d672c8c-deb7-43f3-a3d5-aea5649704a8",
      "image_title": "Drei Gramm Kokain für 240 Euro – nur mit ein paar Klicks - Generalstaatsanwaltschaft Bamberg",
      "author": "Rafael Buschmann und Sara Wess"
    },
    {
      "title": "Griechenlandurlaub Alle Liegen am Pool reserviert? Genervter Kläger erhält Erstattung",
      "teaser": "Am Pool ist nichts mehr frei, obwohl fast niemand da ist: Der Kampf um die Liegen gilt mancherorts als Klischee deutscher Reisender. Ein entnervter deutscher Rhodos-Tourist bekommt aber nun etwas Geld zurück.",
      "url": "https://www.spiegel.de/panorama/justiz/urlaub-alle-liegen-am-pool-reserviert-genervter-klaeger-erhaelt-erstattung-a-83765294-e289-46ba-8eb8-665ae9ba1cc0",
      "image_title": "Alle Liegen am Pool reserviert? Genervter Kläger erhält Erstattung - clubfoto / iStockphoto / Getty Images"
    },
    {
      "title": "Top-Influencerin Chiara Ferragni in der Krise Tränen, Wut und Enttäuschung – aber ihr Jumpsuit verkauft sich gut",
      "teaser": "Chiara Ferragni steckt nach ihrem Kuchenskandal in der Krise. Fans sind sauer, Konzerne wie Coca-Cola gehen auf Distanz. Und die Influencerin? Will sich von ihren Problemen nichts anmerken lassen.",
      "url": "https://www.spiegel.de/panorama/chiara-ferragni-traenen-wut-und-enttaeuschung-aber-ihr-jumpsuit-verkauft-sich-gut-a-73c1d178-548d-4a09-b007-6b540d1a0566",
      "image_title": "Tränen, Wut und Enttäuschung – aber ihr Jumpsuit verkauft sich gut - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Flugverbot durch US-Luftfahrtbehörde angeordnet Airlines führen Inspektionen an betroffenen Boeing-Maschinen durch",
      "teaser": "Die US-Luftfahrtbehörde sprach ein Flugverbot für bestimmte Boeing-Maschinen aus. Nun schließt sich Europa an. Die Airlines überprüfen ihre Flotten.",
      "url": "https://www.spiegel.de/panorama/boeing-airlines-fuehren-inspektionen-an-betroffenen-flugzeugen-durch-a-07752096-8f68-40c0-bf4f-7c3a8ed64f41",
      "image_title": "Airlines führen Inspektionen an betroffenen Boeing-Maschinen durch - Elizabeth Le / AP"
    },
    {
      "title": "Unschuldig Inhaftierter über sein neues Leben in Freiheit »Das Laub beobachten, einfache Dinge. Es ist berauschend«",
      "teaser": "Keiner war in den USA länger unschuldig hinter Gittern und kam schließlich frei: Glynn Simmons wurde im Dezember 2023 für unschuldig erklärt – nach 48 Jahren. Nun hat er ausführlich mit der BBC gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/glynn-simmons-unschuldig-in-den-usa-inhaftierter-spricht-ueber-sein-neues-leben-in-freiheit-a-6e784ef0-fbdb-4976-8442-32576253b0d4",
      "image_title": "»Das Laub beobachten, einfache Dinge. Es ist berauschend« - Doug Hoke / dpa"
    },
    {
      "title": "Bielefeld Neugeborenes auf Schulgelände gefunden – Lebensgefahr",
      "teaser": "Die Polizei hat eine Mordkommission eingerichtet: Auf einem Schulgelände in Bielefeld ist ein Säugling entdeckt worden. Helfer mussten das Kind reanimieren.",
      "url": "https://www.spiegel.de/panorama/bielefeld-neugeborenes-auf-schulgelaende-gefunden-lebensgefahr-a-3e0c2e5a-31cf-42fc-9cde-2cab2000087a",
      "image_title": "Neugeborenes auf Schulgelände gefunden – Lebensgefahr - Christian Müller / dpa"
    },
    {
      "title": "Alaska-Airlines-Zwischenfall US-Luftfahrtbehörde erlässt Flugverbot für 171 Boeing-Maschinen",
      "teaser": "Schreckmoment in 5000 Meter Höhe: Bei einer Boeing des Typs 737 Max 9 ist ein türgroßes Kabinenteil während des Fluges weggebrochen. Jetzt will die US-Luftfahrtbehörde zahlreiche Flugzeuge überprüfen.",
      "url": "https://www.spiegel.de/panorama/boeing-us-luftfahrtbehoerde-erlaesst-flugverbot-fuer-171-maschinen-nach-vorfall-bei-alaska-airlines-a-d3a73638-7e0a-456f-809c-7139ec6f04c3",
      "image_title": "US-Luftfahrtbehörde erlässt Flugverbot für 171 Boeing-Maschinen - Instagram / @strawberrvy / REUTERS"
    },
    {
      "title": "Schwerer Unfall in Bremen Frau stirbt nach Zusammenstoß mit Streifenwagen auf Blaulichtfahrt",
      "teaser": "Beim Abbiegen in eine Straße ist eine Frau in Bremen mit einem Polizeiauto kollidiert und noch an der Unfallstelle gestorben. Nun ermittelt aus Neutralitätsgründen die Polizei Niedersachsen.",
      "url": "https://www.spiegel.de/panorama/bremen-frau-stirbt-nach-zusammenstoss-mit-streifenwagen-auf-blaulichtfahrt-a-3a41de6e-d126-420c-9c77-73aee2134ad1",
      "image_title": "Frau stirbt nach Zusammenstoß mit Streifenwagen auf Blaulichtfahrt - Friso Gentsch / dpa"
    },
    {
      "title": "Bundesweite Protestaktionen Bauern machen Stau – was am Montag zu erwarten ist",
      "teaser": "Die Landwirte protestieren erneut: Ab Montag ist durch Traktorenkonvois und blockierte Autobahnauffahrten mit Behinderungen zu rechnen. Wo Schwerpunkte geplant sind – der Überblick für alle 16 Bundesländer.",
      "url": "https://www.spiegel.de/panorama/bauernproteste-was-am-montag-in-den-bundeslaendern-zu-erwarten-ist-a-8f6d552c-f594-4ce4-b7a2-b0308830dfee",
      "image_title": "Bauern machen Stau – was am Montag zu erwarten ist - Olaf Schuelke / IMAGO"
    },
    {
      "title": "Mutmaßlich antisemitischer Vorfall in Berlin-Neukölln Mann und Frau sprechen Hebräisch und werden körperlich angegriffen",
      "teaser": "Eine Attacke mit einem Stuhl, ein Faustschlag ins Gesicht: In einem Berliner Schnellrestaurant sind eine 27-Jährige und ein 24-Jähriger laut Polizei körperlich angegangen worden. Sie hatten sich auf Hebräisch unterhalten.",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-mann-und-frau-sprechen-hebraeisch-und-werden-koerperlich-angegriffen-a-d3de8cbc-d288-46ef-9779-a961027312a9",
      "image_title": "Mann und Frau sprechen Hebräisch und werden körperlich angegriffen - Andreas Friedrichs / IMAGO / A. Friedrichs"
    },
    {
      "title": "TikTok-Phänomen »tunnel girl« Buddeln, bis das Bauamt kommt",
      "teaser": "Zwei Jahre grub eine TikTokerin in den USA unter ihrem Haus einen Tunnel. Sie mischte Zement, pumpte Grundwasser ab, gab gut gelaunt Tipps. Dann erfuhr das Bauamt von der Sache. Nun hat sie ein Problem – und noch mehr Fans. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/panorama/tiktok-phaenomen-tunnel-girl-buddeln-bis-das-bauamt-kommt-a-d1b9bd6b-69ca-4d26-8c7c-eec2918541f4",
      "image_title": "Buddeln, bis das Bauamt kommt - engineer.everything / TikTok",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Humboldt-Universität Berlin Ehemaliger Professor »beschämt und zornig« über mutmaßliche sexualisierte Übergriffe",
      "teaser": "Jahrelang soll ein Dozent Studentinnen mit sexualisierten Sprüchen belästigt haben. Nun sagt erstmals ein ehemaliger Professor öffentlich: Auch er habe weggeschaut und geschwiegen. Er fordert Aufklärung. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/humboldt-uni-berlin-ehemaliger-professor-beschaemt-und-zornig-ueber-mutmassliche-sexualisierte-uebergriffe-a-4cfa9395-4860-4abc-9829-4d33beb64363",
      "image_title": "Ehemaliger Professor »beschämt und zornig« über mutmaßliche sexualisierte Übergriffe - Jörg Carstensen / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Hochwasser in Niedersachsen Oldenburg bereitet sich vorsorglich auf Deichsprengung vor",
      "teaser": "Was passiert, wenn der Druck auf einen Deich zu hoch wird? In Oldenburg bereitet man sich auf den Notfall vor. Im Raum steht eine gezielte Öffnung – mit Bagger oder Sprengstoff.",
      "url": "https://www.spiegel.de/panorama/hochwasser-oldenburg-bereitet-sich-vorsorglich-auf-deich-sprengung-vor-a-b624c13d-7943-46b6-8157-144bea74cfa7",
      "image_title": "Oldenburg bereitet sich vorsorglich auf Deichsprengung vor - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "TV-Großereignis in Spanien Lotterie schüttet 770 Millionen Euro aus",
      "teaser": "In Spanien bekommen die Kinder erst am Dreikönigstag ihre Weihnachtsgeschenke – und auch die Erwachsenen hoffen an diesem Tag auf ein ganz besonderes Geschenk: den Hauptgewinn in der Jesuskind-Lotterie.",
      "url": "https://www.spiegel.de/panorama/spanien-jesuskind-lotterie-schuettet-770-millionen-euro-aus-a-ee3496dd-7add-4360-9894-2cd46c99e8ae",
      "image_title": "Lotterie schüttet 770 Millionen Euro aus - Gustavo Valiente / EUROPA PRESS / dpa"
    },
    {
      "title": "Bahnunglück in Indonesien Mindestens vier Menschen sterben bei Kollision von zwei Zügen",
      "teaser": "Bei dem frontalen Zusammenstoß auf Java kamen mindestens vier Menschen ums Leben, Dutzende wurden verletzt. Bei den Todesopfern soll es sich um Zugmitarbeiter handeln.",
      "url": "https://www.spiegel.de/panorama/indonesien-mindestens-vier-menschen-sterben-bei-kollision-von-zwei-zuegen-a-bf09b9a9-acc5-42ea-8b7c-e8ba808d8b22",
      "image_title": "Mindestens vier Menschen sterben bei Kollision von zwei Zügen - Septianjar Muharam / Xinhua / IMAGO"
    },
    {
      "title": "Schauspielerin über Arbeitsethos Jodie Foster findet die Generation Z »wirklich nervig«",
      "teaser": "Die zweifache Oscarpreisträgerin wundert sich: Junge Menschen finden ihre Hinweise zu Rechtschreibfehlern in E-Mails nicht sehr hilfreich. Trotzdem will sie dem Nachwuchs in der Filmbranche helfen.",
      "url": "https://www.spiegel.de/panorama/leute/jodie-foster-schauspielerin-findet-die-generation-z-bei-der-arbeit-wirklich-nervig-a-7e09f884-352d-4002-8c65-c17b4615e713",
      "image_title": "Jodie Foster findet die Generation Z »wirklich nervig« - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Hochwasser in Niedersachsen Warum in Winsen an der Aller Frankreichs Militär angerückt ist",
      "teaser": "Erstmals unterstützt der französische Zivilschutz Deutschland beim Kampf gegen Überschwemmungen. Derweil helfen sich einige Anwohner mit eigenem Gerät – online bestellt und ins Flutgebiet geliefert. Eine Videoreportage von Benjamin Eckert, Martin Jäschke und Luana Partimo",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-niedersachen-frankreichs-militaer-hilft-in-winsen-an-der-aller-mit-mobilem-deich-a-08a2a926-3ad7-49e0-89f4-ca5290d92528"
    },
    {
      "title": "Die Bilder der Woche In Deutschland blockieren Bauern Fähren, in Chile …",
      "teaser": "Wie ein Protest chilenischer Fischer eine besonders wuchtige Straßensperre nach sich zog. Warum Igel zu Frühaufstehern werden. Was Hochwasser und Hochkultur verbindet – und die Woche außerdem an packenden Motiven bot.",
      "url": "https://www.spiegel.de/panorama/hochwasser-krieg-in-der-ukraine-und-in-gaza-neujahr-die-bilder-der-woche-a-20497d45-a09e-47bd-b5fe-fed390c4da8d",
      "image_title": "In Deutschland blockieren Bauern Fähren, in Chile … - Rodrigo Garrido / REUTERS"
    },
    {
      "title": "»Blackfacing« zum Dreikönigstag Stadtrat von Madrid wegen Videos mit schwarz geschminktem Balthasar in Erklärungsnot",
      "teaser": "Madrid muss sich mit Rassismusvorwürfen auseinandersetzen: In einem Bezirk konnten Eltern Videobotschaften für ihre Kinder bestellen – die teils von einem schwarz geschminkten Balthasar in holprigem Spanisch kamen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spanien-stadtrat-von-madrid-wegen-videos-mit-schwarz-geschminktem-balthasar-in-erklaerungsnot-a-8d897503-b3ba-486f-9bcb-d0be7406644f",
      "image_title": "Stadtrat von Madrid wegen Videos mit schwarz geschminktem Balthasar in Erklärungsnot - Zipi / EPA"
    },
    {
      "title": "Größter Fund der Landesgeschichte 8,7 Tonnen Kokain in Bolivien beschlagnahmt – Lieferung war für Niederlande bestimmt",
      "teaser": "Zwischen Holzplatten versteckten die Täter tonnenweise Kokain: Bolivianische Ermittler haben auf einer Straße in den Anden einen enormen Drogenfund gemacht. Ein wichtiger Drahtzieher soll festgenommen worden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/bolivien-8-7-tonnen-kokain-beschlagnahmt-lieferung-war-fuer-niederlande-bestimmt-a-ae053bf4-ffb0-49d9-838e-a3b8c7618189",
      "image_title": "8,7 Tonnen Kokain in Bolivien beschlagnahmt – Lieferung war für Niederlande bestimmt - AFP"
    },
    {
      "title": "Hochwasser in Deutschland Bundeswehrkräfte helfen in Sachsen-Anhalt – Pegelstände bleiben hoch",
      "teaser": "Soldatinnen und Soldaten helfen im Landkreis Mansfeld-Südharz beim Befüllen und Verteilen von Sandsäcken. In den Hochwassergebieten werden sinkende Pegelstände erwartet – aber eine schnelle Entwarnung ist nicht in Sicht.",
      "url": "https://www.spiegel.de/panorama/hochwasser-soldaten-helfen-in-sachsen-anhalt-pegelstaende-auch-in-niedersachsen-bleiben-hoch-a-0b70920f-acda-4e00-99b3-33fa8b066efd",
      "image_title": "Bundeswehrkräfte helfen in Sachsen-Anhalt – Pegelstände bleiben hoch - Jan Woitas / dpa"
    },
    {
      "title": "Tradition am Dreikönigstag »Ich war das Kamel«",
      "teaser": "Hugo Naumann, 86, aus Kempten im Allgäu klingelt in diesen Tagen an mehr als 50 Haustüren. Er ist einer der ältesten Sternsinger Deutschlands. Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sternsinger-am-dreikoenigstag-mit-weihrauchfaessern-im-auto-muss-man-vorsichtig-sein-a-01acfb23-1705-4350-b7c0-d94fa42c0a6f",
      "image_title": "»Ich war das Kamel« - Simon Koy / DER SPIEGEL"
    }
  ]
}