{
  "timestamp": "2024-06-12T13:09:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt in Kitas Gefüttert bis zum Erbrechen",
      "teaser": "Nahezu täglich sind Kitakinder Machtmissbrauch und Grenzüberschreitungen ausgesetzt. Doch nachweisen lässt sich das kaum. Fälle, die juristisch geahndet werden, sind nur die Spitze des Eisbergs. Ist gewaltfreie Erziehung ein unerreichbares Ideal? Von Miriam Olbrisch und Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/bildung/gewalt-in-kitas-machtmissbrauch-und-grenzueberschreitungen-gefuettert-bis-zum-erbrechen-a-0438a42b-d2db-4612-b479-f4f627df71d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/805c3d46-ca81-4c64-8403-014288b1b20e_w872_r1.778_fpx65_fpy28.jpg",
      "image_title": "Gefüttert bis zum Erbrechen - [M] DER SPIEGEL; Heiko Becker / dpa, Michael Gstettenbauer / IMAGO",
      "author": "Miriam Olbrisch und Katherine Rydlink"
    },
    {
      "title": "Moderator gegen Imker Böhmermann und die Bienenstichelei",
      "teaser": "TV-Moderator Jan Böhmermann will einem sächsischen Imker verbieten, mit seinem Gesicht zu werben. Nun befasst sich schon die zweite Instanz mit dem Fall. Und der Bienenzüchter gibt nicht klein bei. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/jan-boehmermann-gegen-imker-rico-heinzig-so-lief-die-verhandlung-in-dresden-a-8b1eabeb-73e7-4d99-8f61-a52df1a500c0",
      "image_title": "Böhmermann und die Bienenstichelei - Sebastian Kahnert / dpa"
    },
    {
      "title": "Diebstahlserie in Los Angeles »Warum klaut jemand einen Hydranten?«",
      "teaser": "In Los Angeles haben Diebe eine neue Beute für sich entdeckt: Hydranten. Hunderte wurden bereits geklaut, mehr als eine Million Dollar beträgt der Schaden. Wasserversorger und Behörden schlagen Alarm. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/panorama/los-angeles-hydranten-werden-zu-hunderten-gestohlen-a-d0209654-08e4-4615-b78b-3aafcb1d8a98",
      "image_title": "»Warum klaut jemand einen Hydranten?« - Golden State Water",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Razzien im Morgengrauen Niedersachsen verbietet Moscheeverein in Braunschweig",
      "teaser": "Die Polizei durchsucht mehrere Objekte: Nach SPIEGEL-Informationen gehen die Behörden gegen eine Moschee in Braunschweig vor. Die Aktivitäten des Vereins sollen sich »gegen die verfassungsmäßige Ordnung« richten. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/niedersachsen-verbietet-moschee-verein-in-braunschweig-a-ced9f8ba-5367-409c-a2da-e9558f677aee",
      "image_title": "Niedersachsen verbietet Moscheeverein in Braunschweig - Hauke-Christian Dittrich / picture alliance / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Nico Santos, Carolin Kebekus, Ski Aggu Prominente fordern strikte Einhaltung der Brandmauer gegen Rechtsextremismus",
      "teaser": "Dutzende Promis richten einen offenen Brief an die Parteivorsitzenden von Union, SPD, Grüne, FDP und den Linken. Sie fordern, die Brandmauer zu Rechtsextremen auf allen politischen Ebenen durchzusetzen – und Verstöße zu sanktionieren.",
      "url": "https://www.spiegel.de/panorama/leute/prominente-fordern-strikte-einhaltung-der-brandmauer-gegen-rechtsextremismus-a-c460ed9b-030d-4026-93ab-7555b39ee456",
      "image_title": "Prominente fordern strikte Einhaltung der Brandmauer gegen Rechtsextremismus - [M] Geisler-Fotopress / picture alliance; Thomas Banneyer / picture alliance / dpa; Markus Koeller / HMB Media"
    },
    {
      "title": "Ostdeutschland-Quiz Malle oder Müritz – wie gut kennen Sie den Osten?",
      "teaser": "Nach der Europawahl wird über einen Spalt zwischen Ost und West diskutiert. NRW-Ministerpräsident Hendrik Wüst wirbt für einen Austausch, manche Wessis würden Mallorca besser kennen als den Osten. Sie auch? Testen Sie ihr Wissen.",
      "url": "https://www.spiegel.de/panorama/osten-und-westen-quiz-wie-gut-kennen-sie-den-osten-a-e798d225-89b9-48f5-828d-98baa220976a",
      "image_title": "Malle oder Müritz – wie gut kennen Sie den Osten? - Fotoatelier Berlin / imageBROKER / picture alliance"
    },
    {
      "title": "Brand in Kuwait Mehr als 40 Tote bei Feuer in Wohngebäude",
      "teaser": "In Kuwait sind mehr als 40 Menschen beim Brand eines Hauses gestorben. Dutzende weitere Personen in dem vor allem von asiatischen Arbeitern bewohnten Gebäude wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/kuwait-mehr-als-40-tote-bei-feuer-in-wohngebaeude-a-efb9d18b-8397-44af-8110-c762509d587b",
      "image_title": "Mehr als 40 Tote bei Feuer in Wohngebäude - Noufal Ibrahim / EPA"
    },
    {
      "title": "Fall Valeriia Polizei geht von Verbrechen aus – vermisste Neunjährige aus Döbeln ist tot",
      "teaser": "Im sächsischen Döbeln wurde seit mehr als einer Woche ein neun Jahre altes Mädchen vermisst. Nun hat die Polizei mitgeteilt, dass wegen eines Tötungsdeliktes ermittelt wird.",
      "url": "https://www.spiegel.de/panorama/justiz/doebeln-vermisste-neunjaehrige-valeriia-polizei-findet-leiche-und-prueft-identitaet-1718190286-a-7afc07ce-1f94-4ade-93c7-63047b9f3d37",
      "image_title": "Polizei geht von Verbrechen aus – vermisste Neunjährige aus Döbeln ist tot - Robert Michael / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Prozess in Amsterdam Lange Haftstrafen für Mörder des Reporters Peter de Vries",
      "teaser": "Das Gericht ist überzeugt, dass sie für den Tod von Peter de Vries verantwortlich sind: Drei Männer sollen für den Mord an dem niederländischen Journalisten lange ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/peter-de-vries-gericht-verurteilt-drei-maenner-zu-langen-gefaengnisstrafen-a-922e7b81-f71f-4bc2-b58f-e87169409904",
      "image_title": "Lange Haftstrafen für Mörder des Reporters Peter de Vries - Peter Dejong / AP"
    },
    {
      "title": "Neues Start-up und Tipps von Mama Brooklyn Beckham will es den Hatern beweisen",
      "teaser": "Der älteste Beckham-Sohn gibt nicht auf bei der Berufssuche. Mit Rückhalt von Mutter Victoria will Brooklyn sich nun mit einer eigenen Firma einen Namen machen. Mit dem ständigen Hohn im Netz hat er seinen Umgang gefunden.",
      "url": "https://www.spiegel.de/panorama/leute/brooklyn-beckham-will-es-den-hatern-beweisen-mit-seinem-neuen-start-up-cloud23-a-be490fa6-dba1-4f8d-844d-340b4cfd9911",
      "image_title": "Brooklyn Beckham will es den Hatern beweisen - DNPhotography / ABACAPRESS / IMAGO"
    },
    {
      "title": "Interview mit Piers Morgan Kevin Spacey beklagt »viele Millionen« Dollar Schulden",
      "teaser": "Nach Vorwürfen der sexuellen Belästigung steht Kevin Spacey angeblich vor dem Ruin. In einem Fernsehinterview spricht der Schauspieler über seine Situation. Er sei hoch verschuldet, sein Haus werde zwangsversteigert.",
      "url": "https://www.spiegel.de/panorama/leute/kevin-spacey-schauspieler-spricht-im-tv-interview-ueber-zwangsversteigerung-und-schulden-a-4643cb61-e91a-4064-82ff-49e0b15fabc6",
      "image_title": "Kevin Spacey beklagt »viele Millionen« Dollar Schulden - Alberto Pezzali / AP"
    },
    {
      "title": "Flughafen Palma de Mallorca unter Wasser »Ich verliere langsam die Hoffnung«",
      "teaser": "Mehr als 43 Liter Wasser pro Quadratmeter: Heftiger Regen hat den Flughafen von Mallorca am Dienstag zeitweilig lahmgelegt. Reisende kamen weder hin noch her.",
      "url": "https://www.spiegel.de/panorama/mallorca-flughafen-von-palma-unter-wasser-ich-verliere-langsam-die-hoffnung-a-bc1dcdd5-3bce-437f-abd4-38a0affc57f8"
    },
    {
      "title": "Ermittlungen in Berlin Kind in Katzenbox aus drittem Stock geworfen – Mutter in Psychiatrie eingewiesen",
      "teaser": "In Berlin ermitteln die Behörden wegen des Verdachts des versuchten Mordes gegen eine Mutter. Das 21 Monate alte Kind der Frau war schwer verletzt gefunden worden.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-kind-in-katzenbox-aus-drittem-stock-geworfen-mutter-in-psychiatrie-eingewiesen-a-bba56dd5-af7c-4d04-829a-6f42edb52ee0",
      "image_title": "Kind in Katzenbox aus drittem Stock geworfen – Mutter in Psychiatrie eingewiesen - Jörg Carstensen / dpa"
    },
    {
      "title": "»Geht sicher, dass ihr diese Leberflecken untersuchen lasst, Leute« US-Sänger Kevin Jonas richtet Hautkrebs-Appell an Fans",
      "teaser": "Kevin Jonas teilt ein Video, das er offenbar von einer OP-Liege aus aufgenommen hat. In dem Clip richtet der 36 Jahre alte Sänger einen wichtigen Appell an seine Fans.",
      "url": "https://www.spiegel.de/panorama/leute/hautkrebs-bei-us-saenger-kevin-jonas-geht-sicher-dass-ihr-diese-leberflecken-untersuchen-lasst-leute-a-7c26a1e2-9c6d-4e85-98d2-f22409694734",
      "image_title": "US-Sänger Kevin Jonas richtet Hautkrebs-Appell an Fans - Jordan Strauss / dpa"
    },
    {
      "title": "Hotdog-Wettessen in New York Seriensieger Joey Chestnut darf nicht antreten – wegen Vegan-Deal",
      "teaser": "Er hat den Wettbewerb in New York schon 16-mal gewonnen: Niemand schlingt schneller Hotdogs hinunter als Joey Chestnut. Doch sein neuer Sponsor scheint dem Veranstalter auf den Magen zu schlagen.",
      "url": "https://www.spiegel.de/panorama/leute/hotdog-wettessen-in-new-york-seriensieger-joey-chestnut-darf-nicht-antreten-wegen-vegan-deal-a-29751541-87d8-4292-b1aa-d6df60b0c453",
      "image_title": "Seriensieger Joey Chestnut darf nicht antreten – wegen Vegan-Deal - Eduardo Munoz / REUTERS"
    },
    {
      "title": "US-Bundesstaat Missouri Zweifacher Mörder per Giftspritze hingerichtet",
      "teaser": "Er hatte seine Geliebte und deren Ehemann erschossen, vermutlich aus Eifersucht: In Missouri wurde die Todesstrafe gegen einen verurteilten Mörder vollstreckt. Es war die siebte Hinrichtung in den USA in diesem Jahr.",
      "url": "https://www.spiegel.de/panorama/justiz/zweifacher-moerder-per-giftspritze-hingerichtet-a-2d68f4ef-7b5c-4eca-b3be-f00ced338a50",
      "image_title": "Zweifacher Mörder per Giftspritze hingerichtet - AP"
    },
    {
      "title": "Neunjährige in Sachsen verschwunden Suche nach Valeriia – Polizisten finden Leiche",
      "teaser": "Im sächsischen Döbeln wird seit mehr als einer Woche ein neun Jahre altes Mädchen vermisst. Nun hat die Polizei eine Leiche entdeckt – und prüft, ob es Valeriia ist.",
      "url": "https://www.spiegel.de/panorama/justiz/doebeln-vermisste-neunjaehrige-valeriia-polizei-findet-leiche-und-prueft-identitaet-a-a46ac1f4-46b5-4631-b998-d15989b9632f",
      "image_title": "Suche nach Valeriia – Polizisten finden Leiche - Daniel Schäfer / IMAGO"
    },
    {
      "title": "Unwetter über Palma Land unter am Flughafen von Mallorca",
      "teaser": "Ein heftiges Unwetter ist über Palma hinweggefegt. Es regnete so stark, dass Starts und Landungen am Flughafen über Stunden unmöglich waren. Die Start- und Landebahnen glichen zeitweise einem knietiefen Gewässer.",
      "url": "https://www.spiegel.de/panorama/mallorca-flughafen-nach-heftigem-unwetter-voruebergehend-gesperrt-a-28350a1e-a11e-4b7a-89a4-1fda3c32ee7a",
      "image_title": "Land unter am Flughafen von Mallorca - Thomas Reiner / ThomasReiner.pro / IMAGO"
    },
    {
      "title": "Neue Dokumentation »Brats« Hat das »Brat Pack« nun Hollywood geprägt oder nicht?",
      "teaser": "In den Achtzigern wuchsen Teenager mit dem »Brat Pack« auf. Die Gruppe der Jungstars aus Filmen wie »Pretty in Pink« wollte Hollywood verändern. Eine neue Doku lässt sie von dieser Zeit erzählen.",
      "url": "https://www.spiegel.de/panorama/leute/demi-moore-rob-lowe-andrew-mccarthy-das-brat-pack-in-neuer-doku-vereint-a-80382606-6c02-45ae-9e82-cf632a43125e",
      "image_title": "Hat das »Brat Pack« nun Hollywood geprägt oder nicht? - Charles Sykes / Invision / AP"
    },
    {
      "title": "Absturz in US-Bundesstaat Vermont Flugzeug 50 Jahre nach Verschwinden gefunden",
      "teaser": "1971 verschwand ein Firmenjet kurz nach dem Start spurlos. Etliche Male wurde seither nach dem Wrack gesucht, erfolglos. Bis jetzt.",
      "url": "https://www.spiegel.de/panorama/vermont-verschollenes-flugzeugwrack-nach-50-jahren-in-lake-champlain-gefunden-a-03aa09d6-3f40-4310-8894-285074d5da82",
      "image_title": "Flugzeug 50 Jahre nach Verschwinden gefunden - Toby Talbot/ AP"
    },
    {
      "title": "Täter gefasst Mann greift Frau auf Parkbank in Frankfurt am Main mit Messer an",
      "teaser": "Mit einem Cuttermesser hat ein Mann auf eine 41-Jährige eingestochen. Erst als Zeugen dazukamen, ließ der Angreifer von der Frau ab. Die Polizei entdeckte den Verdächtigen kurz darauf in einem Gebüsch.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-frau-auf-parkbank-mit-messer-angegriffen-und-schwer-verletzt-a-18764ee3-7bd1-4e8b-8d64-230b8fec4ee2",
      "image_title": "Mann greift Frau auf Parkbank in Frankfurt am Main mit Messer an - Arne Dedert / dpa"
    },
    {
      "title": "Protest in Londoner Galerie Tierschützer überkleben Porträt von König Charles",
      "teaser": "Die Tierschutzvereinigung RSPCA zertifiziert Bauernhöfe für artgerechte Haltung. Doch Tierschützer kritisieren die Zustände auf manchen Farmen und appellieren mit einer Aktion an den royalen Schirmherrn.",
      "url": "https://www.spiegel.de/panorama/london-tierschuetzer-ueberkleben-portraet-von-koenig-charles-a-82e782a7-25f8-493c-b749-96a1f2fc8fb0",
      "image_title": "Tierschützer überkleben Porträt von König Charles - dpa"
    },
    {
      "title": "Versuchte Vergewaltigung in Regensburg Mann mit Totenkopfmaske soll Frau in Schlafzimmer angegriffen haben",
      "teaser": "Das Polizeipräsidium Oberpfalz sucht nach Zeugen für einen mutmaßlichen Übergriff in Regensburg. Eine 19 Jahre alte Frau soll in ihrer Wohnung von einem maskierten Mann attackiert worden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-versuchte-vergewaltigung-mann-mit-totenkopfmaske-soll-frau-in-schlafzimmer-angegriffen-haben-a-2ade4523-001a-421d-abb5-a13e7ea04a41",
      "image_title": "Mann mit Totenkopfmaske soll Frau in Schlafzimmer angegriffen haben - Lino Mirgeler / dpa"
    },
    {
      "title": "Angriff in Meppen Vierergruppe soll Jugendliche gefesselt und in Ems geworfen haben",
      "teaser": "Zwei Erwachsene und zwei Heranwachsende sollen gemeinsam beschlossen haben, eine Jugendliche zu attackieren und in die Ems zu werfen. Das Opfer rettete sich ans Ufer, die Gruppe sitzt in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/meppen-vierer-gruppe-soll-jugendliche-gefesselt-und-in-ems-geworfen-haben-a-b95f36fa-568f-4441-897b-9770738c1124",
      "image_title": "Vierergruppe soll Jugendliche gefesselt und in Ems geworfen haben - Lino Mirgeler / dpa"
    }
  ]
}