{
  "timestamp": "2024-07-13T09:01:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Queere Community in Ostdeutschland Erst siegte die AfD, jetzt kommen Tausende zum CSD – und Hape Kerkeling findet das gut",
      "teaser": "In Pirna regiert ein rechter Oberbürgermeister. Der hat mit einem NS-Vergleich dafür gesorgt, dass zum Christopher Street Day am Samstag viele Menschen in die Stadt reisen dürften. Folgt auf den Rechtsruck nun ein »Buntruck«? Von Kristin Haug und Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/csd-in-pirna-tausende-feiern-trotz-afd-nahem-oberbuergermeister-a-8711770e-2eeb-499d-8275-a5e6042deeca",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2bf40dbc-44b3-4c91-9f71-f02055b02dcd_w872_r1.778_fpx65.31_fpy50.jpg",
      "image_title": "Erst siegte die AfD, jetzt kommen Tausende zum CSD – und Hape Kerkeling findet das gut - Daniel Schäfer / picture alliance",
      "author": "Kristin Haug und Peter Maxwill"
    },
    {
      "title": "»Mocro-Mafia« in NRW Zum Quälen in den Keller",
      "teaser": "In NRW macht sich offenbar eine neue Gruppierung der Organisierten Kriminalität breit: die in den Niederlanden berüchtigte »Mocro-Mafia«. In Köln eskalierte ein Konflikt – Videos zeigen, wie brutal die Täter vorgingen. Von Jörg Diehl, Roman Lehberger und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-rodenkirchen-mocro-mafia-in-nrw-was-hinter-dem-sek-einsatz-steckt-a-3b01a43b-242b-472c-816a-01ac972a337e",
      "image_title": "Zum Quälen in den Keller - Kay-Helge Hercher / IMAGO",
      "author": "Jörg Diehl, Roman Lehberger und Jean-Pierre Ziegler"
    },
    {
      "title": "Angeklagte im »Reichsbürger«-Prozess Die hellseherischen Fähigkeiten der Hildegard L.",
      "teaser": "Sie ist AfD-Mitglied und soll gefälschte Impfpässe verteilt haben: Im Münchner Prozess gegen die mutmaßliche »Reichsbürger«-Gruppe spricht Hildegard L. über ihre Nahtoderfahrungen. Und über rote Seidenunterwäsche. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-prozess-astrologin-hildegard-l-spricht-ueber-ihre-hellseherischen-faehigkeiten-a-63df9630-a69d-47e7-8846-6e430782af7f",
      "image_title": "Die hellseherischen Fähigkeiten der Hildegard L. - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Bayerische Landrätin fordert »Bärenpolizei« »Ich möchte nicht die Verantwortung tragen, wenn ein Bär einen Menschen verletzt«",
      "teaser": "In Rumänien wurde eine Touristin von einem Bären getötet. Die Allgäuer Landrätin Indra Baier-Müller sorgt sich, dass das auch in Bayern passieren könnte – und schlägt eine bewaffnete Bärenbereitschaft vor. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/oberallgaeu-warum-landraetin-indra-baier-mueller-eine-bewaffnete-baerenbereitschaft-in-bayern-fordert-a-ed98172d-1234-4679-ba7a-34578b35bc22",
      "image_title": "»Ich möchte nicht die Verantwortung tragen, wenn ein Bär einen Menschen verletzt« - Frank Sommariva / picture alliance"
    },
    {
      "title": "Bestatter mit fragwürdigem Kompostierungskonzept In der Leichen-Mischmaschine",
      "teaser": "Ein Berliner Start-up will Leichen kompostieren – das sei besonders umweltfreundlich und sanft. Doch der Öko-Bestatter nimmt es mit der Wahrheit offenbar nicht so genau. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/berlin-ein-start-up-will-die-beerdigungsbranche-revolutionieren-und-kompostiert-leichen-a-66e2015f-78b7-41e4-946c-cb556fbb88a1",
      "image_title": "In der Leichen-Mischmaschine - Christian Charisius / dpa / picture alliance",
      "author": "Gunther Latsch"
    },
    {
      "title": "Wegen sexistischer Aussagen Serena Williams kanzelt Harrison Butker ab",
      "teaser": "Die sexistischen Aussagen von Harrison Butker sind nicht vergessen. Der US-Footballspieler hatte Frauen von Berufstätigkeit abgeraten, Hausfrau sei einer der »wichtigsten Titel überhaupt«. Serena Williams konnte das nicht so stehen lassen.",
      "url": "https://www.spiegel.de/panorama/leute/serena-williams-kanzelt-harrison-butker-ab-a-ae4c6fbb-8f83-485e-8c30-23e8e9784c92",
      "image_title": "Serena Williams kanzelt Harrison Butker ab - Frazer Harrison / Getty Images"
    },
    {
      "title": "Schwere Gewitter am Freitag Tornado im Münsterland beschädigt Häuser und Bäume",
      "teaser": "Unwetter mit Starkregen und Windböen haben an zahlreichen Orten in Deutschland Beschädigungen angerichtet. In Telgte bei Münster kam es sogar zu einer Windhose, die Feuerwehr war im Großeinsatz.",
      "url": "https://www.spiegel.de/panorama/muenster-tornado-beschaedigt-haeuser-und-baeume-a-93d19d00-3d3b-41f6-8727-8b944da53ddf",
      "image_title": "Tornado im Münsterland beschädigt Häuser und Bäume - Guido Kirchner / dpa"
    },
    {
      "title": "Unglück in Nigeria Mindestens 22 Menschen sterben bei Einsturz von Schulgebäude",
      "teaser": "Immer wieder stürzen in Nigeria Gebäude ein. Nun sackte eine Schule im Bundesstaat Plateau während des Unterrichts zusammen. Mehr als 150 Schüler wurden Behördenangaben zufolge verschüttet, es soll viele Tote geben.",
      "url": "https://www.spiegel.de/panorama/nigeria-mindestens-22-tote-bei-einsturz-von-schule-a-a2b44008-3bf8-497f-9d3e-4a70b6d479d1",
      "image_title": "Mindestens 22 Menschen sterben bei Einsturz von Schulgebäude - Muhammad Tanko Shittu / AFP"
    },
    {
      "title": "Verletzte bei »Pohoda«-Festival Unwetter verwüstet Open Air in der Slowakei",
      "teaser": "Der Festivalsommer wird in diesem Jahr bisher von Regen und stürmischem Wetter bestimmt – nicht nur in Deutschland. In der Slowakei gab es beim »Pohoda«-Festival sogar Verletzte.",
      "url": "https://www.spiegel.de/panorama/slowakei-pohoda-festival-unwetter-verwuestet-open-air-a-761c2466-50ff-408e-af73-931965c83dbf",
      "image_title": "Unwetter verwüstet Open Air in der Slowakei - Jaroslav Novák / dpa"
    },
    {
      "title": "Trennungsgerüchte Jennifer Lopez und Ben Affleck verkaufen ihr Luxusanwesen",
      "teaser": "Für »Bennifer«-Fans ist es ein weiterer Hinweis, dass die Beziehung hinüber ist: Jennifer Lopez und Ben Affleck verkaufen das gemeinsame Haus. Mehr als 60 Millionen Dollar sollen Interessenten für das Anwesen zahlen.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lopez-und-ben-affleck-verkaufen-ihr-luxusanwesen-in-beverly-hills-a-bdc0e108-0359-4394-92e4-cca9dfb92334",
      "image_title": "Jennifer Lopez und Ben Affleck verkaufen ihr Luxusanwesen - Michael Tran / AFP"
    },
    {
      "title": "Nach tödlichem Schuss Richterin stellt »Rust«-Prozess gegen Alec Baldwin ein",
      "teaser": "Bei Filmdreharbeiten zum Western »Rust« starb eine Kamerafrau durch einen Schuss, den es gar nicht hätte geben dürfen. Der Prozess gegen Hollywoodstar Alec Baldwin endete nun so überraschend wie emotional.",
      "url": "https://www.spiegel.de/panorama/justiz/alec-baldwin-rust-gericht-stellt-prozess-gegen-schauspieler-ein-a-e0ffab6c-e728-4b6b-b659-b587e475bd96",
      "image_title": "Richterin stellt »Rust«-Prozess gegen Alec Baldwin ein - Ramsay de Give / AFP"
    },
    {
      "title": "Schauspieler vor Gericht Richterin unterbricht »Rust«-Prozess gegen Baldwin",
      "teaser": "Im Prozess gegen Schauspieler Alec Baldwin wegen fahrlässiger Tötung überraschen dessen Anwälte mit einem neuerlichen Antrag, das Verfahren einzustellen. Die Richterin schickt die Geschworenen erst einmal nach Hause.",
      "url": "https://www.spiegel.de/panorama/justiz/alec-baldwin-anwaelte-fordern-einstellung-von-rust-prozess-a-b5fcfa36-a784-4f39-a967-6219096eac94",
      "image_title": "Richterin unterbricht »Rust«-Prozess gegen Baldwin - Ramsay de Give / REUTERS"
    },
    {
      "title": "Verschwundene Fracht Diebe stehlen 17 Tonnen Lachs aus Lastwagen",
      "teaser": "Ein Lastwagen soll tonnenweise Fisch von Dänemark nach Polen bringen. Dann wird das Fahrzeug in Norddeutschland gefunden – leer. Von der Lachsladung fehlt jede Spur.",
      "url": "https://www.spiegel.de/panorama/justiz/norderstedt-fischdiebe-stehlen-17-tonnen-lachs-aus-lastwagen-a-11c707fd-c078-4f3f-a1ef-8142834d34d4",
      "image_title": "Diebe stehlen 17 Tonnen Lachs aus Lastwagen - Robert F. Bukaty/ AP"
    },
    {
      "title": "»Basic Instinct«-Schauspielerin Sharon Stone stellt berühmte Szene in Unterwäsche nach",
      "teaser": "Ihr Alter hält die Schauspielerin Sharon Stone nicht davon ab, auf Instagram in Dessous zu posieren. Mit dem Foto erinnert sie an ihre erste große Hauptrolle.",
      "url": "https://www.spiegel.de/panorama/leute/sharon-stone-basic-instinct-schauspielerin-stellt-beruehmte-szene-in-unterwaesche-nach-a-a66266d2-e6c6-4238-8f59-86d580df30eb",
      "image_title": "Sharon Stone stellt berühmte Szene in Unterwäsche nach - Clemens Bilan / EPA"
    },
    {
      "title": "Grausiger Fund in Bristol Koffer mit menschlichen Überresten gefunden – Polizei fahndet nach Mann",
      "teaser": "Auf einer berühmten Brücke im britischen Bristol sind mehrere Koffer mit menschlichen Überresten entdeckt worden. In einer Londoner Wohnung fand die Polizei weitere Leichenteile. Sie fahndet nach einem Mann.",
      "url": "https://www.spiegel.de/panorama/justiz/london-koffer-mit-menschlichen-ueberresten-gefunden-polizei-fahndet-nach-mann-a-4ee9dc89-76b8-47d8-9387-a90c51ec4d0d",
      "image_title": "Koffer mit menschlichen Überresten gefunden – Polizei fahndet nach Mann - Muvija M / REUTERS"
    },
    {
      "title": "Prozess gegen Jérôme Boateng »Dieses Verfahren ist mit so viel Schmutz behaftet«",
      "teaser": "Millionenstrafe oder moderate Geldauflage? In ihren Schlussplädoyers im Boateng-Prozess liegen Staatsanwaltschaft und Verteidigung weit auseinander, ein Urteil soll nächste Woche fallen. Auch der Angeklagte hatte noch mal das Wort. Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-vor-gericht-staatsanwaltschaft-und-verteidigung-uneinig-ueber-strafe-a-6dc2719b-73cb-4b5f-92de-d3bf44745124",
      "image_title": "»Dieses Verfahren ist mit so viel Schmutz behaftet« - Sven Hoppe / dpa",
      "author": "Jan Friedmann"
    },
    {
      "title": "Zu »L’amour toujours« Dresdner Polizist soll Hitlergruß gezeigt haben",
      "teaser": "Einmal mehr war es »L’amour toujours«: In Sachsen sollen Polizisten zu dem Lied gefeiert haben, einer zeigte offenbar den Hitlergruß. Nun ermittelt die Polizei gegen den eigenen Kollegen.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-polizist-soll-hitlergruss-zu-lamour-toujours-gezeigt-haben-a-75d6a8ce-f4a6-43b1-b069-8b63fa467a53",
      "image_title": "Dresdner Polizist soll Hitlergruß gezeigt haben - Robert Michael / dpa"
    },
    {
      "title": "Lausanne in der Schweiz Mindestens drei Menschen sterben bei Einsturz von Baustellengerüst",
      "teaser": "Es fiel in sich zusammen »wie ein Kartenhaus«: Auf einer Baustelle in der Schweiz ist ein Gerüst eingestürzt und hat mehrere Arbeiter mitgerissen. Mindestens drei kamen ums Leben, weitere wurden schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/lausanne-mindestens-drei-tote-durch-einsturz-von-baustellen-geruest-in-der-schweiz-a-73de2798-e774-4399-9924-04046c77f3fa",
      "image_title": "Mindestens drei Menschen sterben bei Einsturz von Baustellengerüst - Fabrice Coffrini / AFP"
    },
    {
      "title": "Niedriger Frauenanteil Die AfD bleibt ein rechter Männerbund",
      "teaser": "Im neuen Bundesvorstand der extrem rechten AfD ist Co-Parteichefin Alice Weidel die einzige Frau. Und auch in der Gesamtpartei bleibt der Frauenanteil trotz steigender Mitgliederzahlen nach SPIEGEL-Informationen gering.",
      "url": "https://www.spiegel.de/panorama/afd-die-partei-von-alice-weidel-bleibt-ein-rechter-maennerbund-a-a6f9fc8b-5f8c-4579-93e2-c93db7a50824",
      "image_title": "Die AfD bleibt ein rechter Männerbund - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Chiphersteller Zwei Arbeiter auf Infineon-Baustelle in Dresden schwer verletzt",
      "teaser": "Eine Arbeitsbühne stürzte um, zwei Arbeiter fielen mehr als zehn Meter in die Tiefe: Auf der Baustelle des Chipherstellers Infineon ist es zu einem schweren Unfall gekommen. Die Männer schweben in Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/dresden-zwei-arbeiter-auf-infineon-baustelle-schwer-verletzt-a-5ff83cca-c593-44e1-9d20-88f129a562e8",
      "image_title": "Zwei Arbeiter auf Infineon-Baustelle in Dresden schwer verletzt - Sebastian Kahnert / picture alliance"
    },
    {
      "title": "Drei Menschen an Bord Passagierflugzeug nahe Moskau abgestürzt",
      "teaser": "Ein Flugzeug soll in der Nähe von Moskau abgestürzt sein. Es soll nach einer Reparatur auf einem Testflug unterwegs gewesen sein. Alle der drei Insassen kamen offenbar ums Leben.",
      "url": "https://www.spiegel.de/panorama/russland-offenbar-passagierflugzeug-nahe-moskau-abgestuerzt-drei-menschen-an-bord-a-4d3901bb-9370-467d-b538-26d5b97db65d",
      "image_title": "Passagierflugzeug nahe Moskau abgestürzt - Sergei Karpukhin / REUTERS"
    },
    {
      "title": "Bundesbehörden gegen Landesbehörden Ex-RAF-Terroristin Daniela Klette sorgt erneut für Zoff unter Ermittlern",
      "teaser": "Schon wieder gibt es Unmut unter RAF-Fahndern: Im Fall von Daniela Klette verlangten die Bundesbehörden eine bessere Kooperation von den Niedersachsen. Bei einem Treffen in Hannover tauschten beide Seiten ihren Frust aus. Von Jörg Diehl und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/raf-streit-unter-ermittlern-wegen-zusammenarbeit-im-fall-daniela-klette-a-82f0b1ca-3a40-46bc-97f1-2d47b30eae10",
      "image_title": "Ex-RAF-Terroristin Daniela Klette sorgt erneut für Zoff unter Ermittlern - Clemens Bilan / EPA",
      "author": "Jörg Diehl und Hubert Gude"
    },
    {
      "title": "Urkundenfälschung und Betrug vorgeworfen Mutmaßlicher Hochstapler hat NRW-Regierung in Islamfragen beraten",
      "teaser": "Mehr als zehn Jahre lang berät ein vermeintlicher Professor die nordrhein-westfälische Landesregierung in Islamfragen. Doch der Experte war wohl ein Hochstapler. Jetzt steht er als mutmaßlicher Betrüger vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-mutmasslicher-hochstapler-hat-landesregierung-in-islamfragen-beraten-a-7982c96a-1e5c-44ec-a164-a510061f1dc3",
      "image_title": "Mutmaßlicher Hochstapler hat NRW-Regierung in Islamfragen beraten - Christophe Gateau/ picture alliance/dpa"
    },
    {
      "title": "Prominente Gäste in Mumbai Sohn des reichsten Mannes Asiens feiert mehrtägige Megahochzeit",
      "teaser": "Anant Ambani heiratet. Seine Gäste sind prominent: Kim und Khloe Kardashian etwa und die früheren britischen Premiers Boris Johnson und Tony Blair. Um deren Ankunft zu erleichtern, wird sogar der Verkehr lahmgelegt.",
      "url": "https://www.spiegel.de/panorama/indien-sohn-des-reichsten-mannes-asiens-feiert-mehrtaegige-megahochzeit-a-6ce190eb-30ac-45a5-a07c-03f992cbd78e",
      "image_title": "Sohn des reichsten Mannes Asiens feiert mehrtägige Megahochzeit - Rajanish Kakade / dpa"
    },
    {
      "title": "Sommer in Deutschland Starkregen, Hagel und Sturmböen erwartet",
      "teaser": "Statt Badetuch sollte in Deutschland am Freitag lieber der Regenschirm eingepackt werden. Der Deutsche Wetterdienst warnt vor örtlich bis zu 30 Liter Regen in kurzer Zeit.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-starkregen-hagel-und-sturmboeen-erwartet-a-7cbf97aa-d4b2-4dd9-8a82-eca3633e2447",
      "image_title": "Starkregen, Hagel und Sturmböen erwartet - Stefan Sauer / dpa"
    }
  ]
}