{
  "timestamp": "2024-06-20T11:00:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Agitation an Schulen Wie die AfD versucht, Schüler, Eltern und Lehrer einzuschüchtern",
      "teaser": "Mit »Petzportalen« gegen Lehrer und Druck auf Schulleitungen und Behörden versuchen die Rechtspopulisten das Vertrauen der Schüler in ihre Lehrkräfte zu erschüttern. Aktueller Aufreger: ein heimlich aufgenommenes Video. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/wie-die-afd-eltern-kinder-und-lehrer-zu-beeinflussen-versucht-a-c327772c-f851-444e-a373-e91d25dbe1a7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a5a4c181-85e9-4027-a61f-f7a99cc924ce_w872_r1.778_fpx44_fpy45.jpg",
      "image_title": "Wie die AfD versucht, Schüler, Eltern und Lehrer einzuschüchtern - Peter Steffen / dpa",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Rassistischer Vorfall in Grevesmühlen Warum die Polizei ihre Angaben korrigiert hat – und was nun bekannt ist",
      "teaser": "Einen Tritt ins Gesicht gab es offenbar nicht, ein Video dokumentiert jedoch zahlreiche rassistische Beleidigungen: Zu dem Übergriff auf zwei schwarze Mädchen aus Grevesmühlen gibt es neue Erkenntnisse. Der Überblick. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/grevesmuehlen-neue-details-zum-ablauf-des-rassistischen-vorfalls-a-4bde49ef-c6fa-4c7d-9b09-64ddaea88943",
      "image_title": "Warum die Polizei ihre Angaben korrigiert hat – und was nun bekannt ist - Bernd Wüstneck / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Kita, Ganztagsbetreuung, Gymnasium Wo das deutsche Bildungssystem noch ungerechter geworden ist",
      "teaser": "Viele Missstände im Bildungssystem haben sich verschlimmert. Das ist die ernüchternde Bilanz des Nationalen Bildungsberichts. Besonders betroffen: Kinder aus zugewanderten Familien. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsbericht-zeigt-ernuechternde-bilanz-des-bildungssystems-was-wir-daraus-lernen-muessen-a-6cd9164f-3b12-4797-9a7d-d7da90f9a4ae",
      "image_title": "Wo das deutsche Bildungssystem noch ungerechter geworden ist - Sven Hoppe / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Fördergeld-Affäre um Stark-Watzinger Ein Rücktritt reicht nicht Ein Kommentar von Miriam Olbrisch und Armin Himmelrath",
      "teaser": "Bettina Stark-Watzinger hat ihre Staatssekretärin entlassen. Doch das Bauernopfer wird die Ministerin nicht retten, dafür ist es zu offensichtlich ein Ablenkungsmanöver. Warum sie jetzt zu ihrer Verantwortung stehen sollte.",
      "url": "https://www.spiegel.de/panorama/bildung/sabine-doering-und-die-foerdergeld-affaere-im-bmbf-das-bauernopfer-wird-die-ministerin-nicht-retten-a-59bad42d-fc8c-438a-917a-6ebbf59271ee",
      "image_title": "Ein Rücktritt reicht nicht - Florian Gaertner / photothek.de / picture alliance"
    },
    {
      "title": "Pflegefamilien Wenn Kinder neue Eltern finden",
      "teaser": "Zehntausende Kinder kommen jedes Jahr in Obhut, Pflegeeltern werden dringend gesucht. Doch das Modell passt nicht mehr zum Leben vieler Menschen. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/familie/pflegefamilien-warum-es-mehr-pflegeeltern-braucht-und-was-sie-leisten-a-3cd2cfdd-0938-4c57-889d-08fce0e2163e",
      "image_title": "Wenn Kinder neue Eltern finden - Sandra Singh / DER SPIEGEL",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Mutter und Kinder vor Hiddensee gerettet »Die drei saßen auf dem Board und waren völlig relaxed«",
      "teaser": "Eine Mutter ist mit ihren Kindern auf einem Stand-up-Paddelboard nachts zwischen zwei Ostseeinseln unterwegs, die Seenotrettung greift ein. Carsten Berlin führte das Team. Was denkt er über Einsätze wie diesen? Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/seenotrettung-vor-hiddensee-interview-mit-dem-fuehrer-des-rettungsteams-a-3f9e4d5a-3b21-4790-8662-b29634bfefef",
      "image_title": "»Die drei saßen auf dem Board und waren völlig relaxed« - Die Seenotretter / DGzRS"
    },
    {
      "title": "Hochschulabschluss Wer nicht aus einem Akademikerhaushalt kommt, hat es deutlich schwerer",
      "teaser": "Daten des Statistischen Bundesamtes zeigen: Der Bildungserfolg von Kindern hängt in Deutschland sehr stark vom Elternhaus ab. Auch ein Migrationshintergrund kann eine Rolle spielen.",
      "url": "https://www.spiegel.de/panorama/bildung/hochschulabschluss-quote-bei-akademikerkindern-fuenfmal-so-hoch-wie-bei-kindern-von-gering-qualifizierten-eltern-a-2abb8e5f-12d6-41fc-950b-b4dfc2c42f87",
      "image_title": "Wer nicht aus einem Akademikerhaushalt kommt, hat es deutlich schwerer - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Festnahme von Ex-Freund Seitenhieb gegen Justin Timberlake? Fans feiern Britney Spears",
      "teaser": "Auf Instagram postet Britney Spears das Foto eines Drinks, dazu einen kryptischen Satz. Nun stellt sich die Frage, welche Botschaft dahintersteckt. Für Fans der Sängerin ist die Sache klar.",
      "url": "https://www.spiegel.de/panorama/leute/britney-spears-fans-feiern-instagram-post-als-seitenhieb-gegen-justin-timberlake-a-aa36cb49-cbbf-4374-b5cf-0ef0837ba1a4",
      "image_title": "Seitenhieb gegen Justin Timberlake? Fans feiern Britney Spears - J. Merritt / Todd Owyoung / NBC / Getty Images"
    },
    {
      "title": "FU Berlin Universität will propalästinensisches »Protestcamp« tolerieren",
      "teaser": "Eine propalästinensische Gruppe hat für eine Woche ein »Protestcamp« an der FU Berlin angemeldet. Die Unileitung will die Aktion tolerieren, wenn Antisemitismus, Gewaltaufrufe und Sachbeschädigungen unterbleiben.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-freie-universitaet-will-pro-palaestinensisches-protestcamp-tolerieren-a-75751b48-0e3f-4483-b90e-9ccb224961c8",
      "image_title": "Universität will propalästinensisches »Protestcamp« tolerieren - Sebastian Gollnow / dpa"
    },
    {
      "title": "Kinderwunsch von »Mad Men«-Star Jon Hamm »Ich werde der alte Dad sein, aber so ist das nun mal«",
      "teaser": "Jon Hamm ist seit einem Jahr mit Schauspielkollegin Anna Osceola verheiratet. Nun plant das Paar offenbar Nachwuchs – und der 53-Jährige stört sich dabei nicht an seinem Alter.",
      "url": "https://www.spiegel.de/panorama/leute/jon-hamm-kinderwunsch-von-mad-men-star-ich-werde-der-alte-dad-sein-a-95127741-ce41-4e7e-9b33-d05c76ad5134",
      "image_title": "»Ich werde der alte Dad sein, aber so ist das nun mal« - Jordan Strauss / dpa"
    },
    {
      "title": "Umstrittenes Gesetz Louisiana macht Aushang der Zehn Gebote im Klassenzimmer zur Pflicht",
      "teaser": "Ein neues Gesetz im US-Bundesstaat Louisiana verlangt künftig, die Zehn Gebote in den Klassenräumen aller öffentlichen Bildungseinrichtungen anzubringen. Bürgerrechtsgruppen wollen dagegen klagen.",
      "url": "https://www.spiegel.de/panorama/bildung/usa-louisiana-macht-aushang-der-zehn-gebote-im-klassenzimmer-zur-pflicht-a-8d3c257c-ba2a-496e-a9da-13ef05383f01",
      "image_title": "Louisiana macht Aushang der Zehn Gebote im Klassenzimmer zur Pflicht - Brad Bowie / AP"
    },
    {
      "title": "Bürgermeister in Mecklenburg Witteks letzte Sitzung",
      "teaser": "Er prügelte sich für sein Dorf, das Abendbrot daheim verpasste er oft: Adolf Wittek, mehr als 30 Jahre Bürgermeister einer Mecklenburger Gemeinde, hört auf. Warum schenkte er dem Amt sein halbes Leben? Aus Passee berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/passee-in-mecklenburg-buergermeister-hoert-nach-gut-30-jahren-auf-er-ist-passee-a-fcf93ba6-723e-427c-91c4-76fd16e44cea",
      "image_title": "Witteks letzte Sitzung - Erik Groß / DER SPIEGEL"
    },
    {
      "title": "Technischer Defekt Rettungshubschrauber bleibt auf Autobahn liegen",
      "teaser": "Er landete wegen eines Verkehrsunfalls auf der A2 in Nordrhein-Westfalen – und konnte dann nicht wieder abheben: Ein defekter Rettungshubschrauber hat eine stundenlange Sperrung ausgelöst.",
      "url": "https://www.spiegel.de/panorama/a2-bei-castrop-rauxel-rettungshubschrauber-bleibt-auf-autobahn-liegen-technischer-defekt-a-d4e48a2b-8d3b-4abf-816e-7ab14d2bf562",
      "image_title": "Rettungshubschrauber bleibt auf Autobahn liegen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Einsatz bei der Fußball-EM Polizist aus Portugal erkennt in Leipzig Taschendieb wieder – und ertappt ihn auf frischer Tat",
      "teaser": "Ein portugiesischer Polizist ist am Leipziger Hauptbahnhof einem Mann gefolgt, der ihm aus seiner Heimat wohlbekannt war – als Taschendieb. Sein Verdacht stellte sich als richtig heraus: Der Mann war auf Beutezug.",
      "url": "https://www.spiegel.de/panorama/justiz/fussball-em-2024-polizist-aus-portugal-erkennt-in-leipzig-taschendieb-wieder-und-ertappt-ihn-auf-frischer-tat-a-d4b166ba-9f8f-494e-b988-ad16e0a33afc",
      "image_title": "Polizist aus Portugal erkennt in Leipzig Taschendieb wieder – und ertappt ihn auf frischer Tat - EHL Media / Erik-Holm Langhof / IMAGO"
    },
    {
      "title": "Auktion in Schottland Harry-Potter-Erstausgabe für mehr als 53.000 Euro versteigert – Tippfeler inklusive",
      "teaser": "Gerade einmal 500 Exemplare wurden von »Harry Potter und der Stein der Weisen« zum Start gedruckt: Eins dieser Exemplare kam nun unter den Hammer. Es weist gleich zwei Fehlerchen auf.",
      "url": "https://www.spiegel.de/panorama/harry-potter-erstausgabe-fuer-mehr-als-53-000-euro-versteigert-tippfeler-inklusive-a-3ed86e2f-498d-4088-ae69-c4bee399e54f",
      "image_title": "Harry-Potter-Erstausgabe für mehr als 53.000 Euro versteigert – Tippfeler inklusive - Jacob King / dpa"
    },
    {
      "title": "Fauxpas auf X Göring-Eckardt entschuldigt sich für Tweet zur Hautfarbe der Nationalspieler",
      "teaser": "»Stellt euch kurz vor, da wären nur weiße deutsche Spieler.« Das schrieb Bundestags-Vizepräsidentin Katrin Göring-Eckardt nach dem Sieg der deutschen Fußballnationalmannschaft gegen Ungarn auf X – und löste damit einen Shitstorm aus.",
      "url": "https://www.spiegel.de/panorama/leute/fussball-em-2024-goering-eckardt-empoert-mit-tweet-zur-hautfarbe-der-nationalspieler-a-062c381d-6de5-4ea4-97fe-e507579b9ec6",
      "image_title": "Göring-Eckardt entschuldigt sich für Tweet zur Hautfarbe der Nationalspieler - Wolfgang Kumm / dpa"
    },
    {
      "title": "Ex-Nickelodeon-Star Ariana Grande spricht absichtlich mit hoher Stimme",
      "teaser": "In einem Interview redet Ariana Grande zunächst tief, plötzlich klingt sie auffällig nasal. Auf sozialen Netzwerken geben sich ihre Fans erschrocken und besorgt. Dabei hat die Sängerin einen einfachen Grund.",
      "url": "https://www.spiegel.de/panorama/ariana-grande-saengerin-spricht-absichtlich-mit-hoher-stimme-a-e39c7217-72fe-44a7-8748-be0b5d281c34",
      "image_title": "Ariana Grande spricht absichtlich mit hoher Stimme - David Swanson / AFP"
    },
    {
      "title": "Schüsse auf Alejo Vidal-Quadras Hauptverdächtiger nach Anschlag auf spanischen Politiker gefasst",
      "teaser": "Einen Anschlag auf Alejo Vidal-Quadras hatte der Mitgründer von Spaniens rechtspopulistischer Partei Vox schwer verletzt überlebt. Nun hat die Polizei den Hauptverdächtigen in den Niederlanden festgenommen. Das Motiv ist weiter unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-hauptverdaechtiger-nach-anschlag-auf-spanischen-politiker-gefasst-a-34f47c7d-39db-4175-824f-3f2a33d2516d",
      "image_title": "Hauptverdächtiger nach Anschlag auf spanischen Politiker gefasst - Andrea Comas / dpa"
    },
    {
      "title": "Dritter Prozess gegen mutmaßliche »Reichsbürger« »Der hat sich im Suff nicht geprügelt, der ist Waldorfschüler«",
      "teaser": "Im Münchner Prozess gegen die mutmaßliche »Reichsbürger«-Gruppe um Heinrich XIII. Prinz Reuß versuchen Verteidiger, die Angeklagten als möglichst harmlos darzustellen. Es geht um Vergebungsrituale – und Eierorakel. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-so-lief-tag-zwei-im-dritten-reichsbuerger-prozess-a-60bc7c54-0223-455c-917a-6900d17ff7d0",
      "image_title": "»Der hat sich im Suff nicht geprügelt, der ist Waldorfschüler« - Sven Hoppe / dpa"
    },
    {
      "title": "Forderung an die britische Regierung Klimaaktivisten sprühen orangefarbene Substanz auf Stonehenge",
      "teaser": "Passanten versuchten noch, die Aktivisten aufzuhalten: Einen Tag vor der Sonnenwendfeier haben Mitglieder der Gruppe »Just Stop Oil« das Weltkulturerbe Stonehenge besprüht.",
      "url": "https://www.spiegel.de/panorama/stonehenge-klimaaktivisten-spruehen-orangefarbene-substanz-auf-weltkulturerbe-in-grossbritannien-a-3a045a53-9200-4cef-a070-6e835aa70492",
      "image_title": "Klimaaktivisten sprühen orangefarbene Substanz auf Stonehenge - AFP"
    },
    {
      "title": "Muslimische Pilgerreise Zahl der Hitzetoten in Mekka steigt",
      "teaser": "Bei Temperaturen um die 50 Grad sind Dutzende Pilger in Mekka gestorben. Es wird befürchtet, dass die Zahl der Toten noch deutlich steigt. Die Behörden in Saudi-Arabien halten sich bedeckt.",
      "url": "https://www.spiegel.de/panorama/saudi-arabien-zahl-der-hitzetoten-bei-muslimischer-wallfahrt-in-mekka-steigt-a-1c008f4f-9291-40c8-a633-a00583b8c509",
      "image_title": "Zahl der Hitzetoten in Mekka steigt - dpa"
    },
    {
      "title": "Mutmaßlicher »Lockvogel« im Darknet 33-Jähriger soll Kinder zu sexuellen Handlungen gezwungen und dabei gefilmt haben",
      "teaser": "Der Tipp kam von den britischen Behörden: Deutsche Ermittler haben einen mutmaßlichen Sexualstraftäter festgenommen. Der soll seine Opfer zu Kinderpornografie gedrängt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/salzgitter-33-jaehriger-soll-kinder-zu-sexuellen-handlungen-gezwungen-und-dabei-gefilmt-haben-a-e1bba1be-56c4-40ee-9e88-8ca9de1b06f3",
      "image_title": "33-Jähriger soll Kinder zu sexuellen Handlungen gezwungen und dabei gefilmt haben - Arne Dedert / dpa"
    },
    {
      "title": "Liverpools Ex-Trainer Jürgen Klopp ist jetzt Social-Media-Star",
      "teaser": "Ein Abend bei Taylor Swift, ein anderer mit Boris Becker: Auch nach seiner Zeit als Liverpool-Trainer plagt Jürgen Klopp offenbar keine Langeweile. Seine Erlebnisse teilt er nun auf Instagram. Sehr zur Freude seiner Fans.",
      "url": "https://www.spiegel.de/panorama/leute/juergen-klopp-vom-fussballtrainer-zum-social-media-star-a-e1376c1a-1d79-4ef6-ad5b-9ce975593377",
      "image_title": "Jürgen Klopp ist jetzt Social-Media-Star - Peter Byrne / dpa"
    },
    {
      "title": "Schwere Vergiftungen Iran verhängt Todesstrafen gegen mutmaßliche Alkoholpanscher",
      "teaser": "Mindestens 17 Menschen starben in Iran nach dem Konsum von gepanschtem Alkohol. Jetzt hat ein Gericht vier Angeklagte zum Tode verurteilt. Sie sollen das gefährliche Gebräu verkauft haben.",
      "url": "https://www.spiegel.de/panorama/iran-verhaengt-todesstrafen-gegen-mutmassliche-alkoholpanscher-a-bc3359cf-d9e2-469b-8d56-7752809ff53d",
      "image_title": "Iran verhängt Todesstrafen gegen mutmaßliche Alkoholpanscher - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    }
  ]
}