{
  "timestamp": "2024-12-09T00:40:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erstes Fest nach Empörung über Borkumer Prügelbrauch Klaasohm ohne Kloppe",
      "teaser": "Veranstalter, Fachleute, Politikerinnen: Sie alle sind sich einig, dass der Klaasohm künftig ohne den »Brauch des Schlagens« auskommen muss. Und die Borkumer? Besuch auf einer Insel, die zusammenhält, jetzt erst recht. Von Borkum berichten Sara Wess und Caspar Sessler (Fotos)",
      "url": "https://www.spiegel.de/panorama/borkum-klaasohm-fest-ohne-schlagen-dafuer-unter-beobachtung-von-polizei-und-presse-a-7bdd3df6-bfb5-4318-a5cf-b62237f9d100",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5de2a87a-12f2-409a-a3a4-0364c366e82c_w872_r1.778_fpx68_fpy52.jpg",
      "image_title": "Klaasohm ohne Kloppe - Caspar Sessler / DER SPIEGEL",
      "author": "Borkum berichten Sara Wess und Caspar Sessler (Fotos)"
    },
    {
      "title": "Pro Social-Media-Bann Pro: Australien schützt die Jugend Ein Kommentar von Kristin Haug",
      "teaser": "Kinder und Jugendliche erleben über soziale Medien Gewalt, konsumieren Pornografie und nehmen an gefährlichen Mutproben teil. Australien hat nun Verbote verhängt – Deutschland sollte nachziehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/social-media-verbot-in-australien-verbietet-social-media-auch-in-deutschland-a-9807caad-9c88-4f80-87d2-eb5583468d84",
      "image_title": "Pro: Australien schützt die Jugend - Robin Utrecht / action press"
    },
    {
      "title": "Ausgespähte Handys, Schweineblut, Honigfallen So spionierte die Agentenzelle um Jan Marsalek für Moskau",
      "teaser": "Als Hintermann eines Agentenrings ließ der geflohene Ex-Wirecard-Manager Jan Marsalek wohl Journalisten und Soldaten ausforschen – auch in Deutschland. Ein Prozess in London offenbart, wie die Truppe vorging. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/jan-marsalek-so-spionierte-die-agentenzelle-um-den-ex-wirecard-manager-fuer-moskau-a-3d461cd0-a538-4a57-bff4-81f8582a0dba",
      "image_title": "So spionierte die Agentenzelle um Jan Marsalek für Moskau - Sascha Steinbach / EPA-EFE / Shutterstock",
      "author": "Roman Lehberger"
    },
    {
      "title": "Urteil nach Messerangriff in Oberhausen »Die waren auf Stress aus, die haben sich Opfer gesucht«",
      "teaser": "Im Februar haben vier Jugendliche die ukrainischen Nachwuchsbasketballer Volodymyr Yermakov und Artem Kozachenko attackiert. Beide starben. Das Landgericht Essen verurteilte die Täter nun zu langjährigen Jugendstrafen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-urteil-nach-messerangriff-auf-ukrainische-nachwuchsbasketballer-langjaehrige-jugendstrafen-a-ef7c8e8a-a652-461a-90d7-731a1df7d284",
      "image_title": "»Die waren auf Stress aus, die haben sich Opfer gesucht« - Fabian Ritter / DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Leistungen von Deutschlands Viertklässlern In Mathe nicht schlechter geworden – aber auch nicht besser",
      "teaser": "Viele Grundschüler haben unter den Schulschließungen während der Coronapandemie gelitten. Eine neue Studie zeigt: Zumindest in Mathe können sie das Niveau früherer Jahrgänge halten. Ist das nun eine gute Nachricht? Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/timss-studie-matheleistungen-von-deutschlands-viertklaesslern-verharren-auf-mittelmaessigem-niveau-a-5019ca54-0d39-4452-a793-a5e64a5cf374",
      "image_title": "In Mathe nicht schlechter geworden – aber auch nicht besser - Soeren Stache / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Artikel über Tochter Suri »Hört auf, Zeug zu erfinden« – Katie Holmes wettert gegen »Daily Mail«",
      "teaser": "Die britische Boulevardpresse geht mit Stars bisweilen gnadenlos um – doch manchmal gibt es Kontra: Katie Holmes hat offensichtlich genug von Geschichten über Tochter Suris Finanzen.",
      "url": "https://www.spiegel.de/panorama/hoert-auf-zeug-zu-erfinden-katie-holmes-wettert-gegen-daily-mail-a-f86be005-a351-499a-91b3-68e45e1bf9a8",
      "image_title": "»Hört auf, Zeug zu erfinden« – Katie Holmes wettert gegen »Daily Mail« - Scott Garfitt / Invision / AP / dpa"
    },
    {
      "title": "»Saltburn«-Star Barry Keoghan beschwert sich über Einschüchterungen nach Trennung von Sabrina Carpenter",
      "teaser": "Barry Keoghan und Sabrina Carpenter sind wohl nicht mehr zusammen. Nun beschwert sich der Schauspieler über viele Hassnachrichten und Grenzverletzungen seiner Familie gegenüber.",
      "url": "https://www.spiegel.de/panorama/barry-keoghan-beschwert-sich-ueber-einschuechterungen-nach-trennung-von-sabrina-carpenter-a-13d1f21e-a188-41be-b519-399e679b39f0",
      "image_title": "Barry Keoghan beschwert sich über Einschüchterungen nach Trennung von Sabrina Carpenter - Jordan Strauss / Invision / AP"
    },
    {
      "title": "Mecklenburg-Vorpommern Landkreis lässt nach Vogelgrippe-Ausbruch 17.500 Puten töten",
      "teaser": "In mehreren Mastbetrieben in Mecklenburg-Vorpommern wurde die Vogelgrippe nachgewiesen. Der Landkreis Ludwigslust-Parchim ordnete Daraufhin an, tausende Puten zu töten. Es ist nicht der erste Fall dieser Art.",
      "url": "https://www.spiegel.de/panorama/mecklenburg-vorpommern-landkreis-laesst-nach-vogelgrippe-ausbruch-17-500-puten-toeten-a-1cf78c9d-b5b7-4e44-aaac-88e7111283e6",
      "image_title": "Landkreis lässt nach Vogelgrippe-Ausbruch 17.500 Puten töten - Marc Stinger / IMAGO"
    },
    {
      "title": "Einsturz von Mehrfamilienhaus Tödliche Explosion in Den Haag – Behörden vermuten Verbrechen",
      "teaser": "In Den Haag starben bei einer Explosion in einem Mehrfamilienhaus mindestens fünf Menschen. Ein Unfall? Nach Angaben des niederländischen Justizministers besteht mittlerweile auch der Verdacht auf einen kriminellen Hintergrund.",
      "url": "https://www.spiegel.de/panorama/den-haag-mindestens-fuenf-tote-bei-hausexplosion-behoerden-vermuten-verbrechen-a-52112da3-6b97-4fef-a42c-fce54e3c8961",
      "image_title": "Tödliche Explosion in Den Haag – Behörden vermuten Verbrechen - Josh Walet / ANP / IMAGO"
    },
    {
      "title": "Dortmunder Beamte auf Hausbesuch Wenn der Schutzmann zweimal klingelt",
      "teaser": "Um der steigenden Gewalt Herr zu werden, setzt die Polizei in Dortmund auf eine neue Strategie: Hausbesuche bei Straftätern als präventive Maßnahme. Nicht jeder zeigt Einsicht. Ein SPIEGEL-TV-Film von Vanessa Nischik",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-in-dortmund-wie-hausbesuche-straftaten-vorbeugen-sollen-spiegel-tv-a-7a3fac85-a602-41ca-88af-89c8a22cbef3"
    },
    {
      "title": "Eurojackpot Zwei Deutsche teilen sich die 120 Millionen Euro",
      "teaser": "Der Eurojackpot ist endlich geknackt worden: Zwei Wettscheine aus Deutschland teilen sich den Gewinn. Woher die Gewinner kommen und was an der aktuellen Jackpot-Phase so besonders war.",
      "url": "https://www.spiegel.de/panorama/eurojackpot-zwei-deutsche-teilen-sich-120-millionen-euro-a-515f1e70-4033-4377-8b37-073f30a45ef5",
      "image_title": "Zwei Deutsche teilen sich die 120 Millionen Euro - Thomas Banneyer / dpa"
    },
    {
      "title": "Fachkräftemangel an Heiligabend Ja, es gibt den Weihnachtsmann. Aber er ist ziemlich überarbeitet",
      "teaser": "Wer an Heiligabend einen Weihnachtsmann braucht, sollte sich sputen: Das Angebot schrumpft. In Cottbus verfolgen sie den Trend mit Sorge. An den »Ehrenkodex der Weihnachtsmänner« müssen sich Bewerber trotzdem halten. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weihnachtsmann-mangel-interview-mit-ronny-schroeter-leiter-des-cottbuser-weihnachtsmannbueros-a-903c5cfc-eef6-4280-9fa8-8dabb7c6f3de",
      "image_title": "Ja, es gibt den Weihnachtsmann. Aber er ist ziemlich überarbeitet - Torsten Karow"
    },
    {
      "title": "Hamburg Bus fährt rückwärts, Fußgängerin stirbt",
      "teaser": "Der Unfall ereignete sich an einer Haltestelle: In Hamburg ist eine Frau von einem rückwärtsfahrenden Linienbus tödlich verletzt worden. Kurz danach erreichte ihre Tochter die Stelle, sie wurde von Notfallseelsorgern betreut.",
      "url": "https://www.spiegel.de/panorama/hamburg-bus-faehrt-rueckwaerts-fussgaengerin-stirbt-a-391d54bd-7bf0-43d0-abb1-a61bbf11491e",
      "image_title": "Bus fährt rückwärts, Fußgängerin stirbt - Thorsten Ahlf / IMAGO"
    },
    {
      "title": "Österreichisch-ungarische Grenze Schmuggel mit Dubai-Schokolade aufgeflogen",
      "teaser": "Es ging um mehr als 2000 Tafeln im Wert von 52.000 Euro: Der österreichische Zoll hat Kriminelle gefasst, die begehrte Dubai-Schokolade illegal über die Grenze bringen wollten. Nun wird die doppelte Einfuhrgebühr fällig.",
      "url": "https://www.spiegel.de/panorama/justiz/dubai-schokolade-schmuggel-in-oesterreich-aufgeflogen-a-04181e35-c49a-4793-8c37-d9d971719534",
      "image_title": "Schmuggel mit Dubai-Schokolade aufgeflogen - Sascha Thelen / dpa"
    },
    {
      "title": "Vorwürfe der sexuellen Gewalt Sohn von Al Fayed hätte seinen Vater gern auf der Anklagebank gesehen",
      "teaser": "Mehr als 100 Frauen werfen dem verstorbenen Geschäftsmann Mohamed Al Fayed vor, er habe sie sexuell missbraucht. Einer seiner Söhne hätte sich eine gerechte Strafe für seinen Vater gewünscht.",
      "url": "https://www.spiegel.de/panorama/mohamed-al-fayed-sohn-haette-seinen-vater-gern-auf-der-anklagebank-gesehen-a-a75cb98e-6aa9-4637-84b3-47e36c5dd7e8",
      "image_title": "Sohn von Al Fayed hätte seinen Vater gern auf der Anklagebank gesehen - Andy_Rain / picture alliance / dpa"
    },
    {
      "title": "Ermittlungen gegen Ex-Bundeswehrsoldaten »Bitte, hör auf, bitte«",
      "teaser": "Ein Bundeswehrangehöriger begeht Fahnenflucht, um in der Ukraine zu kämpfen. Dort lässt er sich für seinen Einsatz feiern. Tatsächlich aber vergewaltigt er offenbar mehrere Frauen – wie es scheint, nicht zum ersten Mal. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/bundeswehr-fahnenflucht-und-vergewaltigung-ex-soldat-in-der-ukraine-gesucht-a-6acaa5e6-5047-44e2-b983-0d2b2dd99a24",
      "image_title": "»Bitte, hör auf, bitte« - Facebook",
      "author": "Sara Wess"
    },
    {
      "title": "Kathedrale nach der Brandkatastrophe So hat Frankreich die Wiederauferstehung von Notre-Dame gefeiert",
      "teaser": "Jill Biden, Trump, Selenskyj: Die Pariser Kathedrale Notre-Dame ist mit einer großen Feier wiedereröffnet worden. Präsident Macron betonte in seiner Rede die Bedeutung des Bauwerks – und dankte einer ganz besonderen Gruppe.",
      "url": "https://www.spiegel.de/panorama/notre-dame-so-hat-frankreich-die-wiederauferstehung-der-beruehmten-kathedrale-gefeiert-a-5dc586e2-24a8-4988-8cdc-7aa6e525fba1",
      "image_title": "So hat Frankreich die Wiederauferstehung von Notre-Dame gefeiert - Thibault Camus / EPA"
    },
    {
      "title": "Ängste eines Superstars J.Lo kämpfte als alleinerziehende Mutter mit Selbstzweifeln",
      "teaser": "Jennifer Lopez hat zwei Kinder und ist zum vierten Mal geschieden. Nun erzählt sie, dass sie als alleinerziehende Mutter an sich selbst zweifele. Eine Antwort auf diese Ängste hat sie beim Dreh ihres neuen Films gefunden.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lopez-schauspielerin-kaempfte-als-alleinerziehende-mit-selbstzweifeln-a-393c5060-545c-4fa7-921b-4c4a0b1d0136",
      "image_title": "J.Lo kämpfte als alleinerziehende Mutter mit Selbstzweifeln - Jordan Strauss / Invision / AP / dpa"
    },
    {
      "title": "Abschied nach Schlaganfall Iron-Maiden-Schlagzeuger McBrain hört nach 42 Jahren auf",
      "teaser": "Nicko McBrain spielt seit 1982 Schlagzeug bei Iron Maiden. Noch an diesem Wochenende gibt er sein letztes Konzert. Sein Körper macht nicht mehr mit.",
      "url": "https://www.spiegel.de/panorama/iron-maiden-schlagzeuger-nicko-mcbrain-hoert-nach-42-jahren-auf-a-814e52f8-3bfb-4e3d-a1cf-6b392f97fb7a",
      "image_title": "Iron-Maiden-Schlagzeuger McBrain hört nach 42 Jahren auf - Steven Paston / PA Wire / dpa"
    },
    {
      "title": "Klare Ansage Verona Pooth über 20 Jahre Ehe mit Franjo – »Dann bin ich weg«",
      "teaser": "»Echte Liebe« müsse es schon sein, auch nach 20 Jahren Ehe. Sollte sie die nicht mehr verspüren, werde sie abhauen, sagt Verona Pooth der »Gala«. Muss sich ihr Mann nun Sorgen machen?",
      "url": "https://www.spiegel.de/panorama/leute/verona-pooth-ueber-20-jahre-ehe-mit-franjo-nur-mit-echter-liebe-sonst-bin-ich-weg-a-f6d3bb9a-156a-4063-a84f-00493bb7443a",
      "image_title": "Verona Pooth über 20 Jahre Ehe mit Franjo – »Dann bin ich weg« - A3330 Wolfgang Langenstrassen/ dpa"
    },
    {
      "title": "Gewaltverbrechen in Bayern Tote Frau aus Coburg – Haftbefehl erlassen",
      "teaser": "Mit Drohnen und einem Hubschrauber suchte die Polizei in Bayern nach einer 40-Jährigen, die sie schließlich tot auffand. Nun ist ein Haftbefehl erlassen worden – gegen einen Bekannten des Opfers.",
      "url": "https://www.spiegel.de/panorama/justiz/coburg-40-jaehrige-tot-aufgefunden-haftbefehl-gegen-bekannten-erlassen-a-d35eddf9-c5fc-4d39-abdf-f1f5bd49e7e0",
      "image_title": "Tote Frau aus Coburg – Haftbefehl erlassen - Daniel Vogl / dpa"
    },
    {
      "title": "Justizaffäre in Niedersachsen Ein Maulwurf namens »Cop«",
      "teaser": "Ein Staatsanwalt aus Hannover soll Infos aus Ermittlungsverfahren an die Drogenmafia verkauft haben. Selbst als sich die Hinweise gegen ihn verdichteten, durfte er weiterarbeiten. Warum? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/justizaffaere-in-niedersachsen-ein-maulwurf-namens-cop-a-37c406be-9df0-4c88-a098-42e24e522d20",
      "image_title": "Ein Maulwurf namens »Cop« - Martin Dziadek",
      "author": "Hubert Gude"
    },
    {
      "title": "Einsturz von Mehrfamilienhaus Nach Explosion in Den Haag – Polizei fahndet nach verdächtigem Autofahrer",
      "teaser": "In Den Haag ist ein Wohngebäude nach einer Explosion teilweise eingestürzt. Die Ursache ist noch unklar. Inzwischen sind drei Verletzte und ein Todesopfer bestätigt – und die Polizei hat eine erste Spur.",
      "url": "https://www.spiegel.de/panorama/den-haag-wohnhaus-explosion-polizei-fahndet-nach-verdaechtigem-autofahrer-a-1cb2a333-4dfe-4a59-8f45-538534f79a40",
      "image_title": "Nach Explosion in Den Haag – Polizei fahndet nach verdächtigem Autofahrer - Koen van Weel / ANP / IMAGO"
    },
    {
      "title": "Royale Festtage Prinzessin Kate feiert Weihnachtsgottesdienst in der Westminster Abbey",
      "teaser": "Prinzessin Catherine hat in der Westminster Abbey erneut eine Weihnachtsmesse ausgerichtet, zu der neben Prominenz vor allem Menschen geladen sind, die ein schweres Jahr erlebten. Sohn Louis überraschte mit einer Botschaft an seine Großeltern.",
      "url": "https://www.spiegel.de/panorama/prinzessin-kate-empfaengt-bei-weihnachtsgottesdienst-menschen-die-ein-schweres-jahr-hatten-a-525e9f83-1790-4a91-8f55-f52bfb191271",
      "image_title": "Prinzessin Kate feiert Weihnachtsgottesdienst in der Westminster Abbey - Isabel Infantes / picture alliance / AP"
    },
    {
      "title": "Niederlande Wohnhaus in Den Haag nach Explosion teilweise eingestürzt",
      "teaser": "Suche nach Toten und Verwundeten: In den Niederlanden ist es in einem dreistöckigen Wohnhaus zu einer Explosion gekommen, mindestens vier Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/den-haag-dreistoeckiges-wohnhaus-nach-explosion-teilweise-eingestuerzt-a-c586ac0b-bb69-4951-908f-c2f2f71204ea",
      "image_title": "Wohnhaus in Den Haag nach Explosion teilweise eingestürzt - Josh Walet / picture alliance / ANP"
    }
  ]
}