{
  "timestamp": "2024-10-16T03:16:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Shell-Studie Wie rechts ist Deutschlands Jugend – und was fürchtet sie?",
      "teaser": "Die AfD triumphierte zuletzt besonders bei jungen Menschen – eine neue Studie sieht die Jugend in Deutschland trotzdem eher links. Allerdings zeigen sich bei den Befragten neue Ängste. Und ein Hang zum Populismus. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/gesellschaft/shell-jugendstudie-zu-politischen-einstellungen-ein-schritt-nach-rechts-aber-kein-ruck-a-e6f6e161-6c3f-473f-a35c-b05ecf7c3034",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1d839de3-9533-40a9-8dd5-af1382932b93_w872_r1.778_fpx53_fpy53.jpg",
      "image_title": "Wie rechts ist Deutschlands Jugend – und was fürchtet sie? - Achille Abboud / IMAGO",
      "author": "Silke Fokken"
    },
    {
      "title": "Expertin über Kita-Qualitätsgesetz »Es ist fatal, die frühen Jahre nicht zu nutzen«",
      "teaser": "Die Ampel hat ein weiteres Kita-Qualitätsgesetz verabschiedet. Kindheitsforscherin Rahel Dreyer spricht von einer verpassten Chance und erklärt, warum es am Ende auf Eltern und Erzieher ankommt. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kindheitsforscherin-rahel-dreyer-zum-kita-qualitaetsgesetz-es-ist-fatal-die-fruehen-jahre-nicht-zu-nutzen-a-b174d0e0-77c2-4f9c-85a3-0d997e745ac1",
      "image_title": "»Es ist fatal, die frühen Jahre nicht zu nutzen« - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Cannabisverein in Niedersachsen Erntezeit für »Girl Scout Cookies«",
      "teaser": "Jetzt sind die ersten Hanfblüten reif, der Cannabis Social Club in Ganderkesee will sie verteilen. Die Nachfrage ist riesig, nicht nur in Niedersachsen. Von Hubert Gude und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cannabis-anbau-in-niedersachsen-erntezeit-fuer-girl-scout-cookies-a-816f54c1-719c-416e-b518-ab1024e8ec2a",
      "image_title": "Erntezeit für »Girl Scout Cookies« - Volker Crone / DER SPIEGEL",
      "author": "Hubert Gude und Jean-Pierre Ziegler"
    },
    {
      "title": "Chaos in NRW-Landesregierung Holpriges Krisenmanagement, schlechte Kommunikation nach Solingen-Anschlag",
      "teaser": "Der Terroranschlag in Solingen wird aufgearbeitet, jetzt geht es um die Frage: Wer wusste in Düsseldorf wann wovon? Interne Dokumente zeigen, wie schlecht der Austausch zwischen Innenminister Reul und Fluchtministerin Paul lief. Von Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-anschlag-chaos-in-nrw-landesregierung-holpriges-krisenmanagement-schlechte-kommunikation-a-13dd84e5-c458-4bde-b7b0-ddade5bf8d29",
      "image_title": "Holpriges Krisenmanagement, schlechte Kommunikation nach Solingen-Anschlag - Political-Moments / IMAGO",
      "author": "Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "Jüdische Aktivistin nach dem 7. Oktober Das Jahr hat viele hart gemacht – auch Hanna Veiler",
      "teaser": "Seit dem 7. Oktober 2023 spricht und kämpft Hanna Veiler für die jüdischen Studierenden in Deutschland. Sie wurde zum Fernsehgesicht, zur Repräsentationsfigur, zur Angriffsfläche. Manchmal hätte sie gern ihr altes Leben zurück. Von Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hanna-veiler-die-geschichte-einer-jungen-aktivistin-gegen-antisemitismus-a-d0292487-fc35-4dbf-9d43-ff85c8a40325",
      "image_title": "Das Jahr hat viele hart gemacht – auch Hanna Veiler - Julia Autz / DER SPIEGEL",
      "author": "Paula Haase"
    },
    {
      "title": "Fußgängergruppe angefahren Deutsche muss nach tödlichem Unfall fast fünf Jahre in italienische Psychiatrie",
      "teaser": "Offenbar ungebremst war sie in die Passanten gerast: Eine 34-Jährige aus Deutschland wird in Italien lange in einer psychiatrischen Klinik bleiben müssen. Bei dem Unfall hatte sie drei Menschen getötet – darunter ein Kleinkind.",
      "url": "https://www.spiegel.de/panorama/justiz/fussgaenger-angefahren-deutsche-muss-nach-toedlichem-unfall-fast-fuenf-jahre-in-italienische-psychiatrie-a-ff9b937e-a12a-47a3-9de8-934625b48e0e",
      "image_title": "Deutsche muss nach tödlichem Unfall fast fünf Jahre in italienische Psychiatrie - Vigili del fuoco / dpa"
    },
    {
      "title": "Beliebte WDR-Figur verschwunden Wo ist die Maus?",
      "teaser": "Sie grüßte jahrelang vor dem WDR-Gebäude in Köln, jetzt ist die orangefarbene Mausfigur verschwunden. Der Programmdirektor spricht von Kidnapping. Die Täter hinterließen eine sonderbare Botschaft.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-orange-mausfigur-vor-wdr-gebaeude-gestohlen-programmchef-fordert-rueckgabe-a-572d5e13-d3ec-4c9e-bdb3-690668363942",
      "image_title": "Wo ist die Maus? - Oliver Berg / dpa"
    },
    {
      "title": "Vermisster im Erzgebirge Leichenspürhunde sollen Mann im Stollen aufspüren – und reagieren",
      "teaser": "Seit Tagen wird ein Mann im Erzgebirge vermisst, nachdem er mutmaßlich ein Bergwerk betreten hat. Nun kamen zwei Spürhunde zum Einsatz sowie ein Gerät, das Herztöne empfängt. Die Ergebnisse lassen Schlimmes vermuten.",
      "url": "https://www.spiegel.de/panorama/erzgebirge-leichenspuerhunde-sollen-mann-im-stollen-aufspueren-und-reagieren-a-68870859-1e34-4bf6-b8da-1fed81fe3d22",
      "image_title": "Leichenspürhunde sollen Mann im Stollen aufspüren – und reagieren - Sebastian Kahnert / dpa"
    },
    {
      "title": "Unfall im Saarland Regionalzug mit fast 200 Passagieren entgleist – »Glück im Unglück«",
      "teaser": "Auf der Strecke nach Frankfurt am Main ist ein Regionalexpress mit knapp 200 Passagieren in einen Felsbrocken gefahren und daraufhin entgleist. Der Zugführer verletzte sich leicht, die Fahrgäste blieben unversehrt.",
      "url": "https://www.spiegel.de/panorama/saarland-regionalzug-mit-200-passagieren-entgleist-nach-kollision-mit-felsbrocken-zugfuehrer-leicht-verletzt-a-0b50ac34-2a6a-49ae-8e80-58a085512e63",
      "image_title": "Regionalzug mit fast 200 Passagieren entgleist – »Glück im Unglück« - Laszlo Pinter / dpa"
    },
    {
      "title": "Giffey-Angreifer vor Gericht Nur ein »Maulheld« – oder eine Gefahr für die Allgemeinheit?",
      "teaser": "Helmut H. attackierte im Mai die Berliner Wirtschaftssenatorin Franziska Giffey mit einem Stoffbeutel, so hat er es vor Gericht gestanden. Bleibt die Frage, ob er bewusst gehandelt hat – oder im Wahn. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/franziska-giffey-angriff-auf-wirtschaftssenatorin-hat-der-beschuldigte-bewusst-gehandelt-oder-im-wahn-a-c2ff3da8-2d26-4644-a484-9b8f7d6365b5",
      "image_title": "Nur ein »Maulheld« – oder eine Gefahr für die Allgemeinheit? - Bernd von Jutrczenka / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Akutes Leberversagen Drei Kinder schweben nach möglicher Pilzvergiftung in Lebensgefahr",
      "teaser": "Knollenblätterpilze sind hochgiftig, ein Verzehr lebensbedrohlich: In Essen sind drei Kinder und ein Vater mit typischen Anzeichen einer Vergiftung eingeliefert worden, die Kinder benötigen dringend Transplantate.",
      "url": "https://www.spiegel.de/panorama/essen-drei-kinder-schweben-nach-moeglicher-pilzvergiftung-in-lebensgefahr-a-7eccab64-233d-4ec4-8f69-2798de4b0826",
      "image_title": "Drei Kinder schweben nach möglicher Pilzvergiftung in Lebensgefahr - H. Duty / picture alliance / blickwinkel"
    },
    {
      "title": "Ohne medizinische Ausbildung 75-Jähriger wegen Kastrationen zu mehrjähriger Haftstrafe verurteilt",
      "teaser": "Er amputierte anderen Männern gegen Bezahlung Hoden, Penis oder Zehen – ohne medizinisch ausgebildet zu sein. Dafür wurde ein Mann aus Thüringen nun verurteilt. Der Verbleib der Körperteile ist unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-75-jaehriger-wegen-kastrationen-zu-mehrjaehriger-haftstrafe-verurteilt-a-45683fa5-b9de-4c35-89d7-712cb4a7763b",
      "image_title": "75-Jähriger wegen Kastrationen zu mehrjähriger Haftstrafe verurteilt - Martin Schutt / dpa-Zentralbild / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Organisierte Kriminalität Bewaffnete Sekte in Spanien ausgehoben",
      "teaser": "Der Anführer hatte sich als Messias ausgegeben und Menschen wohl um mehr als eine Million Euro betrogen: Die spanische Guardia Civil hat drei Mitglieder einer Sekte verhaftet und 80 Waffen in Beschlag genommen.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-stark-bewaffnete-sekte-ausgehoben-a-e210572c-9d88-4a9e-8466-cc3fdfa803e7",
      "image_title": "Bewaffnete Sekte in Spanien ausgehoben - Jorge Guerrero / AFP"
    },
    {
      "title": "Onlinebetrugsmasche 67-Jähriger fällt auf Lovescamming rein – und verliert etwa 300.000 Euro",
      "teaser": "Über mehrere Jahre soll ein Mann aus Schweinfurt Hunderttausende Euro an eine vermeintliche Geliebte gezahlt haben. Bei einer letzten Geldübergabe hat die Polizei nun zwei Verdächtige festgenommen.",
      "url": "https://www.spiegel.de/panorama/leute/onlinebetrug-mann-verliert-ueber-300-000-euro-an-vermeintliche-geliebte-a-4bac8335-18a2-4fb6-8264-1f59112f2219",
      "image_title": "67-Jähriger fällt auf Lovescamming rein – und verliert etwa 300.000 Euro - Olga Pankova / Getty Images"
    },
    {
      "title": "Bluttat in Finnland Lebensgefährte soll Ex-Eishockeyprofi Janne Puhakka getötet haben",
      "teaser": "Der ehemalige finnische Profisportler Janne Puhakka, 29, ist tot – offenbar erschossen in einer Wohnung in der Stadt Espoo. Berichten zufolge ließ sich sein Lebensgefährte, 66, widerstandslos festnehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/janne-puhakka-lebensgefaehrte-soll-ex-eishockey-profi-aus-finnland-getoetet-haben-a-358ea62f-cb94-4e22-aa47-90295f86ac15",
      "image_title": "Lebensgefährte soll Ex-Eishockeyprofi Janne Puhakka getötet haben - Michael Erichsen / Bildbyran / IMAGO"
    },
    {
      "title": "Irrfahrt im Pazifik Mann von Boot gerettet – offenbar nach mehr als zwei Monaten",
      "teaser": "Eigentlich sollte die Bootsfahrt nur wenige Stunden dauern, doch sie endete dramatisch: Zwei Männer sind im Pazifik ums Leben gekommen, einer überlebte schwer gezeichnet.",
      "url": "https://www.spiegel.de/panorama/russland-mann-nach-67-tagen-auf-dem-pazifik-gerettet-a-a636edaa-49da-473b-a5a7-403a7e06b3dc",
      "image_title": "Mann von Boot gerettet – offenbar nach mehr als zwei Monaten - Anton Petrus / Moment RF / Getty Images"
    },
    {
      "title": "Klage von Ex-Assistentin Kanye Wests Frau soll Sexpartys für ihn organisiert haben",
      "teaser": "Eine ehemalige Mitarbeiterin beschuldigt Rapper Kanye West, sie unter Drogen gesetzt und missbraucht zu haben. Nun hat Lauren Pisciotta ihre Vorwürfe ausgeweitet.",
      "url": "https://www.spiegel.de/panorama/justiz/kanye-west-frau-des-rappers-soll-sex-partys-fuer-ihn-organisiert-haben-a-d0553e3e-1c48-4d97-b7c9-3083012e5750",
      "image_title": "Kanye Wests Frau soll Sexpartys für ihn organisiert haben - Swan Gallet / WWD / Getty Images"
    },
    {
      "title": "Shell-Jugendstudie zum Thema Arbeitsmoral Warum das Vorurteil von der bequemen Jugend falsch ist",
      "teaser": "Ein gängiges Vorurteil über die Gen Z: Am wichtigsten sei ihr die Work-Life-Balance. Die Shell-Jugendstudie zeigt, wie ungerecht dieser Vorwurf ist. Was kaum beachtet wird: Wie sich Rollenbilder von Frauen und Männern verändert haben. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/gesellschaft/shell-jugendstudie-warum-das-vorurteil-der-arbeitsscheuen-jugend-falsch-ist-a-c2904e64-57b0-4dd0-9e87-e926c668422d",
      "image_title": "Warum das Vorurteil von der bequemen Jugend falsch ist - Frank Rumpenhorst / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Schauspieler Al Pacino Der Pate schwärmt vom Vatersein",
      "teaser": "Mit 83 Jahren ist er noch einmal Vater geworden – und liebt es. Die Geburt seines Sohnes Roman veranlasste Al Pacino auch dazu, sein Leben aufzuschreiben.",
      "url": "https://www.spiegel.de/panorama/leute/al-pacino-der-pate-schwaermt-von-seiner-spaeten-vaterschaft-mit-83-jahren-a-c091ca3c-9137-4f5a-bf03-392e631f8592",
      "image_title": "Der Pate schwärmt vom Vatersein - Sthanlee B. Mirador / Sipa USA / picture alliance"
    },
    {
      "title": "Kampf gegen Sauftourismus Prag verbietet organisierte nächtliche Kneipentouren",
      "teaser": "Weniger Junggesellenabschiede, mehr Kulturinteressierte: Prag versucht, bestimmte Touristengruppen fernzuhalten – und schiebt dafür organisierten »Pub Crawls« einen Riegel vor.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prag-verbietet-organisierte-naechtliche-kneipentouren-a-1746d9c7-31b6-4ac8-bb96-5bb5db67a3b7",
      "image_title": "Prag verbietet organisierte nächtliche Kneipentouren - Sergi Reboredo / VWPics / IMAGO"
    },
    {
      "title": "Kanadischer Sänger Shawn Mendes fühlt sich besser, dank Therapie und Humor",
      "teaser": "Er nehme sich selbst nicht mehr so ernst: Shawn Mendes geht es offenbar besser. Er habe zu sich selbst gefunden, auch dank professioneller Unterstützung.",
      "url": "https://www.spiegel.de/panorama/leute/shawn-mendes-fuehlt-sich-besser-durch-therapie-und-humor-a-2650b916-88cf-438b-b6a3-120ad91b8de0",
      "image_title": "Shawn Mendes fühlt sich besser, dank Therapie und Humor - Jordan Strauss / Invision / AP / dpa"
    },
    {
      "title": "Unglück in Spanien Brite klettert für Handybilder auf Brücke – und stürzt in den Tod",
      "teaser": "Der Mann bezahlte das leichtsinnige Vorhaben mit dem Leben: Beim Versuch, auf die Brücke von Talavera de la Reina zu klettern, ist ein junger Brite abgestürzt. Er wollte Bilder von der Aktion auf Social Media posten.",
      "url": "https://www.spiegel.de/panorama/brite-klettert-fuer-handybilder-auf-bruecke-und-stuerzt-in-den-tod-a-50c6ec48-20f8-4899-a192-8c4c6851034d",
      "image_title": "Brite klettert für Handybilder auf Brücke – und stürzt in den Tod - Felix Herencias Illan / YAY Images / IMAGO"
    },
    {
      "title": "Mutmaßliche Übergriffe auf Minderjährige Sechs weitere Klagen gegen Sean »Diddy« Combs eingereicht",
      "teaser": "Die Liste der Anklagepunkte gegen Sean »Diddy« Combs wird länger: So soll der Rapper unter anderem weitere Minderjährige sexuell missbraucht haben. Er bleibt in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/sean-diddy-combs-neue-anklagen-wegen-sexueller-uebergriffe-auf-minderjaehrige-a-74705732-cd15-4322-a112-73d3accb591b",
      "image_title": "Sechs weitere Klagen gegen Sean »Diddy« Combs eingereicht - Lucas Jackson / REUTERS"
    },
    {
      "title": "Erschreckende Zustände Aktivisten decken Missstände in türkischen Tierheimen auf",
      "teaser": "Tote Hunde und Katzen in Müllsäcken sind nur ein Teil der Realität: Tierschützer in der Türkei sind empört über die Verhältnisse in Einrichtungen für Straßentiere. Sie kritisieren ein neues Gesetz.",
      "url": "https://www.spiegel.de/panorama/tuerkei-aktivisten-decken-missstaende-in-tierheimen-auf-a-8cb7fd68-e537-47be-8d65-0b2aa78a0783",
      "image_title": "Aktivisten decken Missstände in türkischen Tierheimen auf - Christine-Felice Röhrs / dpa"
    }
  ]
}