{
  "timestamp": "2024-05-22T03:01:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit wenigen Klicks zum richtigen Krankenhaus? Lauterbach stellt seinen Klinikatlas vor – aber anderswo lernen Patienten mehr",
      "teaser": "In einem digitalen Klinikatlas will Gesundheitsminister Lauterbach zeigen, welche Krankenhäuser gut arbeiten und welche nicht. Das Projekt startet allerdings mit wenigen Daten. Und jetzt? Von Matthias Bartsch, Holger Dambeck, Milena Hassenkamp und Martin U. Müller",
      "url": "https://www.spiegel.de/panorama/klinikatlas-von-karl-lauterbach-die-suche-nach-der-richtigen-klinik-a-481ff505-96dc-40f8-9580-a8d42dccad66",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f01150a8-0463-4f63-b69a-517f5c257834_w872_r1.778_fpx49_fpy43.jpg",
      "image_title": "Lauterbach stellt seinen Klinikatlas vor – aber anderswo lernen Patienten mehr - Christian Marquardt / action press",
      "author": "Matthias Bartsch, Holger Dambeck, Milena Hassenkamp und Martin U. Müller"
    },
    {
      "title": "Krankenhausportale im Internet Wie Sie die beste Behandlung finden",
      "teaser": "Diverse Portale bieten Hilfe bei der Suche nach der richtigen Klinik an. Die besonders wichtigen Informationen zur Qualität der Therapien sind jedoch nicht leicht zu entdecken. Von Matthias Bartsch, Holger Dambeck und Milena Hassenkamp",
      "url": "https://www.spiegel.de/panorama/krankenhaus-portale-im-internet-viele-daten-wenig-transparenz-a-e9a7dba0-f394-4063-aa8d-70d1e8c83bab",
      "image_title": "Wie Sie die beste Behandlung finden - [M] Lea Rossa / DER SPIEGEL; Fotos: ER Productions Limited / Getty Images; Luis Alvarez / Getty Images",
      "author": "Matthias Bartsch, Holger Dambeck und Milena Hassenkamp"
    },
    {
      "title": "Deutschlandatlas zur Krankenhausqualität »Für schlechte Kliniken wird das Register zum Sargnagel«",
      "teaser": "Ein Transparenzregister soll zeigen, in welchen Fachgebieten Krankenhäuser gut aufgestellt sind. Experte Jens Deerberg-Wittram erklärt, wie Patienten die Daten nutzen können und ob Privatversicherte wirklich besser behandelt werden. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenhaus-atlas-fuer-schlechte-kliniken-wird-das-register-zum-sargnagel-a-dcfbe4af-52ad-41c9-baf2-85115c638ae8",
      "image_title": "»Für schlechte Kliniken wird das Register zum Sargnagel« - Ole Spata / picture alliance / dpa"
    },
    {
      "title": "Cum-ex-Affäre »Das klingt wie eine schöne Geschichte – sie stimmt aber nicht«",
      "teaser": "Im Steuerskandal um die Warburg Bank steht nicht nur Kanzler Olaf Scholz in der Kritik. Die Staatsanwaltschaft ermittelt seit Jahren gegen die federführende Finanzbeamtin. Nun teilt ihr Anwalt aus. Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/cum-ex-affaere-das-klingt-wie-eine-schoene-geschichte-sie-stimmt-aber-nicht-a-e60a1d67-dd74-442d-9de1-f60ebe7bd982",
      "image_title": "»Das klingt wie eine schöne Geschichte – sie stimmt aber nicht« - Axel Heimken/ picture alliance/dpa"
    },
    {
      "title": "Verfassungsjubiläum Wie gut kennen Sie Ihre Grundrechte?",
      "teaser": "Dürfen Frauen zum Dienst an der Waffe verpflichtet werden? Darf der Staat das Schlafzimmer der Bürger überwachen? Testen Sie Ihr Wissen über die Grundrechte – und deren Auslegung durch das Bundesverfassungsgericht. Ein Quiz von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/grundgesetz-quiz-wie-gut-kennen-sie-ihre-grundrechte-a-e9a3575b-046f-4810-bc9c-1dc87b0d8799",
      "image_title": "Wie gut kennen Sie Ihre Grundrechte? - [M] DER SPIEGEL; Foto: IMAGO"
    },
    {
      "title": "Ertrunkener »Friends«-Star US-Polizei untersucht, wie Matthew Perry an die tödliche Ketamin-Dosis kam",
      "teaser": "Im Oktober 2023 ertrank Schauspieler Matthew Perry in seinem Whirlpool – mit sehr viel Ketamin im Körper. Der Fall wird nun neu aufgerollt. Zentrale Frage: Woher hatte der 54-Jährige das Betäubungsmittel?",
      "url": "https://www.spiegel.de/panorama/justiz/matthew-perry-us-polizei-untersucht-wie-friends-schauspieler-an-toedliche-ketamin-dosis-kam-a-70f4ecf3-f1e3-484d-98f3-86ec08d24e5d",
      "image_title": "US-Polizei untersucht, wie Matthew Perry an die tödliche Ketamin-Dosis kam - Brian Ach / Invision / AP"
    },
    {
      "title": "Bandenkrieg in Mexiko Polizei entdeckt zehn Leichen in Ferienort Acapulco",
      "teaser": "Der mexikanische Drogenkrieg trifft auch die Touristenzentren: In Acapulco fand die Polizei nun zehn tote Menschen – in nur einer Nacht. Offenbar wurden manche der Körper aus Fahrzeugen geworfen.",
      "url": "https://www.spiegel.de/panorama/mexiko-bandenkrieg-in-acapulco-polizei-entdeckt-zehn-leichen-a-04d540b4-f80c-42e8-90a1-0691f9575cbd",
      "image_title": "Polizei entdeckt zehn Leichen in Ferienort Acapulco - Francisco Robles / AFP"
    },
    {
      "title": "Hornchurch in Ost-London Hundebesitzerin von eigenen Bulldoggen getötet",
      "teaser": "Zwei American Bullies haben ihre Besitzerin totgebissen. Die Hunde sind seit Februar in Großbritannien verboten und dürfen nur mit Sondergenehmigung gehalten werden.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-verbotene-american-bullies-toeten-hundebesitzerin-in-london-a-be257517-811f-4b08-866d-2f09cd360c40",
      "image_title": "Hundebesitzerin von eigenen Bulldoggen getötet - William Warnes / dpa"
    },
    {
      "title": "Studierendenwohnheim in Berlin-Lichtenberg Wohnung brennt wegen eines kaputten E-Bike-Akkus aus",
      "teaser": "Ein Feuer hat in einem Berliner Wohnheim eine Studenten-WG vernichtet, weil ein Akku falsch geladen wurde. Die Feuerwehr konnte den Brand rasch löschen und gab Ratschläge, wie Batterien von E-Bikes gelagert werden sollten.",
      "url": "https://www.spiegel.de/panorama/berlin-studierendenwohnheim-in-lichtenberg-brennt-wegen-eines-kaputten-e-bike-akkus-aus-a-fa2de0b5-b7f9-448a-85ba-9ba0883224a8",
      "image_title": "Wohnung brennt wegen eines kaputten E-Bike-Akkus aus - Christoph Soeder / dpa"
    },
    {
      "title": "Prozessauftakt gegen mutmaßliches »Reichsbürger«-Netzwerk Der Prinz und seine illustre Gefolgschaft",
      "teaser": "Eine frühere Richterin und AfD-Abgeordnete, ein ehemaliger Oberstleutnant und ein Prinz sollen einen gewaltsamen Umsturz in Deutschland geplant haben. Vor Gericht gibt es ein fröhliches Wiedersehen unter Verschwörern. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/heinrich-xiii-prinz-reuss-prozess-gegen-mutmassliches-reichsbuerger-netzwerk-beginnt-mit-verlesung-der-anklage-a-a0f26c53-3236-47ff-9938-60dcc75ce634",
      "image_title": "Der Prinz und seine illustre Gefolgschaft - Boris Roessler / dpa"
    },
    {
      "title": "Letzte Generation Staatsanwaltschaft Neuruppin klagt Klimaaktivisten wegen Bildung einer kriminellen Vereinigung an",
      "teaser": "Fünf Mitglieder der Letzten Generation müssen sich wohl bald wegen eines neuen Vorwurfs vor Gericht verantworten: Sie sollen eine kriminelle Vereinigung gebildet haben. Ein Beschuldigter spricht von einem »vernichtenden Signal«.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-staatsanwaltschaft-neuruppin-klagt-klimaaktivisten-wegen-bildung-einer-kriminellen-vereinigung-an-a-31ccd8d7-2144-40b6-b964-056a6920f000",
      "image_title": "Staatsanwaltschaft Neuruppin klagt Klimaaktivisten wegen Bildung einer kriminellen Vereinigung an - Swen Pförtner / dpa"
    },
    {
      "title": "»Reichsbürger« vor Gericht Prozess hinter Stacheldraht",
      "teaser": "Ihr Ziel soll es gewesen sein, den Bundestag zu stürmen und einen gewaltsamen Umsturz durchzuführen: In einer Leichtbauhalle in Frankfurt startet der zweite Terrorprozess gegen die mutmaßliche »Reichsbürger«-Gruppe um Prinz Reuss.",
      "url": "https://www.spiegel.de/panorama/reichsbuerger-prozess-in-frankfurt-verfahren-gegen-gruppe-um-prinz-reuss-startet-a-17f1e0c3-6470-4801-b182-78f50ec86cfe"
    },
    {
      "title": "Moderator und Weingut-Besitzer Günther Jauch packt die Gummistiefel aus",
      "teaser": "Das Hochwasser in Rheinland-Pfalz hat auch das Weingut von Moderator Günther Jauch getroffen. Der Moderator selbst packte einem Instagram-Post zufolge bei den Aufräumarbeiten mit an.",
      "url": "https://www.spiegel.de/panorama/leute/guenther-jauch-weingut-des-wer-wird-millionaer-moderators-von-hochwasser-betroffen-a-66c820c9-26c8-4524-9894-3074dad99c2b",
      "image_title": "Günther Jauch packt die Gummistiefel aus - Jörg Carstensen / dpa"
    },
    {
      "title": "Schauspielerin spricht von Betrug Elvis-Enkelin Riley Keough geht gegen Zwangsversteigerung von Graceland vor",
      "teaser": "Ihre Mutter Lisa Marie Presley soll einen Kredit aufgenommen und das Familienanwesen Graceland als Sicherheit hinterlegt haben. Tochter Riley Keough wittert Betrug und geht gegen die Zwangsvollstreckung vor.",
      "url": "https://www.spiegel.de/panorama/leute/graceland-elvis-enkelin-riley-keough-geht-gegen-zwangsversteigerung-vor-a-9fc8d41e-48df-45c0-aac0-c9aeaab9a97d",
      "image_title": "Elvis-Enkelin Riley Keough geht gegen Zwangsversteigerung von Graceland vor - Angela Weiss / AFP"
    },
    {
      "title": "Unglück über Asien 73-jähriger Brite stirbt bei Turbulenzen an Bord von Singapore-Airlines-Maschine",
      "teaser": "Die Maschine sei »dramatisch abgesackt«: Eine Boeing mit mehr als 200 Menschen an Bord geriet in heftige Turbulenzen. Ein älterer Mann kam ums Leben – er erlitt wohl einen Herzinfarkt.",
      "url": "https://www.spiegel.de/panorama/singapore-airlines-73-jaehriger-brite-stirbt-bei-turbulenzen-an-bord-a-1584fda7-8ffd-4774-ae23-d640f771b104",
      "image_title": "73-jähriger Brite stirbt bei Turbulenzen an Bord von Singapore-Airlines-Maschine - REUTERS"
    },
    {
      "title": "Rekordsumme bei Auktion in Neuseeland Vogelfeder für rund 26.000 Euro versteigert",
      "teaser": "Es ist die teuerste Feder der Welt: In Auckland hat eine Feder des ausgestorbenen Vogels Huia für Zehntausende Euro den Besitzer gewechselt. Die vorherige Rekordsumme lag deutlich niedriger.",
      "url": "https://www.spiegel.de/panorama/neuseeland-vogelfeder-fuer-rund-26-000-euro-versteigert-a-dfc4e8cc-0e23-4d62-b590-6014b1db5dba",
      "image_title": "Vogelfeder für rund 26.000 Euro versteigert - Webbs Auction House / AAP / dpa"
    },
    {
      "title": "Prozess gegen Boulevardpresse Prinz Harry erleidet Rückschlag vor Gericht",
      "teaser": "Prinz Harry ist weitgehend damit gescheitert, neue Vorwürfe in seine Klage gegen die News Group Newspapers des Verlegers Rupert Murdoch aufzunehmen. Einige Details darf er aber ändern.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-klagt-gegen-boulevardpresse-anschuldigungen-gegen-rupert-murdoch-nicht-beruecksichtigt-a-368e61fd-f9eb-43f4-90dc-c21dcbe44e9f",
      "image_title": "Prinz Harry erleidet Rückschlag vor Gericht - Kirsty Wigglesworth / dpa"
    },
    {
      "title": "Aktionen radikaler Klimaschützer Nancy Faeser will Freiheitsstrafen für Flughafenblockierer",
      "teaser": "Am Wochenende klebten sich Mitglieder der Letzten Generation auf das Rollfeld des Münchner Flughafens. Politiker forderten darauf härtere Strafen für solche Aktionen. Nun kündigt die Bundesinnenministerin eine Reaktion an.",
      "url": "https://www.spiegel.de/panorama/justiz/nancy-faeser-will-freiheitsstrafen-fuer-flughafenblockierer-a-73f470dd-ecb3-42c7-9601-f2ca2ed11d84",
      "image_title": "Nancy Faeser will Freiheitsstrafen für Flughafenblockierer - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Außerplanmäßige Landung in Bangkok Singapore-Airlines-Flug gerät in schwere Turbulenzen – mindestens eine Person stirbt",
      "teaser": "An Bord einer Boeing 777-300ER hat sich ein schweres Unglück ereignet. Auf dem Flug von London nach Singapur kam bei heftigen Turbulenzen mindestens ein Mensch ums Leben, weitere wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/singapore-airlines-flug-geraet-in-schwere-turbulenzen-mindestens-eine-person-stirbt-a-66f23f5c-df8d-48ce-a540-44fe54077e6c",
      "image_title": "Singapore-Airlines-Flug gerät in schwere Turbulenzen – mindestens eine Person stirbt - Olaf Schuelke / IMAGO"
    },
    {
      "title": "Probleme mit Massentourismus Japanische Stadt verhängt berühmten Aussichtspunkt vor dem Fuji",
      "teaser": "Zahlreiche Touristen strömten für ein besonderes Fotomotiv nach Fujikawaguchiko. Doch einige konnten sich offenbar nicht benehmen. Nun zieht das Städtchen am Fuße des weltberühmten Vulkans Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/mount-fuji-in-japan-probleme-mit-massentourismus-stadt-verhaengt-beruehmten-aussichtspunkt-a-5e6f88c4-8d4c-4f68-983e-ee57c0dfa4d1",
      "image_title": "Japanische Stadt verhängt berühmten Aussichtspunkt vor dem Fuji - Kim Kyung-Hoon / REUTERS"
    },
    {
      "title": "»Heiliger Bimbam!« Tom Hanks’ Sohn erklärt ihm den Beef zwischen Drake und Kendrick Lamar",
      "teaser": "Ältere Menschen haben es nicht immer leicht, die Ereignisse in der aktuellen Popkultur zu verstehen. Schauspieler Tom Hanks hat daher seinen Sohn Chet um Hilfe gebeten – und war von der Antwort wohl etwas überwältigt.",
      "url": "https://www.spiegel.de/panorama/leute/tom-hanks-sohn-erklaert-ihm-den-beef-zwischen-drake-und-kendrick-lamar-heiliger-bimbam-a-226e3456-d47e-449e-bc9e-fe8e1f1c0873",
      "image_title": "Tom Hanks’ Sohn erklärt ihm den Beef zwischen Drake und Kendrick Lamar - Amy Sussman / Getty Images"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Dauerzwist um den Digitalpakt Von Armin Himmelrath",
      "teaser": "Die Digitalisierung in den Schulen stockt: Der Digitalpakt von Bund und Ländern ist ausgelaufen, jetzt wird ums Geld für eine Fortsetzung gestritten. Ein Ende des Zanks ist nicht in Sicht.",
      "url": "https://www.spiegel.de/panorama/bildung/digitalisierung-an-schulen-dauerzwist-um-den-digitalpakt-a-6e79d9c3-a192-4112-9326-c5f9033e4d24",
      "image_title": "Armin Himmelrath"
    },
    {
      "title": "Mutmaßliches »Reichsbürger«-Netzwerk Prozess gegen Gruppe um Heinrich XIII. Prinz Reuß beginnt mit Verzögerung",
      "teaser": "Heinrich XIII. Prinz Reuß soll Rädelsführer einer Gruppe sein, die die staatliche Ordnung gewaltsam beseitigen wollte. Nun steht er mit weiteren Angeklagten vor Gericht – darunter auch eine Ex-AfD-Bundestagsabgeordnete.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-prozess-gegen-mutmassliches-reichsbuerger-netzwerk-um-heinrich-xiii-prinz-reuss-beginnt-a-e1c6848e-703e-4c6c-8230-2855bcf5cef9",
      "image_title": "Prozess gegen Gruppe um Heinrich XIII. Prinz Reuß beginnt mit Verzögerung - Boris Roessler / dpa"
    },
    {
      "title": "Kachelmann erklärt das Wetter »Wir schnallen uns an für eine neue Runde Starkregen und Schwergewitter«",
      "teaser": "Neue Unwetter ziehen ab Dienstagmittag über Deutschland. Unser Experte Jörg Kachelmann erklärt, was zu erwarten ist, wie man sich bei Gewitter verhalten sollte – und wieso das Saarland zum Vorbild taugt.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-starkregen-und-gewitter-unwettergefahr-in-teilen-des-landes-a-eadb0362-9679-409e-9b14-7a9f61cb5e75",
      "image_title": "»Wir schnallen uns an für eine neue Runde Starkregen und Schwergewitter« - David Young / picture alliance / dpa"
    }
  ]
}