{
  "timestamp": "2024-09-26T20:08:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ministerin Stark-Watzinger und die Fördergeldaffäre »Jetzt ist die Schusslinie klar«",
      "teaser": "Wollte das Bildungsministerium kritische Forscher abstrafen? Die Fördergeldaffäre ist am Donnerstag erneut Thema im Bundestag. Interne Chats zeigen, wie hektisch die Krise im betroffenen Haus gemanagt wurde. Die Chronik. Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/bettina-stark-watzinger-und-die-foerdergeldaffaere-jetzt-ist-die-schusslinie-klar-a-c8e98422-278b-4e6e-be3b-9e6448503d0b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ded9dd3c-b741-48d2-88d1-bbaacc72a3cf_w872_r1.778_fpx50_fpy40.jpg",
      "image_title": "»Jetzt ist die Schusslinie klar« - [M] DER SPIEGEL; Christoph Soeder / picture alliance / dpa; Metodi Popow / IMAGO",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Hochwasser in Brandenburg »Die Feuerwehrmänner sind die ganze Nacht da«",
      "teaser": "In Teilen Brandenburgs gilt die höchste Alarmstufe für Hochwasser. Einsatzkräfte, Helfer und Anwohnerinnen berichten von den Vorbereitungen auf den Ausnahmezustand. Protokolle von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-in-brandenburg-die-feuerwehrmaenner-sind-die-ganze-nacht-da-a-085989bd-7ab7-49f8-9821-d17b45ba2a71",
      "image_title": "»Die Feuerwehrmänner sind die ganze Nacht da« - [M] DER SPIEGEL; Fotos: Tilman Vogler"
    },
    {
      "title": "Suizidkapsel erstmals benutzt Tod bei der Waldhütte",
      "teaser": "Ein umstrittener Arzt, eine seltsame Maschine, eine Frau, die darin sterben wollte: Ein Fall assistierter Selbsttötung beschäftigt Ermittler in der Schweiz und löst dort eine neue Debatte über Sterbehilfe aus. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/schweiz-sarco-was-ueber-den-fall-bekannt-ist-a-55a2263c-1104-4d72-a776-ff0888967a54",
      "image_title": "Tod bei der Waldhütte - THE LAST RESORT / AFP",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Unfall in Mecklenburg-Vorpommern Im Mähdrescher verlor er beide Beine, Landwirt will er bleiben",
      "teaser": "An einem Tag im Sommer verunglückte ein junger Landwirt schwer in einem Mähdrescher. Nun steht sein Kollege vor dem Rostocker Amtsgericht. Doch die Schuldfrage interessiert das Opfer nicht. Von Jean-Pierre Ziegler, Rostock",
      "url": "https://www.spiegel.de/panorama/justiz/hohen-luckow-bei-rostock-im-maehdrescher-verlor-er-beide-beine-landwirt-will-er-bleiben-a-9cbfcd88-e587-4bdd-be2c-a257f2b47274",
      "image_title": "Im Mähdrescher verlor er beide Beine, Landwirt will er bleiben - Bernd Wüstneck / dpa",
      "author": "Jean-Pierre Ziegler, Rostock"
    },
    {
      "title": "Flughafenproteste der Letzten Generation Reden statt kleben",
      "teaser": "Frankfurt, Stuttgart, Nürnberg: Die Letzte Generation blockierte immer wieder Flughäfen. Nun sollte ein Gespräch zwischen den Aktivisten und dem Flughafenverband ADV die Wogen glätten. Was berichten die Teilnehmer? Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-so-lief-das-gespraech-zwischen-aktivisten-und-flughafenverband-adv-a-38b20ff2-86f5-4960-8fe1-62ca07b54334",
      "image_title": "Reden statt kleben - Daniel Vogl / picture alliance / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Konzertreihe in Wembley Zehn Shows in Folge – Coldplay brechen Taylor Swifts Rekord",
      "teaser": "Nach ursprünglich sechs geplanten Shows hängten Coldplay noch vier Konzerte dran. Die Nachfrage für ein Konzert in London war riesig. Morgen startet der Ticketverkauf – ganz ohne Dynamic Pricing.",
      "url": "https://www.spiegel.de/panorama/london-coldplay-spielen-zehn-shows-in-wembley-rekord-von-taylor-swift-gebrochen-a-db730932-ddc3-4e5e-b54b-69d4cb1ae515",
      "image_title": "Zehn Shows in Folge – Coldplay brechen Taylor Swifts Rekord - Henning Kaiser / dpa"
    },
    {
      "title": "Unschuldig wegen Missbrauchs im Gefängnis Das kann doch alles nicht wahr sein",
      "teaser": "Eine junge Frau bezichtigt Dutzende Menschen schwerster Missbrauchstaten, Mutter und Stiefvater werden zu langer Haft verurteilt. Erst jetzt ist ein Gericht überzeugt: Auf die Anklagebank gehört das vermeintliche Opfer. Aus Braunschweig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/braunschweig-mutter-und-stiefvater-freigesprochen-das-kann-doch-alles-nicht-wahr-sein-a-bf5da4dd-032e-4e15-bae7-6e5289faf162",
      "image_title": "Das kann doch alles nicht wahr sein - Christian Brahmann / dpa"
    },
    {
      "title": "Entscheidung des OLG Berlin-Brandenburg Referendarin darf wegen Arbeit für rechtsextremes »Compact« TV keine Beamtin werden",
      "teaser": "Am Verwaltungsgericht war sie bereits gescheitert, das Oberverwaltungsgericht bestätigte nun final: Eine Lehramtsreferendarin darf nicht verbeamtet werden, weil sie ihre Arbeit für das rechte »Compact TV« verschwiegen hatte.",
      "url": "https://www.spiegel.de/panorama/compact-tv-referendarin-darf-wegen-arbeit-fuer-rechtsextremes-portal-keine-beamtin-werden-a-a6d819f0-f416-4fdd-ac73-d3985d04d4d2",
      "image_title": "Referendarin darf wegen Arbeit für rechtsextremes »Compact« TV keine Beamtin werden - Hanno Bode / IMAGO"
    },
    {
      "title": "Oakland A’s ziehen nach Las Vegas Tom Hanks trauert seinem geliebten Baseballklub hinterher",
      "teaser": "Tom Hanks wuchs ganz in der Nähe des Baseballstadions der Oakland A’s auf. Später arbeitete er dort als Popcornverkäufer und bejubelte drei Titel. Nun muss er sich von seinem Klub verabschieden – und macht seinem Ärger Luft.",
      "url": "https://www.spiegel.de/panorama/leute/oakland-as-tom-hanks-trauert-seinem-geliebten-baseballklub-hinterher-a-35bcc55f-6058-4d92-8cec-056b500a9b33",
      "image_title": "Tom Hanks trauert seinem geliebten Baseballklub hinterher - Imagespace / ZUMA Wire / IMAGO"
    },
    {
      "title": "Anschlag in Solingen Verdächtiger kaufte Messer erst am Tag der Attacke",
      "teaser": "Videoaufnahmen zeigen den Mann am Tattag in einem Solinger Geschäft: Laut NRW-Innenminister Reul hatte der Verdächtige von Solingen beim Kauf der Tatwaffe auch ein Mobiltelefon dabei. Dies sei noch nicht gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-verdaechtiger-kaufte-messer-erst-am-tag-der-attacke-a-8d03039a-0bf6-4cd4-81c9-c4340e7b9272",
      "image_title": "Verdächtiger kaufte Messer erst am Tag der Attacke - Ronald Wittek / EPA-EFE"
    },
    {
      "title": "Jetzt auch im Landtag Bayern streitet weiter über unangekündigte Schultests",
      "teaser": "Bayerns Ministerpräsident Markus Söder wollte die Debatte über unangekündigte Tests eigentlich im Keim ersticken. Aber dadurch fachte er sie offenbar umso mehr an – und wird nun auch für seinen Politikstil kritisiert.",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-streitet-weiter-ueber-unangekuendigte-schultests-a-283d4504-a914-497f-a3e7-5c1f7451d8c2",
      "image_title": "Bayern streitet weiter über unangekündigte Schultests - Julian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "Hochwasser Dutzende Kinder ertrinken bei religiösem Fest in Indien",
      "teaser": "Mindestens 46 Menschen sind im indischen Bundesstaat Bihar während ritueller Bäder ums Leben gekommen. Nach Unwettern führten die Flüsse deutlich mehr Wasser als üblich. Die meisten der Opfer sind Kinder.",
      "url": "https://www.spiegel.de/panorama/indien-dutzende-kinder-ertrinken-bei-hindu-fest-im-bundesstaat-bihar-a-60f3b43f-afd9-4e53-bc29-53d569bdb9ea",
      "image_title": "Dutzende Kinder ertrinken bei religiösem Fest in Indien - Hindustan Times / IMAGO"
    },
    {
      "title": "Vor Australien Angler fangen gigantischen Riemenfisch",
      "teaser": "Er sieht aus wie ein meterlanges, silbernes Seepferdchen: Angler haben vor Australien einen Riemenfisch aus dem Meer gezogen. Lebend wird das in der Tiefsee heimische Tier nur selten gesichtet.",
      "url": "https://www.spiegel.de/panorama/australien-angler-fangen-gigantischen-riemenfisch-a-d2aefa74-d67e-47d5-aa69-261d95be019d",
      "image_title": "Angler fangen gigantischen Riemenfisch - Facebook.com / Fishing Australia TV"
    },
    {
      "title": "Anklage in Berlin Männer sollen Hunderte Waffen illegal verkauft haben",
      "teaser": "Die Staatsanwaltschaft Berlin hat acht Männer wegen mutmaßlichen internationalen Waffenhandels angeklagt. Die Beschuldigten sollen mehr als 300 halb- und vollautomatische Waffen vertrieben haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-maenner-sollen-hunderte-waffen-illegal-verkauft-haben-anklage-a-98adf0cc-099a-4a27-955d-e497476334e9",
      "image_title": "Männer sollen Hunderte Waffen illegal verkauft haben - Maximilian Koch / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Bis zu 35.000 Kinder ohne Betreuung Berliner CDU kritisiert Kitastreik – »unangemessen und verantwortungslos«",
      "teaser": "Die Gewerkschaft Ver.di macht Ernst: Ab kommender Woche sollen die städtischen Kitas in Berlin bestreikt werden. Leidtragende sind die Eltern. Die Schuld schieben sich Ver.di und Politik gegenseitig zu.",
      "url": "https://www.spiegel.de/panorama/bildung/kitastreik-in-berlin-cdu-attackiert-gewerkschaft-unangemessen-und-verantwortungslos-a-58443dac-7acd-4849-b930-4c5178840f2d",
      "image_title": "Berliner CDU kritisiert Kitastreik – »unangemessen und verantwortungslos« - Bernd Friedel / IMAGO"
    },
    {
      "title": "Westküste von Florida Hurrikan »Helene« – US-Wetterdienst warnt vor »nicht zu überlebender Sturmflut«",
      "teaser": "Erwartet werden katastrophal starke Winde, Regenfälle, Sturzfluten: Florida bereitet sich auf Hurrikan »Helene« vor. Besonders betroffen ist wohl die Westküste des Bundesstaats, aber auch im Landesinneren herrscht Gefahr.",
      "url": "https://www.spiegel.de/panorama/florida-hurrikan-helene-us-wetterdienst-warnt-vor-nicht-zu-ueberlebender-sturmflut-a-61fe9128-f534-439f-8ab4-3ed4c88fa616",
      "image_title": "Hurrikan »Helene« – US-Wetterdienst warnt vor »nicht zu überlebender Sturmflut« - AP"
    },
    {
      "title": "Beschuldigter stellte sich der Polizei Explosion im Kölner Café – Motiv wohl im familiären Bereich",
      "teaser": "Mittwochfrüh explodiert ein Sprengsatz vor einem Café in Köln-Pesch. Es ist eine von zuletzt mehreren Explosionen. Immer wieder wird ein Zusammenhang mit einer Drogenbande aus den Niederlanden vermutet. In diesem Fall nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-verdaechtiger-stellt-sich-nach-explosion-am-morgen-motiv-wohl-im-familiaeren-bereich-a-700a6952-973b-4dfb-a268-f36c83b73f9a",
      "image_title": "Explosion im Kölner Café – Motiv wohl im familiären Bereich - Sascha Thelen / picture alliance"
    },
    {
      "title": "Tornadogefahr in NRW Heftige Windböe lässt Bäume bei Münster umstürzen",
      "teaser": "Der Sturm war kurz und heftig. Im Ort Kasewinkel bei Münster führte das zu einem größeren Feuerwehreinsatz. Der Deutsche Wetterdienst warnt vor möglichen Tornados in Nordrhein-Westfalen.",
      "url": "https://www.spiegel.de/panorama/tornadogefahr-in-nrw-heftige-windboee-laesst-baeume-in-kasewinkel-bei-muenster-umstuerzen-a-4ab86bc9-6780-4fde-b215-9c01dcbfd807",
      "image_title": "Heftige Windböe lässt Bäume bei Münster umstürzen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Fördergeldaffäre im Forschungsministerium Es ist ja nur Bildungspolitik Ein Kommentar von Miriam Olbrisch",
      "teaser": "Olaf Scholz schaut weg, Christian Lindner stärkt ihr den Rücken: Der Umgang der Ampelregierung mit der Fördergeldaffäre von Forschungsministerin Bettina Stark-Watzinger offenbart, wie egal den Politikern die Wissenschaftsfreiheit ist.",
      "url": "https://www.spiegel.de/panorama/bildung/foerdergeldaffaere-im-bmbf-wie-die-ampelregierung-die-wissenschaft-vernachlaessigt-a-3191242c-2e85-44e7-8a1a-b93d5fe036ba",
      "image_title": "Es ist ja nur Bildungspolitik - Ritchie B. Tongo / EPA-EFE"
    },
    {
      "title": "Aus der Asservatenkammer Britischer Polizist lässt mit sichergestelltem Kokain dealen",
      "teaser": "Er flog auf, als er einen Beutel mit Drogen vor der Schule seiner Tochter verlor: Ein Ermittler der Polizei in Manchester zweigte Kokainfunde systematisch zum Weiterverkauf ab. Dafür wurde der Mann nun verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-polizist-laesst-mit-sichergestelltem-kokain-dealen-a-bc34034a-54c1-4893-aec7-a00c11b4dca3",
      "image_title": "Britischer Polizist lässt mit sichergestelltem Kokain dealen - Marcus Brandt / dpa"
    },
    {
      "title": "Anschlag in Solingen Polizei sucht erneut Gebiet nach zweitem Handy ab",
      "teaser": "Gut einen Monat nach der Terrorattacke von Solingen roden Ermittler eine Grünfläche in der Nähe des Tatorts. Sie hoffen, dort ein wichtiges Beweismittel zu finden.",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-solingen-polizei-sucht-erneut-gebiet-nach-zweitem-handy-ab-a-249caa94-0cf4-4780-a20c-a6c6e961cf8a",
      "image_title": "Polizei sucht erneut Gebiet nach zweitem Handy ab - Roberto Pfeil / dpa"
    },
    {
      "title": "Britische Schauspielerin Catherine Zeta-Jones postet Nacktbild zu Michael Douglas’ Geburtstag",
      "teaser": "Das passende Geschenk für die Ehepartnerin oder den Partner zu finden, kann Nerven kosten. Ohne Idee kann da durchaus mal Panik ausbrechen. Catherine Zeta-Jones zog dieses Jahr einfach blank.",
      "url": "https://www.spiegel.de/panorama/leute/catherine-zeta-jones-postet-nacktbild-zu-michael-douglas-80-geburtstag-a-3ca0cd56-94ce-4147-bf7c-1e7ecbd0ae52",
      "image_title": "Catherine Zeta-Jones postet Nacktbild zu Michael Douglas’ Geburtstag - Hannah Mckay / REUTERS"
    },
    {
      "title": "Berüchtigtes Hochhaus in Duisburg DHL traut sich wieder in den »Weißen Riesen« – aber nur in Begleitung",
      "teaser": "Ein Hochhaus in Duisburg gilt als sozialer Brennpunkt: Aus Sorge um die Sicherheit seiner Beschäftigten stoppte DHL dort die Zustellung. Nun werden testweise wieder Pakete geliefert.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-dhl-traut-sich-wieder-in-den-weissen-riesen-aber-nur-in-begleitung-a-1e006f9f-3ee1-404b-a64b-9744d67d61c9",
      "image_title": "DHL traut sich wieder in den »Weißen Riesen« – aber nur in Begleitung - Christoph Reichwein / dpa"
    },
    {
      "title": "Mordfall von 1966 88-Jähriger in Japan freigesprochen – nach Jahrzehnten in der Todeszelle",
      "teaser": "Iwao Hakamada gilt als Häftling, der weltweit am längsten in einer Todeszelle saß: Ende der Sechzigerjahre war der Japaner wegen Mordes verurteilt worden. Nun hat ihn ein Gericht für unschuldig erklärt.",
      "url": "https://www.spiegel.de/panorama/justiz/japan-88-jaehriger-iwao-hakamada-freigesprochen-nach-jahrzehnten-in-der-todeszelle-a-0599dfd5-4154-425c-ae89-b1664d3770d1",
      "image_title": "88-Jähriger in Japan freigesprochen – nach Jahrzehnten in der Todeszelle - 福留佳純 / ASSOCIATED PRESS"
    }
  ]
}