{
  "timestamp": "2024-09-02T20:07:43",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chronik einer Tragödie Wie der Terror nach Solingen kam",
      "teaser": "Der syrische Flüchtling Issa Al H. sollte abgeschoben werden, fiel aber durchs Raster der Behörden. Nun wurde er in Solingen wohl zum Terroristen. Die SPIEGEL-Rekonstruktion eines Falls, der die Politik verändert.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-nach-dem-angriff-chronik-einer-tragoedie-a-04852819-cb7f-4e2f-b2f8-c374c51c9dbd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8e3bcb8a-cef8-4b5d-bd74-bc25b65d92fe_w872_r1.778_fpx47_fpy30.jpg",
      "image_title": "Wie der Terror nach Solingen kam - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Das Abc zur Einschulung Eltern erster Klasse",
      "teaser": "Vom frühen Aufstehen über Ranzenpost bis hin zum Zeitmanagement: Das ultimative Abc für Eltern von Grundschulanfängern – samt Tipps aus eigener Erfahrung, wie Sie das Backen und die Wahl zur Elternvertretung überstehen. Von Silke Fokken, Kristin Haug und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/einschulung-was-sie-wissen-muessen-tipps-fuer-eltern-a-a03e2390-ee3c-4464-b68d-c42cd918f198",
      "image_title": "Eltern erster Klasse - South_agency / E+ / Getty Images",
      "author": "Silke Fokken, Kristin Haug und Swantje Unterberg"
    },
    {
      "title": "Politik in der Schule »Sympathien fürs Radikale sind im Klassenzimmer immer präsent«",
      "teaser": "Was tun, wenn in der Schule extremistische Äußerungen fallen? Und was lässt das Neutralitätsgebot für Lehrerinnen und Lehrer überhaupt zu? Politikwissenschaftlerin Nina Kolleck kennt die Antworten. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schule-und-politik-bildungsforscherin-nina-kolleck-sieht-sympathien-fuers-radikale-a-32613578-2de5-4c5d-9a25-5985be6ccb54",
      "image_title": "»Sympathien fürs Radikale sind im Klassenzimmer immer präsent« - Thomas Roese / Uni Potsdam"
    },
    {
      "title": "Urteil nach Klage gegen Jérôme Boateng Die Würde einer Toten",
      "teaser": "Die Mutter von Kasia Lenhardt will Jérôme Boateng die Wiederholung mehrerer Aussagen verbieten lassen. Doch vor Gericht scheitert sie auch in zweiter Instanz. Ein Sprecher des Fußballers hofft, dass nun »endlich Ruhe« einkehrt. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-und-kasia-lenhardt-die-wuerde-einer-toten-a-f0327d3f-6b83-4f1e-9851-e7a92ebfe778",
      "image_title": "Die Würde einer Toten - Frederic Kern / Geisler-Fotopress / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Pflegeheim für Alkoholiker Sie trinken sich zu Tode, kontrolliert und betreut",
      "teaser": "Das Konzept ist in Deutschland ohne Beispiel: In einem Hamburger Pflegeheim dürfen Bewohner so viel Alkohol konsumieren, wie sie wollen. Die Heimleitung organisiert sogar den Nachschub. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/alkoholiker-pflegeheim-in-hamburg-sie-trinken-sich-zu-tode-kontrolliert-und-betreut-a-84b56c76-9c14-49a1-aadc-fcee5cb10e43",
      "image_title": "Sie trinken sich zu Tode, kontrolliert und betreut - Mauricio Bustamante / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "Ansturm für schöne Herbstfotos Dorf in Vermont richtet Bannmeile gegen Influencer ein",
      "teaser": "900 Menschen leben in Pomfret im US-Bundesstaat Vermont. Tausendmal so viele stürmen jeden Herbst den Ort. Schuld sind eine besonders idyllisch gelegene Farm und Social Media. Nun greift das Dorf rigoros durch.",
      "url": "https://www.spiegel.de/panorama/vermont-dorf-verbannt-influcencer-wegen-schoener-herbstfotos-a-392fcd2f-dfe3-472c-ad17-633661b0c592",
      "image_title": "Dorf in Vermont richtet Bannmeile gegen Influencer ein - steveheap / Depositphotos / IMAGO"
    },
    {
      "title": "Verbotene Arbeiterpartei Kurdistans PKK-Kader in Hamburg zu vier Jahren Haft verurteilt",
      "teaser": "Die PKK wird als ausländische Terrororganisation eingestuft. Nun hat ein Gericht den in Deutschland wohl ranghöchsten Funktionär der Partei verurteilt. Der Mann koordinierte demnach Personal und Propaganda.",
      "url": "https://www.spiegel.de/panorama/justiz/pkk-kader-in-hamburg-zu-vier-jahren-haft-verurteilt-a-03d07bdc-24dd-475a-9f88-eec35b4f0baf",
      "image_title": "PKK-Kader in Hamburg zu vier Jahren Haft verurteilt - Marcus Brandt / dpa"
    },
    {
      "title": "Traumaexperte über Entführungsopfer »Die Person wird nie wieder so sein wie vorher«",
      "teaser": "Eine 30-jährige Frau soll vier Jahre lang gefangen gehalten und missbraucht worden sein. Ihr Entführer soll sogar ein Kind mit ihr gezeugt haben. Psychotherapeut Georg Pieper sagt, wie man dem Opfer helfen kann. Ein Interview von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/panorama/justiz/leben-nach-der-gefangenschaft-trauma-experte-spricht-ueber-die-folgen-a-43160578-182b-453c-9031-ef5d5327a7d2",
      "image_title": "»Die Person wird nie wieder so sein wie vorher« - Kinga Krzeminska / Getty Images"
    },
    {
      "title": "Urteil am Landgericht Mosbach »Life Coach« hielt Frauen gefangen und vergewaltigte sie",
      "teaser": "Ein Mann in Baden-Württemberg versprach jungen Frauen ein besseres Leben, lockte sie in sein Haus, hielt sie dort gefangen und vergewaltigte sie. Nun muss er für mehr als elf Jahre in Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/life-coach-hielt-frauen-gefangen-und-vergewaltigte-sie-a-333bf5ae-766f-4bd8-9c1f-80df81ccaa7e",
      "image_title": "»Life Coach« hielt Frauen gefangen und vergewaltigte sie - Bernd Weißbrod / picture alliance / dpa"
    },
    {
      "title": "Nach den Sommerferien Neues Schuljahr, alter Lehrkräftemangel",
      "teaser": "Zum Schuljahresstart in mehreren Bundesländern am Montag zeigt sich: Der Lehrkräftemangel besteht nach wie vor, Seiteneinsteiger können die Lücken nicht füllen. Nur eine Ministerin verkündete halbwegs gute Zahlen.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-neues-schuljahr-alter-lehrkraeftemangel-a-23d3245c-4582-4793-bb0f-ba10d2ed0e43",
      "image_title": "Neues Schuljahr, alter Lehrkräftemangel - Willie B. Thomas / Getty Images"
    },
    {
      "title": "Sondersitzung der Kultusminister Länder halten Digitalpakt-Vorschlag des Bundes für inakzeptabel",
      "teaser": "Der Bund hat einen Vorschlag für seinen Anteil am neuen Digitalpakt gemacht: 2,5 Milliarden Euro. Das ist viel zu wenig, sagen die Länder. Es drohen schwierige Verhandlungen. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/kultusminister-laender-sind-nach-digitalpakt-vorschlag-des-bundes-enttaeuscht-a-10b8e057-4e08-4538-99a8-71f8784b4ae5",
      "image_title": "Länder halten Digitalpakt-Vorschlag des Bundes für inakzeptabel - Matthias Balk / picture alliance / dpa",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Prozess in Frankreich Rentner ließ Ehefrau offenbar von 72 Männern vergewaltigen",
      "teaser": "Ein französischer Rentner soll über Jahre fremde Männer eingeladen haben, um seine Ehefrau zu vergewaltigen. Nun stehen er und Dutzende Mittäter vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-rentner-liess-ehefrau-offenbar-von-72-maennern-vergewaltigen-a-63ba4973-b223-443f-8960-af37c3332792",
      "image_title": "Rentner ließ Ehefrau offenbar von 72 Männern vergewaltigen - Christophe Simon / AFP"
    },
    {
      "title": "Körperverletzungsprozess in München Urteil gegen Jérôme Boateng ist rechtskräftig",
      "teaser": "Das Verfahren wegen Körperverletzung gegen den Ex-Fußballnationalspieler Jérôme Boateng ist endgültig abgeschlossen. Die Staatsanwaltschaft in München hat ihre Revision zurückgezogen.",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-urteil-gegen-ex-fussballnationalspieler-wegen-koerperverletzung-ist-rechtskraeftig-a-3b030243-a20f-478f-9e1d-83a166f0012a",
      "image_title": "Urteil gegen Jérôme Boateng ist rechtskräftig - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Nach Eltern-Albtraum in Haifa Vierjähriger zerbricht 3500 Jahre alte Amphore – Museum lädt Familie zu Sonderführung ein",
      "teaser": "Ein kleiner Junge zerbricht ein uraltes Tongefäß im Museum, die Eltern sind schockiert und fürchten Konsequenzen. Doch das Museum lädt sie zu einem weiteren Besuch ein und fordert sogar zum Anfassen auf.",
      "url": "https://www.spiegel.de/panorama/haifa-vierjaehriger-zerbricht-3500-jahre-alte-amphore-museum-laedt-familie-zu-fuehrung-ein-a-e491dc95-d227-4d1a-a3af-b2ef85f6bb30",
      "image_title": "Vierjähriger zerbricht 3500 Jahre alte Amphore – Museum lädt Familie zu Sonderführung ein - Maya Alleruzzo / AP"
    },
    {
      "title": "Crash in Hamburg Zweijähriger stirbt bei illegalem Autorennen – Fahrer festgenommen",
      "teaser": "Zwei junge Männer sollen sich in Hamburg ein illegales Autorennen geliefert haben. Sie kollidierten mit dem Wagen einer Frau – deren zweijähriges Kind starb. Nun sitzen die Männer in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-zweijaehriger-stirbt-bei-illegalem-autorennen-fahrer-festgenommen-a-00270362-6b2b-4d7f-a611-12a3b1d5b329",
      "image_title": "Zweijähriger stirbt bei illegalem Autorennen – Fahrer festgenommen - ABBfoto / picture alliance"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Rassistischer Übergriff in Sachsen-Anhalt Vier Personen schlagen auf Frau aus Afghanistan ein",
      "teaser": "Die Staatsanwaltschaft ermittelt wegen gefährlicher Körperverletzung: In Sachsen-Anhalt war eine Frau aus Afghanistan auf dem Heimweg von ihrer Arbeit, als sie von einer Gruppe angegriffen wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/niederndodeleben-vier-personen-beleidigen-frau-aus-afghanistan-rassistisch-und-schlagen-auf-sie-ein-a-e7c1671e-0428-4169-a519-04658e4165f0",
      "image_title": "Vier Personen schlagen auf Frau aus Afghanistan ein - Lino Mirgeler / dpa"
    },
    {
      "title": "Zur Stärkung der Konzentrationsfähigkeit Flächendeckendes Handyverbot an niederländischen Schulen",
      "teaser": "Seit diesem Montag gilt an Schulen in den Niederlanden ein generelles Handyverbot im Unterricht. Nur in pädagogisch begründeten Fällen soll es Ausnahmen geben.",
      "url": "https://www.spiegel.de/panorama/bildung/niederlande-flaechendeckendes-handyverbot-an-schulen-zur-staerkung-der-konzentrationsfaehigkeit-a-738a3c52-a784-4089-a0ff-60362d33df78",
      "image_title": "Flächendeckendes Handyverbot an niederländischen Schulen - Armin Weigel / DPA"
    },
    {
      "title": "Buchempfehlung »Was liest man so mit 102, Herr Troller?«",
      "teaser": "Jenseits der hundert Lebensjahre wird die Zeit knapp für dicke Wälzer – von wegen. Der 102-jährige Weltkriegsveteran Georg Troller erzählt, warum er Theodor Storm zu langatmig findet und was US-Autoren auszeichnet. Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/buecher-102-jaehriger-ueber-seine-lektuere-im-alter-liest-man-gern-historisches-a-be9ed564-7a5e-44bd-bb4d-33c365536d4d",
      "image_title": "»Was liest man so mit 102, Herr Troller?« - Alexander Smoltczyk / DER SPIEGEL"
    },
    {
      "title": "Vorfall in Australien Tiger greift Tierpflegerin an",
      "teaser": "In einem Freizeitpark in Queensland hat sich eine Tigerattacke ereignet. Eine 47-jährige Mitarbeiterin erlitt Wunden an Arm und Schulter und wurde ins Krankenhaus gebracht.",
      "url": "https://www.spiegel.de/panorama/australien-tiger-greift-tierpflegerin-in-queensland-an-und-verletzt-sie-a-26276c0b-db25-48bd-8b9e-e5c8d4115b77",
      "image_title": "Tiger greift Tierpflegerin an - Quinn Rooney / Getty Images"
    },
    {
      "title": "Quallenalarm in Thailand Dutzende giftige »Bluebottles« an Strand auf Phuket gespült",
      "teaser": "An der Westküste der thailändischen Insel Phuket sind etwa 40 »Bluebottles« entdeckt worden. Die Quallen sind giftig. Behörden mahnen Badegäste, vorsichtig zu sein.",
      "url": "https://www.spiegel.de/panorama/quallen-in-thailand-dutzende-giftige-bluebottles-an-strand-auf-phuket-angespuelt-a-d34da4ab-6400-44e4-ae34-09967e5dbe37",
      "image_title": "Dutzende giftige »Bluebottles« an Strand auf Phuket gespült - Sabrina Hentschel / dpa"
    },
    {
      "title": "US-Schauspielerin Jessica Alba kauft das Elternhaus ihres Vaters – als Geschenk",
      "teaser": "Jessica Alba hat ihren Eltern ein Haus geschenkt. Nicht irgendein Haus, sondern das, in dem ihr Vater aufwuchs. Das hat sie in einem Video öffentlich gemacht und dabei für ihre Serie »Honest Renovations« geworben.",
      "url": "https://www.spiegel.de/panorama/leute/jessica-alba-schauspielerin-kauft-das-elternhaus-ihres-vaters-als-geschenk-a-e92ffa82-b673-4601-a58b-9b85d1069bf0",
      "image_title": "Jessica Alba kauft das Elternhaus ihres Vaters – als Geschenk - Jordan Strauss / AP"
    },
    {
      "title": "Wegen Bauarbeiten Mont-Blanc-Tunnel für 15 Wochen gesperrt",
      "teaser": "Reisende von Frankreich nach Italien müssen sich auf Umwege einstellen: Der Mont-Blanc-Tunnel kann bis Dezember nicht genutzt werden. Es werden zwei Abschnitte des Tunnelgewölbes saniert.",
      "url": "https://www.spiegel.de/panorama/mont-blanc-tunnel-zwischen-frankreich-und-italien-wegen-bauarbeiten-fuer-15-wochen-gesperrt-a-2c6e27c1-9ba2-494c-bfb7-b88cd08a7a14",
      "image_title": "Mont-Blanc-Tunnel für 15 Wochen gesperrt - Capucine Veuillet / Hans Lucas / picture alliance"
    },
    {
      "title": "Hessen Siebenjähriger Junge bei Badeunfall in Bensheimer See gestorben",
      "teaser": "Am Sonntagabend ist ein sieben Jahre altes Kind im Badesee Bensheim untergegangen. Rettungskräfte suchten stundenlang nach dem Jungen. Nun steht fest: Er ist tot.",
      "url": "https://www.spiegel.de/panorama/bensheim-hessen-siebenjaehriger-junge-bei-badeunfall-gestorben-a-09165fd7-be86-483b-af88-9d2915cbc6b1",
      "image_title": "Siebenjähriger Junge bei Badeunfall in Bensheimer See gestorben - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Al-Bundy-Darsteller Wie Ed O’Neill erfuhr, dass seine Sitcom abgesetzt wird",
      "teaser": "Schauspieler Ed O’Neill war zehn Jahre lang das Oberhaupt der »schrecklich netten Familie«. Vom Ende der Kultserie erfuhr er nicht etwa von den Verantwortlichen, sondern eher durch Zufall – so wie seine Serientochter auch.",
      "url": "https://www.spiegel.de/panorama/leute/wie-ed-oneill-erfuhr-dass-seine-sitcom-abgesetzt-wird-a-c2301a06-65fc-4312-893f-4141b54f5e54",
      "image_title": "Wie Ed O’Neill erfuhr, dass seine Sitcom abgesetzt wird - United Archives / kpa Publicity / IMAGO"
    }
  ]
}