{
  "timestamp": "2024-12-17T18:11:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriege, Machtwechsel, Heldinnen und Ikonen Was für ein Jahr, was für Bilder!",
      "teaser": "In Deutschland protestieren Bauern, ein Kaiser stirbt, die Ampel bricht. In Nahost und der Ukraine toben Kriege, einer wie Trump wird Präsident. 2024 war in vielerlei Hinsicht ein Schicksalsjahr. Warum es trotzdem Grund zur Zuversicht gibt, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/donald-trump-kriege-in-nahost-und-ukraine-ampel-aus-gisele-pelicot-2024-in-bildern-a-30599d01-bc90-4c47-8413-ab6959829df7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0ecb7b71-7f69-411d-9586-459fe43c8fad_w872_r1.778_fpx67_fpy54.jpg",
      "image_title": "Was für ein Jahr, was für Bilder! - [M] DER SPIEGEL; Fotos: Ofir Berman / DER SPIEGEL, Evan Vucci / AP, Jana Islinger / DER SPIEGEL, Daniel Berehulak / The NewYorkTime / The NewYorkTimes / Redux / laif, Anadolu / Getty Images, Hannah McKay / REUTERS"
    },
    {
      "title": "Freispruch für Pro-Palästina-Besetzerin Humboldt-Universität verliert im Streit über Institutsbesetzung gegen Studentin",
      "teaser": "150.000 Euro Schaden verursachten Pro-Palästina-Demonstranten bei der Besetzung eines Instituts der Berliner Humboldt-Universität. Nun trafen sie vor Gericht auf die Präsidentin. Es endete in einer Demütigung für die Uni. Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-humboldt-universitaet-erleidet-niederlage-im-streit-gegen-studenten-a-663d14a7-6441-4b1b-8fea-b3aa0e57eff7",
      "image_title": "Humboldt-Universität verliert im Streit über Institutsbesetzung gegen Studentin - Michael Kuenne / Sipa USA / picture alliance",
      "author": "Lukas Hildebrand"
    },
    {
      "title": "Für 80 Cent die Stunde Schweriner Flüchtlinge sollen zur Arbeit verpflichtet werden – gegen den Willen des Oberbürgermeisters",
      "teaser": "In Schwerin will die CDU Flüchtlinge und nichtdeutsche Bürgergeldempfänger zur Arbeit verpflichten. Sie überstimmte den SPD-Oberbürgermeister – gemeinsam mit der AfD. Der ist beschämt. Von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/schweriner-fluechtlinge-sollen-zur-arbeit-verpflichtet-werden-gegen-den-willen-des-oberbuergermeisters-a-8e622e04-77da-4bfa-9042-13081a32f052",
      "image_title": "Schweriner Flüchtlinge sollen zur Arbeit verpflichtet werden – gegen den Willen des Oberbürgermeisters - Yuri Arcurs peopleimages.com / peopleimages.com / IMAGO",
      "author": "Alexander Schreiber"
    },
    {
      "title": "Machtwechsel in Syrien Seit der ersten Klasse musste ich rufen: »Assad für immer« Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Vor seiner Flucht aus Syrien lernte unser Kolumnist sein Leben lang Anpassung und Unterwerfung. Nun denkt er an seine alten Freunde und fragt sich, was aus seiner Heimat wird.",
      "url": "https://www.spiegel.de/panorama/syrien-seit-der-ersten-klasse-musste-ich-rufen-assad-fuer-immer-a-0f705fd8-1ad7-4a15-b38f-dafdc4aae464",
      "image_title": "Seit der ersten Klasse musste ich rufen: »Assad für immer« - Rami Al Sayed / AFP"
    },
    {
      "title": "Leiterin einer Weihnachtsbaumplantage »Einen frei gewachsenen Baum will heute niemand mehr«",
      "teaser": "Saskia Blümel betreibt eine Weihnachtsbaumplantage in Niedersachsen. Hier erklärt sie, wie der perfekte Baum aussieht und was er täglich braucht. Aufgezeichnet von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weihnachtsbaum-wie-der-perfekte-baum-aussieht-und-was-er-braucht-a-0307d6fb-4e8b-42c8-b297-cedf34d0f3d1",
      "image_title": "»Einen frei gewachsenen Baum will heute niemand mehr« - Julia Sang Nguyen / DER SPIEGEL"
    },
    {
      "title": "Verdächtige in Untersuchungshaft Zwei Deutsche sollen Mädchen in Rio de Janeiro missbraucht haben",
      "teaser": "Zwei Männer aus Berlin sollen in den Armenvierteln von Rio de Janeiro immer wieder Mädchen missbraucht haben. Die Taten wurden offenbar auch gefilmt. Die beiden sitzen inzwischen in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-deutsche-sollen-maedchen-in-rio-de-janeiro-missbraucht-haben-a-67fbbbb5-1107-47d1-8bde-fd984375a431",
      "image_title": "Zwei Deutsche sollen Mädchen in Rio de Janeiro missbraucht haben - Jose Lucena / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Abisso Bueno Fonteno in Italien Was die Rettung der verunglückten Höhlenforscherin so kompliziert macht",
      "teaser": "Mehrere Kilometer tief in der Erde stürzte Ottavia Piana von einem Fels und brach sich mehrere Knochen. Wie schafft man in diesem Zustand einen Wiederaufstieg? Nicht allein – und nur mithilfe von Sprengstoff. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/italien-was-die-rettung-der-verunglueckten-hoehlenforscherin-ottavia-piana-so-kompliziert-macht-a-c3edd089-88ba-4a2e-b53c-1afc07924d2d",
      "image_title": "Was die Rettung der verunglückten Höhlenforscherin so kompliziert macht - CNSAS",
      "author": "Miriam Khan"
    },
    {
      "title": "Kreis Rottweil Schuss auf Zwölfjährigen – Jugendlicher unter Tatverdacht",
      "teaser": "Im Kreis Rottweil wurde ein Junge durch einen Schuss schwer verletzt. Die Polizei ermittelt gegen einen Jugendlichen wegen versuchter Tötung. Dabei soll es sich um einen Freund handeln.",
      "url": "https://www.spiegel.de/panorama/rottweil-schuss-auf-zwoelfjaehrigen-14-jaehriger-jugendlicher-unter-tatverdacht-a-f7e10651-c6aa-45cd-ad87-ae419d517280",
      "image_title": "Schuss auf Zwölfjährigen – Jugendlicher unter Tatverdacht - Hendrik Schmidt / dpa"
    },
    {
      "title": "Vorfall in Berlin Verdacht auf Giftanschlag – Frau in Charité eingeliefert",
      "teaser": "Eine Verwandte des russischen Oppositionellen Wladimir Kara-Mursa ist auf die Isolierstation der Berliner Charité gebracht worden. Die Polizei ermittelt wegen eines versuchten Tötungsdelikts, womöglich wurde sie vergiftet.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-verdacht-auf-giftanschlag-frau-in-charite-eingeliefert-a-b6eb7b66-430b-4652-98fd-780e8866c658",
      "image_title": "Verdacht auf Giftanschlag – Frau in Charité eingeliefert - Christophe Gateau / dpa"
    },
    {
      "title": "Drohende Abschiebung Hoffnung für kolumbianische Pflegehelfer in Niedersachsen",
      "teaser": "Weil sie über das Asylsystem nach Deutschland kamen, drohte zehn kolumbianischen Heim-Mitarbeitern die Abschiebung. Der Leiter sah sich daraufhin von der Schließung bedroht. Jetzt zeichnet sich eine Lösung ab.",
      "url": "https://www.spiegel.de/panorama/niedersachsen-hoffnung-fuer-von-abschiebung-bedrohte-pflegehelfer-aus-kolumbien-a-d03783ec-31a3-4d1e-8a91-249feeb13c8b",
      "image_title": "Hoffnung für kolumbianische Pflegehelfer in Niedersachsen - Sina Schuldt / picture alliance / dpa"
    },
    {
      "title": "Versuchte Erpressung Staatsanwaltschaft ermittelt gegen Michael Schumachers frühere Krankenschwester",
      "teaser": "15 Millionen Euro sollte die Familie Schumacher zahlen, um die Veröffentlichung privater Bilder zu verhindern. Die Erpressung scheiterte, drei Männer stehen deshalb vor Gericht. Nun gibt es eine weitere Beschuldigte.",
      "url": "https://www.spiegel.de/panorama/justiz/michael-schumacher-staatsanwaltschaft-ermittelt-gegen-fruehere-krankenschwester-des-rennfahrers-a-d6962898-9d30-4fa7-8c77-20607a2a7e70",
      "image_title": "Staatsanwaltschaft ermittelt gegen Michael Schumachers frühere Krankenschwester - Gero Breloer / dpa"
    },
    {
      "title": "Rettungsaktion für Höhlenforscherin Beklemmende Bergung aus 600 Meter Tiefe",
      "teaser": "Ein Rettungsteam versucht, eine Forscherin aus einer Höhle in der italienischen Region Bergamo zu holen. Die 32-Jährige war in unbekanntem Terrain abgestürzt. Videos zeigen, wie schwierig die Bergung der Verletzten ist.",
      "url": "https://www.spiegel.de/panorama/italien-rettungsaktion-fuer-verletzte-hoehlenforscherin-ottavia-piana-in-600-meter-tiefe-a-db5d845c-cf84-4f25-a60c-c4fb81ced6b7"
    },
    {
      "title": "Ex-Showmaster über Schoko-Trend Thomas Gottschalk findet Dubai-Schokolade zu bitter",
      "teaser": "Für Gummibärchen machte er einst Werbung, aber bei Dubai-Schokolade hört für Entertainer Thomas Gottschalk der Spaß auf, wie er in seinem Podcast offenbart: »Ich verstehe den ganzen Hype nicht mit diesem Pistazienzeug.«",
      "url": "https://www.spiegel.de/panorama/leute/thomas-gottschalk-findet-dubai-schokolade-zu-bitter-a-341c2910-306d-458f-85c8-68638f6b6908",
      "image_title": "Thomas Gottschalk findet Dubai-Schokolade zu bitter - Dirk Bruniecki / DER SPIEGEL"
    },
    {
      "title": "Angriff auf SPD-Mitglieder in Berlin »Das haben die nicht zum ersten Mal gemacht«",
      "teaser": "Mutmaßlich rechtsextreme junge Männer gehen in Berlin auf SPD-Wahlkämpfer und Polizisten los. Brauchen auch Kommunalpolitiker inzwischen Personenschutz? Die betroffene SPD-Bezirksverordnete Carolyn Macmillan berichtet. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/berlin-lichterfelde-angriff-auf-spd-mitglieder-das-haben-die-nicht-zum-ersten-mal-gemacht-a-8a76e7d4-35cc-48b0-9e07-7b71d3454d0a",
      "image_title": "»Das haben die nicht zum ersten Mal gemacht« - IMAGO"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Digitales Versprechen unterm Tannenbaum Von Miriam Olbrisch",
      "teaser": "Bund und Länder haben sich auf einen Digitalpakt 2.0 geeinigt, doch Geld gibt es dafür erst einmal nicht. Der zuständige Minister Özdemir ist trotzdem zuversichtlich – zu Recht?",
      "url": "https://www.spiegel.de/panorama/bildung/digitalpakt-2-0-was-taugt-die-digitalpakt-einigung-a-b10c9c76-676d-4a6c-89bc-4ed007a56569",
      "image_title": "Digitales Versprechen unterm Tannenbaum - Michael Kappeler / dpa"
    },
    {
      "title": "Plattling in Bayern Polizei stoppt ICE nach Todesdrohung",
      "teaser": "Per Notruf kündigte ein Mann an, einen zusteigenden Fahrgast zu töten. Die Polizei in Niederbayern stoppte deshalb einen ganzen ICE. Der Anrufer kam in eine Klinik, nach der zweiten Person wird weiter gesucht.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-polizei-stoppt-ice-in-plattling-bayern-nach-todesdrohung-a-d2a60784-25fc-4bae-86ca-1dab61a56ee2",
      "image_title": "Polizei stoppt ICE nach Todesdrohung - Martin Schutt / dpa"
    },
    {
      "title": "Siegerball versteigert Zehnjähriger denkt, er wird endlich seine Zahnspange los – und ist plötzlich Baseball-Millionär",
      "teaser": "Zachary Ruderman hatte einen wichtigen Termin beim Kieferorthopäden – dachte er jedenfalls. Stattdessen überraschte sein Vater den Zehnjährigen mit Baseball-Tickets. Ein Glücksgriff für den kleinen Fan und seine Familie.",
      "url": "https://www.spiegel.de/panorama/los-angeles-zehnjaehriger-denkt-er-muss-zum-zahnarzt-jetzt-ist-er-baseball-millionaer-a-a034ce54-d75d-4260-b731-531a11b603fa",
      "image_title": "Zehnjähriger denkt, er wird endlich seine Zahnspange los – und ist plötzlich Baseball-Millionär - Jason Parkhurst / USA TODAY Sports / Reuters Con"
    },
    {
      "title": "Royales Foto Meghan und Harry zeigen ihre Kinder auf offizieller Weihnachtskarte",
      "teaser": "Eine weihnachtliche Fotocollage gewährt einen seltenen Einblick in das Leben von Prinz Harry und Meghan Markle. Unter anderem zu sehen: das erste Bild ihrer beiden Kinder Archie und Lilibet seit 2022.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-und-meghan-zeigen-ihre-kinder-auf-offizieller-weihnachtskarte-a-082dbcef-3353-42ff-8f9e-bc3cfdda6e21",
      "image_title": "Meghan und Harry zeigen ihre Kinder auf offizieller Weihnachtskarte - Kevin Mazur / W+P / Getty Images"
    },
    {
      "title": "Tödliche Schüsse auf Mouhamed Dramé Staatsanwaltschaft legt Revision gegen Einsatzleiter-Freispruch ein",
      "teaser": "Im Fall des von der Polizei getöteten Geflüchteten hat ein Gericht fünf Beamte freigesprochen. Nun hat die Staatsanwaltschaft widersprochen. Sie will das Urteil überprüfen lassen.",
      "url": "https://www.spiegel.de/panorama/justiz/mouhamed-drame-staatsanwaltschaft-legt-revision-gegen-einsatzleiter-freispruch-ein-a-4650643f-5188-40a7-8f67-273003e9bed6",
      "image_title": "Staatsanwaltschaft legt Revision gegen Einsatzleiter-Freispruch ein - Rolf Vennenbernd / dpa"
    },
    {
      "title": "15 Jahre lang war er 007 Daniel Craig will sich nicht von James Bond emanzipieren",
      "teaser": "Neuer Look, neue Rollen: Nach seinem Abschied von James Bond genießt Daniel Craig die berufliche Vielfalt. Als persönliche Neuerfindung oder gar Abkehr von 007 sei das nicht zu verstehen, betont er.",
      "url": "https://www.spiegel.de/panorama/leute/james-bond-daniel-craig-will-sich-nicht-von-007-emanzipieren-a-70d9e297-ab73-4d18-a9b7-1a0095f31181",
      "image_title": "Daniel Craig will sich nicht von James Bond emanzipieren - Vianney Le Caer / Invision / AP / dpa"
    },
    {
      "title": "Bluttat an US-Schule Polizei nennt 15-jährige Schülerin als mutmaßliche Todesschützin von Wisconsin",
      "teaser": "Die Behörden in Wisconsin haben neue Details zum Schusswaffenangriff an einer christlichen Schule veröffentlicht: Demnach starben drei Menschen, darunter die mutmaßliche Schützin. Es soll sich um eine 15-Jährige handeln.",
      "url": "https://www.spiegel.de/panorama/wisconsin-polizei-nennt-15-jaehrige-schuelerin-als-mutmassliche-todesschuetzin-von-madison-a-dd676f31-f9b6-4932-a699-a1354f432251",
      "image_title": "Polizei nennt 15-jährige Schülerin als mutmaßliche Todesschützin von Wisconsin - Morry Gash / AP / dpa"
    },
    {
      "title": "Ehemalige Kanzlerin Merkel erklärt, dem Hosenanzug »mit zum Durchbruch« verholfen zu haben",
      "teaser": "Mit ihrer Vorliebe für lange Röcke und Strickjacken habe sie optisch einst eher an die Grünen erinnert, erzählt Angela Merkel. Dann kam der Wandel zum Hosenanzug: »ein Politikum«, wie es die Ex-Kanzlerin nennt.",
      "url": "https://www.spiegel.de/panorama/angela-merkel-erklaert-dem-hosenanzug-mit-zum-durchbruch-verholfen-zu-haben-a-478d20d9-844a-4cac-b774-8f4cd81d9411",
      "image_title": "Merkel erklärt, dem Hosenanzug »mit zum Durchbruch« verholfen zu haben - Maja Hitij / Getty Images"
    },
    {
      "title": "Urteil in Kenia 50 Jahre Haft für Mörder von LGBTQ-Aktivist",
      "teaser": "Der Tod von Edwin Chiloba hatte in der kenianischen Schwulenszene für Bestürzung gesorgt. Kenianische und ausländische Menschenrechtsgruppen hatten die Tat verurteilt. Nun drohen dem Mörder 50 Jahre Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/kenia-50-jahre-haft-fuer-moerder-von-lgbtq-aktivist-a-2ca34c3d-b312-420e-92c2-1bac135faa49",
      "image_title": "50 Jahre Haft für Mörder von LGBTQ-Aktivist - Ben Curtis / AP"
    },
    {
      "title": "Urteil des Bundesarbeitsgerichts Keine Entschädigung für Mann, der als »Sekretärin« abgelehnt wurde",
      "teaser": "Ein Mann hatte auf Diskriminierung geklagt, nachdem er sich bundesweit auf Stellen als »Sekretärin« beworben hatte und abgelehnt wurde. Eine Entschädigung bekommt er aber nicht: Er habe die Jobs gar nicht gewollt, sagt das Gericht.",
      "url": "https://www.spiegel.de/panorama/bundesarbeitsgericht-keine-entschaedigung-fuer-mann-der-als-sekretaerin-abgelehnt-wurde-a-6f437661-b210-4921-b043-2a1ad0bd1837",
      "image_title": "Keine Entschädigung für Mann, der als »Sekretärin« abgelehnt wurde - Martin Schutt / dpa"
    },
    {
      "title": "Strafprozess in Frankfurt (Oder) Bushido scheint der Prozess lästig zu sein, dabei hat er ihn selbst initiiert",
      "teaser": "Früher waren Arafat Abou-Chaker und Bushido Geschäftspartner, nun stehen sie sich vor Gericht gegenüber – mal wieder. Es geht um eine Baustelle in Brandenburg, um gefälschte Quittungen und um 180.000 Euro – mal wieder. Aus Frankfurt (Oder) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/bushido-und-abou-chaker-vor-gericht-streit-um-baustelle-und-gefaelschte-quittungen-a-747caba6-d508-4e0c-8202-0e59cb996d85",
      "image_title": "Bushido scheint der Prozess lästig zu sein, dabei hat er ihn selbst initiiert - Soeren Stache / dpa"
    }
  ]
}