{
  "timestamp": "2024-08-20T13:11:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Statt Bargeld Wo die neue Bezahlkarte für Geflüchtete funktioniert – und wo nicht",
      "teaser": "Immer mehr Kommunen geben Bezahlkarten statt Bargeld an Geflüchtete aus. Doch das System lässt sich austricksen und scheitert mitunter vor Gericht. Von Fabian Hillebrand, Katherine Rydlink, Pia Schreiber und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bezahlkarte-zweifel-an-rechtmaessigkeit-und-probleme-fuer-gefluechtete-a-920b989c-fee8-477a-9687-144a158450d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bf32aeeb-9324-4cfd-ba4a-4bb8e4f0b9fe_w872_r1.778_fpx52_fpy47.jpg",
      "image_title": "Wo die neue Bezahlkarte für Geflüchtete funktioniert – und wo nicht - Lucas Wahl / DER SPIEGEL",
      "author": "Fabian Hillebrand, Katherine Rydlink, Pia Schreiber und Jean-Pierre Ziegler"
    },
    {
      "title": "Umstrittene Maßnahme gegen Lehrkräftemangel Das schwere Los aus der Keksdose",
      "teaser": "In NRW sollen Grundschullehrkräfte aus dem Münsterland zwangsweise ins unterversorgte nördliche Ruhrgebiet wechseln. Ihre Stellen wiederum sollen mit Gymnasiallehrern aufgefüllt werden. Einige Betroffene klagten dagegen. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraeftemangel-bezirksregierung-muenster-will-lehrkraefte-per-abordnung-versetzen-a-bc7d9b53-cc1e-46f6-93bc-4554c202b7e3",
      "image_title": "Das schwere Los aus der Keksdose - Anna Roters / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Polizist über geplantes Verbot »Jedes Messer, das wir wegnehmen, ist im Zweifel ein Menschenleben mehr, das wir retten«",
      "teaser": "Lars Osburg ist seit Jahrzehnten Polizist in Hamburg. Er war in Waffenverbotszonen im Einsatz und sagt: Ein striktes Vorgehen gegen Messer wirkt. Hier erklärt er, was es darüber hinaus noch braucht. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/justiz/polizist-aus-hamburg-zum-messerverbot-im-zweifel-ein-menschenleben-mehr-das-wir-retten-a-86f64240-401c-44e0-a5cc-80ecbb8c3994",
      "image_title": "»Jedes Messer, das wir wegnehmen, ist im Zweifel ein Menschenleben mehr, das wir retten« - Bodo Marks / picture alliance / dpa"
    },
    {
      "title": "Beginn des Startchancen-Programms Ein Programm, das der Ministerin mehr nutzt als der Bildung Der SPIEGEL-Leitartikel von Armin Himmelrath",
      "teaser": "Bundesbildungsministerin Bettina Stark-Watzinger verkündet die Trendwende in der Bildungspolitik. Doch im Kampf für mehr Bildungsgerechtigkeit ist das Startchancen-Programm nur ein winziger Schritt.",
      "url": "https://www.spiegel.de/panorama/bildung/startchancen-programm-an-schulen-nutzt-der-bildungsministerin-mehr-als-der-bildung-meinung-a-ceb41da9-07c3-44e6-b129-622406ad34b9",
      "image_title": "Ein Programm, das der Ministerin mehr nutzt als der Bildung - Metodi Popow / IMAGO"
    },
    {
      "title": "Cora Schumacher nach Coming-out ihres Ex-Manns »Ich wollte dieses Leben so sehr«",
      "teaser": "Als sich der ehemalige Rennfahrer Ralf Schumacher im Juli als homosexuell outete, bekam er viel Zuspruch. Seine Ex-Frau Cora Schumacher fühlte sich überrumpelt. Hier erzählt sie ihre Geschichte. Von Marc Hujer und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/cora-schumacher-nach-coming-out-von-ralf-schumacher-ich-wollte-dieses-leben-so-sehr-a-a6c41522-24a4-40cd-a6f5-ac831b9d03af",
      "image_title": "»Ich wollte dieses Leben so sehr« - Marek Vogel / DER SPIEGEL",
      "author": "Marc Hujer und Juliane Löffler"
    },
    {
      "title": "Vorfall im ICE von Wittenberg nach Berlin Mann soll Reisende mit Messer bedroht haben",
      "teaser": "An Bord eines Zuges haben Bundespolizisten einen betrunkenen Mann festgenommen, der zwei Messer dabei hatte. Eines hatte eine Klingenlänge von 20 Zentimetern. Mit diesem soll er andere Fahrgäste bedroht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/bundespolizei-mann-soll-im-ice-von-wittenberg-nach-berlin-reisende-mit-messer-bedroht-haben-a-9a0d7801-aed8-467c-99bc-37c2207cc2bd",
      "image_title": "Mann soll Reisende mit Messer bedroht haben - Soeren Stache / dpa"
    },
    {
      "title": "Angriff in Southport König Charles reist zum Ort der tödlichen Messerattacke",
      "teaser": "Drei Mädchen wurden in Southport erstochen, weitere Menschen verletzt. Landesweit kam es zu Ausschreitungen von Rechtsextremen. Bei einem Besuch des Königs sollen nun die Opfer und Einsatzkräfte im Mittelpunkt stehen.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-reist-nach-southport-zum-ort-der-toedlichen-messerattacke-a-c47e5442-064f-40d0-b36d-a232686fbb14",
      "image_title": "König Charles reist zum Ort der tödlichen Messerattacke - Scott Heppell / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Entscheidung im Stutthof-Prozess Im Konzentrationslager gibt es keine neutralen Handlungen",
      "teaser": "Über ihren Schreibtisch ging wohl fast die gesamte Korrespondenz des KZ Stutthof, deshalb wurde Irmgard Furchner wegen Beihilfe zum Mord in 10.505 Fällen verurteilt. Der Bundesgerichtshof hat das Urteil nun bestätigt. Von Fabian Hillebrand, Leipzig",
      "url": "https://www.spiegel.de/panorama/justiz/irmgard-furchner-im-stutthof-prozess-bundesgerichtshof-bestaetigt-urteil-gegen-ehemalige-kz-schreibkraft-a-87bc1458-fef6-4cec-89b7-b57ece2c982d",
      "image_title": "Im Konzentrationslager gibt es keine neutralen Handlungen - Christian Charisius / AP",
      "author": "Fabian Hillebrand, Leipzig"
    },
    {
      "title": "Spanien Ältester Mensch der Welt mit 117 Jahren gestorben",
      "teaser": "Die Spanierin María Branyas, die vom Guinessbuch als ältester Mensch der Welt geführt wurde, lebt nicht mehr. Noch mit 113 Jahren hatte sie eine Coronainfektion überstanden.",
      "url": "https://www.spiegel.de/panorama/leute/spanien-maria-branyas-als-aeltester-mensch-der-welt-mit-117-jahren-gestorben-a-41054239-7437-45b6-b932-ee5b05600277",
      "image_title": "Ältester Mensch der Welt mit 117 Jahren gestorben - Daily Mail Online / X"
    },
    {
      "title": "Einsatz in München Polizisten töten Frau in Penny-Markt – LKA prüft Vorfall",
      "teaser": "Mehrere Warnungen, ein gezücktes Messer und schließlich vier Schüsse: In München haben zwei Polizisten eine 31-jährige Frau in einem Penny-Markt erschossen. Nun prüfen LKA und Staatsanwaltschaft, ob sie schießen durften.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-31-jaehrige-wird-von-der-polizei-erschossen-lka-und-staatsanwaltschaft-ermitteln-ob-schusswaffengebrauch-rechtmaessig-war-a-1dc96055-e1c6-44d4-8ad8-8b2d804e3376",
      "image_title": "Polizisten töten Frau in Penny-Markt – LKA prüft Vorfall - Friedrich / dpa"
    },
    {
      "title": "Aktivismus in Hamburg Anti-AfD-Plakat an Roter Flora hängt wieder – und wird erneut übermalt",
      "teaser": "Linke Aktivisten haben ein neues Plakat an der Roten Flora angebracht, diesmal mit der Botschaft »13 Dinge, die du gegen die AfD tun kannst«. Die Polizei ermittelt wegen »Verdachts der öffentlichen Aufforderung zu Straftaten«.",
      "url": "https://www.spiegel.de/panorama/rote-flora-anti-afd-plakat-in-hamburg-haengt-wieder-und-wird-erneut-uebermalt-a-42e990e5-5d8e-4496-a35a-52b26207c3e4",
      "image_title": "Anti-AfD-Plakat an Roter Flora hängt wieder – und wird erneut übermalt - Marcus Brandt / dpa"
    },
    {
      "title": "Neue Biografie über die Queen Elizabeth II. hielt Trump für »very rude«",
      "teaser": "Es ist ein Geheimnis, was die Queen über Gesprächspartner dachte. Von Donald Trump habe sie aber ziemlich wenig gehalten, behauptet Biograf Craig Brown. Sie wunderte sich demnach auch über Trumps Ehefrau Melania.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-hielt-donald-trump-laut-neuer-biografie-fuer-very-rude-a-d3e15963-5c8c-4606-8cd5-db6ae49c8714",
      "image_title": "Elizabeth II. hielt Trump für »very rude« - Matt Dunham/ AP"
    },
    {
      "title": "Barsinghausen bei Hannover Spaziergänger rettet 86-Jährigen aus Gleisbett",
      "teaser": "Ein betrunkener Senior stürzt in Niedersachsen in ein Gleisbett. Ein 62-jähriger Passant hilft dem Mann und bringt sich dadurch selbst in Gefahr.",
      "url": "https://www.spiegel.de/panorama/barsinghausen-86-jaehriger-stuerzt-ins-gleisbett-und-wird-gerettet-a-cb366cc3-b5a1-49a9-bf32-490510ec1ac8",
      "image_title": "Spaziergänger rettet 86-Jährigen aus Gleisbett - Daniel Karmann / dpa"
    },
    {
      "title": "Sorgerechtsstreit Christina Block legt Verfassungsbeschwerde ein",
      "teaser": "Der Rechtsstreit um das Sorgerecht für zwei Kinder Christina Blocks geht in eine weitere Runde. Die Steakhaus-Erbin sieht sich in ihren Grundrechten verletzt und wendet sich an das Bundesverfassungsgericht.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-legt-verfassungsbeschwerde-ein-a-cafc52ea-e2e1-4cbe-b38b-224978c7a739",
      "image_title": "Christina Block legt Verfassungsbeschwerde ein - Public Address / picture alliance"
    },
    {
      "title": "Ex-»General Hospital«-Schauspieler Zwei 18-Jährige wegen Tötung von Johnny Wactor angeklagt",
      "teaser": "»Johnny Wactors Leben wurde sinnlos genommen«: Die Staatsanwaltschaft hat zwei Männer angeklagt, die für den Tod des Schauspielers verantwortlich sein sollen. Im Falle einer Verurteilung droht ihnen lebenslange Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/johnny-wactor-zwei-18-jaehrige-wegen-toetung-von-ex-general-hospital-schauspieler-angeklagt-a-28dc8806-4732-47f8-b6a7-eacaaadc40d1",
      "image_title": "Zwei 18-Jährige wegen Tötung von Johnny Wactor angeklagt - Willy Sanjuan / Invision / AP"
    },
    {
      "title": "Himmelsspektakel Laterne, Laterne, Supermond und Sterne",
      "teaser": "Die Nasa spricht von einem Supermond und einem Blauen Mond, der die Nacht auf Dienstag erleuchtete. Wirklich blau war der Erdtrabant zwar nicht, die Bilder aus aller Welt sind dennoch spektakulär.",
      "url": "https://www.spiegel.de/panorama/supermond-das-sind-die-besten-bilder-des-himmelsspektakels-a-d9790f53-4242-4a83-988c-3097c6cf31e5",
      "image_title": "Laterne, Laterne, Supermond und Sterne - Benjamin Westhoff / dpa"
    },
    {
      "title": "Einbruch in Grünes Gewölbe in Dresden Juwelendiebe wehren sich gegen Haftantritt",
      "teaser": "Einige der wegen des Einbruchs ins Grüne Gewölbe Dresden verurteilten Täter sind im Zuge eines Deals auf freiem Fuß. Am Montag sollten zwei von ihnen die restliche Haftzeit antreten – doch die wollen sie aufschieben.",
      "url": "https://www.spiegel.de/panorama/justiz/gruenes-gewoelbe-in-dresden-juwelen-diebe-wehren-sich-gegen-haftantritt-a-2223c060-03df-42db-8790-c1e9ab4ac33c",
      "image_title": "Juwelendiebe wehren sich gegen Haftantritt - Sebastian Kahnert / dpa"
    },
    {
      "title": "Massiver Lehrkräftemangel Immer mehr Quer- und Seiteneinsteiger an Schulen",
      "teaser": "Deutschlands Schulen setzen immer stärker auf Lehrkräfte ohne einschlägiges Studium: Jede zehnte Lehrkraft ist mittlerweile Quereinsteiger. Besonders hoch ist der Anteil an den beruflichen Schulen.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraeftemangel-immer-mehr-quer-und-seiteneinsteiger-an-schulen-a-cda51133-e834-4e6c-abd5-243583d09f73",
      "image_title": "Immer mehr Quer- und Seiteneinsteiger an Schulen - Julian Stratenschulte / dpa"
    },
    {
      "title": "KZ-Sekretärin Bundesgerichtshof bestätigt Urteil gegen Irmgard Furchner",
      "teaser": "Die frühere KZ-Sekretärin Irmgard Furchner wurde wegen vielfacher Beihilfe zum Mord im Konzentrationslager Stutthof verurteilt und ging gegen das Urteil vor. Nun hat der Bundesgerichtshof ihre Revision verworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesgerichtshof-bestaetigt-urteil-im-fall-der-kz-sekretaerin-irmgard-furchner-a-6e649b0c-0c04-4efe-b93b-cd3de51ec874",
      "image_title": "Bundesgerichtshof bestätigt Urteil gegen Irmgard Furchner - Marcus Brandt / dpa"
    },
    {
      "title": "Thüringen und Sachsen-Anhalt Erneut Bombendrohungen gegen Schulen",
      "teaser": "Drohungen mit dem Hinweis auf mögliche Explosionen sind am Dienstagmorgen an mehreren Schulen in Thüringen und Sachsen-Anhalt eingegangen. Wie viele genau betroffen sind, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/bildung/thueringen-und-sachsen-anhalt-erneut-bombendrohungen-gegen-schulen-a-5fdfcee3-bae7-4eb4-af44-8e6f2042a97e",
      "image_title": "Erneut Bombendrohungen gegen Schulen - David Inderlied / picture alliance/dpa"
    },
    {
      "title": "Britischer König Erste Ein-Pfund-Münzen mit Konterfei von Charles III. im Umlauf",
      "teaser": "Die Briten können nun auch mit Geldstücken im Wert von einem britischen Pfund zahlen, die ihren König zeigen. Die andere Seite der Münzen verrät etwas über die Leidenschaft des Monarchen für die Natur.",
      "url": "https://www.spiegel.de/panorama/leute/charles-iii-erste-ein-pfund-muenzen-mit-konterfei-des-koenigs-im-umlauf-a-0b6cf3e1-0a0c-41da-bb2d-c8618572c912",
      "image_title": "Erste Ein-Pfund-Münzen mit Konterfei von Charles III. im Umlauf - Chris Fairweather / Royal Mint / picture alliance / PA Media / dpa"
    },
    {
      "title": "US-Schauspieler Michael Madsen vorübergehend in Gewahrsam – Vorwurf der häuslichen Gewalt",
      "teaser": "Polizeieinsatz bei Michael Madsen: Er soll gegenüber seiner Frau handgreiflich geworden sein. Das Sprecherteam des Schauspielers spricht von einer »Meinungsverschiedenheit«.",
      "url": "https://www.spiegel.de/panorama/leute/michael-madsen-wegen-vorwurfs-der-haeuslichen-gewalt-voruebergehend-in-gewahrsam-a-eb9971e8-4358-4868-b001-cdb99b7d2356",
      "image_title": "Michael Madsen vorübergehend in Gewahrsam – Vorwurf der häuslichen Gewalt - Rich Fury / Getty Images"
    },
    {
      "title": "Auswertung von DAK-Daten Kitamitarbeitende im Schnitt an 30 Tagen krankgeschrieben",
      "teaser": "Eine neue Studie zeigt überdurchschnittlich hohe Krankenstände unter Kitamitarbeitenden. Das verschärft die Personalnot. Und die Politik? Drückt sich oder beschließt kontraproduktive Maßnahmen, klagen Betroffene. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-ueberdurchschnittlich-hoher-krankenstand-bei-kita-beschaeftigten-a-8bea249e-0836-48ef-be02-0bc4b493821d",
      "image_title": "Kitamitarbeitende im Schnitt an 30 Tagen krankgeschrieben - Stephan Rumpf / SZ Photo / picture alliance",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Shiloh Jolie Brad Pitts Tochter ist den Nachnamen ihres Vaters offiziell los",
      "teaser": "Zu ihrem 18. Geburtstag hatte Shiloh Nouvel Jolie-Pitt den Antrag eingereicht, nun wurde ihm offiziell stattgegeben: Die Tochter von Angelina Jolie und Brad Pitt hat künftig nur noch einen Nachnamen.",
      "url": "https://www.spiegel.de/panorama/shiloh-jolie-tochter-von-brad-pitt-und-angelina-jolie-ist-nachnamen-ihres-vaters-offiziell-los-a-c45c6bee-ec0a-411b-aa68-af91d664404f",
      "image_title": "Brad Pitts Tochter ist den Nachnamen ihres Vaters offiziell los - Mario Cartelli / ZUMA Wire / IMAGO"
    }
  ]
}