{
  "timestamp": "2024-05-31T05:01:09",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hochburg der extremen Rechten in Thüringen Skat, Senf und die AfD",
      "teaser": "Im Altenburger Land ist die AfD so stark wie keine andere Partei. Bei den jüngsten Wahlen in Thüringen lag ihr Landratskandidat vorn – obwohl den bis vor Kurzem kaum jemand kannte. Warum wählen die Menschen solch einen Mann? Aus dem Altenburger Land berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/thueringen-warum-so-viele-menschen-im-altenburger-land-afd-gewaehlt-haben-a-6f7e2b53-9f81-4b4c-ac08-8bb3f28896e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/83887caa-1e95-47c9-83df-35fca1b61b99_w872_r1.778_fpx61_fpy47.jpg",
      "image_title": "Skat, Senf und die AfD - Nora Klein / DER SPIEGEL"
    },
    {
      "title": "Kommunalwahl in Thüringen »Eine Brandmauer gibt es hier nicht«",
      "teaser": "Bei der Bürgermeisterwahl in Schmalkalden hat SPD-Mann Thomas Kaminski klar gegen den AfD-Kandidaten gewonnen, auch im Stadtrat bleiben die Sozialdemokraten stärkste Kraft. In dem Ort lässt sich einiges lernen. Aus Schmalkalden berichtet Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schmalkalden-in-thueringen-ein-buergermeister-kaempft-gegen-die-afd-a-486eb9b8-fe03-4364-b400-5d7c32a7ca04",
      "image_title": "»Eine Brandmauer gibt es hier nicht« - Michael Reichel / DER SPIEGEL"
    },
    {
      "title": "»Schnüffelparagraf« gegen Klimaaktivisten Wie umgehen mit der Letzten Generation?",
      "teaser": "Die Neuruppiner Staatsanwaltschaft hat Anklage gegen fünf Klimaaktivisten erhoben. Der Vorwurf: Bildung einer kriminellen Vereinigung. Doch unter Juristen ist umstritten, ob ihr Handeln den Tatbestand erfüllen könnte. Von Konstantin von Hammerstein, Wiebke Ramm, Ansgar Siemens und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-und-der-schnueffelparagraf-wie-geht-die-justiz-mit-den-klimaaktivisten-um-a-6c7a7e5e-092a-4ac0-9ab7-faa602c35c40",
      "image_title": "Wie umgehen mit der Letzten Generation? - Letzte Generation",
      "author": "Konstantin von Hammerstein, Wiebke Ramm, Ansgar Siemens und Sara Wess"
    },
    {
      "title": "Naziparolen auf Sylt Ganz normal rechtsextrem",
      "teaser": "Sylt, Mai 2024: Eine Gruppe junger Erwachsener skandiert Naziparolen auf einer Party und niemand schreitet ein. Ein Video, aufgenommen in der »Pony«-Bar in Kampen, sorgt im Netz für Aufregung – und vor Ort für Protest.",
      "url": "https://www.spiegel.de/panorama/sylt-vorfall-in-pony-bar-kampen-ein-ganz-normales-pfingst-wochenende-a-134c5c64-2ce8-47db-9373-5c1e858345ff",
      "image_title": "Ganz normal rechtsextrem - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Jugend und Politik Die Krisenkinder stehen auf",
      "teaser": "Bei der Europawahl dürfen fünf Millionen Erstwähler abstimmen, auch die 16-Jährigen. Die Jugend verschafft sich Gehör in der Politik und zwingt die Parteien zu Verjüngungskuren. Von Lukas Eberle, Armin Himmelrath, Philipp Kollenbroich und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jugend-und-politik-bei-der-europawahl-gibt-es-so-viele-jungwaehler-wie-noch-nie-die-krisenkinder-stehen-auf-a-6a0b2118-6fb8-4cb7-9de5-17992c7b9f25",
      "image_title": "Die Krisenkinder stehen auf - [M] DER SPIEGEL; Fotos: Rafael Heygster, Jost Schowe, Sofia Brandes, Karolin Klüppel, Bettina Theuerkauf, Marcus Windus / DER SPIEGEL (6)",
      "author": "Lukas Eberle, Armin Himmelrath, Philipp Kollenbroich und Elisa Schwarze"
    },
    {
      "title": "Aufregung an TU Berlin Bundesbildungsministerin Stark-Watzinger warnt vor Hochschulen als »rechtsfreie Räume«",
      "teaser": "Die Präsidentin der TU Berlin muss sich Antisemitismusvorwürfen stellen. Nun äußert sich auch Bildungsministerin Bettina Stark-Watzinger zu dem Thema – mit einer klaren Ansage.",
      "url": "https://www.spiegel.de/panorama/bildung/tu-berlin-bundesbildungsministerin-bettina-stark-watzinger-warnt-vor-hochschulen-als-rechtsfreie-raeume-a-c8e1e7f6-6df5-44ba-9006-42029577c558",
      "image_title": "Bundesbildungsministerin Stark-Watzinger warnt vor Hochschulen als »rechtsfreie Räume« - Anne Pollmann / dpa"
    },
    {
      "title": "»Laut sein gegen rechts« Punks wollen am Wochenende auf Sylt demonstrieren",
      "teaser": "Gegen das rassistische Gegröle von Sylt wollen auch Punks ein Zeichen setzen. Sie planen spontan drei Kundgebungen – mit Bollerwagen und Musik. Auf der Insel kennt man die Truppe schon. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/punks-wollen-am-wochenende-auf-sylt-demonstrieren-a-b598c7c6-ac38-48b7-9f7c-0bb94333b90b",
      "image_title": "Punks wollen am Wochenende auf Sylt demonstrieren - Georg Wendt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Antisemitismusvorwürfe gegen Berliner TU-Präsidentin Rauch Drei Likes, viele Fragen",
      "teaser": "Vor Kurzem noch positionierte sie sich gegen Antisemitismus – nun steht die Präsidentin der TU Berlin in der Kritik, weil sie antisemitische Posts gelikt haben soll. Einblicke in eine hochpolitische Debatte. Von Peter Maxwill und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/geraldine-rauch-worum-es-in-dem-antisemitismus-skandal-um-die-praesidentin-der-tu-berlin-geht-a-37583037-61a9-4a89-ba3b-67d4a1a51fa1",
      "image_title": "Drei Likes, viele Fragen - Christoph Soeder / picture alliance / dpa",
      "author": "Peter Maxwill und Swantje Unterberg"
    },
    {
      "title": "Statt Hollywood Oberhausen sucht Komparsen für Filmdreh mit Anne Hathaway",
      "teaser": "Für eine große Konzertszene sucht eine Produktionsfirma Hunderte Komparsen. Gedreht wird in Oberhausen, bewerben kann man sich online. In der Hauptrolle: Filmstar Anne Hathaway.",
      "url": "https://www.spiegel.de/panorama/leute/oberhausen-komparsen-fuer-filmdreh-mit-anne-hatheway-gesucht-a-3ce1fd1c-7513-4ccf-b9d0-1bb86a998716",
      "image_title": "Oberhausen sucht Komparsen für Filmdreh mit Anne Hathaway - Jason Szenes / UPI Photo / IMAGO"
    },
    {
      "title": "Wachmann in Potsdam getötet Mutmaßlicher Täter nach Gewalttat in Flüchtlingsunterkunft festgenommen",
      "teaser": "Auf dem Gelände einer Potsdamer Flüchtlingsunterkunft wurde ein Wachmann getötet. Die Polizei hat den Verdächtigen nun gefasst. Die Staatsanwaltschaft beantragte Haftbefehl.",
      "url": "https://www.spiegel.de/panorama/justiz/potsdam-mutmasslicher-taeter-nach-gewalttat-in-fluechtlingsunterkunft-festgenommen-a-865c2ab2-a1ac-4666-a9d3-bb0073ac2ab4",
      "image_title": "Mutmaßlicher Täter nach Gewalttat in Flüchtlingsunterkunft festgenommen - Christian Pörschmann / dpa"
    },
    {
      "title": "Deutscher Katholikentag Georg Bätzing sieht Chance für Weihe von Diakoninnen – irgendwann",
      "teaser": "Wird es in der katholischen Kirche Diakoninnen geben? Der Vorsitzende der Deutschen Bischofskonferenz hält das für möglich, vorpreschen werde Deutschland aber nicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutscher-katholikentag-georg-baetzing-sieht-chance-fuer-weihe-von-diakoninnen-irgendwann-a-eb55e7c7-5f31-40eb-95e3-41f12b28dba3",
      "image_title": "Georg Bätzing sieht Chance für Weihe von Diakoninnen – irgendwann - Hendrik Schmidt / dpa"
    },
    {
      "title": "Gewalttat in Mecklenburg-Vorpommern Polizei sucht Fahrrad und findet Frauenleiche",
      "teaser": "Ein 37-Jähriger soll in Neustrelitz eine 63-Jährige getötet haben. Polizisten fanden die Leiche zufällig. Der mutmaßliche Täter ist polizeibekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/neustrelitz-polizei-sucht-fahrrad-und-findet-zufaellig-frauenleiche-a-922289d2-4b4f-437b-b109-003e3ff116c3",
      "image_title": "Polizei sucht Fahrrad und findet Frauenleiche - Friso Gentsch / dpa"
    },
    {
      "title": "Partytouristen in Spanien Gemeinde an der Costa Brava verbietet Peniskostüme und Sexpuppen auf der Straße",
      "teaser": "Platja d'Aro in Spanien ist eine Hochburg von Partytouristen, besonders häufig werden Junggesellenabschiede dort gefeiert. Nun will die Stadt anrüchige Outfits und Accessoires verbannen. Der Bürgermeister würde gern noch weitergehen.",
      "url": "https://www.spiegel.de/panorama/spanien-platja-daro-an-der-costa-brava-verbietet-peniskostueme-und-sexpuppen-auf-der-strasse-a-9ae66361-b71d-4d42-9d35-2baa497b2b4f",
      "image_title": "Gemeinde an der Costa Brava verbietet Peniskostüme und Sexpuppen auf der Straße - Gabe Ginsberg / Getty Images"
    },
    {
      "title": "Vorfall in Bremen Jugendliche sollen Schwimmbadpersonal verprügelt haben",
      "teaser": "Mehrere junge Menschen sollen das Personal in einem Bremer Schwimmbad attackiert haben, zuvor war ihnen Hausverbot erteilt worden. Drei Mitarbeitende mussten im Krankenhaus behandelt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-jugendliche-sollen-schwimmbadpersonal-verpruegelt-haben-a-96c151cf-6c8a-405c-8363-6e0799fcf1fe",
      "image_title": "Jugendliche sollen Schwimmbadpersonal verprügelt haben - Sina Schuldt / dpa"
    },
    {
      "title": "Aragorn-Darsteller Viggo Mortensen bat Peter Jackson um »Herr der Ringe«-Schwert für Westernszene",
      "teaser": "Alles war angerichtet für diese eine Kampfsequenz in seinem aktuellen Film. Schauspieler Viggo Mortensen brauchte nur noch die richtige Waffe. Da fiel ihm die »Flamme des Westens« ein.",
      "url": "https://www.spiegel.de/panorama/leute/viggo-mortensen-bat-peter-jackson-um-herr-der-ringe-schwert-anduril-fuer-neuen-western-a-c88bf000-f5b7-4541-8cf7-06c24b843d74",
      "image_title": "Viggo Mortensen bat Peter Jackson um »Herr der Ringe«-Schwert für Westernszene - New Line Cinema / Courtesy Everett Collection / IMAGO"
    },
    {
      "title": "Ermittlungen in Sachsen-Anhalt Jugendliche verbrennen offenbar »Das Tagebuch der Anne Frank«",
      "teaser": "Die Polizei in Sachsen-Anhalt hat Ermittlungen wegen des Verdachts der Volksverhetzung gegen drei Teenager eingeleitet. Sie sollen ein Exemplar des »Tagebuchs der Anne Frank« öffentlich in Brand gesetzt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/aken-in-sachsen-anhalt-jugendliche-verbrennen-offenbar-das-tagebuch-der-anne-frank-a-860f6a6b-bfdc-480a-98bd-bb0d2148c01f",
      "image_title": "Jugendliche verbrennen offenbar »Das Tagebuch der Anne Frank« - United Archives International / IMAGO"
    },
    {
      "title": "Pro-Palästina-Proteste an deutschen Unis Antisemitismus oder nur Kritik?",
      "teaser": "Ist »Free Palestine« schon antisemitisch? Wofür steht der verbotene Satz »From the river to the sea«? Antisemitismus-Experte Nikolas Lelle erklärt, welche Grenzen bei den Protesten in Deutschland überschritten werden. Eine Videoanalyse von Rachelle Pouplier",
      "url": "https://www.spiegel.de/panorama/pro-palaestina-proteste-an-deutschen-unis-antisemitismus-oder-legitime-kritik-a-3ed8a6c6-b31e-4791-9e2c-fe076df9e5f6"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Fall in Nordrhein-Westfalen Katholische Kirche setzte verurteilten Missbrauchstäter wieder als Priester ein",
      "teaser": "Die katholische Kirche in NRW hat einen Missbrauchstäter jahrzehntelang weiter als Priester arbeiten lassen. Die betroffenen Gemeinden wussten wohl nichts von der Vorgeschichte des Geistlichen. Jetzt soll der Fall aufgearbeitet werden.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-katholische-kirche-setzte-verurteilten-missbrauchstaeter-wieder-als-priester-ein-a-3c547e0c-5bfa-46a4-8a70-3b758cca5e4c",
      "image_title": "Katholische Kirche setzte verurteilten Missbrauchstäter wieder als Priester ein - Friso Gentsch / dpa"
    },
    {
      "title": "Zwei Verletzte bei Unfällen Deutsche Flugsportler in Österreich verunglückt",
      "teaser": "In Kärnten ist ein Gleitschirmflieger aus Deutschland aus etwa 20 Meter Höhe abgestürzt. Der Mann erlitt schwere Verletzungen. Eine 25-Jährige verunglückte nicht weit entfernt mit ihrem Drachenflieger.",
      "url": "https://www.spiegel.de/panorama/oesterreich-deutsche-flugsportler-verunglueckt-zwei-verletzte-a-7b4e677a-fee5-4868-8a43-df26a21fdd38",
      "image_title": "Deutsche Flugsportler in Österreich verunglückt - Matthias Balk/ dpa"
    },
    {
      "title": "Massenandrang auf Mallorca Palmas Bürgermeister will Touristenzahl mit strikten Maßnahmen senken",
      "teaser": "Seit Tagen demonstrieren auf Mallorca Einheimische gegen Massentourismus. Den will auch der Bürgermeister von Palma eindämmen, für viele Besucher würde sich der Urlaub verteuern.",
      "url": "https://www.spiegel.de/panorama/mallorca-palmas-buergermeister-will-touristenzahl-mit-strikten-massnahmen-verringern-a-1b1264a3-55a5-4cce-bb83-1e0b423a87b4",
      "image_title": "Palmas Bürgermeister will Touristenzahl mit strikten Maßnahmen senken - Clara Margais / picture alliance / dpa"
    },
    {
      "title": "Polizeieinsatz in Potsdam Gewalttat in Flüchtlingsunterkunft – Wachmann tot",
      "teaser": "In einer Flüchtlingsunterkunft in Brandenburg ist eine Sicherheitskraft getötet worden. Der Täter ist auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/potsdam-wachmann-nach-gewalttat-in-fluechtlingsunterkunft-gestorben-a-628c85bf-cc2f-4fd6-88de-fa9f7772e121",
      "image_title": "Gewalttat in Flüchtlingsunterkunft – Wachmann tot - Christian Pörschmann / dpa"
    },
    {
      "title": "Verheerende Katastrophe Erdrutsch in Papua-Neuguinea – keine Hoffnung mehr auf Überlebende",
      "teaser": "Die Behörden in Papua-Neuguinea befürchten mehr als 2000 verschüttete Menschen: Nach dem Erdrutsch gehen die Retter nicht davon aus, noch Überlebende zu finden. Nun soll auch schweres Räumgerät zum Einsatz kommen.",
      "url": "https://www.spiegel.de/panorama/papua-neuguinea-mehr-als-2000-verschuettete-nach-erdrutsch-befuerchtet-keine-hoffnung-mehr-auf-ueberlebende-a-8328d0c9-3bc0-4a42-8dd8-ed691b42433c",
      "image_title": "Erdrutsch in Papua-Neuguinea – keine Hoffnung mehr auf Überlebende - Juho Valta / AP"
    },
    {
      "title": "Vergeben, nicht vergessen Shania Twain hat Mitleid mit ihrem Ex-Mann",
      "teaser": "Er betrog sie mit ihrer besten Freundin, darum ließ Shania Twain sich scheiden. Heute hat sie ihrem Ex-Mann vergeben und findet weise Worte.",
      "url": "https://www.spiegel.de/panorama/leute/shania-twain-hat-mitleid-mit-ihren-betruegenden-ex-mann-robert-lang-a-e1f79fee-34a9-48b7-9dcb-7a6d17ef4081",
      "image_title": "Shania Twain hat Mitleid mit ihrem Ex-Mann - Christopher Pike / Getty Images"
    },
    {
      "title": "Bei Dreharbeiten Als Nicole Kidman aus Wut eine Tür zerstörte",
      "teaser": "Die Schauspielerei könne sehr belastend für die Psyche sein, sagt Hollywoodstar Nicole Kidman. Ein Beispiel aus eigener Erfahrung: Einmal ließ die Australierin ihre Emotionen an einer Tür aus.",
      "url": "https://www.spiegel.de/panorama/leute/nicole-kidman-zerstoerte-bei-dreharbeiten-tuer-mit-stein-aus-wut-a-523373cb-9c52-491b-998d-00310f7e8c12",
      "image_title": "Als Nicole Kidman aus Wut eine Tür zerstörte - Evan Agostini / dpa"
    }
  ]
}