{
  "timestamp": "2024-11-23T07:02:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krankenhaus in Brandenburg Zukunftsfähig, aber insolvent",
      "teaser": "In Guben, einer Kleinstadt in Brandenburg, schauen sie am Freitag gespannt nach Berlin. Die geplante Krankenhausreform birgt Risiken, aber auch Chancen. Zu Besuch in einer Landklinik. Von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/krankenhausreform-die-klinik-guben-ist-modern-aber-insolvent-wie-kann-das-sein-a-1cc125cf-8367-4055-b05e-6e5f78f5cc19",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6b6e9898-1b75-4f24-9a9a-96e280220e6c_w872_r1.778_fpx57_fpy41.jpg",
      "image_title": "Zukunftsfähig, aber insolvent - Tilman Vogler / DER SPIEGEL",
      "author": "Alexander Schreiber"
    },
    {
      "title": "Hilferuf der Friedrich-Bergius-Schule Mobbing, Gewalt, Polizeieinsätze – Berliner Lehrer schreiben Brandbrief",
      "teaser": "Auf dem Schulhof werden Böller gezündet, auf den Toiletten haben Schüler Angst, mit Handys gefilmt zu werden: In einem Brandbrief beschreiben Lehrkräfte einer Berliner Schule dramatische Zustände. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/friedrich-bergius-schule-in-berlin-kollegium-beklagt-gewalt-mobbing-und-angst-a-e1b06452-3f16-40c2-94fd-1c093cb865f3",
      "image_title": "Mobbing, Gewalt, Polizeieinsätze – Berliner Lehrer schreiben Brandbrief - Leonie Asendorpf / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Reaktionen auf Warnung der Berliner Polizeipräsidentin »Viele von uns bewegen sich vorsichtig durch die Welt«",
      "teaser": "Schafft es die Berliner Polizei noch, alle Menschen in der Hauptstadt zu schützen? Wie jüdische und queere Menschen auf die umstrittenen Aussagen der Polizeichefin reagieren. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-reaktionen-auf-warnungen-der-polizeipraesidentin-fuer-juden-und-homosexuelle-a-d5159560-a42b-4d41-a6e8-60456aeb4873",
      "image_title": "»Viele von uns bewegen sich vorsichtig durch die Welt« - Olaf Schuelke / IMAGO",
      "author": "Frauke Böger"
    },
    {
      "title": "Sicherheit auf Weihnachtsmärkten »Die abstrakte Gefährdungslage ist weiterhin hoch«",
      "teaser": "Die ersten Weihnachtsmärkte sind geöffnet, doch die Angst feiert oft mit: Wie wappnen sich die Veranstalter gegen mögliche Gewalttaten? Wie kontrollieren sie Messerverbote? Einblicke vom Nürnberger Christkindlesmarkt. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/weihnachtsmaerkte-wie-schuetzen-sich-veranstalter-vor-moeglichen-gewalttaten-einblicke-vom-nuernberger-christkindlesmarkt-a-a4d5b5a5-b10a-4f85-9ea8-9a71aacaad26",
      "image_title": "»Die abstrakte Gefährdungslage ist weiterhin hoch« - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Prozess in Berlin Wie zwei Abou-Chaker-Brüder mit einem Durchfallattest vor Gericht durchfielen",
      "teaser": "Weil sie versucht haben sollen, mit falschen Attesten die Justiz zu täuschen, hat ein Gericht zwei Brüder einer Berliner Großfamilie zu Geldstrafen von mehreren Tausend Euro verurteilt. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-geldstrafen-fuer-abou-chaker-brueder-wegen-versuchter-justiztaeuschung-mit-gefaelschtem-attest-a-e8cab24a-79f5-4844-a084-9096720bfb0a",
      "image_title": "Wie zwei Abou-Chaker-Brüder mit einem Durchfallattest vor Gericht durchfielen - Olaf Wagner",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Leitantrag für Juso-Bundeskongress SPD-Nachwuchs fordert WG-Garantie",
      "teaser": "Junge Menschen müssten ein WG-Zimmer für unter 400 Euro Miete erhalten, finden die Jusos. Diese Mietpreisgarantie soll eine ihrer zentralen Wahlkampfforderungen werden.",
      "url": "https://www.spiegel.de/panorama/spd-jusos-fordern-wg-garantie-a-976fda6e-4b31-4284-ac2f-b3be7106a9ae",
      "image_title": "SPD-Nachwuchs fordert WG-Garantie - Felix Kästle/ dpa"
    },
    {
      "title": "WEEKENDER Hier landen Mädchen, denen man sonst nirgendwo helfen konnte",
      "teaser": "In der Niefernburg in Süddeutschland leben Jugendliche hinter Panzerglas. Nicht als Strafe, sondern aus Schutz. Unsere Reporterin hat sie besucht.",
      "url": "https://www.spiegel.de/panorama/niefernburg-diese-maedchen-werden-eingesperrt-um-freiheit-zu-lernen-a-7f0e1035-bdef-431c-990b-d3f264866a18",
      "image_title": "Hier landen Mädchen, denen man sonst nirgendwo helfen konnte - [M] Aliona Kardash / DER SPIEGEL"
    },
    {
      "title": "Nach Niederlage gegen YouTuber Ex-Rivale Holyfield kritisiert Mike Tysons Kampfleistung",
      "teaser": "Evander Holyfield meint zu wissen, warum Mike Tyson im Ring gegen den YouTube-Star Jake Paul unterlag. Dabei endete sein eigenes Comeback in einer Farce.",
      "url": "https://www.spiegel.de/panorama/leute/mike-tyson-gegen-jake-paul-evander-holyfield-kritisiert-tysons-kampfleistung-a-2f191e47-25a7-4723-8dae-bf0caaf38728",
      "image_title": "Ex-Rivale Holyfield kritisiert Mike Tysons Kampfleistung - Harry Aaron / Getty Images"
    },
    {
      "title": "Unerfüllter Kinderwunsch Mehr künstliche Befruchtungen in Deutschland",
      "teaser": "Hunderttausende Kinder sind durch In-vitro-Fertilisation zur Welt gekommen. Offenbar entscheiden sich immer mehr lesbische Paare und Frauen, die allein Kinder bekommen und großziehen wollen, für eine Behandlung.",
      "url": "https://www.spiegel.de/panorama/in-vitro-fertilisation-mehr-kuenstliche-befruchtungen-in-deutschland-a-86ad3aa7-88be-45fa-8681-7e84114ca4dd",
      "image_title": "Mehr künstliche Befruchtungen in Deutschland - Sina Schuldt / picture alliance / dpa"
    },
    {
      "title": "Fall in Sachsen-Anhalt Betrüger erbeuten mit Schockanruf bei 64-Jährigem 100.000 Euro",
      "teaser": "Die Rede war von einem Verkehrsunfall, den die Tochter verursacht haben soll: Mit einer bekannten Masche haben Betrüger einem Mann eine Notlage vorgegaukelt. Am Ende war das Opfer um 100.000 Euro ärmer.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-anhalt-64-jaehriger-um-100-000-euro-betrogen-a-a191d46b-2bf7-46ba-864c-9e986c89ea1f",
      "image_title": "Betrüger erbeuten mit Schockanruf bei 64-Jährigem 100.000 Euro - Westend61 / Getty Images"
    },
    {
      "title": "Keine GPS-Tracker, Smartwatches, Handys Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas",
      "teaser": "Manche Eltern kontrollieren über GPS-Tracker, wo ihr Kind gerade ist – auch in der Kita. Im hessischen Hanau ist das künftig untersagt.",
      "url": "https://www.spiegel.de/panorama/bildung/hanau-buergermeister-verbietet-ortung-von-kindern-in-kitas-a-ca24091f-f5b1-4ba1-be83-a8b5837d904f",
      "image_title": "Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Gemeinsame Erklärung Annalena Baerbock und Ehemann Daniel Holefleisch haben sich getrennt",
      "teaser": "Nach 17 Jahren gehen sie auseinander: Außenministerin Annalena Baerbock und ihr Ehemann Daniel Holefleisch sind kein Paar mehr, das bestätigten beide der »Bild«-Zeitung. Neue Partner gebe es aber nicht.",
      "url": "https://www.spiegel.de/panorama/annalena-baerbock-und-ehemann-daniel-holefleisch-haben-sich-getrennt-a-d327996f-c9f3-44a0-bc91-cfc684c8c8d2",
      "image_title": "Annalena Baerbock und Ehemann Daniel Holefleisch haben sich getrennt - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Vorstoß von CSU-Rechtspolitikern Kinder sollen sich vor Gericht verantworten müssen",
      "teaser": "Die Justiz soll mit strafunmündigen Intensivtätern anders umgehen können: Ein Vorstoß aus Bayern zielt auf ein besonderes Gerichtsverfahren für Kinder.",
      "url": "https://www.spiegel.de/panorama/csu-rechtspolitiker-auch-kinder-sollen-sich-vor-gericht-verantworten-muessen-a-697aa9b8-460f-439d-a8de-eca95cc255e0",
      "image_title": "Kinder sollen sich vor Gericht verantworten müssen - Stephane Nitschke / REUTERS"
    },
    {
      "title": "Zur Finanzierung der Hochschulen CDU-naher Verbund fordert Wiedereinführung von Studiengebühren",
      "teaser": "Der Studierendenverbund RCDS möchte, dass junge Menschen künftig wieder für ihr Studium zahlen müssen. Er ist mit diesem Vorstoß nicht allein.",
      "url": "https://www.spiegel.de/panorama/rcds-cdu-naher-verbund-fordert-studiengebuehren-a-3134c1e8-6196-4bc9-9524-0c25a538f7eb",
      "image_title": "CDU-naher Verbund fordert Wiedereinführung von Studiengebühren - Patrick Pleul / dpa"
    },
    {
      "title": "Villingendorf im Schwarzwald Mann geht nach Klingelstreich auf Kinder los",
      "teaser": "Ein Mann hat Minderjährigen an Haaren und Ohren gezogen, die an seiner Haustür geklingelt haben. Die Polizei ermittelt nun wegen Körperverletzung.",
      "url": "https://www.spiegel.de/panorama/villingendorf-im-schwarzwald-mann-geht-nach-klingelstreich-auf-kinder-los-a-2fa35bc7-4796-45d9-8922-27148a618403",
      "image_title": "Mann geht nach Klingelstreich auf Kinder los - Lino Mirgeler / dpa"
    },
    {
      "title": "Wintereinbruch in Deutschland Schnee vom Schwarzwald bis ins Flachland",
      "teaser": "Verschneite Kirchtürme, Wiesen unter einer weißen Decke, Skifahrer auf den Pisten – es geht winterlich zu in Deutschland. Das sieht oft schön aus, hat aber mitunter auch gefährliche Folgen. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/wintereinbruch-in-deutschland-die-bilder-a-3a763bfa-0e97-4a84-8d8a-05dfbb5f8819",
      "image_title": "Schnee vom Schwarzwald bis ins Flachland - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Tausende neue Anträge Grüne verzeichnen nach Koalitionsbruch Rekord-Mitgliederzahl",
      "teaser": "Mehrere Parteien beobachten nach dem Ampel-Aus einen Mitgliederzuwachs. Besonders stark fällt er bei den Grünen aus. Nach SPIEGEL-Informationen erreichen sie eine neue Bestmarke.",
      "url": "https://www.spiegel.de/panorama/gruene-verzeichnen-nach-koalitionsbruch-rekord-mitgliederzahl-a-de833c25-89ac-4818-aa1d-fc5a47096ce4",
      "image_title": "Grüne verzeichnen nach Koalitionsbruch Rekord-Mitgliederzahl - Ronald Wittek / EPA"
    },
    {
      "title": "Hagener Hauptbahnhof Entflogener Papagei sorgt für Gleissperrungen",
      "teaser": "Ara-Alarm in Hagen: Ein Papagei ist aus einer Transportbox entwischt. Die Polizei konnte den exotischen Vogel später wieder einfangen. Zu seinem Besitzer kehrt das Tier aber nicht zurück.",
      "url": "https://www.spiegel.de/panorama/hagen-entflogener-papagei-sorgt-fuer-gleissperrungen-a-6ea5c15d-41d7-4205-b9c4-9021318ebdec",
      "image_title": "Entflogener Papagei sorgt für Gleissperrungen - Bundespolizei"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Cyberattacke auf Bundesbehörden Hacker greifen Internetseite des BND an",
      "teaser": "Propalästinensische Aktivisten haben sich zu Hackerangriffen auf Sicherheitsbehörden bekannt. Auch die Internetseite des Bundesnachrichtendienstes wurde Ziel der Attacke.",
      "url": "https://www.spiegel.de/panorama/cyberattacke-auf-bundesbehoerden-bnd-internetseite-lahmgelegt-a-ba0b8f18-e20f-4cee-8a68-b84d7d327920",
      "image_title": "Hacker greifen Internetseite des BND an - Kay Nietfeld / dpa"
    },
    {
      "title": "Versehentlich in Australien gelandet Kaiserpinguin »Gus« wieder in Freiheit",
      "teaser": "Ein in Australien gestrandeter Kaiserpinguin machte weltweit Schlagzeilen. Nun gibt es gute Nachrichten: Gus ist zurück im Meer. Doch wie stehen die Chancen, dass er wieder in die Antarktis findet?",
      "url": "https://www.spiegel.de/panorama/australien-kaiserpinguin-gus-wieder-in-freiheit-a-5827b38b-de71-49ee-af63-fe2b9704f553",
      "image_title": "Kaiserpinguin »Gus« wieder in Freiheit - Miles Brotherson / Department of Biodiversity, Conservation and Attractions / AP / dpa"
    },
    {
      "title": "Internationaler Haftbefehl Entführung der Block-Kinder – Mann auf Zypern festgenommen",
      "teaser": "Er soll geholfen haben, die Kinder der Unternehmerfamilie Block zu entführen: In Zypern ist ein 35-Jähriger festgenommen worden. Er sitzt nun in Hamburg in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/zypern-fall-block-35-jaehriger-festgenommen-a-c4dbfe2c-8edc-4214-b926-4998bcfdb826",
      "image_title": "Entführung der Block-Kinder – Mann auf Zypern festgenommen - Tobias Steinmaurer / photosteinmaurer.com / IMAGO"
    },
    {
      "title": "Unfall in Sachsen Zweijähriger aus metertiefem Rohr gerettet",
      "teaser": "Rettungskräfte mussten den Jungen freigraben: Ein Kleinkind ist im sächsischen Pirna in ein Rohr gestürzt. Erst nach Stunden konnten ihn seine Eltern wieder in die Arme schließen.",
      "url": "https://www.spiegel.de/panorama/pirna-in-sachsen-zweijaehriger-stuerzt-in-metertiefen-schacht-a-b3e93458-d51b-4237-aec6-d98f7857bde7",
      "image_title": "Zweijähriger aus metertiefem Rohr gerettet - Marko Förster"
    },
    {
      "title": "»Charité«-Star über Produktwerbung Jannik Schümann fühlt sich manchmal von seinem Telefon überwacht",
      "teaser": "Schauspieler Jannik Schümann hat »1984«, einen 75 Jahre alten Science-Fiction-Klassiker über einen Überwachungsstaat, vertont. Die Geschichte sei aktueller denn je, sagt er.",
      "url": "https://www.spiegel.de/panorama/jannik-schuemann-fuehlt-sich-manchmal-von-seinem-telefon-ueberwacht-a-a4eea69a-f71e-4bb6-ba51-2e9be2431023",
      "image_title": "Jannik Schümann fühlt sich manchmal von seinem Telefon überwacht - Jens Kalaene / dpa"
    },
    {
      "title": "Kollision mit Bauzug Güterzug zwischen Köln und Aachen entgleist – drei Verletzte",
      "teaser": "Eine Lok und zehn Waggons entgleisen beim Zusammenstoß eines Güterzugs mit einem Bauzug. Drei Menschen sind im Krankenhaus, einzelne ICE-Züge zwischen Köln und Aachen fallen aus.",
      "url": "https://www.spiegel.de/panorama/nrw-gueterzug-zwischen-koeln-und-aachen-entgleist-drei-verletzte-a-e909e2f9-0f2b-47d8-8469-8dce78d9517f",
      "image_title": "Güterzug zwischen Köln und Aachen entgleist – drei Verletzte - Henning Kaiser / dpa"
    }
  ]
}