{
  "timestamp": "2024-11-25T12:14:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriffe auf queere Menschen »Meine Freunde und ich wurden mit Gürteln geschlagen«",
      "teaser": "Wie sicher ist Berlin für queere Menschen? Drei Betroffene erzählen von Eierwürfen, Beleidigungen, aber auch positiven Erlebnissen – und warum sie in der Hauptstadt noch immer gern leben. Aufgezeichnet von Frauke Böger und Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angriffe-auf-queere-menschen-in-berlin-betroffene-berichten-von-gewalt-und-diskriminierung-a-254a8197-7d22-4649-89fb-554248d0462b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/27448232-e807-43d4-a6af-b030d35c8377_w872_r1.778_fpx58_fpy33.jpg",
      "image_title": "»Meine Freunde und ich wurden mit Gürteln geschlagen« - Doris Belmont"
    },
    {
      "title": "Rechtsexperte zur »Schwachkopf«-Debatte »Das Strafrecht ist die ganz große Keule und sollte das letzte Mittel sein«",
      "teaser": "Ein Mann beleidigt Robert Habeck in den sozialen Medien, die Polizei rückt an. Kann man Fälle wie diesen womöglich besser lösen? Der auf Internetrecht spezialisierte Anwalt Chan-jo Jun hat eine Idee. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/vorschlag-zu-beleidigungen-im-internet-bussgeld-statt-strafverfolgung-a-34522e01-3b56-4a02-89a5-88655b5e367d",
      "image_title": "»Das Strafrecht ist die ganz große Keule und sollte das letzte Mittel sein« - Christian J. Ahlers"
    },
    {
      "title": "Keine GPS-Tracker, Smartwatches, Handys Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas",
      "teaser": "Manche Eltern kontrollieren über GPS-Tracker, wo ihr Kind gerade ist – auch in der Kita. Im hessischen Hanau ist das künftig untersagt.",
      "url": "https://www.spiegel.de/panorama/bildung/hanau-buergermeister-verbietet-ortung-von-kindern-in-kitas-a-ca24091f-f5b1-4ba1-be83-a8b5837d904f",
      "image_title": "Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Nuss-Hype Was hat die Pistazie, das die Walnuss nicht hat?",
      "teaser": "Was steckt hinter dem aktuellen Hunger nach Pistazien? Und was hat der Super Bowl damit zu tun? Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/pistazien-hype-warum-sie-gerade-im-trend-liegen-und-was-der-super-bowl-damit-zu-tun-hat-a-ebccfe6d-8d22-43fa-b8b7-09bb137440e2",
      "image_title": "Was hat die Pistazie, das die Walnuss nicht hat? - JM Posner / dpa"
    },
    {
      "title": "Amtsposse in Rostock Warum liegt hier ein Stein?",
      "teaser": "Vor fünf Jahren ließ das Rostocker Grünamt einen 750 Kilo schweren Findling vor das Gartentor von Sven Schulz legen. Seitdem streiten Bürger und Behörde um 15 Quadratmeter Wiese. Über eine bemerkenswerte Verhärtung. Ein Ortstermin von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/rostock-warum-das-gruenamt-sven-schulz-einen-findling-vors-gartentor-legte-a-592dd417-a499-4afe-8643-a74d7e9a4bcd",
      "image_title": "Warum liegt hier ein Stein? - Tilman Vogler / DER SPIEGEL"
    },
    {
      "title": "Rotes Meer Touristenboot mit 45 Menschen an Bord vor Ägypten gesunken",
      "teaser": "Die Motorjacht »Sea Story« sollte Taucher zu Korallenriffen bringen, am frühen Montagmorgen ist sie vor der ägyptischen Küste gesunken. An Bord waren 31 Touristen und die 14-köpfige Crew. Die Marine sucht nach Überlebenden.",
      "url": "https://www.spiegel.de/panorama/aegypten-touristenboot-mit-45-menschen-an-bord-sinkt-im-roten-meer-a-e6d8a009-94b7-489c-b2bf-e808006a4389",
      "image_title": "Touristenboot mit 45 Menschen an Bord vor Ägypten gesunken - Marcel Lauck / dpa"
    },
    {
      "title": "Crash bei Vilnius Anstelle einer Antwort nur ein Knacken",
      "teaser": "In Litauen ist eine Boeing 737 abgestürzt, die für DHL unterwegs war. Die Ursache ist noch unklar, erst kürzlich hatten deutsche Sicherheitsbehörden vor Sabotageangriffen gewarnt. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/litauen-frachtflugzeug-stuerzt-bei-vilnius-ab-ein-toter-ursache-unklar-a-70b960ae-993a-4e55-9224-b5c09b5ae612",
      "image_title": "Anstelle einer Antwort nur ein Knacken - Petras Malukas / AFP"
    },
    {
      "title": "Lauwarme Zuckerplörre vom Weihnachtsmarkt So erkennen Sie, ob Glühwein etwas taugt",
      "teaser": "Heiß soll er sein, würzig, mit einem Hauch Süße – und vor allem nach Wein schmecken. Guter Glühwein ist trotzdem gar nicht so einfach zu finden. Es gibt aber Tipps, wie man ihn erkennt. Von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gluehwein-tipps-fuer-den-weihnachtsmarkt-a-a576e3e6-e6de-4269-a6da-0643c6bb24fd",
      "image_title": "So erkennen Sie, ob Glühwein etwas taugt - Alexander Spatari / Getty Images",
      "author": "Malte Göbel"
    },
    {
      "title": "Fahrzeuge mit britischer Zulassung Polizei stoppt mutmaßlich illegales Autorennen auf A3 in Bayern",
      "teaser": "Sie seien rücksichtslos gefahren und mit 180 Kilometern pro Stunde unterwegs gewesen: Auf einer Autobahn in Bayern sind sechs Menschen festgenommen worden. Bei der Kontrolle entdeckte die Polizei Betäubungsmittel.",
      "url": "https://www.spiegel.de/panorama/a3-bei-regensburg-sechs-autofahrer-sollen-sich-illegales-autorennen-geliefert-haben-a-789351c6-32d1-485e-8f35-473691d1593f",
      "image_title": "Polizei stoppt mutmaßlich illegales Autorennen auf A3 in Bayern - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Sicherheitsrisiko und Umweltgefahr 14 illegale Bergleute verlassen besetzte Mine in Südafrika",
      "teaser": "Angeblich leicht schürfbares Gold lockte Hunderte Menschen im südafrikanischen Stilfontein in eine stillgelegte Mine. Nun haben sich mehrere illegale Bergleute der Polizei gestellt. Andere flüchteten zurück in die Stollen.",
      "url": "https://www.spiegel.de/panorama/justiz/suedafrika-14-illegale-bergleute-haben-besetzte-goldmine-verlassen-a-6999fd40-efb3-49ab-ae73-3014b272a963",
      "image_title": "14 illegale Bergleute verlassen besetzte Mine in Südafrika - Kim Ludbrook / EPA"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon Staatsanwaltschaft fordert 20 Jahre Haft für Dominique Pelicot",
      "teaser": "Im Prozess um die Vergewaltigungen von Gisèle Pelicot haben die Plädoyers der Staatsanwaltschaft begonnen. Das geforderte Strafmaß sei zwar hoch, aber »zu wenig angesichts der Schwere der Taten«.",
      "url": "https://www.spiegel.de/panorama/justiz/avignon-staatsanwaltschaft-fordert-20-jahre-haft-fuer-hauptangeklagten-dominique-pelicot-a-9696b0ee-785f-451e-ab1a-fe4a41aff74f",
      "image_title": "Staatsanwaltschaft fordert 20 Jahre Haft für Dominique Pelicot - Christophe AGOSTINIS / MAXPPP / IMAGO"
    },
    {
      "title": "Crash in Litauen Widersprüchliche Angaben über Schicksal der Piloten",
      "teaser": "Hat die Crew den Absturz des Frachtflugzeugs nahe der litauischen Hauptstadt Vilnius überlebt? Von Offiziellen gibt es dazu unterschiedliche Aussagen. Laut DHL führte die Maschine »eine Notlandung durch«.",
      "url": "https://www.spiegel.de/panorama/absturz-dhl-frachtflugzeug-in-litauen-widerspruechliche-angaben-ueber-schicksal-der-piloten-a-c6103392-12f3-4fa6-acd0-bdaede8bf474",
      "image_title": "Widersprüchliche Angaben über Schicksal der Piloten - Mindaugas Kulbis / AP"
    },
    {
      "title": "Tränen beim letzten Konzert Adele verabschiedet sich vorerst von ihren Fans",
      "teaser": "»Ich habe keine Pläne, verdammt«: Bei ihrem vorläufig letzten Konzert in Las Vegas sagt Adele ihren Fans, sie wisse nicht, wie es jetzt für sie weitergehe. Die 8000 Euro pro Minute, die sie die letzten zwei Jahre dort verdient haben soll, helfen vielleicht bei der Problemlösung.",
      "url": "https://www.spiegel.de/panorama/leute/adele-ueber-ihre-zukunft-ich-habe-keine-plaene-verdammt-a-eef3c2c1-4318-4042-b4ef-6171efa29dea",
      "image_title": "Adele verabschiedet sich vorerst von ihren Fans - Matt Sayles / dpa"
    },
    {
      "title": "Femizide, Vergewaltigung, Nötigung Immer mehr Gewalt gegen Mädchen und Frauen – das weiß man über die Täter",
      "teaser": "Auch in Deutschland gibt es immer mehr Fälle von sexualisierter Gewalt und Übergriffe auf Frauen. Was genau bedeutet das, was ist über die Täter bekannt? Von Juliane Löffler, Katrin Elger, Louisa Uzuner und Nina Krug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gewalt-gegen-frauen-was-wir-ueber-die-zunehmende-gewalt-wissen-a-f6228e26-fd05-4fd1-a320-fe8e00ba5132",
      "image_title": "Immer mehr Gewalt gegen Mädchen und Frauen – das weiß man über die Täter - [M] DER SPIEGEL; Foto: IMAGO",
      "author": "Juliane Löffler, Katrin Elger, Louisa Uzuner und Nina Krug"
    },
    {
      "title": "Gewalttat in Rostock Sprung aus Hochhaus – neun Monate altes Kind stirbt im Krankenhaus",
      "teaser": "Vergangene Woche sprang in Rostock ein 34-Jähriger mit einem Baby im Arm aus dem Fenster. Der Mann starb sofort, nun ist auch das Mädchen tot. Die Mutter schwebt nicht mehr in Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/justiz/rostock-sprung-aus-hochhaus-neun-monate-altes-kind-stirbt-im-krankenhaus-a-f67b2690-525c-4d4d-a3aa-c35541a52fa5",
      "image_title": "Sprung aus Hochhaus – neun Monate altes Kind stirbt im Krankenhaus - Ole Pluschkell / TNN / dpa"
    },
    {
      "title": "Britische Sängerin auf Erotikplattform Kate Nash glaubt, dass sie mit OnlyFans vorübergehend mehr Geld macht als mit ihrer Musik",
      "teaser": "»Butts for tour buses«: Sängerin Kate Nash will ihre Tournee querfinanzieren – mit Fotos von ihrem Po.",
      "url": "https://www.spiegel.de/panorama/leute/kate-nash-glaubt-dass-sie-mit-onlyfans-voruebergehend-mehr-geld-macht-als-mit-ihrer-musik-a-9c6808bf-3d4d-495f-8a60-00e29a98dce0",
      "image_title": "Kate Nash glaubt, dass sie mit OnlyFans vorübergehend mehr Geld macht als mit ihrer Musik - Luke Brennan / Getty Images"
    },
    {
      "title": "Im Auftrag von DHL gestartet Frachtflugzeug stürzt neben Wohngebäude in Litauen",
      "teaser": "In der Nähe des Flughafens Vilnius hat sich ein schweres Unglück ereignet. Ein im Auftrag von DHL in Leipzig gestartetes Frachtflugzeug stürzte ab, Trümmerteile trafen ein Gebäude. Mindestens eine Person starb.",
      "url": "https://www.spiegel.de/panorama/litauen-dhl-frachtflugzeug-aus-leipzig-stuerzt-neben-wohngebaeude-a-a27aef1e-1156-4819-80c9-0da1349cc9ce",
      "image_title": "Frachtflugzeug stürzt neben Wohngebäude in Litauen - Petras Malukas / AFP"
    },
    {
      "title": "Schwere Unwetter Sturmtief »Bert« peitscht über Großbritannien – Tote und Verletzte",
      "teaser": "Heftiger Regen und tauender Schnee sorgen für Hochwasser, dazu kommt starker Wind: Tief »Bert« sorgt in England und Wales für Chaos. Die Behörden befürchten eine noch steigende Opferzahl.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-sturmtief-bert-peitscht-ueber-england-und-wales-tote-und-verletzte-a-97bfd471-4f75-492f-8f5e-ac5b11af1581",
      "image_title": "Sturmtief »Bert« peitscht über Großbritannien – Tote und Verletzte - Kate Strong / REUTERS"
    },
    {
      "title": "Flammen aus Triebwerk Russischer Jet gerät nach Landung in Antalya in Brand",
      "teaser": "Schreckmoment am Flughafen von Antalya: Ein Passagierflugzeug aus Russland fängt auf der Landebahn Feuer. Einsatzkräfte sind sofort zur Stelle, der Flugbetrieb ist eingeschränkt.",
      "url": "https://www.spiegel.de/panorama/antalya-in-der-tuerkei-russisches-flugzeug-faengt-auf-landebahn-feuer-a-04d9fc12-47ef-4f50-9587-932cfc45b7e2",
      "image_title": "Russischer Jet gerät nach Landung in Antalya in Brand - Sergei Karpukhin / REUTERS"
    },
    {
      "title": "Kolumbianische Asylbewerber in Niedersachsen Heimleiter kämpft gegen die Abschiebung von einem Viertel seiner Pflegekräfte",
      "teaser": "Ein Altenheim in Wilstedt schlägt Alarm. Zehn Mitarbeitern droht die Abschiebung, dem Heim die Schließung – obwohl die Regierung gerade ein Migrationsabkommen verhandelt. Die letzte Hoffnung ist nun: Friedrich Merz. Von Jan Petter",
      "url": "https://www.spiegel.de/panorama/pflegekraefte-aus-kolumbien-heim-in-wilstedt-fuerchtet-abschiebung-seiner-mitarbeiter-a-e8db6ec1-0a0a-418f-a77d-4f5a13b874f7",
      "image_title": "Heimleiter kämpft gegen die Abschiebung von einem Viertel seiner Pflegekräfte - Tino Wohlmacher",
      "author": "Jan Petter"
    },
    {
      "title": "Verwechslung im Krankenhaus Cher war »schockiert«, als sie ihren richtigen Namen erfuhr",
      "teaser": "Kuriose Enthüllung in Chers Memoiren: Über 30 Jahre lang dachte die Sängerin, ihr Künstlername sei die Kurzform von Cherilyn. Ihre eigene Mutter soll den Namensirrtum nicht bemerkt haben.",
      "url": "https://www.spiegel.de/panorama/leute/cher-war-schockiert-als-sie-ihren-richtigen-namen-erfuhr-jahrzehntelanger-irrtum-a-808935f4-518e-4dea-998d-9e01434219f3",
      "image_title": "Cher war »schockiert«, als sie ihren richtigen Namen erfuhr - Kevin Winter / iHeartRadio / Getty Images"
    },
    {
      "title": "Abschied von einem Bettler Sergeys Platz vor dem Mercado bleibt jetzt leer",
      "teaser": "Der Wohnungslose Sergey saß 20 Jahre lang jeden Tag an derselben Stelle vor einem Kaufhaus in Hamburg-Ottensen. Dann starb er. Seitdem trauert ein Stadtteil um ihn. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/hamburg-ottensen-sergey-sass-immer-vor-dem-mercado-wie-der-stadtteil-um-den-bettler-trauert-a-b940009c-a8fb-4e4a-af4c-11cb265313a6",
      "image_title": "Sergeys Platz vor dem Mercado bleibt jetzt leer - Nora Gantenbrink / DER SPIEGEL",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Polizei ermittelt 14 Schüler landen nach Kuchenverzehr in Klinik",
      "teaser": "Mehrere Schüler einer Fachschule in Berlin aßen selbst gebackene Küchlein und landeten wenig später mit Vollrausch im Krankenhaus. Sie litten unter Halluzinationen, Übelkeit und Schwindel.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-14-schueler-landen-nach-kuchenverzehr-in-klinik-a-49262fe9-6556-4095-809a-342d8d7018e3",
      "image_title": "14 Schüler landen nach Kuchenverzehr in Klinik - Sebastian Gollnow / dpa"
    },
    {
      "title": "Kran im Einsatz Entgleister Zug wird bei Köln geborgen – Strecke weiter gesperrt",
      "teaser": "Nach einer Zugkollision läuft bei Köln die Bergung. Ein Kran hob einen vollkommen zerstörten Waggon von den Gleisen. Reisende müssen sich weiter auf Einschränkungen einstellen.",
      "url": "https://www.spiegel.de/panorama/bei-koeln-entgleister-zug-wird-geborgen-strecke-weiter-gesperrt-a-cb633d00-c701-4569-8533-b37cbc589f29",
      "image_title": "Entgleister Zug wird bei Köln geborgen – Strecke weiter gesperrt - Henning Kaiser / dpa"
    },
    {
      "title": "Detmold Brand in Mehrfamilienhaus – Mann soll bei Nachbarn geplündert haben",
      "teaser": "Bei einem Brand stoßen die Einsatzkräfte auf einen Bewohner des Hauses. Aber in der falschen Wohnung. Die Polizei hat den Verdacht, dass er in dem Chaos seine Nachbarn bestehlen wollte.",
      "url": "https://www.spiegel.de/panorama/detmold-brand-in-mehrfamilienhaus-mann-soll-bei-nachbarn-gepluendert-haben-a-9526027c-dcc1-4922-a01b-c7a5f268ef66",
      "image_title": "Brand in Mehrfamilienhaus – Mann soll bei Nachbarn geplündert haben - Friso Gentsch / dpa"
    }
  ]
}