{
  "timestamp": "2024-10-01T02:19:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Engpässe bei Diabetesmedikamenten Überzuckert und unterversorgt",
      "teaser": "Ozempic und Trulicity werden als Abnehmwundermittel gefeiert, sind aber eigentlich Diabetesmedikamente. Wer hierzulande auf die Spritzen angewiesen ist, bekommt sie mitunter nicht – wegen anhaltender Lieferengpässe. Von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/engpaesse-bei-diabetesmedikamenten-ozempic-und-trulicity-ueberzuckert-und-unterversorgt-a-2d1cf0c9-71e8-4ce0-8ab5-3d44dce0a52e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cc46396d-8908-41e8-82d9-ec5dbc1e6681_w872_r1.778_fpx46.43_fpy45.jpg",
      "image_title": "Überzuckert und unterversorgt - Jost Schowe / DER SPIEGEL",
      "author": "Pia Schreiber"
    },
    {
      "title": "Unschuldig wegen Missbrauchs im Gefängnis Das kann doch alles nicht wahr sein",
      "teaser": "Eine junge Frau bezichtigt Dutzende Menschen schwerster Missbrauchstaten, Mutter und Stiefvater werden zu langer Haft verurteilt. Erst jetzt ist ein Gericht überzeugt: Auf die Anklagebank gehört das vermeintliche Opfer. Aus Braunschweig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/braunschweig-mutter-und-stiefvater-nach-missbrauchsurteil-wieder-freigesprochen-a-bf5da4dd-032e-4e15-bae7-6e5289faf162",
      "image_title": "Das kann doch alles nicht wahr sein - Christian Brahmann / dpa"
    },
    {
      "title": "Jens Lehmann vor Gericht Im Parkhaus wollte er nicht zahlen, jetzt wird es richtig teuer",
      "teaser": "Er sägte einen Dachbalken des Nachbarn an und schummelte sich durch die Parkhausschranke: Jens Lehmann hat einen Schuldspruch akzeptiert. Immerhin fällt die Strafe geringer aus als in erster Instanz. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/jens-lehmann-so-ist-das-urteil-gegen-den-ex-nationaltorwart-zu-verstehen-a-246b0043-a96c-44cb-a149-a6d4b6b5817c",
      "image_title": "Im Parkhaus wollte er nicht zahlen, jetzt wird es richtig teuer - Sven Hoppe / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "»Estonia«-Desaster in der Ostsee »Das wirkte wie eine Geheimoperation, als wollte man etwas verbergen«",
      "teaser": "War es Sabotage? Ein KGB-Anschlag? Die Mafia? Der Unfallforscher Marcel Schütz hat den Untergang der »Estonia« nach 30 Jahren neu bewertet, er fällt ein klares Urteil. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/estonia-katastrophe-1994-das-wirkte-wie-eine-geheimoperation-a-16935c45-df97-4c2e-85c2-2db271f724ef",
      "image_title": "»Das wirkte wie eine Geheimoperation, als wollte man etwas verbergen« - Magnus Lejhall / TT NEWS AGENCY / AFP"
    },
    {
      "title": "Quiz zum zweiten Wiesn-Wochenende Wie gut kennen Sie sich auf dem Oktoberfest aus?",
      "teaser": "Waren Sie dieses Jahr schon dort? Dann wissen Sie vielleicht, wie viel Geld ein Besucher durchschnittlich auf der Wiesn ausgibt. Und wie der Cannabiskonsum geregelt ist. Hier geht’s zu den Fragen.",
      "url": "https://www.spiegel.de/panorama/wie-gut-kennen-sie-sich-auf-dem-oktoberfest-aus-a-ac4e3925-db90-4541-b910-a7dc28ea83a1",
      "image_title": "Wie gut kennen Sie sich auf dem Oktoberfest aus? - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Bizarre Reaktion Mann kauft signierte Taylor-Swift-Gitarre für 4000 US-Dollar – und zerstört sie dann",
      "teaser": "Ein virales Video eines unbekannten Mannes bringt Swifties zum Grübeln: Darin zerstört er eine wertvolle, signierte Taylor-Swift-Gitarre. Hat diese kuriose Tat politische Gründe?",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-mann-kauft-signierte-gitarre-fuer-4000-us-dollar-und-zerstoert-sie-dann-a-af2eb719-a598-4c18-9184-50194636ef7f",
      "image_title": "Mann kauft signierte Taylor-Swift-Gitarre für 4000 US-Dollar – und zerstört sie dann - Angela Weiss / AFP"
    },
    {
      "title": "Tödliche Schüsse bei Filmdreh »Rust«-Waffenmeisterin kommt nicht frei",
      "teaser": "Kamerafrau Halyna Hutchins kam beim Dreh des Westerns »Rust« durch einen Schuss von Alec Baldwin ums Leben. Das Verfahren gegen den Schauspieler wurde inzwischen eingestellt, die Waffenmeisterin aber muss im Gefängnis bleiben.",
      "url": "https://www.spiegel.de/panorama/justiz/rust-mit-alec-baldwin-waffenmeisterin-kommt-nicht-frei-a-fdc4e55d-d715-490b-b10a-23bec68e1fc1",
      "image_title": "»Rust«-Waffenmeisterin kommt nicht frei - Luis Sánchez Saturno / Santa Fe New Mexican / dpa"
    },
    {
      "title": "Hurrikan US-Regierung befürchtet Hunderte Todesopfer durch Sturm »Helene«",
      "teaser": "Wenige Tage nachdem Hurrikan »Helene« auf die US-Küste traf, wird das Ausmaß der Katastrophe immer deutlicher. Die US-Regierung fürchtet den Verlust vieler Menschenleben.",
      "url": "https://www.spiegel.de/panorama/helene-usa-befuerchten-hundertetodesopfer-durch-hurrikan-a-cefc81a3-044f-45bf-887e-1cac66da5444",
      "image_title": "US-Regierung befürchtet Hunderte Todesopfer durch Sturm »Helene« - Mike Stewart / ASSOCIATED PRESS"
    },
    {
      "title": "Promi-Feier auf Mallorca Michael Schumachers Tochter Gina hat geheiratet – und Anwohner beschwerten sich angeblich über Lärm",
      "teaser": "Auf Mallorca feierten Gina Schumacher und ihr langjähriger Partner Iain Bethke ihre Vermählung. Ganz zum Unmut der Anwohner – die fühlten sich laut einem Medienbericht wegen des Party-Lärms massiv gestört.",
      "url": "https://www.spiegel.de/panorama/leute/michael-schumachers-tochter-gina-hat-geheiratet-und-anwohner-beschwerten-sich-angeblich-ueber-laerm-a-50197146-ce1c-423d-8dbe-ed2d71757a3b",
      "image_title": "Michael Schumachers Tochter Gina hat geheiratet – und Anwohner beschwerten sich angeblich über Lärm - @tali__photography / dpa"
    },
    {
      "title": "Protest gegen Pandemiepolitik Coronamaske mit Hakenkreuz – US-Autor in Berlin schuldig gesprochen",
      "teaser": "Das Kammergericht Berlin hat einen US-Amerikaner verurteilt, der im Netz gegen die deutsche Coronapolitik protestiert hat. Der Mann empfand die Anklage als »lächerlich«. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/coronamaske-mit-hakenkreuz-us-autor-in-berlin-schuldig-gesprochen-a-89950723-6416-4026-94a9-26464b715d62",
      "image_title": "Coronamaske mit Hakenkreuz – US-Autor in Berlin schuldig gesprochen - Christophe Gateau / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Polizei prüft Hintergründe Frau stirbt durch möglichen Femizid in Schleswig-Holstein",
      "teaser": "Verdächtig ist der Ehemann, das Paar lebte getrennt: Im Kreis Herzogtum Lauenburg ermittelt die Polizei nach dem Tod einer 55-Jährigen. Auch in Rheinland-Pfalz kam eine Frau durch ein mutmaßliches Gewaltverbrechen ums Leben.",
      "url": "https://www.spiegel.de/panorama/justiz/witzeeze-frau-stirbt-bei-moeglichem-femizid-in-schleswig-holstein-a-1b604d66-dd81-49af-8319-d02dd4270299",
      "image_title": "Frau stirbt durch möglichen Femizid in Schleswig-Holstein - René Schröder / NEWS5 / dpa"
    },
    {
      "title": "Drohnenvideos aus den USA So stark hat Hurrikan »Helene« die USA verwüstet",
      "teaser": "Dutzende Tote, zerstörte Orte: Hurrikan »Helene« hat in den USA enorme Schäden verursacht. Videos aus der Vogelperspektive zeigen das Ausmaß der Katastrophe.",
      "url": "https://www.spiegel.de/panorama/hurrikan-helene-so-sehr-hat-der-sturm-die-usa-verwuestet-drohenvideos-zeigen-das-ausmass-a-667fd111-0fe9-4705-9a12-bfcf6e0631b8"
    },
    {
      "title": "Anwälte sprechen von »systematischen Gewalttaten gegen Frauen« Mohamed Al Fayed soll auch Diana belästigt haben",
      "teaser": "»In der ägyptischen Tradition kommt der Vater zuerst«: Mit diesen Worten soll Mohamed Al Fayed Diana zum Sex aufgefordert haben. Das behauptet nun ihr früherer Butler.",
      "url": "https://www.spiegel.de/panorama/leute/mohamed-al-fayed-soll-auch-prinzessin-diana-belaestigt-haben-a-fa7fe8a0-a73f-4dff-9ad0-6d27066e8171",
      "image_title": "Mohamed Al Fayed soll auch Diana belästigt haben - Jayne Fincher / Princess Diana Archive / Getty Images"
    },
    {
      "title": "Umfrage unter Lehrkräften Mehr Gewalt und Mobbing unter Schülern",
      "teaser": "Mobbing, Beleidigungen, Schläge – für viele Kinder und Jugendliche ist die Schule kein gewaltfreier Ort. Eine Umfrage unter Lehrkräften zeigt: Das Problem scheint seit Corona größer geworden zu sein.",
      "url": "https://www.spiegel.de/panorama/bildung/gewalt-und-mobbing-an-schulen-seit-corona-ist-das-problem-offenbar-groesser-geworden-a-14156dba-56f2-4977-9a6a-cc43359e42ae",
      "image_title": "Mehr Gewalt und Mobbing unter Schülern - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Gutachten von Bildungsforschern Experten fordern Arbeitszeitmessung für Lehrkräfte",
      "teaser": "Viele Lehrer arbeiten mehr, als das Gesetz zulässt – davon zeigen sich Bildungsforscher im Auftrag der Friedrich-Ebert-Stiftung überzeugt. Sie wollen das bisherige Modell abschaffen und schlagen eine Soll-Jahresarbeitszeit vor. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/arbeitszeiterfassung-bei-lehrern-bildungsforscher-fordern-eine-soll-jahresarbeitszeit-a-e7800fc6-fff3-4c64-8a0e-99b80ac93888",
      "image_title": "Experten fordern Arbeitszeitmessung für Lehrkräfte - Marijan Murat / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Unfall in Niedersachsen Taxi kollidiert mit entlaufenen Pferden, Fahrer und Tiere tot",
      "teaser": "Erst werden der Polizei in Stade zwei ausgebüxte Pferde gemeldet, dann ein schwerer Verkehrsunfall. Dabei hat in der Nacht ein 48 Jahre alter Taxifahrer tödliche Verletzungen erlitten.",
      "url": "https://www.spiegel.de/panorama/stade-taxi-kollidiert-mit-zwei-entlaufenen-pferden-fahrer-und-tiere-tot-a-71c4c47d-9034-40fe-919b-615c9df93351",
      "image_title": "Taxi kollidiert mit entlaufenen Pferden, Fahrer und Tiere tot - Stefan Braun / Feuerwehr Stade / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "»Willkommen auf der Welt« Kurt Cobains Tochter ist Mutter geworden",
      "teaser": "Das einzige Kind von Nirvana-Legende Kurt Cobain und Courtney Love, Frances Bean, hat einen Sohn zur Welt gebracht. Auf Instagram teilten sie und Ehemann Riley Hawk erste Bilder des Sprösslings – und verrieten den Namen.",
      "url": "https://www.spiegel.de/panorama/leute/kurt-cobain-tochter-frances-bean-und-tony-hawk-sohn-riley-sind-eltern-geworden-a-e257f7b0-1665-46c1-a4f2-41cee066577f",
      "image_title": "Kurt Cobains Tochter ist Mutter geworden - WWD / Penske Media / Getty Images"
    },
    {
      "title": "Zivilprozess in Mecklenburg-Vorpommern Nach Sturz von Seebrücke – Gericht lehnt Geldforderung der Mutter ab",
      "teaser": "Ein Zweijähriger fällt in Zinnowitz von der Seebrücke in die Ostsee. Seine Mutter springt hinterher und verletzt sich. Nun hat ein Gericht entschieden: Der Frau stehen weder Schmerzensgeld noch Schadensersatz zu.",
      "url": "https://www.spiegel.de/panorama/justiz/stralsund-zinnowitz-kleinkind-stuerzt-von-seebruecke-gericht-lehnt-geldforderung-der-mutter-ab-a-a410207e-69e2-4c7f-a3bc-817c8371808b",
      "image_title": "Nach Sturz von Seebrücke – Gericht lehnt Geldforderung der Mutter ab - Stefan Sauer / dpa"
    },
    {
      "title": "Prozessauftakt in Spangdahlem US-Soldat wegen Tötungsdelikts auf Kirmes vor Militärgericht",
      "teaser": "2023 kam ein 28-Jähriger auf einem Volksfest in Wittlich bei einer Messerattacke ums Leben. Nun hat der Prozess gegen den mutmaßlichen Täter vor einem US-Militärgericht begonnen.",
      "url": "https://www.spiegel.de/panorama/justiz/rheinland-pfalz-us-soldat-wegen-toetungsdelikts-auf-wittlicher-kirmes-vor-militaergericht-a-d5d6ec32-ada6-41f1-b13e-41b21328a107",
      "image_title": "US-Soldat wegen Tötungsdelikts auf Kirmes vor Militärgericht - Harald Tittel / dpa"
    },
    {
      "title": "Hurrikan »Helene« Spuren der Verwüstung",
      "teaser": "Zerstörte Häuser, entwurzelte Bäume, überschwemmte Straßen: Die Schäden durch Hurrikan »Helene« sind immens. Im Südosten der USA beginnen die Menschen derweil mit den Aufräumarbeiten. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/hurrikan-helene-hinterlaesst-spuren-der-verwuestung-bilder-der-aufraeumarbeiten-a-d505d143-a334-415d-9794-9236caeefa9f",
      "image_title": "Spuren der Verwüstung - Marco Bello / REUTERS"
    },
    {
      "title": "Kontrollen in Hamburg Knapp tausend Strafzettel für Eltern",
      "teaser": "Der Schulweg ist in vielen Familien ein großes Thema. Seit Schuljahresbeginn hat die Hamburger Polizei Hunderte Strafzettel verteilt – vor allem an Eltern, die ihre Kinder zur Schule gefahren haben.",
      "url": "https://www.spiegel.de/panorama/bildung/hamburg-hunderte-strafzettel-fuer-elterntaxis-a-10fa0c7a-ca4b-492c-ba30-a313ec94240b",
      "image_title": "Knapp tausend Strafzettel für Eltern - Ralf Hirschberger / dpa-Zentralbild / dpa"
    },
    {
      "title": "Überschwemmungen in Nepal Einsatzkräfte suchen nach Überlebenden",
      "teaser": "Starke Regenfälle haben in Nepal Erdrutsche und Überflutungen ausgelöst. Knapp 200 Menschen kamen dabei ums Leben, mehr als 30 gelten noch als vermisst.",
      "url": "https://www.spiegel.de/panorama/nepal-helfer-suchen-ueberlebende-nach-ueberschwemmungen-mehr-als-190-tote-bisher-a-3a393a41-5532-4cc5-aa62-d0903e2d317f",
      "image_title": "Einsatzkräfte suchen nach Überlebenden - Narendra Shrestha / EPA"
    },
    {
      "title": "125 Beamte im Einsatz Razzia in propalästinensischer Szene in Berlin",
      "teaser": "Die Berliner Polizei durchsucht seit dem frühen Morgen mehrere Wohnungen. Es geht um den Verdacht gegen fünf Männer, »propalästinensisch motivierte Straftaten begangen zu haben«.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-razzia-in-propalaestinensischer-szene-rund-125-beamte-im-einsatz-a-619e42f1-a7e0-4cf8-815f-82fbdad52b94",
      "image_title": "Razzia in propalästinensischer Szene in Berlin - Maximilian Koch / IMAGO"
    },
    {
      "title": "Extrem gefährlicher Wirbelsturm Mehr als 90 Tote in den USA durch Hurrikan »Helene«",
      "teaser": "Überflutungen von Florida bis Virginia, Millionen Haushalte ohne Strom, zerstörte Straßen und Gebäude: Hurrikan »Helene« hat im Südosten der USA eine Schneise der Zerstörung hinterlassen.",
      "url": "https://www.spiegel.de/panorama/hurrikan-helene-mehr-als-90-tote-schneise-der-zerstoerung-zieht-sich-durch-suedstaaten-a-60ad8d86-e33e-43cc-9cb7-6e752c32f0e0",
      "image_title": "Mehr als 90 Tote in den USA durch Hurrikan »Helene« - Marco Bello / REUTERS"
    }
  ]
}