{
  "timestamp": "2024-06-11T13:09:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bürgerentscheid in Limburg Darf ein Falkner lästigen Tauben das Genick brechen?",
      "teaser": "Im hessischen Limburg sind Tauben eine Plage. Ein Falkner soll das Problem bekämpfen. Doch seine Methode löst in der Stadt Empörung aus. Jetzt wird abgestimmt. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/limburg-im-taubenkrieg-buergerentscheid-ueber-genickbruch-methode-a-6bd86b38-1fbe-4990-9b50-cb70d0f7be45",
      "image_url": "https://cdn.prod.www.spiegel.de/images/46de66bc-a3e7-4788-92d5-e0a1eb2b8a20_w872_r1.778_fpx53_fpy49.jpg",
      "image_title": "Darf ein Falkner lästigen Tauben das Genick brechen? - Ben Kilb / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Rechtsextremist vor Landratswahl Wie der Verfassungsschutz vor Tommy Frenck warnte",
      "teaser": "Ein Rechtsextremist könnte Landrat werden: Tommy Frenck hat es in die Stichwahl im Kreis Hildburghausen geschafft. Ein vertrauliches Schreiben zeigt, wie alarmiert der Verfassungsschutz ist. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/hildburghausen-vor-stichwahl-verfassungsschutz-alarmiert-ueber-rechtsextremist-tommy-frenck-a-62808d5b-2e4d-47bf-85d4-d7a02d4abdbd",
      "image_title": "Wie der Verfassungsschutz vor Tommy Frenck warnte - Michael Trammer / IMAGO",
      "author": "Steffen Winter"
    },
    {
      "title": "Alexander Zverev und Brenda Patea und der Prozess wegen Körperverletzung Nur zwei kennen die ganze Wahrheit",
      "teaser": "Der Prozess gegen Alexander Zverev wegen Körperverletzung endet ohne Urteil, der Tennisprofi gilt weiterhin als unschuldig. Mit seiner Ex-Freundin Brenda Patea hat er sich außergerichtlich geeinigt, auch für sie dürfte das ein Erfolg sein. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/alexander-zverev-und-brenda-patea-was-wirklich-passiert-ist-wissen-nur-zwei-personen-a-c86ee6df-44cf-424e-9d8b-105a372114dd",
      "image_title": "Nur zwei kennen die ganze Wahrheit - Pedja Milosavljevic / SIPA / action press",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Lehrerverband versus Schülerkonferenz Anfall von Altersarroganz Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Der Präsident des Lehrerverbands sieht das Wahlrecht ab 16 kritisch und spricht einem großen Teil der Jugendlichen politisches Interesse ab. Das ist grob fahrlässig.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrerverband-sieht-wahlrecht-ab-16-kritisch-anfall-von-altersarroganz-meinung-a-912a2832-43df-44ec-b5dc-fbae0be681c5",
      "image_title": "Anfall von Altersarroganz - Frank Hoermann; Sven Simon / picture alliance"
    },
    {
      "title": "Neue Aussagen von Beate Zschäpe NSU-Terrorist Mundlos soll Doppelleben in der Schweiz geführt haben",
      "teaser": "Die verurteilte Rechtsterroristin Beate Zschäpe hat nach SPIEGEL-Informationen beim BKA neue Details aus dem Innenleben des NSU preisgegeben. Sie behauptet auch zu wissen, wer die Polizeibeamtin Michèle Kiesewetter erschoss. Von Sven Röbel",
      "url": "https://www.spiegel.de/panorama/nsu-beate-zschaepe-gibt-neue-details-zum-innenleben-der-terrorgruppe-preis-a-a27fd2f2-6676-4b03-9c08-1ac52b056bc8",
      "image_title": "NSU-Terrorist Mundlos soll Doppelleben in der Schweiz geführt haben - Michael Dalder / REUTERS",
      "author": "Sven Röbel"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Türkei und Griechenland betroffen Hitzewelle bringt bis zu 45 Grad nach Südeuropa",
      "teaser": "Ab heute wird es in Südosteuropa richtig heiß: Bis zu 45 Grad erwarten die Wetterdienste in Griechenland und der Türkei in den kommenden Tagen. Das Rote Kreuz richtet bereits Hilfsstände ein.",
      "url": "https://www.spiegel.de/panorama/tuerkei-und-griechenland-hitzewelle-bringt-bis-zu-45-grad-nach-suedeuropa-a-cc7d8cec-fe2c-430b-9e48-ca11243ac72f",
      "image_title": "Hitzewelle bringt bis zu 45 Grad nach Südeuropa - Socrates Baltagiannis / dpa"
    },
    {
      "title": "Mutter festgenommen Einjähriges Kind in Katzenbox aus dem dritten Stock geworfen",
      "teaser": "Vor einem Mehrfamilienhaus in Berlin ist am Montagmittag ein schwer verletztes Kind gefunden worden. Das 21 Monate alte Mädchen soll in einer Katzenbox aus dem dritten Stock geworfen worden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-einjaehriges-kind-in-katzenbox-aus-dem-dritten-stock-geworfen-mutter-festgenommen-a-b9296162-30c1-4ea8-b8ef-66d620e40f1a",
      "image_title": "Einjähriges Kind in Katzenbox aus dem dritten Stock geworfen - Monika Skolimowska / dpa"
    },
    {
      "title": "»Game of Thrones«-Star Emilia Clarke fürchtete wegen Hirnverletzung um ihren Job",
      "teaser": "Schauspielerin Emilia Clarke erlitt in jungen Jahren zwei lebensbedrohliche Hirnblutungen. Jetzt spricht sie über ihre Sorgen am Set. Menschen mit ähnlichem Schicksal möchte sie Mut machen.",
      "url": "https://www.spiegel.de/panorama/leute/game-of-thrones-emilia-clarke-ermutigt-menschen-mit-hirnverletzungen-ueber-ihre-sorgen-zu-sprechen-a-75763bd2-175a-4014-8062-b12bc1a36698",
      "image_title": "Emilia Clarke fürchtete wegen Hirnverletzung um ihren Job - Phillip Faraone / Pegasus Distillerie US Launch Event / Getty Images"
    },
    {
      "title": "Neunjährige in Sachsen verschwunden Erneut groß angelegte Suche nach vermisster Valeriia",
      "teaser": "Hunderte Polizistinnen und Polizisten sollen erneut das Stadtgebiet von Döbeln in Sachsen durchkämmen. Bisher fehlt von dem verschwundenen Mädchen jede Spur.",
      "url": "https://www.spiegel.de/panorama/justiz/doebeln-erneut-gross-angelegte-suche-nach-vermisster-valeriia-a-647de2e9-7480-45bd-8a07-dbf383f83284",
      "image_title": "Erneut groß angelegte Suche nach vermisster Valeriia - Sebastian Willnow / dpa"
    },
    {
      "title": "In Regionalbahn in Saarbrücken Tatverdächtiger stellt sich nach Messerangriff in Zug",
      "teaser": "Messerangriff in einer Regionalbahn in Saarbrücken: Der mutmaßliche Täter hat sich noch am Montagabend der Polizei gestellt. Der 32-Jährige sei nach bisherigen Erkenntnissen polizeilich nicht bekannt. Das Opfer wurde operiert.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-tatverdaechtiger-stellt-sich-nach-messerangriff-in-zug-a-2adb3adb-7116-4bf7-ae24-2b11bf30f04c",
      "image_title": "Tatverdächtiger stellt sich nach Messerangriff in Zug - Thorsten Kremers / dpa"
    },
    {
      "title": "Gewalt in Kitas Gefüttert bis zum Erbrechen",
      "teaser": "Nahezu täglich sind Kitakinder Machtmissbrauch und Grenzüberschreitungen ausgesetzt. Doch nachweisen lässt sich das kaum. Fälle, die juristisch geahndet werden, sind nur die Spitze des Eisbergs. Ist gewaltfreie Erziehung ein unerreichbares Ideal? Von Miriam Olbrisch und Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/bildung/gewalt-in-kitas-machtmissbrauch-und-grenzueberschreitungen-gefuettert-bis-zum-erbrechen-a-0438a42b-d2db-4612-b479-f4f627df71d9",
      "image_title": "Gefüttert bis zum Erbrechen - [M] DER SPIEGEL; Heiko Becker / dpa, Michael Gstettenbauer / IMAGO",
      "author": "Miriam Olbrisch und Katherine Rydlink"
    },
    {
      "title": "Nordostchinesische Stadt Jilin Vier Dozenten von US-Hochschule in China attackiert und verletzt",
      "teaser": "Bei einem Besuch von Dozenten einer US-Universität in China wurden vier Hochschullehrer mit einem Messer angegriffen und verletzt. Die Hintergründe sind noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/china-vier-dozenten-von-us-hochschule-in-china-attackiert-und-verletzt-a-87c08b66-73bb-48b8-be44-b224461f2ea8",
      "image_title": "Vier Dozenten von US-Hochschule in China attackiert und verletzt - CFOTO / IMAGO"
    },
    {
      "title": "Boba Fett »Star Wars«-Actionfigur bringt halbe Million Dollar bei Auktion",
      "teaser": "Eine seltene Version der »Star Wars«-Figur Boba Fett ist bei einer Auktion in den USA für viel Geld verkauft worden. Sie war ursprünglich als Werbegeschenk gedacht, kam jedoch nicht in den Verkauf – wegen einer möglichen Erstickungsgefahr.",
      "url": "https://www.spiegel.de/panorama/star-wars-action-figur-aus-den-neunzigerjahren-fuer-fast-500-000-euro-verkauft-a-9849ef12-bb5b-43d5-8d51-9733f232abfc",
      "image_title": "»Star Wars«-Actionfigur bringt halbe Million Dollar bei Auktion - Heritage Auctions / HA.com"
    },
    {
      "title": "Nach ihrem Hit »Wildberry Lillet« Nina Chuba spürt den Druck",
      "teaser": "Nina Chuba gelang vor zwei Jahren mit »Wildberry Lillet« der Durchbruch. Nun arbeitet sie an ihrem zweiten Album und macht eine für sie ganz neue Erfahrung.",
      "url": "https://www.spiegel.de/panorama/leute/nina-chuba-spuert-den-druck-a-3453d49d-0c12-4eea-8f3b-cd66b756e9ec",
      "image_title": "Nina Chuba spürt den Druck - Christoph Reichwein / dpa"
    },
    {
      "title": "Billie Eilish übers Dating »Ich konnte es nicht glauben. Ich wurde geghostet.«",
      "teaser": "Viele Menschen wären glücklich über ein Date mit Popstar Billie Eilish. Doch ein Mann, mit dem sie sich verabredet hatte, ließ sie ohne Entschuldigung einfach sitzen. In einem Podcast erzählt sie, was das in ihr auslöste.",
      "url": "https://www.spiegel.de/panorama/leute/dating-billie-eilish-spricht-ueber-ihre-schmerzhafte-erfahrung-des-ghostings-a-6d1da8b7-2ff4-412f-ad05-b20744ea2722",
      "image_title": "»Ich konnte es nicht glauben. Ich wurde geghostet.« - Britta Pedersen / dpa"
    },
    {
      "title": "Hive-Festival in Gräfenhainichen Mann stirbt auf Festival",
      "teaser": "Ein Besucher des Techno-Festivals Hive im Industriemuseum Ferropolis ist am Montagmorgen leblos aufgefunden worden. Eine Obduktion soll nun die Todesursache klären.",
      "url": "https://www.spiegel.de/panorama/graefenhainichen-mann-stirbt-auf-festival-a-03a021ff-0b48-457e-866f-704c6f68f6e2",
      "image_title": "Mann stirbt auf Festival - Jan Woitas / dpa"
    },
    {
      "title": "Attacke in Saarbrücken Mann bei Messerangriff in Zug lebensgefährlich verletzt",
      "teaser": "In einer Regionalbahn im Saarland ist ein 21-Jähriger mit einem Messer angegriffen worden. Polizeiangaben zufolge wurde der attackierte Mann lebensbedrohlich am Hals verletzt. Der Täter ist auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-mann-bei-messerangriff-in-zug-lebensgefaehrlich-verletzt-a-b8ba44ac-e347-45ba-9667-4f6278860e88",
      "image_title": "Mann bei Messerangriff in Zug lebensgefährlich verletzt - Thorsten Kremers / dpa"
    },
    {
      "title": "Großbritannien Zwei Zwölfjährige wegen Mordes verurteilt",
      "teaser": "Sie haben ihn geschlagen und mit einer Machete erstochen: Vor dem Nottingham Crown Court sind zwei Zwölfjährige schuldig gesprochen worden. Die beiden Jungen sind die jüngsten verurteilten Mörder in Großbritannien seit über 30 Jahren.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-zwei-zwoelfjaehrige-wegen-mordes-an-19-jaehrigem-verurteilt-a-64bc6a70-8928-4230-b333-560947f90591",
      "image_title": "Zwei Zwölfjährige wegen Mordes verurteilt - Dan Kitwood/ Getty Images"
    },
    {
      "title": "Nach Facebook-Post am 7. Oktober Münchner Imam muss Geldstrafe zahlen",
      "teaser": "Am Tag des Hamas-Massakers schrieb er einen Post, der den Angriff auf Israel verharmloste. Garniert mit einem Smiley. Nun wurde der muslimische Geistliche zu einer Geldstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/nahostkonflikt-muenchner-imam-muss-geldstrafe-zahlen-a-4aa64945-ac03-4a2a-a84a-341e95415b21",
      "image_title": "Münchner Imam muss Geldstrafe zahlen - Sven Hoppe / dpa"
    },
    {
      "title": "Großeinsatz am Messegelände Straßenbahn rammt Straßenbahn in Hannover",
      "teaser": "In Hannover ist eine leere Stadtbahn auf eine wartende Bahn aufgefahren, ihr Fahrer kam schwer verletzt ins Krankenhaus. Unter den 18 weiteren Verletzten sind auch Schülerinnen und Schüler.",
      "url": "https://www.spiegel.de/panorama/hannover-stadtbahnen-stossen-zusammen-fahrer-verletzt-sich-schwer-a-6618ec00-dfef-4128-916e-40416cfb2991",
      "image_title": "Straßenbahn rammt Straßenbahn in Hannover - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Neuer Look, neue Figur Der runderneuerte Robbie Williams",
      "teaser": "Graue Haare, getönte Brille: Robbie Williams präsentierte sich in London in einem ungewöhnlichen Look. Im Netz verglichen ihn Nutzer mit Hollywoodstars.",
      "url": "https://www.spiegel.de/panorama/leute/robbie-williams-neuer-look-und-schlanke-figur-des-take-that-stars-a-415ecf3d-b6e7-4953-87ec-7634c8d95f26",
      "image_title": "Der runderneuerte Robbie Williams - Bradley Collyer / dpa"
    },
    {
      "title": "Britisches Modell Naomi Campbell bestätigt, dass ihre Kinder durch eine Leihmutter zur Welt kamen",
      "teaser": "Immer wieder wurde spekuliert, dass Naomi Campbell ihre Kinder nicht selbst zur Welt brachte. Nun bestätigte das Topmodel, eine Leihmutter engagiert zu haben. Und hofft auf eine bessere Welt für ihre Kinder.",
      "url": "https://www.spiegel.de/panorama/leute/naomi-campbell-bestaetigt-dass-ihre-kinder-durch-eine-leihmutter-zur-welt-kamen-a-7407b6e0-244e-4a21-8de8-aef3b91ce2ac",
      "image_title": "Naomi Campbell bestätigt, dass ihre Kinder durch eine Leihmutter zur Welt kamen - ANGELA WEISS / AFP"
    },
    {
      "title": "Australische Kinderserie Ausverkaufte »Bluey«-Sondermünze erzielt auf Ebay Rekordsummen",
      "teaser": "Vergangene Woche sind die limitierten Münzen der australischen Kinderserie »Bluey« auf den Markt gekommen. Bereits jetzt werden die Sammlerstücke für das Hundertfache ihres ursprünglichen Wertes gehandelt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/australien-ausverkaufte-sondermuenze-der-kinderserie-bluey-erzielt-auf-ebay-rekordsummen-a-93441163-fb4b-4254-acd4-bd133098c11a",
      "image_title": "Ausverkaufte »Bluey«-Sondermünze erzielt auf Ebay Rekordsummen - George Chan / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Vandalismus in Siegen Unbekannte verwüsten Grundschule – kein Unterricht möglich",
      "teaser": "Kaputte Laptops, beschmierte Böden: Einbrecher haben das Inventar einer Grundschule in Nordrhein-Westfalen massiv beschädigt – es soll ein Schaden in sechsstelliger Höhe entstanden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/siegen-unbekannte-verwuesten-grundschule-a-df2614af-d54a-48aa-ba3f-da4eddb57055",
      "image_title": "Unbekannte verwüsten Grundschule – kein Unterricht möglich - Daniel Karmann / dpa"
    }
  ]
}