{
  "timestamp": "2024-05-03T00:27:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "75 Jahre Grundgesetz »Die Westdeutschen hätten auf die Ostdeutschen zugehen müssen«",
      "teaser": "Warum gab es bei der Wiedervereinigung keine neue, gemeinsame Verfassung? Die Historikerin Kerstin Brückweh hat erforscht, welche Chancen damals verpasst wurden und welche Folgen das bis heute hat. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/75-jahre-grundgesetz-wurden-die-ostdeutschen-nach-der-wende-uebergangen-a-683e222d-36c6-4d4e-b6de-78004512ff57",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa08e32f-2d83-4b46-b7df-fb97fb95e874_w872_r1.778_fpx49_fpy66.jpg",
      "image_title": "»Die Westdeutschen hätten auf die Ostdeutschen zugehen müssen« - Heinz Wieseler / dpa / picture alliance"
    },
    {
      "title": "VroniPlag-Wiki-Prüfer über den Fall Manja Schreiner »Plagiieren ist kein unverzeihlicher Fehler«",
      "teaser": "Roland Schimmel hat den Plagiatsfall der Berliner Verkehrssenatorin ins Rollen gebracht. Er prüfte ihre Doktorarbeit auf der Plattform VroniPlag Wiki. Stolz auf das Ergebnis sei er aber nicht, sagt er. Ein Interview von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/plagiatsfall-manja-schreiner-wie-roland-schimmel-die-plagiatsvorwuerfe-aufdeckte-a-dbe9589b-0d19-4346-9191-5a89ccb141cc",
      "image_title": "»Plagiieren ist kein unverzeihlicher Fehler« - Christoph Soeder / dpa"
    },
    {
      "title": "Jäger und Gejagte Die Enthüllungen des VroniPlag Wiki und ihre Auswirkungen auf Prominente",
      "teaser": "Die Rechercheure der Plattform VroniPlag Wiki haben dafür gesorgt, dass die Berliner Verkehrssenatorin Schreiner ihren Job und ihren Doktortitel los ist. Was treibt diese Leute an? Und welche Promi-Rücktritte gehen noch auf sie zurück? Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/plagiatsjaeger-die-enthuellungen-des-vroniplag-wiki-und-ihre-auswirkungen-auf-prominente-a-98520406-de24-42aa-9375-499edc389211",
      "image_title": "Die Enthüllungen des VroniPlag Wiki und ihre Auswirkungen auf Prominente - Christoph Soeder / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Gaza-Proteste an New Yorker Uni »Wir sind schockiert, traurig und ratlos«",
      "teaser": "Claudia Breger arbeitet als Professorin an der Columbia University. Die Literaturwissenschaftlerin erlebt die propalästinensischen Proteste auf dem Campus hautnah. Sie beschreibt eine Hochschule im Ausnahmezustand. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/propalaestinensische-protese-an-der-columbia-university-in-new-york-professorin-clauda-breger-berichtet-von-ihrer-uni-im-ausnahmezustand-a-d1ce3c88-f2c3-4476-bef9-7c7b5ada7df5",
      "image_title": "»Wir sind schockiert, traurig und ratlos« - Kena Betancur / AFP"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im April",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/die-bilder-des-tages-im-april-a-3e7c7830-701c-409c-a3f1-4d326c2ddd8d",
      "image_title": "Die Bilder des Tages im April - Stefano Rellandini / AFP"
    },
    {
      "title": "Übergriff in Berlin Trans Frau mit Gürtel attackiert",
      "teaser": "Ein Unbekannter hat eine trans Frau in Berlin von hinten angegriffen. Der Täter konnte fliehen, Zeugen gaben jedoch eine Beschreibung bei der Polizei ab.",
      "url": "https://www.spiegel.de/panorama/berlin-trans-frau-mit-guertel-attackiert-a-97916105-d536-45e3-a42b-7822970edfd7",
      "image_title": "Trans Frau mit Gürtel attackiert - Andreas Gora / IMAGO"
    },
    {
      "title": "Unwetter in Deutschland Überspülte Straßen, geflutete Keller, die Feuerwehr im Dauereinsatz",
      "teaser": "Im Südwesten Deutschland kam es zu heftigen Gewittern mit Starkregen und Hagel. Allein im Landkreis Ahrweiler hatte die Feuerwehr bisher rund 300 Einsätze. Am Freitag soll der Regen nachlassen.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-deutschland-suedwesten-von-ueberschwemmungen-betroffen-feuerwehr-im-dauereinsatz-a-34d0d36b-db64-4311-b9d1-3aa215ef80cb",
      "image_title": "Überspülte Straßen, geflutete Keller, die Feuerwehr im Dauereinsatz - Silas Stein / dpa"
    },
    {
      "title": "Kampfverletzung Orang-Utan behandelt eigene Wunde mit einer Heilpflanze",
      "teaser": "Forschende haben beobachtet, wie ein Orang-Utan eine Gesichtswunde selbstständig versorgt hat. Es ist das erste Mal, dass ein solches Verhalten von einem wild lebenden Tier dokumentiert wurde.",
      "url": "https://www.spiegel.de/panorama/orang-utan-behandelt-eigene-wunde-mit-einer-heilpflanze-a-029e21de-9629-4798-8516-35b7ca95d711",
      "image_title": "Orang-Utan behandelt eigene Wunde mit einer Heilpflanze - Armas; Safruddin / AP"
    },
    {
      "title": "China Mindestens 48 Menschen sterben bei Teileinsturz von Autobahn",
      "teaser": "In China sind nach heftigem Regen Teile einer Fahrbahn weggebrochen. Fahrzeuge wurden von Schlamm begraben, Dutzende Menschen starben. Die Bedingungen für den Rettungseinsatz sind schwierig.",
      "url": "https://www.spiegel.de/panorama/china-mindestens-48-menschen-sterben-bei-teileinsturz-von-autobahn-a-fd24517a-310f-4473-a4ed-8d3104eb9451",
      "image_title": "Mindestens 48 Menschen sterben bei Teileinsturz von Autobahn - Wang Ruiping / Xinhua News Agency / picture alliance"
    },
    {
      "title": "Zug-Attentäter von Brokstedt Ein gesunder Mensch tut so etwas nicht – oder?",
      "teaser": "Ein Mann geht in einer Regionalbahn mit einem Messer auf Fahrgäste los und tötet zwei Teenager. Der Prozess zeigt, wie schwierig es ist, seinen psychischen Zustand zu beurteilen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-messerangriff-ein-gesunder-mensch-tut-so-etwas-nicht-oder-a-b8f0e323-0de0-44f3-8e94-e39ca1dccef1",
      "image_title": "Ein gesunder Mensch tut so etwas nicht – oder? - Fabian Bimmer / REUTERS",
      "author": "Julia Jüttner"
    },
    {
      "title": "Tat in Bayern Ehepaar wegen Doppelmordes zu lebenslanger Haft verurteilt",
      "teaser": "Sie töteten wohl aus finanziellen Motiven: Ein 38-Jähriger und eine 33-Jährige sind wegen Mordes an dem Vater des Mannes sowie dessen Frau schuldig gesprochen worden. Auch ein Freund des Paars wurde verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/memmingen-ehepaar-wegen-doppelmords-in-altenstadt-zu-lebenslanger-haft-verurteilt-a-df43e439-d04a-463a-bbd3-10cc2e02712e",
      "image_title": "Ehepaar wegen Doppelmordes zu lebenslanger Haft verurteilt - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Tödlicher Vorfall in Mittelfranken Mann bei Jagdausflug erschossen – Sohn in Untersuchungshaft",
      "teaser": "»Wir gehen von einem vorsätzlichen Delikt aus«: Ein 18-Jähriger hat seinen Vater bei der Jagd offenbar absichtlich erschossen. Gegen ihn wird wegen des Vorwurfs des Totschlags ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/burgbernheim-mann-aus-ludwigsburg-bei-jagdausflug-erschossen-sohn-in-untersuchungshaft-a-9ab8f023-3286-4a07-8920-ffcf4c39849b",
      "image_title": "Mann bei Jagdausflug erschossen – Sohn in Untersuchungshaft - Goppelt / dpa"
    },
    {
      "title": "Silvesterkrawalle in Niedersachsen Landesregierung muss Vornamen von Tatverdächtigen nicht nennen",
      "teaser": "Ein niedersächsischer AfD-Politiker wollte die Vornamen von Tatverdächtigen bei den Ausschreitungen zum Jahreswechsel 2022/23 erfahren. Das brachte ihm Rassismusvorwürfe ein. Nun ist der Mann vor Gericht gescheitert.",
      "url": "https://www.spiegel.de/panorama/justiz/niedersachsen-silvester-krawalle-landesregierung-muss-vornamen-von-tatverdaechtigen-nicht-nennen-a-1700a706-c3a0-4d96-bbb0-c25a76d6c16f",
      "image_title": "Landesregierung muss Vornamen von Tatverdächtigen nicht nennen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Reaktionen auf Extremistendemo Die Moscheenverbände versagen im Kampf gegen den Islamismus Ein Kommentar von Katrin Elger",
      "teaser": "Nach der Hamburger Demonstration für ein Kalifat wäre es wichtig, dass die großen muslimischen Verbände ein Zeichen gegen religiösen Extremismus setzen. Aber sie schweigen, wie so oft.",
      "url": "https://www.spiegel.de/panorama/kommentar-die-grossen-moscheeverbaende-versagen-im-kampf-gegen-islamismus-a-e04f6965-5444-4311-aaf2-4d7ac48bd88a",
      "image_title": "Die Moscheenverbände versagen im Kampf gegen den Islamismus - Axel Heimken / dpa"
    },
    {
      "title": "Tödlicher Vorfall in Mittelfranken Sohn soll Vater beim Jagen erschossen haben",
      "teaser": "Bei einem Jagdausflug in Bayern soll ein Mann getötet worden sein – von seinem eigenen Sohn. Laut Polizei berichtete der 18-Jährige seiner Mutter davon. Die Beamten nahmen ihn fest.",
      "url": "https://www.spiegel.de/panorama/justiz/neustadt-an-der-aisch-bad-windsheim-mann-offenbar-von-eigenem-sohn-beim-jagen-erschossen-a-c36ee5cb-3641-4603-bc97-2307a4152320",
      "image_title": "Sohn soll Vater beim Jagen erschossen haben - Friso Gentsch / dpa"
    },
    {
      "title": "In Brandenburg offenbar bedrängt Staatsschutz ermittelt im Fall Göring-Eckardt",
      "teaser": "Bei einer Grünenveranstaltung soll die Bundestagsvizepräsidentin Katrin Göring-Eckardt genötigt worden sein. Nun ermittelt der Staatsschutz in dem Verfahren gegen zwei Verdächtige.",
      "url": "https://www.spiegel.de/panorama/justiz/katrin-goering-eckardt-in-brandenburg-bedraengt-staatsschutz-ermittelt-a-722f041e-eff7-41df-ae6b-714c7d66d081",
      "image_title": "Staatsschutz ermittelt im Fall Göring-Eckardt - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Proteste an US-Unis Studierende gehen mit Feuerwerk und Pfefferspray aufeinander los",
      "teaser": "Stundenlange Prügeleien, Ausschreitungen und kein Ende der Proteste in Sicht: An der Eliteuniversität UCLA in Los Angeles haben die Demonstrationen wegen des Gazakriegs ein neues Ausmaß erreicht.",
      "url": "https://www.spiegel.de/panorama/proteste-an-us-unis-stundenlange-pruegeleien-und-chaos-gazakrieg-erreicht-neue-dimension-an-der-ucla-a-06b67463-d7bb-4e5d-8448-e44026597db7"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Tier zur emotionalen Unterstützung Besitzer bittet um Hilfe bei Suche nach Alligator Wally",
      "teaser": "Der Alligator soll seine Depression gelindert haben: Ein Mann aus Pennsylvania hat jahrelang eine enge Verbindung zu einem fast zwei Meter großen Reptil gepflegt. Jetzt ist das Tier weg und die Anteilnahme im Netz groß.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/usa-besitzer-bittet-um-hilfe-bei-suche-nach-alligator-wally-a-581cc7c6-5a3f-43f9-8e33-8ae92fa2e34d",
      "image_title": "Besitzer bittet um Hilfe bei Suche nach Alligator Wally - Heather Khalifa / The Philadelphia Inquirer / picture alliance"
    },
    {
      "title": "Popikone über ihr Liebesleben Cher datet Jüngere, weil Gleichaltrige feige sind – oder tot",
      "teaser": "Ihr Lebensgefährte ist rund 40 Jahre jünger als sie. Aus guten Gründen, wie Cher nun verriet. Und sie erzählte, was sie schon in den Achtzigern auf den »Elefantenfriedhof« Las Vegas trieb.",
      "url": "https://www.spiegel.de/panorama/leute/cher-datet-juengere-weil-gleichaltrige-feige-sind-oder-tot-a-564c86d9-35d4-4fa4-b235-1125cfa34444",
      "image_title": "Cher datet Jüngere, weil Gleichaltrige feige sind – oder tot - Kevin Winter / iHeartRadio / Getty Images"
    },
    {
      "title": "Schauspielerin übers Muttersein Warum Eva Mendes froh ist, erst spät Kinder bekommen zu haben",
      "teaser": "Wozu hat man im Alter von 50 den Mut, mit 25 aber noch nicht? Für Eva Mendes ist die Antwort klar: Kinder großzuziehen. In einem Interview erzählt die Schauspielerin vom Elterndasein – auch mit Partner Ryan Gosling.",
      "url": "https://www.spiegel.de/panorama/leute/eva-mendes-warum-die-schauspielerin-froh-ist-erst-spaet-kinder-bekommen-zu-haben-a-2e8e471b-241f-47d9-b39b-ad473e76173f",
      "image_title": "Warum Eva Mendes froh ist, erst spät Kinder bekommen zu haben - Alexander Tamargo / FilmMagic / Getty Images"
    },
    {
      "title": "Sechsjähriger aus Bremervörde Polizei erhält Hunderte Hinweise zu vermisstem Arian",
      "teaser": "Das Schicksal des sechsjährigen Arian aus Bremervörde ist weiter ungewiss. Die Polizei geht Hinweisen aus der Bevölkerung nach – bislang ohne konkrete Spur.",
      "url": "https://www.spiegel.de/panorama/justiz/arian-aus-bremervoerde-polizei-erhaelt-hunderte-hinweise-zu-vermisstem-jungen-a-c4bfb9bb-6883-45d1-b073-73e754b101da",
      "image_title": "Polizei erhält Hunderte Hinweise zu vermisstem Arian - Moritz Frankenberg / dpa"
    },
    {
      "title": "1. Mai in Stuttgart 25 Einsatzkräfte und drei Pferde laut Polizei verletzt",
      "teaser": "Die Proteste am 1. Mai blieben weitgehend friedlich. In Stuttgart allerdings sind Beamte nach Polizeiangaben attackiert worden. Unter anderem mit Dachlatten.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-1-mai-25-einsatzkraefte-und-drei-pferde-lauf-polizei-verletzt-a-54e1c2c9-1187-47cc-ba46-fa29611fab4c",
      "image_title": "25 Einsatzkräfte und drei Pferde laut Polizei verletzt - Christoph Schmidt / dpa"
    },
    {
      "title": "Fall Joel 15-Jähriger wegen Mordes an Sechsjährigem zu sieben Jahren und neun Monaten Jugendstrafe verurteilt",
      "teaser": "Im Fall des getöteten Joel aus Pragsdorf in Mecklenburg-Vorpommern ist das Urteil gefallen. Ein 15-Jähriger muss lange in Haft. Er hatte gestanden, den Jungen erstochen zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/neubrandenburg-15-jaehriger-wegen-mordes-an-joel-zu-sieben-jahren-und-neun-monaten-jugendstrafe-verurteilt-a-2b27f1bc-5d4c-4777-98c4-99fb6d855397",
      "image_title": "15-Jähriger wegen Mordes an Sechsjährigem zu sieben Jahren und neun Monaten Jugendstrafe verurteilt - Bernd Wüstneck / picture alliance"
    },
    {
      "title": "Angaben des Statistischen Bundesamts Zahl der Geburten sinkt auf Zehnjahrestief",
      "teaser": "693.000 Babys kamen 2023 in Deutschland zur Welt – weniger waren es zuletzt vor zehn Jahren. Im Osten nahm die Geburtenzahl besonders stark ab.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/geburten-zahl-in-deutschland-sinkt-auf-zehnjahrestief-a-e1389f40-4093-4348-b04e-5c08c0ab86e6",
      "image_title": "Zahl der Geburten sinkt auf Zehnjahrestief - Christian Charisius / dpa"
    }
  ]
}