{
  "timestamp": "2024-12-16T10:09:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriege, Machtwechsel, Heldinnen und Ikonen Was für ein Jahr, was für Bilder!",
      "teaser": "In Deutschland protestieren Bauern, ein Kaiser stirbt, die Ampel bricht. In Nahost und der Ukraine toben Kriege, einer wie Trump wird Präsident. 2024 war in vielerlei Hinsicht ein Schicksalsjahr. Warum es trotzdem Grund zur Zuversicht gibt, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/donald-trump-kriege-in-nahost-und-ukraine-ampel-aus-gisele-pelicot-2024-in-bildern-a-30599d01-bc90-4c47-8413-ab6959829df7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0ecb7b71-7f69-411d-9586-459fe43c8fad_w872_r1.778_fpx67_fpy54.jpg",
      "image_title": "Was für ein Jahr, was für Bilder! - [M] DER SPIEGEL; Fotos: Ofir Berman / DER SPIEGEL, Evan Vucci / AP, Jana Islinger / DER SPIEGEL, Daniel Berehulak / The NewYorkTime / The NewYorkTimes / Redux / laif, Anadolu / Getty Images, Hannah McKay / REUTERS"
    },
    {
      "title": "Freispruch für Pro-Palästina-Besetzerin Humboldt-Universität verliert im Streit über Institutsbesetzung gegen Studentin",
      "teaser": "150.000 Euro Schaden verursachten Pro-Palästina-Demonstranten bei der Besetzung eines Instituts der Berliner Humboldt-Universität. Nun trafen sie vor Gericht auf die Präsidentin. Es endete in einer Demütigung für die Uni. Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-humboldt-universitaet-erleidet-niederlage-im-streit-gegen-studenten-a-663d14a7-6441-4b1b-8fea-b3aa0e57eff7",
      "image_title": "Humboldt-Universität verliert im Streit über Institutsbesetzung gegen Studentin - Michael Kuenne / Sipa USA / picture alliance",
      "author": "Lukas Hildebrand"
    },
    {
      "title": "Für 80 Cent die Stunde Schweriner Flüchtlinge sollen zur Arbeit verpflichtet werden – gegen den Willen des Oberbürgermeisters",
      "teaser": "In Schwerin will die CDU Flüchtlinge und nichtdeutsche Bürgergeldempfänger zur Arbeit verpflichten. Sie überstimmte den SPD-Oberbürgermeister – gemeinsam mit der AfD. Der ist beschämt. Von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/schweriner-fluechtlinge-sollen-zur-arbeit-verpflichtet-werden-gegen-den-willen-des-oberbuergermeisters-a-8e622e04-77da-4bfa-9042-13081a32f052",
      "image_title": "Schweriner Flüchtlinge sollen zur Arbeit verpflichtet werden – gegen den Willen des Oberbürgermeisters - Yuri Arcurs peopleimages.com / peopleimages.com / IMAGO",
      "author": "Alexander Schreiber"
    },
    {
      "title": "Machtwechsel in Syrien Seit der ersten Klasse musste ich rufen: »Assad für immer« Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Vor seiner Flucht aus Syrien lernte unser Kolumnist sein Leben lang Anpassung und Unterwerfung. Nun denkt er an seine alten Freunde und fragt sich, was aus seiner Heimat wird.",
      "url": "https://www.spiegel.de/panorama/syrien-seit-der-ersten-klasse-musste-ich-rufen-assad-fuer-immer-a-0f705fd8-1ad7-4a15-b38f-dafdc4aae464",
      "image_title": "Seit der ersten Klasse musste ich rufen: »Assad für immer« - Rami Al Sayed / AFP"
    },
    {
      "title": "Leiterin einer Weihnachtsbaumplantage »Einen frei gewachsenen Baum will heute niemand mehr«",
      "teaser": "Saskia Blümel betreibt eine Weihnachtsbaumplantage in Niedersachsen. Hier erklärt sie, wie der perfekte Baum aussieht und was er täglich braucht. Aufgezeichnet von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weihnachtsbaum-wie-der-perfekte-baum-aussieht-und-was-er-braucht-a-0307d6fb-4e8b-42c8-b297-cedf34d0f3d1",
      "image_title": "»Einen frei gewachsenen Baum will heute niemand mehr« - Julia Sang Nguyen / DER SPIEGEL"
    },
    {
      "title": "Ermittlungen in Berlin Haftbefehle nach Angriff auf SPD-Politiker erlassen",
      "teaser": "Berliner SPD-Mitglieder sind am Wochenende von mutmaßlich Rechtsextremen angegriffen worden. Nun kommen die Verdächtigen in Untersuchungshaft. In einem Fall gibt es eine Ausnahme.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-haftbefehl-nach-angriff-auf-spd-politiker-erlassen-a-75332c1a-2466-4727-884d-b6ad6e2fdd6b",
      "image_title": "Haftbefehle nach Angriff auf SPD-Politiker erlassen - Fabian Sommer / dpa"
    },
    {
      "title": "Weihnachtsgeschenk Hape Kerkeling überrascht Fans mit Instagram-Kanal",
      "teaser": "»Otto hat mich da reingequatscht«: Entertainer Hape Kerkeling ist jetzt auf Instagram. Sein Freund Otto Waalkes half ihm auch, seinen Account einzurichten.",
      "url": "https://www.spiegel.de/panorama/leute/hape-kerkeling-ueberrascht-fans-mit-instagram-account-zum-60-geburtstag-a-d1d4568c-aed6-4a67-b72c-b95b786816a0",
      "image_title": "Hape Kerkeling überrascht Fans mit Instagram-Kanal - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Besser als die eigenen Eltern Schwiegereltern liegen laut Umfrage bei Geschenken oft richtig",
      "teaser": "Alle Jahre wieder stehen Menschen vor der Frage: Was verschenkt man bloß zu Weihnachten? Denn nicht jedes Präsent sorgt für Freude. Wer hat ein gutes Gespür für unerfüllte Wünsche – und wer nicht?",
      "url": "https://www.spiegel.de/panorama/weihnachten-schwiegereltern-liegen-laut-umfrage-bei-geschenken-oft-richtig-a-9a10b5e4-61be-4ea2-92cf-de550a2868dc",
      "image_title": "Schwiegereltern liegen laut Umfrage bei Geschenken oft richtig - Swen Pförtner / dpa"
    },
    {
      "title": "»Oppenheimer«-Schauspielerin Florence Pugh findet es »anstrengend«, eine junge Frau in der Filmbranche zu sein",
      "teaser": "Schauspielerinnen werden zu schnell in die Diva-Schublade gesteckt, findet die britische Darstellerin Florence Pugh. Eine Frau in der Filmbranche zu sein? »Wirklich anstrengend«. Sie könne Gleichgesinnten jedoch helfen.",
      "url": "https://www.spiegel.de/panorama/leute/florence-pugh-findet-es-anstrengend-eine-junge-frau-in-der-filmbranche-zu-sein-a-153b2ce7-b20a-4216-b2c5-ff2e5d2b9ac2",
      "image_title": "Florence Pugh findet es »anstrengend«, eine junge Frau in der Filmbranche zu sein - Jordan Strauss / Invision / AP / dpa"
    },
    {
      "title": "Studie der Bertelsmann Stiftung 51 Prozent der jungen Menschen in Deutschland fühlen sich einsam",
      "teaser": "Jeder zweite junge Deutsche berichtet von moderater bis starker Einsamkeit: Eine Studie zeigt, dass Vereinsamung bei jungen Menschen auch nach der Pandemie anhält. Maßnahmen allerdings zielten vorwiegend auf Ältere.",
      "url": "https://www.spiegel.de/panorama/51-prozent-der-jungen-menschen-in-deutschland-fuehlen-sich-einsam-a-4d5f4ab4-81cb-4a99-b9a1-4cf6c97adc98",
      "image_title": "51 Prozent der jungen Menschen in Deutschland fühlen sich einsam - Fabian Sommer / picture alliance / dpa"
    },
    {
      "title": "Bluttat in New Mexico Betrunkener 16-Jähriger soll Eltern und Brüder getötet haben",
      "teaser": "Auf dem Esstisch fanden die Polizisten eine Waffe, im Haus vier Leichen: Ein Teenager im Westen der USA hat offenbar vier Familienmitglieder erschossen. Danach ließ er sich ohne Widerstand festnehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/new-mexico-in-den-usa-betrunkener-16-jaehriger-soll-eltern-und-brueder-getoetet-haben-a-89008135-6d98-4185-bd40-96cf457a21d1",
      "image_title": "Betrunkener 16-Jähriger soll Eltern und Brüder getötet haben - IMAGO/Adolphe Pierre-Louis / IMAGO/ZUMA Wire"
    },
    {
      "title": "Nichts geht mehr IT-Problem legt Flughafen Edinburgh stundenlang lahm",
      "teaser": "Eine Panne bei der Flugsicherung hat in der schottischen Hauptstadt für Flugausfälle und Verspätungen gesorgt. Inzwischen ist das Problem behoben. Der Flugverkehr ist aber noch beeinträchtigt.",
      "url": "https://www.spiegel.de/panorama/flughafen-edinburgh-it-panne-fuehrt-zu-flugausfaellen-und-verspaetungen-a-0d1aa658-34b2-4384-978e-aad43cde9296",
      "image_title": "IT-Problem legt Flughafen Edinburgh stundenlang lahm - Jeff J Mitchell/ Getty Images"
    },
    {
      "title": "Armutsfalle Haustier Wenn der beste Freund des Menschen unbezahlbar wird",
      "teaser": "Die Tierarztkosten sind wegen der neuen Gebührenordnung in den vergangenen beiden Jahren explodiert. Viele Besitzer von Haustieren können das nicht mehr bezahlen. Immer mehr Hunde, Katzen oder Kaninchen landen im Tierheim. Ein SPIEGEL-TV-Film von Gudrun Altrogge und Laura Prötzel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/armutsfalle-haustier-wenn-der-beste-freund-des-menschen-unbezahlbar-wird-a-a621d5fb-13fa-43e2-83d0-14edc68746d7"
    },
    {
      "title": "»Bridgerton«-Schauspielerin Nicola Coughlans Mutter war »so wütend«, weil sie sich für Sexszenen auszog",
      "teaser": "Die Erfolgsserie »Bridgerton« ist bekannt für ihre softpornöse Anmutung. Für die Mutter von Hauptdarstellerin Nicola Coughlan waren einige Szenen allerdings offenbar zu viel.",
      "url": "https://www.spiegel.de/panorama/leute/bridgerton-nicola-coughlans-mutter-war-wuetend-weil-schauspielerin-sich-fuer-sexszenen-auszog-a-a3255e1d-f85c-435b-8e01-efbd6413dd88",
      "image_title": "Nicola Coughlans Mutter war »so wütend«, weil sie sich für Sexszenen auszog - Neil Mockford / FilmMagic / Getty Images"
    },
    {
      "title": "Nach Friedensforderung von Alexander Graf Lambsdorff Moskau rügt Berliner Ukraine-Kurs und deutschen Botschafter",
      "teaser": "Alexander Graf Lambsdorff, Deutschlands Botschafter in Moskau, hatte bei einem Weihnachtskonzert seine Hoffnung auf Frieden in der Ukraine erklärt. Daraufhin poltert Moskau gegen ihn.",
      "url": "https://www.spiegel.de/panorama/alexander-graf-lambsdorff-moskau-kritisiert-deutschlands-botschafter-nach-friedensappell-a-7cec80ab-b7c2-4a98-854b-ba6b4e42febb",
      "image_title": "Moskau rügt Berliner Ukraine-Kurs und deutschen Botschafter - Andre Ballin / dpa"
    },
    {
      "title": "Wieder bereit zu arbeiten Brasiliens Präsident Lula da Silva nach Hirnblutung aus Klinik entlassen",
      "teaser": "Wegen einer Hirnblutung musste sich Luiz Inácio Lula da Silva einer Operation unterziehen. Nun durfte Brasiliens Präsident das Krankenhaus wieder verlassen und ist tatkräftig.",
      "url": "https://www.spiegel.de/panorama/brasilien-praesident-lula-da-silva-nach-hirnblutung-aus-klinik-entlassen-a-86260a78-f991-41cc-a28f-0ff484b03814",
      "image_title": "Brasiliens Präsident Lula da Silva nach Hirnblutung aus Klinik entlassen - Sebastiao Moreira / EPA"
    },
    {
      "title": "Statistik des Justizministeriums Zahl der Zwangsräumungen in Deutschland steigt",
      "teaser": "Mehr als 30.000 Mieter mussten 2023 zwangsweise ihre Wohnung verlassen. Vor allem die hohen Mieten und düsteren Aussichten am Wohnungsmarkt machen vielen Menschen zu schaffen.",
      "url": "https://www.spiegel.de/panorama/justizministerium-zahl-der-zwangsraeumungen-in-deutschland-steigt-a-9795ac27-ef1e-4344-9320-97949a739fdd",
      "image_title": "Zahl der Zwangsräumungen in Deutschland steigt - Monika Skolimowska / dpa"
    },
    {
      "title": "Mehrere Verletzte Vier Festnahmen nach Angriffen auf SPD-Mitglieder in Berlin",
      "teaser": "Mutmaßlich rechtsextreme Männer haben am Samstag offenbar gezielt SPD-Mitglieder in Berlin attackiert. Als die Polizei einschritt, wurden zwei Beamte verletzt. Die Tatverdächtigen wurden festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-vier-festnahmen-nach-angriffen-auf-spd-mitglieder-a-4537a73a-f5bf-4a9c-b81a-01edbbbf316f",
      "image_title": "Vier Festnahmen nach Angriffen auf SPD-Mitglieder in Berlin - Soeren Stache / dpa"
    },
    {
      "title": "Sängerin auf Adrenalin Dua Lipa kann nach Konzerten nicht sofort ins Bett gehen",
      "teaser": "Viele Menschen brauchen nach der Arbeit länger, um runterzukommen. Popstar Dua Lipa geht es da nicht anders. Schlaflos im Bett zu liegen, ist allerdings nicht ihr Ding.",
      "url": "https://www.spiegel.de/panorama/leute/dua-lipa-kann-nach-konzerten-nicht-sofort-ins-bett-gehen-a-47f5a55a-933d-4ef1-884b-8ce83772cd4b",
      "image_title": "Dua Lipa kann nach Konzerten nicht sofort ins Bett gehen - Erika Goldring / WireImage / Getty Images"
    },
    {
      "title": "Verdächtiger stellt sich Fünf Tote durch Schüsse in Nordfrankreich",
      "teaser": "In Nordfrankreich sterben fünf Menschen durch Schüsse, einige davon fielen wohl in einem Flüchtlingslager. Der 22-jährige Tatverdächtige war bisher nicht im Visier der Behörden.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-fuenf-tote-durch-schuesse-in-nordfrankreich-verdaechtiger-stellt-sich-a-97768d31-bf27-4587-812e-79b86fc7c172",
      "image_title": "Fünf Tote durch Schüsse in Nordfrankreich - Sebastien Jarry / dpa / MAXPPP / picture alliance"
    },
    {
      "title": "»Weihnachten ruiniert« Pfarrer sagt Grundschulklasse, dass der Weihnachtsmann nicht echt ist",
      "teaser": "Bei dem Besuch an einer Grundschule im Süden Englands verrät ein Pfarrer den Kindern, dass es den Weihnachtsmann nicht gibt. Die Eltern toben, der Pfarrer spricht von einer »Fehleinschätzung«.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-pfarrer-sagt-grundschulklasse-dass-der-weihnachtsmann-nicht-echt-ist-a-ec8bdedc-de7f-40c1-8a09-8f9add982a71",
      "image_title": "Pfarrer sagt Grundschulklasse, dass der Weihnachtsmann nicht echt ist - Jose Luis Pelaez / Getty Images"
    },
    {
      "title": "»Nicht mal in der Nähe dieses Mannes« Will Smith dementiert angebliche Verbindungen zu »Diddy« und dessen »Freak-offs«",
      "teaser": "In die angeblichen Sexpartys von Rapper Sean »Diddy« Combs und die dort stattgefundenen potenziellen Straftaten sollen weitere Promis involviert gewesen sein. Schauspieler Will Smith bestreitet, dass er einer davon war.",
      "url": "https://www.spiegel.de/panorama/leute/will-smith-dementiert-angebliche-verbindungen-zu-diddy-und-freak-offs-a-e0480eb9-e074-47ae-9175-d25f53465179",
      "image_title": "Will Smith dementiert angebliche Verbindungen zu »Diddy« und dessen »Freak-offs« - Mike Marsland / WireImage / Getty Images"
    },
    {
      "title": "Falschfahrerin stirbt bei Unfall auf A8",
      "teaser": "Eine 55-Jährige ist in der Nacht zum Sonntag in falscher Richtung auf die Autobahn gefahren. Kurz darauf prallte sie mit einem entgegenkommenden Auto zusammen.",
      "url": "https://www.spiegel.de/panorama/a8-falschfahrerin-stirbt-bei-zusammenstoss-mit-entgegenkommendem-auto-a-ba631ef7-7872-4b4e-aa57-87443d081259",
      "image_title": "Falschfahrerin stirbt bei Unfall auf A8 - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Investigativreporter unter Spionageverdacht Der Mann, der aus der Kälte kam",
      "teaser": "John Goetz, ein linker New Yorker, kam als junger Mann nach Berlin. Er wurde Journalist, deckte Skandale bei der CIA und bei der Bundeswehr auf, bekam wichtige Preise. Doch dann sagte man über ihn, er sei russischer Spion. Von Alexander Osang",
      "url": "https://www.spiegel.de/panorama/john-goetz-wie-ein-journalist-in-den-spionage-fokus-geriet-und-ihn-nie-wieder-loswurde-a-2b36a618-0639-4ca8-93c6-7e5a2351b3d9",
      "image_title": "Der Mann, der aus der Kälte kam - Anna Arnet / DER SPIEGEL",
      "author": "Alexander Osang"
    },
    {
      "title": "Bei Esslingen Mehrere Tausend Liter Öl im Neckar",
      "teaser": "Ein Ölfilm breitet sich auf dem Neckar zwischen Stuttgart und Esslingen aus, die Feuerwehr richtet Sperren ein. Woher das Öl stammt, ist bisher nicht bekannt.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-mehrere-tausend-liter-oel-im-neckar-a-96a972cc-8520-41ff-8f01-ce076ad361a6",
      "image_title": "Mehrere Tausend Liter Öl im Neckar - Arnulf Hettrich / imageBROKER / picture alliance"
    }
  ]
}