{
  "timestamp": "2024-06-08T00:28:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alexander Zverev und Brenda Patea und der Prozess wegen Körperverletzung Nur zwei kennen die ganze Wahrheit",
      "teaser": "Der Prozess gegen Alexander Zverev wegen Körperverletzung endet ohne Urteil, der Tennisprofi gilt weiterhin als unschuldig. Mit seiner Ex-Freundin Brenda Patea hat er sich außergerichtlich geeinigt, auch für sie dürfte das ein Erfolg sein. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/alexander-zverev-und-brenda-patea-was-wirklich-passiert-ist-wissen-nur-zwei-personen-a-c86ee6df-44cf-424e-9d8b-105a372114dd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/65852693-a2dd-4b05-ab2e-aaaecc29b932_w872_r1.778_fpx47.98_fpy50.jpg",
      "image_title": "Nur zwei kennen die ganze Wahrheit - Pedja Milosavljevic / SIPA / action press",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Experte über Scholz-Bekenntnis Wie leicht können Straftäter abgeschoben werden?",
      "teaser": "Olaf Scholz sagt: »Schwerstkriminelle haben hier nichts verloren.« Gilt bei Abschiebeentscheidungen jetzt das Wort des Kanzlers? Ausländerrechtsexperte Daniel Thym erklärt, was möglich ist – und wo die Grenzen liegen. Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/wo-abschiebungen-an-fundamentale-grenzen-stossen-ein-experte-erklaert-a-6fd2d1ad-1acb-4c6f-a661-0551c1e4538f",
      "image_title": "Wie leicht können Straftäter abgeschoben werden? - Daniel Kubirski / picture alliance"
    },
    {
      "title": "Neue Aussagen von Beate Zschäpe NSU-Terrorist Mundlos soll Doppelleben in der Schweiz geführt haben",
      "teaser": "Die verurteilte Rechtsterroristin Beate Zschäpe hat nach SPIEGEL-Informationen beim BKA neue Details aus dem Innenleben des NSU preisgegeben. Sie behauptet auch zu wissen, wer die Polizeibeamtin Michèle Kiesewetter erschoss. Von Sven Röbel",
      "url": "https://www.spiegel.de/panorama/nsu-beate-zschaepe-gibt-neue-details-zum-innenleben-der-terrorgruppe-preis-a-a27fd2f2-6676-4b03-9c08-1ac52b056bc8",
      "image_title": "NSU-Terrorist Mundlos soll Doppelleben in der Schweiz geführt haben - Michael Dalder / REUTERS",
      "author": "Sven Röbel"
    },
    {
      "title": "Wenn Parteien sich zusammentun Grimmas Märchen",
      "teaser": "In der sächsischen Kreisstadt Grimma treten FDP, Grüne und Linke gemeinsam bei den Kommunalwahlen an. Ist das gut, wenn sich alle gegen rechts zusammentun? Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kommunalwahlen-in-sachsen-fdp-und-linke-buendeln-kraefte-gegen-rechts-in-grimma-a-c73b5530-2100-4d4b-bc13-23faeb8274c5",
      "image_title": "Grimmas Märchen - Privat",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Hochwasserprävention »Schlamm verursacht die Hauptschäden«",
      "teaser": "Überschwemmte Flüsse und Bäche führten in Süddeutschland zu großen Schäden. Gewässerexperte Andreas Weiß fordert, dass Hausbesitzer, Kommunalpolitiker und Landwirte umdenken – und dabei auf die Wissenschaft hören. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/hochwasser-praevention-schlamm-verursacht-die-hauptschaeden-a-8e9e7bc0-8c57-4ba7-a6c9-3db58da87c82",
      "image_title": "»Schlamm verursacht die Hauptschäden« - Jana Islinger / DER SPIEGEL"
    },
    {
      "title": "Céline Dion über Autoimmunerkrankung »Es ist, als würde jemand dich erwürgen«",
      "teaser": "Vor zwei Jahren wurde bei Céline Dion das unheilbare »Stiff-Person-Syndrom« diagnostiziert. Nun sprach die Sängerin über die Auswirkungen der Krankheit auf ihren Körper – und Muskelkrämpfe, die Knochen brechen.",
      "url": "https://www.spiegel.de/panorama/leute/celine-dion-ueber-autoimmunerkrankung-stiff-person-syndrom-es-ist-als-wuerde-jemand-dich-erwuergen-a-2224ca5e-508b-4ac9-bb73-d8cf4ba53d50",
      "image_title": "»Es ist, als würde jemand dich erwürgen« - Lucas Barioulet / AFP"
    },
    {
      "title": "»HOW MUCH IS THE RING!?!?« H.P. Baxxter heiratet Freundin Sara auf Sylt",
      "teaser": "H.P. Baxxter hat zum dritten Mal »Ja« gesagt. Im engsten Kreis heiratete er die über 35 Jahre jüngere Sara auf Sylt. Die Vermählung war ein Geheimnis, doch nun können sich Fans für den Scooter-Sänger freuen.",
      "url": "https://www.spiegel.de/panorama/leute/scooter-frontmann-h-p-baxxter-heiratet-freundin-sara-auf-sylt-a-52eea922-42fa-4e2c-b1ce-e390ae914c50",
      "image_title": "H.P. Baxxter heiratet Freundin Sara auf Sylt - Felix Hörhager / dpa"
    },
    {
      "title": "Kampfmittelräumdienst im Einsatz Bombenfund beeinträchtigt Flug- und Straßenverkehr in Frankfurt",
      "teaser": "Verspätungen und Zugausfälle: In Frankfurt am Main kommt es rund um den Flughafen zu Behinderungen. Grund ist die kontrollierte Sprengung einer Weltkriegsbombe.",
      "url": "https://www.spiegel.de/panorama/frankfurt-am-main-bombenfund-auf-flughafen-baustelle-flug-und-strassenverkehr-a-e13902b5-981d-4192-b821-9a7c2112022d",
      "image_title": "Bombenfund beeinträchtigt Flug- und Straßenverkehr in Frankfurt - Andreas Arnold / dpa"
    },
    {
      "title": "Neuer BKA-Bericht Zweihundertsechsundfünfzigtausend Menschen wurden 2023 Opfer häuslicher Gewalt – und es werden immer mehr",
      "teaser": "Von den Großeltern geschlagen, vom Partner missbraucht – oder sogar getötet: 2023 wurden laut Polizei eine Viertelmillion Menschen in Deutschland Opfer häuslicher Gewalt. Viele weitere Fälle werden erst gar nicht bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/haeusliche-gewalt-bka-registriert-fuer-2023-mehr-als-eine-viertelmillion-opfer-a-596460e5-994a-49a9-84b3-23c8b69f296c",
      "image_title": "Zweihundertsechsundfünfzigtausend Menschen wurden 2023 Opfer häuslicher Gewalt – und es werden immer mehr - Catherine McQueen / Moment RF / Getty Images",
      "author": "den Großeltern geschlagen, vom Partner missbraucht – oder sogar getötet: 2023 wurden laut Polizei eine Viertelmillion Menschen in Deutschland Opfer häuslicher Gewalt. Viele weitere Fälle werden erst gar nicht bekannt."
    },
    {
      "title": "Lindenberg im Allgäu 24-Jähriger rast mit E-Scooter an Polizeiauto vorbei – mit 65 km/h",
      "teaser": "Der E-Scooter war nicht versichert, dem Mann fehlte der erforderliche Führerschein, und er war viel zu schnell: Polizeibeamte im Allgäu haben die Fahrt eines 24-Jährigen gestoppt. Ihm drohen nun Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/lindenberg-im-allgaeu-24-jaehriger-faehrt-mit-e-scooter-65-km-h-neben-polizei-a-a745ea22-6c73-4473-a05f-0b2b78df0a13",
      "image_title": "24-Jähriger rast mit E-Scooter an Polizeiauto vorbei – mit 65 km/h - Julian Stratenschulte / dpa"
    },
    {
      "title": "Hochwasser in Süddeutschland Schutt, Schlamm und überflutete Straßen",
      "teaser": "Das Wasser geht, der Schlamm bleibt: In den Überflutungsgebieten in Bayern und Baden-Württemberg laufen die Aufräumarbeiten. Die Fotos.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-sueddeutschland-in-bayern-und-baden-wuerttemberg-laufen-die-aufraeumarbeiten-die-fotos-a-a4097322-f2dd-48b6-8cac-30dba96e8986",
      "image_title": "Schutt, Schlamm und überflutete Straßen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Antisemitische Likes Kanzler will TU-Präsidentin Rauch nicht mehr in seinem Beraterkreis",
      "teaser": "Die umstrittene TU-Präsidentin Rauch will im Amt bleiben. Für ihre Entscheidung erntet sie viel Kritik, auch vom Internationalen Auschwitz Komitee. Nun zieht der Bundeskanzler ebenfalls Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/bildung/olaf-scholz-will-tu-praesidentin-geraldine-rauch-nicht-mehr-in-seinem-zukunftsrat-a-b2d21959-72a5-4bb9-9de4-fd71f08bde2f",
      "image_title": "Kanzler will TU-Präsidentin Rauch nicht mehr in seinem Beraterkreis - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Neuer Streit in der Ampel SPD wirft FDP Wortbruch bei Bundespolizeigesetz vor",
      "teaser": "Beim Thema Innere Sicherheit hat sich die Ampelkoalition verkeilt. Es geht um V-Leute und um die Bundespolizei. Die SPD wirft der FDP nun vor, sich nicht an Absprachen zu halten.",
      "url": "https://www.spiegel.de/panorama/ampel-spd-wirft-fdp-wortbruch-bei-geplantem-bundespolizeigesetz-vor-a-8da3a2b6-e5d6-4326-aaef-2c4fcc903fe0",
      "image_title": "SPD wirft FDP Wortbruch bei Bundespolizeigesetz vor - Patrick Pleul / picture alliance/ dpa / dpa-Zentralbild"
    },
    {
      "title": "Kritik an Kriegsführung im Gazastreifen Warum die Bundesregierung ein Waffenembargo gegen Israel ablehnt",
      "teaser": "Vor dem Verwaltungsgericht Berlin versuchen Kriegsgegner, alle deutschen Waffenlieferungen an Israel zu stoppen. In den Schriftsätzen nennt die Bundesregierung bemerkenswerte Gründe, warum sie nichts von einem Embargo hält. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/panorama/ruestungsexporte-bundesregierung-fuerchtet-auswirkungen-eines-waffenembargos-gegen-israel-a-a9d3e677-15ac-4a63-9e2c-d53d5cb7f03c",
      "image_title": "Warum die Bundesregierung ein Waffenembargo gegen Israel ablehnt - Israeli Ministry of Defence / AFP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Amtshilfe-Anfragen an die Truppe Bundeswehr packt bei der EM mit an",
      "teaser": "Die Bundeswehr hilft nach SPIEGEL-Informationen bei der Ausrichtung der Fußball-Europameisterschaft. Die Wehrbeauftragte des Bundestags sieht das kritisch: Der Kernauftrag der Truppe sei ein anderer.",
      "url": "https://www.spiegel.de/panorama/fussball-em-2024-kritik-an-umstrittener-bundeswehr-hilfe-an-austragungsorten-a-25c802e9-289e-4e79-afc4-19dde94e9824",
      "image_title": "Bundeswehr packt bei der EM mit an - Noah Wedel / IMAGO"
    },
    {
      "title": "Klinik in Österreich 13-jährige Tochter bei OP dabei – Ermittlungen gegen Ärztin",
      "teaser": "Im OP-Saal sind Kinder als Zuschauer nicht erlaubt, erst recht nicht als Assistenten bei einem Eingriff. Eine Chirurgin aus dem Universitätsklinikum Graz soll diese Regel missachtet haben.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-13-jaehrige-tochter-bei-op-dabei-ermittlungen-gegen-aerztin-a-323f8ee4-6481-406f-9e37-39dfefb4c75e",
      "image_title": "13-jährige Tochter bei OP dabei – Ermittlungen gegen Ärztin - Marijan Murat / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Influencer über #Stolzmonat »Der Pride Month gehört der queeren Community«",
      "teaser": "Auf Social Media trendet der Begriff #Stolzmonat, mit dem Rechte den queeren Pride Month kapern wollen. Nun trollt der Aktivist Fabian Grischkat zurück: Er hat sich die Markenrechte für den Begriff gesichert. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fabian-grischkat-ueber-stolzmonat-der-pride-month-gehoert-der-queeren-community-a-71a47365-a6c9-4fa1-8942-2fee8b84ebee",
      "image_title": "»Der Pride Month gehört der queeren Community« - Norman Konrad"
    },
    {
      "title": "Zeitzeugen 102 Jahre alter US-Veteran auf dem Weg zum D-Day-Gedenken gestorben",
      "teaser": "Es gibt nicht mehr viele lebende Veteranen des D-Day 1944. Der 102-jährige Robert »Al« Persichitti machte sich auf den Weg nach Frankreich, erreichte sein Ziel aber nicht mehr.",
      "url": "https://www.spiegel.de/panorama/d-day-gedenkfeier-102-jaehriger-us-veteran-stirbt-auf-dem-weg-nach-frankreich-a-1116ece7-799c-44c5-a728-e098a3d92957",
      "image_title": "102 Jahre alter US-Veteran auf dem Weg zum D-Day-Gedenken gestorben - AP"
    },
    {
      "title": "Messerattentat von Mannheim Ermittler gehen verdächtigem Chat nach",
      "teaser": "Auf dem Handy des Mannheimer Messerangreifers haben Fahnder nach SPIEGEL-Informationen eine Audiodatei entdeckt. Dabei könnte es sich um eine kurz vor der Bluttat verschickte »islamistische Motivationsnachricht« handeln.",
      "url": "https://www.spiegel.de/panorama/mannheim-ermittler-entdecken-verdaechtige-audiodatei-auf-handy-des-messerangreifers-a-414e4704-9915-4113-a0db-fe7e509df18c",
      "image_title": "Ermittler gehen verdächtigem Chat nach - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Trauer in Mannheim Mehr als 1000 Menschen nehmen an Gedenkminute für getöteten Polizisten teil",
      "teaser": "Kollegen, Familie und Politiker: Um 11.34 Uhr haben viele Menschen des bei einer Messerattacke getöteten Rouven L. gedacht. Bundespräsident Frank-Walter Steinmeier legte Blumen nieder.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-mehr-als-1000-menschen-nehmen-an-gedenkminute-fuer-getoeteten-polizisten-teil-a-570a5975-ced7-4162-85a1-a6d4b896c7dd",
      "image_title": "Mehr als 1000 Menschen nehmen an Gedenkminute für getöteten Polizisten teil - Bernd Weißbrod / picture alliance / dpa"
    },
    {
      "title": "Gewässer in New York City Paar fischt rostigen Tresor aus Teich – und findet große Menge Dollarscheine",
      "teaser": "Einem Paar aus New York ist beim Magnetangeln ein kurioser Fund geglückt: ein Batzen Bargeld. Doch die Freude über das Vermögen kommt womöglich zu früh.",
      "url": "https://www.spiegel.de/panorama/new-york-city-paar-fischt-rostigen-tresor-aus-teich-und-findet-grosse-menge-dollarscheine-a-dccb8b3d-6539-4a72-84e1-e3c23a5f3f0b",
      "image_title": "Paar fischt rostigen Tresor aus Teich – und findet große Menge Dollarscheine - James Kane and Barb Agostini @LetsGetMagnetic / AP"
    },
    {
      "title": "Michael Mosley BBC-Moderator nach Küstenspaziergang auf griechischer Insel vermisst",
      "teaser": "Auf der griechischen Insel Symi suchen Polizei und Feuerwehr mit Hubschrauber, Drohnen und Spürhund nach Michael Mosley. Der BBC-Moderator war während des Urlaubs allein zu einem Ausflug aufgebrochen, seine Frau meldete ihn am Donnerstag als vermisst.",
      "url": "https://www.spiegel.de/panorama/leute/griechenland-bbc-moderator-michael-mosley-nach-kuestenspaziergang-vermisst-a-7cc18a23-b2ea-4b6a-8dbb-96292c9ae7d8",
      "image_title": "BBC-Moderator nach Küstenspaziergang auf griechischer Insel vermisst - Brook Mitchell / Getty Images"
    },
    {
      "title": "Betrug Falsche Bankmitarbeiter bringen Seniorin aus Dresden um 27.000 Euro",
      "teaser": "Sie wollte vermeintliche Betrüger stoppen – und geriet dabei an tatsächliche: Eine 74-Jährige aus Sachsen überwies große Summen und stand am Ende mit einem leeren Konto da.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-falsche-bankmitarbeiter-betruegen-seniorin-um-27-000-euro-a-d95ff9e4-7f58-4369-b2ce-b35a09e8c78d",
      "image_title": "Falsche Bankmitarbeiter bringen Seniorin aus Dresden um 27.000 Euro - Sebastian Kahnert / dpa"
    },
    {
      "title": "Tennisprofi Prozess gegen Alexander Zverev wird gegen Geldauflage eingestellt",
      "teaser": "Wegen Körperverletzung an seiner Ex-Freundin Brenda Patea war Alexander Zverev in Berlin angeklagt. Nun wird das Verfahren eingestellt: Der Tennisstar zahlt 150.000 Euro an die Staatskasse und 50.000 Euro an gemeinnützige Einrichtungen.",
      "url": "https://www.spiegel.de/panorama/justiz/tennis-star-prozess-gegen-alexander-zverev-wird-eingestellt-a-209a643d-74f0-4060-bfbe-e178bf50fe92",
      "image_title": "Prozess gegen Alexander Zverev wird gegen Geldauflage eingestellt - James D. Morgan / Getty Images"
    }
  ]
}