{
  "timestamp": "2024-06-28T13:08:50",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Reporter unterwegs »Spiel kacke, Mucke geil« – ein Land zwischen EM-Fieber und Eventfrust",
      "teaser": "In den Fanzonen und Kneipen leiden die Menschen mit ihrer Nationalmannschaft. Kritik und Gemecker gibt es auch. Und Mitleid vom Gegner: »Armi Lüüt, die Tüütsche.« Eindrücke aus einem EM-Land, das mit sich selbst ringt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/em-2024-so-hat-deutschland-das-schweiz-spiel-erlebt-auf-der-fanzone-im-bordbistro-und-am-strand-a-93bbe6c4-ccd3-4338-8baa-7696cd1978de",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4f2b37ac-12f3-4a3b-8216-590384e36ef0_w872_r1.778_fpx54.66_fpy50.jpg",
      "image_title": "»Spiel kacke, Mucke geil« – ein Land zwischen EM-Fieber und Eventfrust - Jewgeni Roppel / DER SPIEGEL"
    },
    {
      "title": "Zweiter Prozess gegen AfD-Mann Höckes unplausible Verteidigung",
      "teaser": "Björn Höcke steht erneut vor Gericht. Der Grund: Er hat eine verbotene Nazi-Parole angestimmt, obwohl er wegen ebender bereits angeklagt war. Dennoch beruft er sich vor Gericht auf Unwissenheit. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-erneut-vor-gericht-so-laeuft-der-prozess-gegen-den-afd-mann-a-e6803d9a-f29b-4dc0-beb8-4fe5c69423b2",
      "image_title": "Höckes unplausible Verteidigung - Hendrik Schmidt / dpa"
    },
    {
      "title": "Umgang mit Rassismus »Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel«",
      "teaser": "Sie riefen das N-Wort, imitierten Affenlaute: In Grevesmühlen wurde eine Familie rassistisch beleidigt. Was macht es mit Kindern, wenn sie so etwas erleben? Wie können Eltern reagieren? Eine Psychotherapeutin ordnet ein. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rassismus-in-der-kindheit-wie-eltern-damit-umgehen-koennen-a-bf42e932-cbb5-446b-972a-8a197cf1a744",
      "image_title": "»Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel« - Klaus Vedfelt / Digital Vision / Getty Images"
    },
    {
      "title": "Antisemitismus in Deutschland Schmierereien, Bedrohungen, Molotowcocktails",
      "teaser": "Mehr als 4000 antisemitische Vorfälle sind in Deutschland im vergangenen Jahr registriert worden – so viele wie nie zuvor. Einen besonders starken Anstieg gab es an Schulen. Von Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-in-deutschland-rias-meldet-rekordzahl-antisemitischer-vorfaelle-a-3f73896c-33f9-453a-911f-157c44020ce6",
      "image_title": "Schmierereien, Bedrohungen, Molotowcocktails - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Paula Haase"
    },
    {
      "title": "US-Akten aus Kaltem Krieg veröffentlicht Die Berliner Mauer sollte 1991 fallen",
      "teaser": "US-Präsident Ronald Reagan gilt als ein Vorbereiter der Wiedervereinigung. Interne Unterlagen zeigen, was seine Diplomaten wirklich über die Deutschen dachten. Und einer hatte einen klaren Plan. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/us-akten-aus-kaltem-krieg-veroeffentlicht-berliner-mauer-sollte-1991-fallen-a-016d4579-a2fd-4eb9-b30e-9894adab2616",
      "image_title": "Die Berliner Mauer sollte 1991 fallen - Andreas von Lintel / ullstein bild",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Propalästinensische Protestcamps Ministerin ohne Gesprächsbedarf",
      "teaser": "Wer für den Fördergeld-Skandal verantwortlich war, verrät Bildungsministerin Stark-Watzinger nicht. Vor Wochen machten ihr Professoren nach SPIEGEL-Informationen ein Gesprächsangebot. Die Ministerin verzichtete. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bettina-stark-watzinger-und-die-protestcamps-ministerin-ohne-gespraechsbedarf-a-4092dc92-89da-4ba2-a881-7c2aac9facb6",
      "image_title": "Ministerin ohne Gesprächsbedarf - Sebastian Gollnow / picture alliance / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Prozess in Nordrhein-Westfalen Anschlag auf Weihnachtsmarkt in Leverkusen geplant – 15-Jähriger verurteilt",
      "teaser": "Mit einem Lkw wollte ein Jugendlicher auf einem Weihnachtsmarkt möglichst viele »Ungläubige« überfahren – aus islamistischen Motiven. Das Landgericht Köln hat ihn nun wegen Verabredung zum Mord schuldig gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-koeln-anschlag-auf-weihnachtsmarkt-in-leverkusen-geplant-15-jaehriger-verurteilt-a-5f4f3ac8-512f-4dda-a563-c4d408d690ac",
      "image_title": "Anschlag auf Weihnachtsmarkt in Leverkusen geplant – 15-Jähriger verurteilt - Roberto Pfeil / dpa"
    },
    {
      "title": "AfD-Parteitag in Essen 600 Politiker, 4000 Polizisten, 100.000 Demonstranten",
      "teaser": "In Essen steht das heikelste politische Treffen der jüngsten Zeit an. Die AfD trifft sich zum Parteitag, Zehntausende wollen das verhindern. Die Polizei bereitet sich auf den größten Einsatz der Stadtgeschichte vor. Von Jörg Diehl, Lukas Eberle, Tobias Großekemper und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/panorama/afd-parteitag-in-essen-wie-sich-stadt-und-polizei-auf-die-demos-am-wochenende-vorbereiten-a-edc88422-88d6-4213-b488-e723579bb313",
      "image_title": "600 Politiker, 4000 Polizisten, 100.000 Demonstranten - Helge Toben / dpa",
      "author": "Jörg Diehl, Lukas Eberle, Tobias Großekemper und Ann-Katrin Müller"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Britisches Königshaus Prinzessin Anne verlässt Krankenhaus nach Gehirnerschütterung",
      "teaser": "Aufatmen bei den Royals: Die Schwester von König Charles III., Prinzessin Anne, ist aus dem Krankenhaus entlassen worden und erholt sich nun auf ihrem Landsitz. Sie wurde offenbar von einem Pferd verletzt.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-anne-verlaesst-krankenhaus-nach-gehirnerschuetterung-a-c8f578f6-f866-46b4-aa51-2a18cad28c2d",
      "image_title": "Prinzessin Anne verlässt Krankenhaus nach Gehirnerschütterung - Hannah McKay / REUTERS"
    },
    {
      "title": "Angetreten aus Protest Kanadier erhält bei Wahl in Toronto keine einzige Stimme",
      "teaser": "Félix-Antoine Hamel hat Geschichte geschrieben. Als einziger von Dutzenden unabhängigen Kandidaten votierte bei einer Nachwahl in Toronto niemand für ihn. Warum er sich dennoch als »wahren Kandidaten der Einheit« sieht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/toronto-kanadier-erhaelt-bei-wahl-keine-einzige-stimme-a-ca0dbcb0-e53f-40ca-b921-ee8f30747cec",
      "image_title": "Kanadier erhält bei Wahl in Toronto keine einzige Stimme - Warren Toda / EPA-EFE"
    },
    {
      "title": "Kachelmann erklärt das Wetter Nach dem Gewitter ist vor dem Gewitter",
      "teaser": "Starkregen, Großhagel, Sturzflut – auch am Wochenende dürfte es in weiten Teilen Deutschlands Unwetter geben. Unser Experte Jörg Kachelmann rät: Im Zweifel lieber im Wohnzimmer Fußball gucken.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-joerg-kachelmann-ueber-gewitter-am-wochenende-vorhersage-a-27e90a57-3961-4b66-92df-143a181dd2c0",
      "image_title": "Nach dem Gewitter ist vor dem Gewitter - Arne Amberg / Steinsiek.ch / IMAGO"
    },
    {
      "title": "Starkregen in Indien Dach von Flughafen in Neu-Delhi stürzt teilweise ein – ein Toter",
      "teaser": "Starke Regenfälle haben ein Vordach des Flughafens in Neu-Delhi zum Einsturz gebracht. Autos wurden beschädigt, ein Mensch kam ums Leben. Das Terminal war erst vor Kurzem renoviert worden.",
      "url": "https://www.spiegel.de/panorama/indien-dach-von-flughafen-in-neu-delhi-stuerzt-teilweise-ein-ein-toter-a-8714a1de-8b50-45b5-8641-039be5065df8",
      "image_title": "Dach von Flughafen in Neu-Delhi stürzt teilweise ein – ein Toter - AP"
    },
    {
      "title": "Tornadogefahr am EM-Wochenende Wetterdienst warnt vor heftigen Gewittern beim Deutschlandspiel am Samstag",
      "teaser": "Kräftiger Regen, Hagel und Orkanböen: Im Südwesten und der Mitte Deutschlands drohen am Samstag erneut Unwetter. Für das Public Viewing beim EM-Spiel der Nationalmannschaft sind das keine guten Aussichten.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-heftige-gewittern-zum-fussball-am-samstag-erwartet-a-2a12a87e-1426-4d35-a583-8342e044779d",
      "image_title": "Wetterdienst warnt vor heftigen Gewittern beim Deutschlandspiel am Samstag - Patrick Pleul / dpa"
    },
    {
      "title": "Debatte über Reinheitsgebot Muss der Döner in »Drehspieß« umbenannt werden, Herr Seidel?",
      "teaser": "Nationale Kräfte in der Türkei fordern von der EU ein Reinheitsgebot für den Döner. Kebap-Experte Eberhard Seidel fürchtet um unsere kulturelle Identität. Er sagt: »Der Döner ist deutsches Nationalgericht.« Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/doener-als-deutsches-nationalgericht-kebap-experte-seidel-fordert-reinheitsgebot-a-4a6ac435-b470-4fb8-ab55-8025676b9040",
      "image_title": "Muss der Döner in »Drehspieß« umbenannt werden, Herr Seidel? - ullstein bild - imageBROKER"
    },
    {
      "title": "Latina-Star Jenni Rivera posthum mit Stern auf »Walk of Fame« geehrt",
      "teaser": "2012 starb Sängerin Jenni Rivera bei einem Flugzeugabsturz. Nun ist die in den USA geborene Tochter mexikanischer Einwanderer in Hollywood verewigt worden – mit einer der berühmten Sternenplaketten.",
      "url": "https://www.spiegel.de/panorama/leute/jenni-rivera-saengerin-posthum-mit-stern-auf-walk-of-fame-geehrt-a-49ba9b3d-d237-4219-bbb8-cc7231fd10da",
      "image_title": "Jenni Rivera posthum mit Stern auf »Walk of Fame« geehrt - Valerie Macon / AFP"
    },
    {
      "title": "Auktion in Los Angeles Kleidungsstücke von Prinzessin Diana bringen Millionen ein",
      "teaser": "Unter den Hammer kamen edle Roben, Hüte und Schuhe: Zahlreiche Kleidungsstücke, die einst Prinzessin Diana trug, sind in den USA versteigert worden – zum Teil für ein Vielfaches des Schätzwerts.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-diana-kleidungsstuecke-bringen-bei-auktion-millionen-ein-a-ad36348b-2aad-4a9e-9bc1-3261647bab19",
      "image_title": "Kleidungsstücke von Prinzessin Diana bringen Millionen ein - Valerie Macon / AFP"
    },
    {
      "title": "Plötzlich war der Boden weg Riesiges Loch klafft auf einem Sportplatz in Illinois",
      "teaser": "Unter dem Gelände verläuft eine Kalksteinmine: Auf einem Fußballfeld in den USA hat sich ein großes Erdloch aufgetan. In dem Krater soll auch ein Flutlichtmast verschwunden sein.",
      "url": "https://www.spiegel.de/panorama/usa-riesiges-erdloch-klafft-auf-einem-sportplatz-in-illinois-a-5d0f357c-babb-4a04-9d74-07d1c07cb3c7",
      "image_title": "Riesiges Loch klafft auf einem Sportplatz in Illinois - Lawrence Bryant / REUTERS"
    },
    {
      "title": "Unfall in der Slowakei Zug kollidiert mit Bus – mindestens sechs Tote",
      "teaser": "An einem Bahnübergang im Südwesten der Slowakei ist es zu einem Unglück gekommen: Ein Zug ist mit einem Bus zusammengestoßen. Mindestens sechs Passagiere starben, mehrere weitere Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/slowakei-zug-kollidiert-mit-bus-mindestens-sechs-tote-bei-nove-zamky-a-16020a2f-3eb1-4025-9ae7-00b0f8d43ad5",
      "image_title": "Zug kollidiert mit Bus – mindestens sechs Tote - Robert Novak / REUTERS"
    },
    {
      "title": "Einsatz für Deutschen Alpenverein Niedersachse stirbt bei Sturz in Tirol",
      "teaser": "Zusammen mit vier Kollegen vom Deutschen Alpenverein wollte ein Niedersachse »das höchste Haus Hamburgs« in Tirol für die Sommersaison in Schuss bringen. In einer Höhe von rund 3000 Metern stürzte er auf einem Schneefeld.",
      "url": "https://www.spiegel.de/panorama/deutscher-alpenverein-niedersachse-stuerzt-bei-einsatz-in-tirol-in-den-tod-a-1aef639a-e615-4080-984a-dd2cc691f2ad",
      "image_title": "Niedersachse stirbt bei Sturz in Tirol - Ute Wessels / dpa"
    },
    {
      "title": "Starkregen in Deutschland Überflutungen und Bahnstörungen nach Unwetter",
      "teaser": "Verletzte nach einem Blitzeinschlag in Dresden, nicht einsatzfähige Bahngleise in Bremen – mit Auswirkungen bis nach Hamburg: Ein Überblick über das Unwetter in Deutschland.",
      "url": "https://www.spiegel.de/panorama/deutschland-unwetter-fuehren-zu-ueberflutungen-und-bahnstoerungen-a-9cbe2e22-cd27-44ed-bdb3-107b9e9eee3b",
      "image_title": "Überflutungen und Bahnstörungen nach Unwetter - Steven Hutchings / dpa"
    },
    {
      "title": "Vorfall in Brüssel Zwei Tote und zwei Schwerverletzte nach Schusswaffenangriff",
      "teaser": "In der belgischen Hauptstadt haben Unbekannte auf eine Menschenmenge geschossen und dabei mehrere Personen getötet und verletzt. Die Polizei äußerte sich nicht zum Motiv, Bürgermeister Jean Spinette machte jedoch Andeutungen.",
      "url": "https://www.spiegel.de/panorama/bruessel-zwei-tote-und-drei-verletzte-nach-schuessen-auf-menschenmenge-a-c321e539-b504-463c-b6be-1c76da023a8b",
      "image_title": "Zwei Tote und zwei Schwerverletzte nach Schusswaffenangriff - Didier Lebrun / Photo News / IMAGO"
    },
    {
      "title": "Verlobungsring aus Bonbonpapier Thomas Gottschalk will noch einmal Ja sagen – und Karina Mroß auch",
      "teaser": "Der ehemalige »Wetten, dass..?«-Moderator Thomas Gottschalk traut sich noch einmal. Er und seine Partnerin Karina Mroß wollen heiraten.",
      "url": "https://www.spiegel.de/panorama/leute/thomas-gottschalk-und-karina-mross-sind-verlobt-a-577cc1a7-2504-4c43-8241-3834e9c93a27",
      "image_title": "Thomas Gottschalk will noch einmal Ja sagen – und Karina Mroß auch - Peter Kneffel / dpa"
    },
    {
      "title": "Geständnis einer Mutter Das tote Baby vom Waller See",
      "teaser": "Eine junge Mutter tötet aus Verzweiflung ihr Kind, ein Ermittler braucht Jahre, um sie ausfindig zu machen. Beide erzählen zum ersten Mal ihre Geschichte vor der Kamera. Rekonstruktion einer düsteren Tragödie. Ein SPIEGEL-TV-Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/gestaendnisse-einer-mutter-das-tote-baby-vom-waller-see-spiegel-tv-a-e7ff33ae-602a-4bc0-a99e-4a220150240a"
    },
    {
      "title": "»Ich bin kein guter Vater« Ai Weiwei spricht über schwierige innerfamiliäre Beziehungen",
      "teaser": "Der chinesische Dissident Ai Weiwei hat als Kind in einem Erdloch gelebt. Diese Erfahrung prägte offenbar das Verhältnis zu seinem Vater. Auch die Situation zwischen dem Künstler und seinem eigenen Sohn ist kompliziert.",
      "url": "https://www.spiegel.de/panorama/ai-weiwei-spricht-ueber-schwierige-innerfamiliaere-beziehungen-a-9c975726-a75e-4250-b6d8-b1bc5f2c87a7",
      "image_title": "Ai Weiwei spricht über schwierige innerfamiliäre Beziehungen - SKATA / IMAGO"
    }
  ]
}