{
  "timestamp": "2024-11-22T05:00:57",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krankenhaus in Brandenburg Zukunftsfähig, aber insolvent",
      "teaser": "In Guben, einer Kleinstadt in Brandenburg, schauen sie am Freitag gespannt nach Berlin. Die geplante Krankenhausreform birgt Risiken, aber auch Chancen. Zu Besuch in einer Landklinik. Von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/krankenhausreform-die-klinik-guben-ist-modern-aber-insolvent-wie-kann-das-sein-a-1cc125cf-8367-4055-b05e-6e5f78f5cc19",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6b6e9898-1b75-4f24-9a9a-96e280220e6c_w872_r1.778_fpx57_fpy41.jpg",
      "image_title": "Zukunftsfähig, aber insolvent - Tilman Vogler / DER SPIEGEL",
      "author": "Alexander Schreiber"
    },
    {
      "title": "Hilferuf der Friedrich-Bergius-Schule Mobbing, Gewalt, Polizeieinsätze – Berliner Lehrer schreiben Brandbrief",
      "teaser": "Auf dem Schulhof werden Böller gezündet, auf den Toiletten haben Schüler Angst, mit Handys gefilmt zu werden: In einem Brandbrief beschreiben Lehrkräfte einer Berliner Schule dramatische Zustände. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/friedrich-bergius-schule-in-berlin-kollegium-beklagt-gewalt-mobbing-und-angst-a-e1b06452-3f16-40c2-94fd-1c093cb865f3",
      "image_title": "Mobbing, Gewalt, Polizeieinsätze – Berliner Lehrer schreiben Brandbrief - Leonie Asendorpf / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Reaktionen auf Warnung der Berliner Polizeipräsidentin »Viele von uns bewegen sich vorsichtig durch die Welt«",
      "teaser": "Schafft es die Berliner Polizei noch, alle Menschen in der Hauptstadt zu schützen? Wie jüdische und queere Menschen auf die umstrittenen Aussagen der Polizeichefin reagieren. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-reaktionen-auf-warnungen-der-polizeipraesidentin-fuer-juden-und-homosexuelle-a-d5159560-a42b-4d41-a6e8-60456aeb4873",
      "image_title": "»Viele von uns bewegen sich vorsichtig durch die Welt« - Olaf Schuelke / IMAGO",
      "author": "Frauke Böger"
    },
    {
      "title": "Sicherheit auf Weihnachtsmärkten »Die abstrakte Gefährdungslage ist weiterhin hoch«",
      "teaser": "Die ersten Weihnachtsmärkte sind geöffnet, doch die Angst feiert oft mit: Wie wappnen sich die Veranstalter gegen mögliche Gewalttaten? Wie kontrollieren sie Messerverbote? Einblicke vom Nürnberger Christkindlesmarkt. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/weihnachtsmaerkte-wie-schuetzen-sich-veranstalter-vor-moeglichen-gewalttaten-einblicke-vom-nuernberger-christkindlesmarkt-a-a4d5b5a5-b10a-4f85-9ea8-9a71aacaad26",
      "image_title": "»Die abstrakte Gefährdungslage ist weiterhin hoch« - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Prozess in Berlin Wie zwei Abou-Chaker-Brüder mit einem Durchfallattest vor Gericht durchfielen",
      "teaser": "Weil sie versucht haben sollen, mit falschen Attesten die Justiz zu täuschen, hat ein Gericht zwei Brüder einer Berliner Großfamilie zu Geldstrafen von mehreren Tausend Euro verurteilt. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-geldstrafen-fuer-abou-chaker-brueder-wegen-versuchter-justiztaeuschung-mit-gefaelschtem-attest-a-e8cab24a-79f5-4844-a084-9096720bfb0a",
      "image_title": "Wie zwei Abou-Chaker-Brüder mit einem Durchfallattest vor Gericht durchfielen - Olaf Wagner",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Umstrittene Hinrichtungsmethode Zum Tode Verurteilter in Alabama mit Stickstoffgas hingerichtet",
      "teaser": "Der Verurteilte Carey Grayson hatte die Art seines Todes selbst gewählt: Exekution per Stickstoffgas. Aber die in Alabama angewandet Form der Todesstrafe gilt als umstritten weil besonders grausam.",
      "url": "https://www.spiegel.de/panorama/todesstrafe-zu-tode-verurteilter-in-alabama-mit-stickstoffgas-hingerichtet-a-763a2338-782f-4750-814e-aa0be453a231",
      "image_title": "Zum Tode Verurteilter in Alabama mit Stickstoffgas hingerichtet - Kim Chandler / AP"
    },
    {
      "title": "»Der Pate« lässt grüßen Italienischer Bauunternehmer findet abgehackten Pferdekopf auf Baggersitz",
      "teaser": "Das dürfte eine filmreife Botschaft der Mafia gewesen sein: Ein Geschäftsmann auf Sizilien hat einen Pferdekopf in seinem Bagger entdeckt. Und das war nicht der einzige grausige Fund.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-bauunternehmer-findet-abgehackten-pferdekopf-auf-baggersitz-in-sizilien-als-botschaft-der-mafia-a-b59d7b8a-07f6-4bad-83ba-84692dbc2577",
      "image_title": "Italienischer Bauunternehmer findet abgehackten Pferdekopf auf Baggersitz - FABRIZIO VILLA/ AFP"
    },
    {
      "title": "Auf Parkplatz in München Kohlenmonoxid in Wohnmobil – Drei Schwerverletzte",
      "teaser": "Ein Mann kann sich aus dem Camper ins Freie retten, aber er ist zu benommen, um den zwei Frauen und dem Hund zu helfen, die noch drinnen sind. Sein Notruf nimmt einen ungewöhnlichen Umweg.",
      "url": "https://www.spiegel.de/panorama/kohlenmonoxid-in-wohnmobil-drei-schwerverletzte-a-47a153b4-bfae-4fbe-98b0-93c6000567dc",
      "image_title": "Kohlenmonoxid in Wohnmobil – Drei Schwerverletzte - Marijan Murat / dpa"
    },
    {
      "title": "Vulkanausbruch auf Island Lava läuft bis an die Blaue Lagune",
      "teaser": "Grindavik kommt nicht zur Ruhe: Zum siebten Mal innerhalb eines Jahres hat ein Vulkan auf Island Feuer gespuckt. Dieses Mal trifft heißes Gestein eine beliebte Touristenattraktion.",
      "url": "https://www.spiegel.de/panorama/island-lava-laeuft-auf-den-parkplatz-des-thermalbads-blaue-lagune-a-6cc42c65-2f3a-4cd8-8d03-6cfa55795d45",
      "image_title": "Lava läuft bis an die Blaue Lagune - Anton Brink / EPA"
    },
    {
      "title": "Kein eigenes Handy Dirk Nowitzki ist bei der Kindererziehung »alte Schule«",
      "teaser": "Basketballlegende Dirk Nowitzki möchte seine Kinder noch von Social-Media-Plattformen fernhalten. Bei ihm gibt es deswegen klare Smartphone-Regeln. Statt im Netz ist sein Nachwuchs auf dem Sportplatz aktiv.",
      "url": "https://www.spiegel.de/panorama/leute/dirk-nowitzki-ist-bei-der-kindererziehung-alte-schule-kein-handy-fuer-die-kids-a-222041b6-e88a-436c-b46d-5e20cbf67c6b",
      "image_title": "Dirk Nowitzki ist bei der Kindererziehung »alte Schule« - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Verunreinigter Alkohol Mehrere Touristinnen in Laos offenbar an Methanolvergiftungen gestorben",
      "teaser": "Mit dem Rucksack durch Südostasien – die Route führt für viele auch durch Laos. Nun sind fünf Menschen gestorben, es handelt sich wohl um Methanolvergiftungen. Neuseeland und Australien warnen vor Reisen.",
      "url": "https://www.spiegel.de/panorama/justiz/laos-wieder-stirbt-ein-laos-an-einer-methanolvergiftung-a-9b05ca2a-7328-4b2f-a943-3bd0dc49926c",
      "image_title": "Mehrere Touristinnen in Laos offenbar an Methanolvergiftungen gestorben - Anupam Nath / AP"
    },
    {
      "title": "Tod nach Prügelattacke Warum musste Philippos T. sterben?",
      "teaser": "Ein junger Mann kommt von der Abifeier seiner Schwester, als er im Park in Bad Oeynhausen brutal angegriffen wird. Seinen Verletzungen erliegt Philippos T. später. Warum wurde der polizeibekannte Täter nicht vorher gestoppt? Ein SPIEGEL-TV-Film von Vanessa Nischik und Mattis Quentin",
      "url": "https://www.spiegel.de/panorama/justiz/warum-musste-philippos-t-sterben-tod-nach-pruegelattacke-spiegel-tv-a-140c00e1-f30a-4058-9c82-1065279f34fc"
    },
    {
      "title": "Schnee, Schnee, Schnee Wintereinbruch in Europa",
      "teaser": "In den türkischen Bergen treiben Landwirte ihre Tiere ins Tal, die britische Regierung warnt vor Stromausfällen. Auch in Deutschland fiel in der Nacht auf Donnerstag vielerorts der erste Schnee. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/fotostrecke-der-erste-schnee-in-europa-a-941a465c-17b0-4bf8-9dda-e5c1df77cb5c",
      "image_title": "Wintereinbruch in Europa - Michael Probst / AP"
    },
    {
      "title": "Kurz vor einem Auftritt mit Taylor Swift Ed Sheeran half offenbar bei Verpflichtung eines Fußballspielers",
      "teaser": "Womit bringt man einen Ed-Sheeran-Fan dazu, einen Vertrag bei Ipswich Town zu unterzeichnen? Mit einem Anruf von Ed Sheeran. Der soll sich unmittelbar vor einem Konzert mit Taylor Swift in einen Videocall eingeschaltet haben.",
      "url": "https://www.spiegel.de/panorama/leute/ed-sheeran-saenger-half-ipswich-town-bei-verpflichtung-eines-spielers-a-6b56d360-f9cc-4ac1-901a-8b0050eea7e5",
      "image_title": "Ed Sheeran half offenbar bei Verpflichtung eines Fußballspielers - Bradley Collyer / PA Images / IMAGO"
    },
    {
      "title": "Zwei Jahre nach Karriereende Serena Williams vermisst Tennis – und sucht sich eine andere Herausforderung",
      "teaser": "Auf dem Tennisplatz war Serena Williams immer ehrgeizig und verlangte sich alles ab. In der Sportrente fehlt ihr das Gefühl. Nun hat sie ein Ventil dafür gefunden.",
      "url": "https://www.spiegel.de/panorama/leute/serena-williams-vermisst-tennis-und-sucht-sich-eine-andere-herausforderung-a-67c3071a-f72b-463d-a083-a3aa52ee3c75",
      "image_title": "Serena Williams vermisst Tennis – und sucht sich eine andere Herausforderung - Kiyoshi Mio / USA TODAY Network / IMAGO"
    },
    {
      "title": "Bei Krankheitswellen in Kitas In Nordrhein-Westfalen soll notfalls eine ausgebildete Erzieherin für 60 Kinder reichen",
      "teaser": "Nordrhein-Westfalen will die Vorgaben für Kitas stark lockern: Bei akuter Personalnot darf eine ausgebildete Erzieherin mithilfe von »Ergänzungskräften« 60 Kinder betreuen. Die Opposition schäumt, andere finden es gut.",
      "url": "https://www.spiegel.de/panorama/bildung/kitamisere-in-nordrhein-westfalen-soll-notfalls-eine-ausgebildete-erzieherin-fuer-60-kinder-reichen-a-a16fba50-50e6-4729-9bb0-4b781839d1c6",
      "image_title": "In Nordrhein-Westfalen soll notfalls eine ausgebildete Erzieherin für 60 Kinder reichen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Vom Zoll erwischt Mann soll 45 Kilogramm Dubai-Schokolade geschmuggelt haben",
      "teaser": "Auch in Deutschland stehen Menschen Schlange, um eine Tafel Dubai-Schokolade zu bekommen. Und wo eine Knappheit, da ein Schwarzmarkt. Das zeigte sich bei einer Zollkontrolle in Baden-Württemberg.",
      "url": "https://www.spiegel.de/panorama/justiz/weil-in-baden-wuerttemberg-mann-soll-45-kilo-dubai-schokolade-geschmuggelt-haben-a-741e3e45-44b1-4bef-beb4-cbd861928612",
      "image_title": "Mann soll 45 Kilogramm Dubai-Schokolade geschmuggelt haben - Bernd Feil / M.i.S. / picture alliance"
    },
    {
      "title": "Polizeibericht aus Köln Täter sprengen Kontoauszugsdrucker statt Geldautomat",
      "teaser": "Automatensprengungen haben Hochkonjunktur. Auf eine Bankfiliale in Köln-Mülheim waren die Täter aber offenbar nicht vorbereitet.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-muelheim-taeter-sprengten-kontoauszugsdrucker-statt-geldautomat-a-466fd07f-0149-42a8-89cd-45a07126ca90",
      "image_title": "Täter sprengen Kontoauszugsdrucker statt Geldautomat - Sascha Thelen / dpa"
    },
    {
      "title": "Keine Berufung Mette-Marits Sohn Marius bleibt in U-Haft",
      "teaser": "Mutmaßliches Fehlverhalten von Marius Borg Høiby erschüttert seit Monaten den norwegischen Königshof. Die Polizei wirft dem Sohn von Mette-Marit auch Sexualdelikte vor. In der Untersuchungshaft herrscht ein Besuchsverbot.",
      "url": "https://www.spiegel.de/panorama/leute/norwegen-mette-marits-sohn-marius-borg-hoiby-bleibt-in-u-haft-a-46db83f9-5756-4de1-890c-25b3e7a42fa4",
      "image_title": "Mette-Marits Sohn Marius bleibt in U-Haft - Hakon Mosvold Larsen / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "EU-Kommissionschefin Ursula von der Leyen leistet auf Flug medizinische Hilfe",
      "teaser": "Vor ihrer politischen Karriere arbeitete Ursula von der Leyen als Assistenzärztin. Auf ihrer Rückreise vom G20-Gipfel in Rio hatte ein Passagier nun gesundheitliche Probleme. Die EU-Kommissionspräsidentin griff ein.",
      "url": "https://www.spiegel.de/panorama/ursula-von-der-leyen-eu-kommissionspraesidentin-leistet-hilfe-auf-flug-a-2d62362b-1fc9-41fa-b375-4ae383132ed5",
      "image_title": "Ursula von der Leyen leistet auf Flug medizinische Hilfe - Petr Josek / AP / dpa"
    },
    {
      "title": "Prozess in Erfurt Angeklagter räumt viele Vorwürfe in Vergewaltigungsserie ein",
      "teaser": "Vor dem Landgericht Erfurt hat der Prozess um eine Serie von Vergewaltigungen begonnen. Einem 34-Jährigen werden rund 30 Fälle vorgeworfen. Er soll Frauen mit K.-o.-Tropfen betäubt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-angeklagter-raeumt-viele-vorwuerfe-in-prozess-um-vergewaltigungsserie-ein-a-3344ae65-a7a3-4ade-805d-6e52ec96915c",
      "image_title": "Angeklagter räumt viele Vorwürfe in Vergewaltigungsserie ein - Martin Schutt / dpa"
    },
    {
      "title": "Benannt nach einem Missbrauchstäter Über den Namen dieser kleinen Straße in Bayern gibt es Streit",
      "teaser": "Eine Straße im bayerischen Eslarn trägt den Namen eines verurteilten Missbrauchstäters. Bürgermeister Reiner Gäbl möchte das ändern, doch einige Anwohner protestieren. Am Sonntag steht nun ein Bürgerentscheid an. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eslarn-in-bayern-streit-um-georg-zimmermann-strasse-buergerentscheid-ueber-umbenennung-a-3fc53633-3934-4b23-afb2-cd912d740b56",
      "image_title": "Über den Namen dieser kleinen Straße in Bayern gibt es Streit - Markt Eslarn"
    },
    {
      "title": "Maskenpflicht an Schulen gekippt Umstrittener Weimarer Richter verliert sein Amt",
      "teaser": "Ein Familienrichter hob in einer viel diskutierten Entscheidung die Coronaregeln an Schulen auf. Nach einem Urteil des Bundesgerichtshofs ist er seinen Posten los – und seine Pension.",
      "url": "https://www.spiegel.de/panorama/justiz/weimar-richter-verliert-sein-amt-nach-umstrittener-aufhebung-der-maskenpflicht-a-10212d13-a959-44f6-9066-34734fbeb964",
      "image_title": "Umstrittener Weimarer Richter verliert sein Amt - Uli Deck / dpa"
    },
    {
      "title": "Senat setzt sich durch Göttinger Unipräsident Tolan endgültig abgewählt",
      "teaser": "»Unverantwortbar und durch Sachgründe nicht hinreichend gerechtfertigt«: Die endgültige Abwahl von Metin Tolan als Göttinger Unipräsident löst scharfe Kritik aus. Auch Tolan selbst äußert Unverständnis.",
      "url": "https://www.spiegel.de/panorama/bildung/goettingen-uni-praesident-metin-tolan-endgueltig-abgewaehlt-a-7b4bfd91-c7c2-4f83-b16a-c6195555228e",
      "image_title": "Göttinger Unipräsident Tolan endgültig abgewählt - Swen Pförtner / picture alliance / dpa"
    }
  ]
}