{
  "timestamp": "2024-11-28T16:08:48",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Femizide, Vergewaltigung, Nötigung Immer mehr Gewalt gegen Mädchen und Frauen – das weiß man über die Täter",
      "teaser": "Auch in Deutschland gibt es immer mehr Fälle von sexualisierter Gewalt und Übergriffen auf Frauen. Was genau bedeutet das, was ist über die Täter bekannt? Von Juliane Löffler, Katrin Elger, Louisa Uzuner und Nina Krug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gewalt-gegen-frauen-was-wir-ueber-die-zunehmende-gewalt-wissen-a-f6228e26-fd05-4fd1-a320-fe8e00ba5132",
      "image_url": "https://cdn.prod.www.spiegel.de/images/05598fa9-44b3-4dca-8f82-154ee58a9b7c_w872_r1.778_fpx77_fpy28.jpg",
      "image_title": "Immer mehr Gewalt gegen Mädchen und Frauen – das weiß man über die Täter - [M] DER SPIEGEL; Foto: IMAGO",
      "author": "Juliane Löffler, Katrin Elger, Louisa Uzuner und Nina Krug"
    },
    {
      "title": "Crash bei Vilnius Crash bei Vilnius: Antworten auf die wichtigsten Fragen",
      "teaser": "In Litauen ist eine Boeing 737 abgestürzt, die für DHL unterwegs war. Die Ursache ist noch unklar, erst kürzlich hatten deutsche Sicherheitsbehörden vor Sabotageangriffen gewarnt. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/litauen-dhl-frachtflugzeug-stuerzt-ab-ursache-unklar-es-gab-sabotagewarnungen-a-70b960ae-993a-4e55-9224-b5c09b5ae612",
      "image_title": "Crash bei Vilnius: Antworten auf die wichtigsten Fragen - Petras Malukas / AFP"
    },
    {
      "title": "Angriffe auf queere Menschen »Meine Freunde und ich wurden mit Gürteln geschlagen«",
      "teaser": "Wie sicher ist Berlin für queere Menschen? Drei Betroffene erzählen von Eierwürfen, Beleidigungen, aber auch positiven Erlebnissen – und warum sie in der Hauptstadt noch immer gern leben. Aufgezeichnet von Frauke Böger und Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angriffe-auf-queere-menschen-in-berlin-betroffene-berichten-von-gewalt-und-diskriminierung-a-254a8197-7d22-4649-89fb-554248d0462b",
      "image_title": "»Meine Freunde und ich wurden mit Gürteln geschlagen« - Doris Belmont"
    },
    {
      "title": "Keine GPS-Tracker, Smartwatches, Handys Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas",
      "teaser": "Manche Eltern kontrollieren über GPS-Tracker, wo ihr Kind gerade ist – auch in der Kita. Im hessischen Hanau ist das künftig untersagt.",
      "url": "https://www.spiegel.de/panorama/bildung/hanau-buergermeister-verbietet-ortung-von-kindern-in-kitas-a-ca24091f-f5b1-4ba1-be83-a8b5837d904f",
      "image_title": "Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Amtsposse in Rostock Warum liegt hier ein Stein?",
      "teaser": "Vor fünf Jahren ließ das Rostocker Grünamt einen 750 Kilo schweren Findling vor das Gartentor von Sven Schulz legen. Seitdem streiten Bürger und Behörde um 15 Quadratmeter Wiese. Über eine bemerkenswerte Verhärtung. Ein Ortstermin von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/rostock-warum-das-gruenamt-sven-schulz-einen-findling-vors-gartentor-legte-a-592dd417-a499-4afe-8643-a74d7e9a4bcd",
      "image_title": "Warum liegt hier ein Stein? - Tilman Vogler / DER SPIEGEL"
    },
    {
      "title": "Knopf im Ohr statt Vokabeln lernen Kretschmann will zweite Fremdsprache als Schulfach abschaffen – Philologenverband entsetzt",
      "teaser": "Warum noch Spanisch oder Französisch lernen, wenn Computer alles in Echtzeit übersetzen? Das fragt Baden-Württembergs Ministerpräsident Winfried Kretschmann immer wieder. Nun reagierte der Verband der Philologen.",
      "url": "https://www.spiegel.de/panorama/bildung/winfried-kretschmann-will-zweite-fremdsprache-als-schulfach-abschaffen-philologenverband-entsetzt-a-62738f12-ff2f-4130-a387-70d615d81d6d",
      "image_title": "Kretschmann will zweite Fremdsprache als Schulfach abschaffen – Philologenverband entsetzt - Thomas Kienzle / AFP"
    },
    {
      "title": "Bewaffneter Raubüberfall 37-Jähriger wegen erschossenem deutschen Touristen in Südafrika schuldig gesprochen",
      "teaser": "Ein deutscher Tourist wurde in seinem Südafrikaurlaub Anfang Oktober 2022 überfallen und erschossen. Gut zwei Jahre nach der Gewalttat hat der Prozess ein Ende gefunden. Das Gericht verurteilte einen 37-Jährigen.",
      "url": "https://www.spiegel.de/panorama/justiz/tod-in-suedafrika-37-jaehriger-wegen-raubueberfall-auf-deutschen-touristen-schuldig-gesprochen-a-4621bba8-11a6-41c3-9a8a-6784e823b180",
      "image_title": "37-Jähriger wegen erschossenem deutschen Touristen in Südafrika schuldig gesprochen - Shiraaz Mohamed / Xinhua / IMAGO"
    },
    {
      "title": "Ex-Wirecard-Manager IT-Spezialist gesteht Spionage für »russischen Agenten« Jan Marsalek",
      "teaser": "Der Chef eines Agentenrings hat bei einem Prozess in London gestanden: Orlin Roussev spionierte demnach jahrelang im Auftrag des flüchtigen Ex-Wirecard-Managers Jan Marsalek für Moskau – auch in Deutschland. Aus London berichtet Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/it-spezialist-gesteht-spionage-fuer-russischen-agenten-jan-marsalek-a-a1718d73-c457-47ef-99cd-782560c77367",
      "image_title": "IT-Spezialist gesteht Spionage für »russischen Agenten« Jan Marsalek - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Zugriff in Lagerhaus 1,1 Tonnen Marihuana bei Berlin beschlagnahmt",
      "teaser": "Die Drogen kamen im Hamburger Hafen an und wurden von den mutmaßlichen Dealern nach Berlin gebracht. Dort kam es zum Zugriff: Mehr als eine Tonne Gras wurde beschlagnahmt, sieben Männer wurden festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-stellt-eine-tonne-marihuana-in-lagerhaus-sicher-a-415b6606-691f-461f-80ce-2674419eb667",
      "image_title": "1,1 Tonnen Marihuana bei Berlin beschlagnahmt - Olaf Wagner / IMAGO"
    },
    {
      "title": "Reparaturteams im Einsatz Jeder zweite Fernzug der Deutschen Bahn wegen Sturmtief verspätet",
      "teaser": "Bäume stürzten auf die Gleise, Gegenstände wurden in Oberleitungen geweht: Durch ein Sturmtief kommt es noch immer zu Beeinträchtigungen im Bahnverkehr. Die Lage soll sich jedoch langsam stabilisieren.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-jeder-zweite-fernzug-wegen-sturmtief-verspaetet-a-e592e3c3-9d66-4946-91a4-861442150910",
      "image_title": "Jeder zweite Fernzug der Deutschen Bahn wegen Sturmtief verspätet - Moritz Frankenberg / dpa"
    },
    {
      "title": "»Diskussion aus den Nullerjahren« Studierendenwerk gegen Wiedereinführung von Studiengebühren",
      "teaser": "Junge Menschen seien finanziell ohnehin belastet, außerdem komme das Geld wahrscheinlich nicht bei den Hochschulen an. Das Studierendenwerk kritisiert die erneute Debatte über die Campus-Maut.",
      "url": "https://www.spiegel.de/panorama/bildung/studiengebuehren-studierendenwerk-gegen-wiedereinfuehrung-von-bezahlstudium-a-049a4fd6-d6b1-4588-a2c5-3449dc34753b",
      "image_title": "Studierendenwerk gegen Wiedereinführung von Studiengebühren - Patrick Pleul / dpa"
    },
    {
      "title": "Prominente Verwechslung Richard Geres Frau hielt ihn beim ersten Treffen angeblich für George Clooney",
      "teaser": "»Sie hatte keine Ahnung, wer ich war, als wir uns kennenlernten«: Das behauptet Richard Gere über das erste Treffen mit seiner heutigen Frau. Sie sieht das etwas anders.",
      "url": "https://www.spiegel.de/panorama/leute/richard-gere-seine-frau-alejandra-gere-hielt-ihn-beim-ersten-treffen-angeblich-fuer-george-clooney-a-95584e27-0d94-461c-9526-56c97b9dfa21",
      "image_title": "Richard Geres Frau hielt ihn beim ersten Treffen angeblich für George Clooney - Andreas Rentz / ZFF / Getty Images"
    },
    {
      "title": "Festnahme in Rheinland-Pfalz Jugendlicher soll islamistischen Anschlag geplant haben",
      "teaser": "Ermittler haben in Rheinland-Pfalz einen mutmaßlichen IS-Sympathisanten festgenommen. Schon vergangene Woche fanden sie Bajonette und vier Rohrstücke. Die Brisanz erkannte man damals jedoch offenbar nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/rheinland-pfalz-jugendlicher-festgenommen-vorbereitung-eines-islamistischen-anschlags-mit-rohrbomben-a-0fd9f702-cae9-4ee2-9f07-2e9b8be2d201",
      "image_title": "Jugendlicher soll islamistischen Anschlag geplant haben - Lino Mirgeler / dpa"
    },
    {
      "title": "Offenbar 700 Kilo geschmuggelt Nach größtem Heroinfund in Deutschland – mutmaßlicher Drahtzieher gefasst",
      "teaser": "Er soll hinter dem größten Heroinschmuggel in Deutschland stecken: Ein 57-jähriger mutmaßlicher Drogenkurier ist in Albanien festgenommen worden. Drei seiner Komplizen sitzen bereits hinter Gittern.",
      "url": "https://www.spiegel.de/panorama/justiz/drogen-nach-groesstem-heroin-fund-in-deutschland-mutmasslicher-drahtzieher-gefasst-a-6dd158e6-add8-47d4-b81b-57e0b39a7356",
      "image_title": "Nach größtem Heroinfund in Deutschland – mutmaßlicher Drahtzieher gefasst - Christian Charisius / dpa"
    },
    {
      "title": "Streit über Bundeswehrkleidung »Vom Tragekomfort sind die Uniformen furchtbar«",
      "teaser": "Für 825 Millionen Euro will das Verteidigungsministerium neue Dienstkleidung kaufen. Die Textilunternehmerin Kathrin Schlüter erklärt, was mit den Uniformen falsch läuft – und wie Soldaten sich aushelfen. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/streit-um-bundeswehr-kleidung-vom-tragekomfort-sind-die-uniformen-furchtbar-a-2438ea6d-9f24-4d21-a331-9ac2cda2f8f5",
      "image_title": "»Vom Tragekomfort sind die Uniformen furchtbar« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Neue Vorwürfe gegen Berliner Mediziner Palliativarzt soll mindestens acht Menschen getötet haben",
      "teaser": "Er sitzt bereits in Haft, nun ermittelt die Staatsanwaltschaft Berlin auch wegen Mordverdachts gegen einen 40-jährigen Mediziner. Der Mann soll deutlich mehr Patienten getötet haben als bisher angenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-palliativarzt-soll-mindestens-acht-menschen-getoetet-haben-a-c8925833-f554-4bb0-8d50-d734d0a72bb0",
      "image_title": "Palliativarzt soll mindestens acht Menschen getötet haben - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Wintereinbruch Tote und Verletzte bei heftigem Schneefall in Südkorea",
      "teaser": "Gestrichene Flüge, unterbrochene Fährverbindungen und Stromausfälle: In Südkorea schneit es so stark, dass der Alltag stark eingeschränkt ist. Mindestens drei Menschen kamen ums Leben.",
      "url": "https://www.spiegel.de/panorama/suedkorea-tote-und-verletzte-bei-heftigem-schneefall-a-ac38ceef-5089-48f2-8969-54d8e423a000",
      "image_title": "Tote und Verletzte bei heftigem Schneefall in Südkorea - Yonhap News / Newscom / IMAGO"
    },
    {
      "title": "Tragödie in Australien 16-Jähriger stirbt nach Schlangenbiss",
      "teaser": "Eine Östliche Braunschlange hat einen Jungen im australischen Bundesstaat Queensland gebissen. Der Teenager kam noch in eine Klinik, doch die Ärzte konnten nichts mehr für ihn tun.",
      "url": "https://www.spiegel.de/panorama/australien-16-jaehriger-stirbt-nach-biss-von-oestlicher-braunschlange-a-65ee3f07-f79c-49b5-9d30-6a7b3133e1c3",
      "image_title": "16-Jähriger stirbt nach Schlangenbiss - Ken Griffiths / Depositphotos / IMAGO"
    },
    {
      "title": "Unfall in Wellington Polizeiwagen kollidiert mit Limousine des neuseeländischen Premierministers",
      "teaser": "Glück im Unglück für neuseeländische Regierungsmitglieder: Premierminister Christopher Luxon und Finanzministerin Nicola Willis waren in Wellington in einen leichten Unfall verwickelt. Verletzt wurde niemand.",
      "url": "https://www.spiegel.de/panorama/leute/neuseeland-limousine-von-christopher-luxon-mit-polizeiwagen-kollidiert-a-d64a72ca-1771-4971-be55-bb24ee1c04ed",
      "image_title": "Polizeiwagen kollidiert mit Limousine des neuseeländischen Premierministers - Robert Kitchin / AP"
    },
    {
      "title": "Haustiere von US-Schauspielerin Kein Platz im Bett von Demi Moore",
      "teaser": "Ist das der Grund für ihr Single-Dasein? Schauspielerin Demi Moore hat neun Hunde – die alle in ihrem Bett schlafen. In einem Interview schlägt die 62-Jährige auch ernstere Töne an.",
      "url": "https://www.spiegel.de/panorama/leute/demi-moore-gibt-ihren-hunden-scherzhaft-die-schuld-an-ihrem-single-status-a-a297568e-0653-424c-814f-8940a95a61da",
      "image_title": "Kein Platz im Bett von Demi Moore - Allison Dinner / EPA"
    },
    {
      "title": "Ägyptischer Milliardär Mohamed Al Fayed soll bis zu 111 Frauen und Mädchen missbraucht haben",
      "teaser": "Vorwürfe gibt es schon lange, doch das Ausmaß des Missbrauchsskandals um den Kaufhausmagnaten bestürzt trotzdem. Und es wirft die Frage auf: Wie konnten die Übergriffe geheim bleiben?",
      "url": "https://www.spiegel.de/panorama/justiz/mohamed-al-fayed-aegyptischer-milliardaer-soll-bis-zu-111-frauen-und-maedchen-missbraucht-haben-a-bb977df1-e182-4c12-bf6f-13df864886a1",
      "image_title": "Mohamed Al Fayed soll bis zu 111 Frauen und Mädchen missbraucht haben - Andy_Rain / picture alliance / dpa"
    },
    {
      "title": "Kaution erneut verweigert Sean »Diddy« Combs bleibt auch im dritten Anlauf hinter Gittern",
      "teaser": "Einst regierte er mit seinem Label die Hiphop-Welt, nun sitzt Sean »Diddy« Combs wegen Gewalt- und Missbrauchsvorwürfen in U-Haft. Und daran wird sich laut Gericht vorerst auch nichts ändern.",
      "url": "https://www.spiegel.de/panorama/justiz/sean-diddy-combs-bleibt-auch-im-dritten-anlauf-hinter-gittern-kaution-erneut-verweigert-a-79c1d156-358e-4977-b380-d4909dbcf422",
      "image_title": "Sean »Diddy« Combs bleibt auch im dritten Anlauf hinter Gittern - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Warnung der Behörden Liebe Amerikaner, bitte legt eure Truthähne nicht im Salzsee ein",
      "teaser": "Ein Bad im Salzwasser macht den Vogel zart – aber doch nicht so: Im US-Bundesstaat Utah mahnen die Behörden, die Truthähne für Thanksgiving keinesfalls im Salzsee einzulegen. Aus einem unappetitlichen Grund.",
      "url": "https://www.spiegel.de/panorama/thanksgiving-in-den-usa-behoerden-warnen-vor-einlegen-der-truthaehne-im-grossen-salzsee-a-0908c382-a373-4dd5-8be9-170887155e02",
      "image_title": "Liebe Amerikaner, bitte legt eure Truthähne nicht im Salzsee ein - Justin Sullivan / Getty Images"
    },
    {
      "title": "Auf der Suche nach Ideen So verrückt beschenken sich Promis zu Weihnachten",
      "teaser": "Privatjet, Freundschaft oder einen Wasserfall: Die Weihnachtsgeschenke in der Welt der Stars und Sternchen sind oft ziemlich ausgefallen und teuer. Die Kreativität kommt dabei aber nicht zu kurz. Von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/panorama/weihnachten-skurrile-und-teure-weihnachtsgeschenke-der-promis-a-e5ac5a1c-17e5-402d-9496-f6fc4267b90a",
      "image_title": "So verrückt beschenken sich Promis zu Weihnachten - Pascal Le Segretain / Getty Images",
      "author": "Abdul Rahmatullah"
    },
    {
      "title": "Vor Sizilien gesunkene Luxusjacht So soll die »Bayesian« geborgen werden",
      "teaser": "Wie hebt man ein Schiff aus 50 Meter Tiefe, ohne Hinweise zu verlieren? Diese Frage treibt die Verantwortlichen im Fall der »Bayesian« um. Denn: Die Segeljacht ist ein Beweisstück. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bayesian-so-soll-die-vor-sizilien-gesunkene-luxusjacht-geborgen-werden-a-ede57661-8a59-4cdd-9f1a-bff46923433d",
      "image_title": "So soll die »Bayesian« geborgen werden - Perini Navi Press Office / EPA",
      "author": "Miriam Khan"
    }
  ]
}