{
  "timestamp": "2024-08-02T16:00:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sozialer Brennpunkt Warum DHL dieses Haus in Duisburg nicht mehr beliefern will",
      "teaser": "»Kein Zweifel«, sagt DHL, »das ging so nicht mehr«: Der Paketdienst weigert sich, an ein Hochhaus in Duisburg Lieferungen zuzustellen. Ein Sprecher des Konzerns berichtet von schlimmen Zuständen. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weisser-riese-in-duisburg-warum-dhl-dieses-hochhaus-nicht-mehr-beliefern-will-a-ae2637d2-d0c6-47ac-80ab-81bc3e58fe58",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f6c0c4cf-5b4b-4e9a-bd4b-b3dc15a0d02d_w872_r1.778_fpx47.99_fpy49.99.jpg",
      "image_title": "Warum DHL dieses Haus in Duisburg nicht mehr beliefern will - Christoph Reichwein / picture alliance / dpa",
      "author": "Miriam Khan"
    },
    {
      "title": "Mündliche Verhandlung beim Bundesgerichtshof Wird das vielleicht letzte Urteil gegen eine NS-Täterin aufgehoben?",
      "teaser": "Der Bundesgerichtshof überprüft das Urteil gegen eine Schreibkraft im NS-Konzentrationslager Stutthof. Sie war 2022 wegen Beihilfe zum Mord schuldig gesprochen worden. Was für eine Aufhebung spricht – und was dagegen. Von Fabian Hillebrand, Leipzig",
      "url": "https://www.spiegel.de/panorama/justiz/ns-prozess-wird-das-urteil-gegen-irmgard-furchner-revidiert-bundesgerichtshof-prueft-fall-a-5b9926c4-7b14-4aae-b3a0-004326c0d5a5",
      "image_title": "Wird das vielleicht letzte Urteil gegen eine NS-Täterin aufgehoben? - Christian Charisius / picture alliance",
      "author": "Fabian Hillebrand, Leipzig"
    },
    {
      "title": "Hitze in Deutschland Bloß keine Angst vor Durchzug",
      "teaser": "Es wird heiß im Süden Deutschlands und damit auch gefährlich, wenn man sich nicht richtig verhält. Unser Experte Jörg Kachelmann erklärt, worauf es ankommt und wie es weitergeht.",
      "url": "https://www.spiegel.de/panorama/joerg-kachelmann-ueber-hitze-in-deutschland-bloss-keine-angst-vor-durchzug-a-7d68fcaf-1df1-4f64-a2b6-d899ae950d87",
      "image_title": "Bloß keine Angst vor Durchzug - Sebastian Kahnert / dpa"
    },
    {
      "title": "Skandalträchtiger Streit um früheres KZ Will ein sächsischer Investor mit diesem Massengrab Geld verdienen?",
      "teaser": "KZ-Häftlinge bauten bei Halberstadt eine unterirdische Waffenfabrik, Tausende Menschen starben. Nun gehört das Areal einem Mann, der sich auf »problembehaftete Immobilien« spezialisiert hat. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sachsen-anhalt-kz-langenstein-zwieberge-von-investor-gekauft-wie-kann-das-sein-a-343d8f35-ac61-47e8-a0d3-490eef911cf0",
      "image_title": "Will ein sächsischer Investor mit diesem Massengrab Geld verdienen? - Jens Wolf / picture alliance",
      "author": "Peter Maxwill"
    },
    {
      "title": "Urteil zum neuen Wahlrecht Dem Bundesverfassungsgericht fehlt eine »Lex CSU«",
      "teaser": "Das Urteil zum neuen Wahlrecht war für die Kläger keine Überraschung – weil es schon vor der Verkündung publik wurde. Die Begründung des Gerichts bot aber noch süffisante Bemerkungen und interessante Einblicke. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/wahlrecht-so-begruendet-das-bundesverfassungsgericht-sein-urteil-a-05d9bc19-9166-4329-bc22-79c22e45a7df",
      "image_title": "Dem Bundesverfassungsgericht fehlt eine »Lex CSU« - Uli Deck / dpa / picture alliance"
    },
    {
      "title": "Mit pinken Cowboyhüten Klimaaktivisten blockieren VIP-Eingang von Taylor-Swift-Konzert",
      "teaser": "Aktivisten der Letzten Generation haben vor einem Konzert von Taylor Swift in Warschau protestiert. Sie versuchten, die Sängerin an der Zufahrt zum Nationalstadion zu hindern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/taylor-swift-klimaaktivisten-blockieren-vip-eingang-von-konzert-in-warschau-a-dc81053b-aa54-495b-afc5-c7b5969a1749",
      "image_title": "Klimaaktivisten blockieren VIP-Eingang von Taylor-Swift-Konzert - Mikolaj Janeczek / IMAGO"
    },
    {
      "title": "NRW-Sicherheitskräfte unter Kostendruck Polizeibehörde empfiehlt weniger Aufzugfahrten",
      "teaser": "Die Polizei in Nordrhein-Westfalen soll knapp 90 Millionen Euro sparen. Der Druck führt zu ungewöhnlichen Vorschlägen – und spöttischen Reaktionen im Innenministerium. Von Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/justiz/finanzsorgen-polizeibehoerde-empfiehlt-weniger-aufzugfahrten-a-b31f945b-8165-4ff4-a2d3-06a545c33e12",
      "image_title": "Polizeibehörde empfiehlt weniger Aufzugfahrten - Noah Wedel / picture alliance",
      "author": "Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "Flagge und Banner angezündet Anschlag auf Pro-Palästina-Camp in München – muslimfeindliches Motiv vermutet",
      "teaser": "Ein 26-Jähriger hat in einem Protestcamp vor einer Münchner Universität Feuer gelegt. Die Generalstaatsanwaltschaft geht von einer »muslimfeindlichen Tatmotivation« aus.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-extremismus-verdacht-nach-brand-in-pro-palaestina-protestcamp-a-7743b377-2d23-49d7-b569-ac804a755c58",
      "image_title": "Anschlag auf Pro-Palästina-Camp in München – muslimfeindliches Motiv vermutet - Sven Hoppe / dpa"
    },
    {
      "title": "Wahlkampfhelfer mit Schwert bedroht Tatverdächtiger soll sich über Lärm auf der Straße geärgert haben",
      "teaser": "Im sächsischen Dohna wurden Wahlkampfhelfer der Linkspartei mit einem Schwert bedroht. Nun wurde ein Tatverdächtiger festgenommen. Er gab an, sich gestört gefühlt zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-linken-wahlkampfhelfer-mit-schwert-bedroht-tatverdaechtiger-soll-sich-ueber-laerm-auf-der-strasse-geaergert-haben-a-0aab3ee4-c154-4ff3-aadf-0dc3c509c35c",
      "image_title": "Tatverdächtiger soll sich über Lärm auf der Straße geärgert haben - Monika Skolimowska / dpa"
    },
    {
      "title": "Internationale Fahndung Frau in Wien getötet – Ehemann in Berlin gefasst",
      "teaser": "In Wien ist eine Frau tot in einer Wohnung aufgefunden worden. Kurze Zeit später wurde ihr Ehemann in Berlin gefasst. Er wollte von dort offenbar weiterreisen.",
      "url": "https://www.spiegel.de/panorama/justiz/berliner-flughafen-frau-in-wien-getoetet-ehemann-in-berlin-gefasst-a-b271eb41-f59b-4fe9-be90-bafc3d505635",
      "image_title": "Frau in Wien getötet – Ehemann in Berlin gefasst - Max Slovencik / dpa"
    },
    {
      "title": "Neuaufstellung der Bundeswehr Pistorius’ Reformkurs stößt auf Widerstand",
      "teaser": "Der Verteidigungsminister organisiert die Bundeswehr um. Der Sanitätsdienst der Truppe soll mit anderen Bereichen zusammengelegt werden. Nach SPIEGEL-Informationen halten Pistorius’ Expertengremien nichts davon.",
      "url": "https://www.spiegel.de/panorama/bundeswehr-boris-pistorius-reformkurs-stoesst-auf-widerstand-a-9ba9b070-5caa-4040-9ab8-0227866bfa02",
      "image_title": "Pistorius’ Reformkurs stößt auf Widerstand - Lisi Niesner / REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Private Neuigkeiten von Hip-Hop-Paar Cardi B macht Schwangerschaft öffentlich und lässt sich offenbar scheiden",
      "teaser": "Die US-Rapperin Cardi B erwartet ihr drittes Kind. Das teilte sie mit einem feierlichen Foto auf Instagram mit. Dabei gab es schon am Vortag Neuigkeiten aus dem Beziehungsleben der Musikerin.",
      "url": "https://www.spiegel.de/panorama/cardi-b-us-rapperin-verkuendet-schwangerschaft-und-moegliche-scheidung-a-f4bd4d3d-ceff-4186-97d4-ac2b3336ed32",
      "image_title": "Cardi B macht Schwangerschaft öffentlich und lässt sich offenbar scheiden - [M] iamcardib / Instagram"
    },
    {
      "title": "Foto aus Bilddatenbank AfD-Plakat mit möglichem Hitlergruß könnte gegen Lizenzvereinbarungen verstoßen",
      "teaser": "In einem Wahlplakat der AfD in Frankfurt an der Oder erkannte eine Linkenpolitikerin den Hitlergruß und erstattete Anzeige. Doch das ist womöglich nicht das einzige Problem mit dem verwendeten Bild.",
      "url": "https://www.spiegel.de/panorama/afd-plakat-mit-moeglichem-hitlergruss-koennte-gegen-lizenzvereinbarungen-verstossen-a-ac10e329-9225-4a22-b809-3d6f270f1a30",
      "image_title": "AfD-Plakat mit möglichem Hitlergruß könnte gegen Lizenzvereinbarungen verstoßen - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Maskenmillionäre durch Coronavirus »Dann wird der Staat alles überteuert einkaufen«",
      "teaser": "Verräterische WhatsApp-Nachricht: Die Schweizer Maskenfirma Emix spekulierte offenbar auf überhöhte Preise in einer Pandemie-Notlage. Das legt nach SPIEGEL-Informationen ein interner Chat nahe.",
      "url": "https://www.spiegel.de/panorama/maskenverkaeufer-der-firma-emix-hofften-offenbar-auf-pandemie-a-ebb48ed2-dbf1-4a33-b1cd-cf4f2f9bbdd0",
      "image_title": "»Dann wird der Staat alles überteuert einkaufen« - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Maßnahme zur Abschreckung Bei der geplanten Stationierung von US-Raketen bleibt der Bundestag außen vor",
      "teaser": "Berlin und Washington haben sich darauf verständigt, ab 2026 Mittelstreckenraketen in Deutschland zu stationieren. Der Bundestag hat dabei wohl kein Mitspracherecht. Von Severin Weiland",
      "url": "https://www.spiegel.de/panorama/bundestag-aussen-vor-a-4aedcb30-e57b-4c86-a934-269182cdba29",
      "image_title": "Bei der geplanten Stationierung von US-Raketen bleibt der Bundestag außen vor - Tobias Schwarz / AFP",
      "author": "Severin Weiland"
    },
    {
      "title": "Nahe der Ludwig-Maximilians-Universität Brandanschlag auf propalästinensisches Protestcamp in München",
      "teaser": "Als er vom Tatort flüchten wollte, nahmen die Beamten den Brandstifter fest: Ein 26-jähriger Mann hat Teile eines Camps propalästinensischer Demonstranten in München angezündet. Verletzt wurde niemand.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-brandanschlag-auf-propalaestinensisches-protestcamp-a-cebb0bec-9119-4414-98ae-78b054c7989e",
      "image_title": "Brandanschlag auf propalästinensisches Protestcamp in München - S.Gottschalk / S. Gottschalk / IMAGO"
    },
    {
      "title": "Verfassungsbeschwerde gegen Geheimdienst Klimaaktivisten fürchten amtliches Denunziantentum",
      "teaser": "Wird es dem Verfassungsschutz zu leicht gemacht, Daten mutmaßlicher Extremisten an Private weiterzugeben? Fünf Menschen ziehen gegen das Gesetz für den bayerischen Inlandsgeheimdienst vor das Bundesverfassungsgericht. Von Dietmar Hipp und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/klimaaktivisten-lassen-verfassungsbeschwerde-gegen-geheimdienst-einreichen-a-1dbb7ea9-5c52-43f0-b274-fed7499af150",
      "image_title": "Klimaaktivisten fürchten amtliches Denunziantentum - Robert Haas / SZ Photo / picture alliance",
      "author": "Dietmar Hipp und Steffen Winter"
    },
    {
      "title": "Tumulte in Wien 2023 Kubitschek-Sohn wegen Flaschenschlags angeklagt",
      "teaser": "Bei einem Auftritt des rechtsextremen Verlegers Götz Kubitschek in Wien 2023 kam es zu Tumulten. Im Getümmel zog der Sohn des AfD-Vordenkers einem Mann eine Flasche über den Kopf. Das hat nun juristische Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/goetz-kubitschek-staatsanwaltschaft-klagt-sohn-wegen-flaschenschlags-bei-wien-auftritt-an-a-bc6c0fd6-4f60-4b28-b518-7c79dca135f4",
      "image_title": "Kubitschek-Sohn wegen Flaschenschlags angeklagt - Manfred Segerer / IMAGO"
    },
    {
      "title": "Regionen Kalabrien und Apulien Erdbeben versetzt Menschen in Süditalien in Schrecken",
      "teaser": "Ein starkes Erdbeben hat die Bewohner und Urlauber süditalienischer Gemeinden auf die Straßen getrieben. Erschütterungen waren bis nach Bari zu spüren. Verletzte gab es offenbar nicht.",
      "url": "https://www.spiegel.de/panorama/italien-erdbeben-versetzt-menschen-in-schrecken-a-99d81a65-d77d-4bed-9a43-03e915ac8b00",
      "image_title": "Erdbeben versetzt Menschen in Süditalien in Schrecken - Christoph Sator / dpa"
    },
    {
      "title": "Wahl in Sachsen Wahlkampfteam der Linken mit Machete bedroht",
      "teaser": "Fünf Jugendliche verteilen Wahlwerbung für die Linkspartei, als ein Unbekannter sie bedroht und verfolgt. Nicht der erste Übergriff dieser Art im sächsischen Landtagswahlkampf. Der Staatsschutz ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-wahlkampfteam-der-linken-mit-machete-bedroht-a-accfad40-0232-45fe-ab6f-8673b7e612c0",
      "image_title": "Wahlkampfteam der Linken mit Machete bedroht - KH / Karina Hessland / IMAGO"
    },
    {
      "title": "»Road House«-Regisseur Liman »Ich habe keinen Cent bekommen, Jake Gyllenhaal hat keinen Cent bekommen«",
      "teaser": "Der Actionfilm »Road House« ist einer der größten Streamingerfolge von Amazon Prime. Regisseur Doug Liman kritisiert nun die mangelnde Bezahlung. Andere Quellen sprechen von einem fairen Deal.",
      "url": "https://www.spiegel.de/panorama/leute/ich-habe-keinen-cent-bekommen-jake-gyllenhaal-hat-keinen-cent-bekommen-a-cd37bc4f-38e2-42a2-a44f-060c7a0e899d",
      "image_title": "»Ich habe keinen Cent bekommen, Jake Gyllenhaal hat keinen Cent bekommen« - John Lamparski / AFP"
    },
    {
      "title": "Algengift Domoinsäure Zahlreiche kranke Seelöwen stranden in Kalifornien",
      "teaser": "Sie sind lethargisch, desorientiert und haben Krampfanfälle: Kalifornische Tierschützer finden derzeit viele vergiftete Seelöwen am Strand. Ursache dafür ist ein Algengift, das auch Menschen erheblich schädigen kann.",
      "url": "https://www.spiegel.de/panorama/giftige-algen-in-kalifornien-stranden-zahlreiche-kranke-seeloewen-a-23115130-1535-4ad3-9b33-f926da643d26",
      "image_title": "Zahlreiche kranke Seelöwen stranden in Kalifornien - Lowell Fritz/ AP/dpa"
    },
    {
      "title": "Streit offenbar eskaliert Mann schießt mit Luftgewehr auf Hund des Nachbarn",
      "teaser": "Ein Rentner hat in Mecklenburg-Vorpommern auf den Hund seines Nachbarn geschossen. Das Tier ist operiert worden, hat aber nicht überlebt. Dem Vorfall war offenbar ein Nachbarschaftsstreit vorausgegangen.",
      "url": "https://www.spiegel.de/panorama/parchim-in-mecklenburg-vorpommern-mann-schiesst-mit-luftgewehr-auf-hund-des-nachbarn-a-41e573c8-ccca-4d62-8bb2-98fac8552e43",
      "image_title": "Mann schießt mit Luftgewehr auf Hund des Nachbarn - Swen Pförtner / dpa"
    },
    {
      "title": "Urteil im Fall Leon Vater des Sechsjährigen im Mordprozess freigesprochen",
      "teaser": "Leon fiel im August 2022 in einen Fluss, zunächst war man von einem Unfall ausgegangen. Dann folgte die Wende, und der Vater wurde angeklagt. Nun haben die Geschworenen den Mann freigesprochen.",
      "url": "https://www.spiegel.de/panorama/innsbruck-fall-leon-vater-freigesprochen-a-19f50884-970f-405c-a50d-ae63631ab8b9",
      "image_title": "Vater des Sechsjährigen im Mordprozess freigesprochen - Expa; Johann Groder / dpa"
    }
  ]
}