{
  "timestamp": "2024-08-25T14:00:54",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Solingen nach dem Anschlag Eine Stadt in Sorge vor dem, was da noch kommen könnte",
      "teaser": "Nach der brutalen Messerattacke am Freitag betrauert Solingen drei Tote. Viele in der Stadt fürchten, dass der Anschlag instrumentalisiert werden könnte. Für den Abend ruft die »Junge Alternative« zu einer Kundgebung auf. Aus Solingen berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/solingen-nach-dem-anschlag-eine-stadt-in-sorge-vor-dem-was-da-noch-kommt-a-45237757-df3b-4597-90cb-ee6b3652762d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1a96959d-b8a5-415e-9940-31f9da30b1ae_w872_r1.778_fpx51.75_fpy45.jpg",
      "image_title": "Eine Stadt in Sorge vor dem, was da noch kommen könnte - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Anschlag in Solingen Mutmaßlicher Attentäter sollte abgeschoben werden",
      "teaser": "Der Tatverdächtige des Messerangriffs in Solingen sollte Deutschland nach SPIEGEL-Informationen verlassen, lange vor dem Anschlag. Bulgarien war für sein Asylverfahren zuständig – doch die Abschiebung scheiterte.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-mutmasslicher-attentaeter-sollte-abgeschoben-werden-a-3fc3a14a-1b15-4692-a8fd-102fc929b622",
      "image_title": "Mutmaßlicher Attentäter sollte abgeschoben werden - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Schleswig-Holstein Drohnen über Industriepark – Behörden gehen von Spionageangriff aus",
      "teaser": "Nach Sichtung mehrerer Hightechdrohnen über einem Industriepark ermittelt nach SPIEGEL-Recherchen die Staatsanwaltschaft Flensburg wegen des Verdachts der Agententätigkeit. Die nächtlichen Überflüge konnten bislang nicht gestoppt werden.",
      "url": "https://www.spiegel.de/panorama/drohnen-ueber-chemcoast-park-brunsbuettel-behoerden-gehen-von-spionageangriff-aus-a-45de7019-b74e-456c-807c-6a72b021363b",
      "image_title": "Drohnen über Industriepark – Behörden gehen von Spionageangriff aus - Stanislav Krasilnikov / Sputnik / IMAGO"
    },
    {
      "title": "Overtourism an der Zugspitze Eine Schranke fürs Instagram-Paradies",
      "teaser": "Der Eibsee an der Zugspitze zählt zu den beliebtesten Instagram-Spots Deutschlands. Leider, sagen die Einheimischen, und ergreifen nun Gegenmaßnahmen. Aus Grainau berichtet Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eibsee-in-bayern-wie-die-massen-in-der-zugspitzregion-reguliert-werden-sollen-a-ed9b61f8-1ab0-4ada-84da-b3dc5dbe33fa",
      "image_title": "Eine Schranke fürs Instagram-Paradies - Luise Aedtner / DER SPIEGEL"
    },
    {
      "title": "Sanierung von Schloss Marienburg Das echte Drama von »Maxton Hall«",
      "teaser": "Es geht um Eitelkeit, Geld und Macht: Die Marienburg bei Hannover, Drehort der weltweit erfolgreichen Amazon-Serie »Maxton Hall«, ist Schauplatz eines erbitterten Streits. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/maxton-hall-streit-ueber-sanierung-von-schloss-marienburg-drehort-der-amazon-serie-a-599ac89a-cfbd-42b2-bd2d-cfd83530be4c",
      "image_title": "Das echte Drama von »Maxton Hall« - Ulrich Stamm / Geisler-Fotopress / picture alliance",
      "author": "Hubert Gude"
    },
    {
      "title": "Starker Wind in Ostfriesland Sturmböe wirbelt Kleinflugzeug durch die Luft",
      "teaser": "Auf dem Flugplatz Leer-Papenburg wurde ein abgestelltes Ultraleichtflugzeug durch Sturmböen aus der Verankerung gerissen und schwer beschädigt. Personen kamen nicht zu Schaden.",
      "url": "https://www.spiegel.de/panorama/ostfriesland-sturmboee-wirbelt-geparktes-kleinflugzeug-in-leer-papenburg-durch-die-luft-a-7c61f6ce-afe5-4f49-8bf7-a80a44020940",
      "image_title": "Sturmböe wirbelt Kleinflugzeug durch die Luft - diebildwerft / IMAGO"
    },
    {
      "title": "Das Ahrtal und die Flut der Vorschriften Häuser, noch so verwüstet, als läge die Donezk-Front um die Ecke und nicht die Sommerrodelbahn",
      "teaser": "Drei Jahre nach der Hochwasserkatastrophe sind im Ahrtal immer noch große Teile der Infrastruktur zerstört, trotz eines Hilfsfonds von über 15 Milliarden Euro. Warum kommt das Geld nicht an? Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/ahrtal-nach-der-hochwasser-katastrophe-warum-kommen-die-milliarden-hilfen-nicht-an-a-d9f7cbcf-9b49-41d3-bf29-a4a8973a683f",
      "image_title": "Häuser, noch so verwüstet, als läge die Donezk-Front um die Ecke und nicht die Sommerrodelbahn - Victoria Jung / DER SPIEGEL",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Klavier lernen als Erwachsener »Hörst du den Regenbogen?«",
      "teaser": "Meine erste Klavierstunde bei einem Dozenten des Pariser Konservatoriums. Gehör habe ich, stellt er fest, Fantasie auch. Bin ich musikalisch etwa doch nicht völlig unbegabt? Ein Selbstversuch von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/klavier-lernen-als-erwachsener-hoerst-du-keinen-regenbogen-a-d6ee7bbd-68b3-4128-95c2-84d7a740bce7",
      "image_title": "»Hörst du den Regenbogen?« - Dherbeys Agnès / DER SPIEGEL"
    },
    {
      "title": "Unfall vor Mallorca Deutsche Luxusjacht überfährt Fischerboot – ein Mensch tot",
      "teaser": "An der Ostküste von Mallorca ist eine Luxusjacht unter deutscher Flagge über ein Fischerboot hinweggefahren. Ein 20-Jähriger wurde tödlich verletzt. Die Unfallverursacher hielten offenbar nicht einmal an.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-deutsche-luxusjacht-ueberfaehrt-fischerboot-ein-mensch-tot-a-98d8d9fc-fd99-407f-a975-9ae268795dcb",
      "image_title": "Deutsche Luxusjacht überfährt Fischerboot – ein Mensch tot - imago/ localpic"
    },
    {
      "title": "Ermittlungen in Duisburg Passanten finden Leichenteile in Wohngebiet",
      "teaser": "Fußgänger sind in Duisburg auf menschliche Überreste gestoßen. Über das Opfer ist wenig bekannt, weder Alter noch Geschlecht sind bisher klar. Eine Mordkommission ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-passanten-finden-leichenteile-in-wohngebiet-a-51a6017b-e61a-4b03-a0c9-caf2006b7f77",
      "image_title": "Passanten finden Leichenteile in Wohngebiet - Daniel Vogl / dpa"
    },
    {
      "title": "29-Jähriger und 58-Jähriger ertrinken Tödliche Badeunfälle am Bodensee und in Niedersachsen",
      "teaser": "Ein sommerlicher Bootsausflug endete tödlich: Ein Mann geriet beim Schwimmen im Bodensee in Not, eine Reanimation blieb ohne Erfolg. Auch im norddeutschen Falkensteinsee gab es einen tödlichen Badeunfall.",
      "url": "https://www.spiegel.de/panorama/bodensee-29-jaehriger-beim-baden-ertrunken-a-bc9119ca-4a05-4e90-8469-2f4f93f6e27d",
      "image_title": "Tödliche Badeunfälle am Bodensee und in Niedersachsen - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Angaben der Polizei Rund 3500 offene Haftbefehle in Hamburg",
      "teaser": "Wenn Personen abgeschoben werden oder ins Ausland fliehen, können Haftbefehle oft nicht vollstreckt werden. Die Fälle stauen sich an, wie die Lage in Hamburg zeigt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-polizei-hat-knapp-3500-offene-haftbefehle-a-8c253521-b765-4d91-b210-01564ad953b1",
      "image_title": "Rund 3500 offene Haftbefehle in Hamburg - photo2000 / IMAGO"
    },
    {
      "title": "Solingen nach dem Anschlag Eine Stadt in Aufruhr",
      "teaser": "Mehr als 24 Stunden nach dem Messerangriff auf dem Solinger Stadtfest konnte die Polizei den mutmaßlichen Täter festnehmen. Unterdessen gedachten Hunderte Menschen in der Innenstadt der Opfer. Eindrücke im Video.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-nach-dem-messerangriff-eine-stadt-in-aufruhr-video-a-e04cb4a9-b026-477c-afca-a5cabd5af312"
    },
    {
      "title": "Vorfall in Berlin Staatsanwaltschaft erhebt Anklage gegen Katrin Sass",
      "teaser": "Sie soll mehrere Gäste eines Picknicks beleidigt und attackiert haben: Wegen eines Vorfalls in Berlin hat die Staatsanwaltschaft nach SPIEGEL-Informationen Anklage gegen die Schauspielerin Katrin Sass erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/katrin-sass-staatsanwaltschaft-erhebt-anklage-nach-vorfall-bei-picknick-in-berlin-a-d103e38a-5db6-403e-bdea-ad52e667b366",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen Katrin Sass - Stefan Sauer / dpa"
    },
    {
      "title": "»Matrix«-Schauspieler Keanu Reeves wird Eishockeyprofi – für einen Tag",
      "teaser": "Als Kind spielte er selbst Eishockey. Für einen guten Zweck kehrte Keanu Reeves nun zurück ins Stadion und unterschrieb einen Ein-Tages-Vertrag bei seinem früheren Traumverein.",
      "url": "https://www.spiegel.de/panorama/leute/keanu-reeves-schauspieler-wird-hockeyprofi-fuer-einen-tag-a-8541b36e-4ef3-4d51-9021-0b4c8ac86851",
      "image_title": "Keanu Reeves wird Eishockeyprofi – für einen Tag - Graham Holt / Graham Holt FocusXS / IMAGO"
    },
    {
      "title": "Anschlag in Solingen Generalbundesanwalt ermittelt wegen Terrorverdachts",
      "teaser": "Die Polizei hat den mutmaßlichen Attentäter von Solingen festgenommen, die Terrormiliz IS reklamiert die Tat für sich. Nun übernimmt der Generalbundesanwalt den Fall.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-generalbundesanwalt-uebernimmt-ermittlungen-a-88ec42c5-9d23-48fb-a1a7-a70e5808f847",
      "image_title": "Generalbundesanwalt ermittelt wegen Terrorverdachts - Thomas Banneyer / dpa"
    },
    {
      "title": "Adoption »ruinierte ihr Leben« Lily Allen gibt unartigen Hund zurück – und erntet harsche Kritik",
      "teaser": "Der Hund habe einen »logistischen Albtraum« verursacht, indem er die Reisepässe der Familie fraß, erzählt die Sängerin in ihrem Podcast. Das Tier muss zurück ins Heim – doch viele Fans sehen die Schuld bei Allen.",
      "url": "https://www.spiegel.de/panorama/leute/lily-allen-gibt-unartigen-hund-zurueck-und-erntet-harsche-kritik-a-d46ad9ae-2917-4aac-95c3-b1ace0930a5c",
      "image_title": "Lily Allen gibt unartigen Hund zurück – und erntet harsche Kritik - Justin Tallis / AFP"
    },
    {
      "title": "Messeranschlag bei Stadtfest Polizei nimmt mutmaßlichen Attentäter von Solingen fest",
      "teaser": "Fahndungserfolg in NRW: Nach SPIEGEL-Informationen hat sich der mutmaßliche Attentäter von Solingen der Besatzung eines Streifenwagens gestellt. NRW-Innenminister Reul sagte wenig später: Man habe den Verdächtigen, den man den ganzen Tag gesucht habe.",
      "url": "https://www.spiegel.de/panorama/justiz/messerattacke-von-solingen-polizei-nimmt-mutmasslichen-attentaeter-von-solingen-fest-a-491fcaef-3f0b-4319-86a0-7de47b407b89",
      "image_title": "Polizei nimmt mutmaßlichen Attentäter von Solingen fest - Christoph Reichwein / dpa"
    },
    {
      "title": "Polizei prüft Bekennerschreiben »Islamischer Staat« reklamiert Angriff in Solingen für sich",
      "teaser": "Ein Mann hat am Freitagabend auf Besucher des Stadtfestes in Solingen eingestochen – und drei Menschen getötet sowie acht verletzt. In einem Bekennerschreiben hat der IS die Tat als Racheakt bezeichnet.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-islamischer-staat-reklamiert-messerangriff-auf-stadtfest-fuer-sich-a-e24e4022-6dfe-4e78-99b5-c2a6b0a1300d",
      "image_title": "»Islamischer Staat« reklamiert Angriff in Solingen für sich - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Gedenkfeier nach Anschlag in Solingen »Ich habe mich immer sicher gefühlt in dieser Stadt, das ist jetzt vorbei«",
      "teaser": "Rund 300 Menschen haben bei einer Gedenkfeier in Solingen der Opfer gedacht. Mitgefühl und Bestürzung dominierten. Doch die Angst vor einer politischen Instrumentalisierung des Anschlags wächst. Aus Solingen berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/solingen-gedenkfeier-fuer-opfer-des-anschlags-auf-dem-neumarkt-a-f9dee87e-a071-4a0c-883e-6706c3fcb27a",
      "image_title": "»Ich habe mich immer sicher gefühlt in dieser Stadt, das ist jetzt vorbei« - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Messerangriff in Solingen »Ein Tag zwischen Trauer, Schock und Unsicherheit«",
      "teaser": "SPIEGEL-Reporter Lukas Eberle war nach dem Anschlag heute den ganzen Tag in Solingen. Im Video beschreibt er seine Eindrücke.",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-solingen-ein-tag-zwischen-trauer-schock-und-unsicherheit-a-df5fe565-e540-442f-8df6-6cb6af101be5"
    },
    {
      "title": "Messerattacke in Solingen »Dieser Anschlag hat unser Land ins Herz getroffen«",
      "teaser": "Auf einem Stadtfest in Solingen tötet ein Mann drei Menschen mit einem Messer und verletzt weitere zum Teil lebensgefährlich. Die Stadt steht unter Schock, auch weil der Täter noch immer auf der Flucht ist.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-nach-dem-anschlag-eine-stadt-steht-unter-schock-a-209776bb-37e5-48ea-b9d3-7cd99deac187",
      "image_title": "»Dieser Anschlag hat unser Land ins Herz getroffen« - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Dissertation über Harry Potter Lord Voldemort, rein juristisch betrachtet",
      "teaser": "Wo ist die magische Welt falsch abgebogen – und was lehrt uns das? Damit hat sich Juristin Jannina Schäffer in ihrer Promotion über »Harry Potter« befasst. Es folgten ein Shitstorm in sozialen Medien und die Bestnote der Uni. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/dissertation-ueber-harry-potter-lord-voldemort-juristisch-betrachtet-a-204dd4ee-e710-4599-854c-382b3a6bcc1f",
      "image_title": "Lord Voldemort, rein juristisch betrachtet - AP",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Christopher Street Day Tausende demonstrieren für Toleranz und Vielfalt",
      "teaser": "Laut und bunt zogen zahlreiche Menschen in Jena, Magdeburg und Bremen anlässlich des CSD durch die Straßen. In einer Stadt kamen allerdings weniger Demonstranten als erwartet. Eine Sprecherin hat eine Theorie, warum.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/csd-in-jena-magdeburg-und-bremen-tausende-demonstrieren-fuer-vielfalt-und-toleranz-a-f2de1778-aa64-41ac-91dd-43c55cc12576",
      "image_title": "Tausende demonstrieren für Toleranz und Vielfalt - Carmen Jaspersen / dpa"
    },
    {
      "title": "Gewalttat im Landkreis Diepholz 17-jähriger Festbesucher schwer verletzt",
      "teaser": "In Niedersachsen ist ein Streit eskaliert. Ein junger Mann wurde nach dem Besuch des Brokser Heiratsmarktes schwer am Kopf verletzt. Die Tatwaffe könnte ein Bierkrug gewesen sein.",
      "url": "https://www.spiegel.de/panorama/nach-besuch-auf-brokser-heiratsmarkt-17-jaehriger-schwer-am-kopf-verletzt-a-dd054328-b7c1-4e62-85b1-d3ab7f5839be",
      "image_title": "17-jähriger Festbesucher schwer verletzt - Hauke-Christian Dittrich / picture alliance / dpa"
    }
  ]
}