{
  "timestamp": "2024-09-10T05:07:38",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizist über Kampf gegen illegale Autorennen »Bei Tempo 250 haben wir die Verfolgung abgebrochen«",
      "teaser": "In Hamburg starb ein Zweijähriger wohl bei einem illegalen Autorennen. Polizist Christoph Macke will solche Taten verhindern. Hier spricht er über den Kampf gegen Raser und getunte Fahrzeuge, so laut wie ein »Düsenjet«. Ein Interview von Ansgar Siemens und Hendrik Ternieden",
      "url": "https://www.spiegel.de/panorama/justiz/illegale-autorennen-bei-tempo-250-auf-der-autobahn-haben-wir-abgebrochen-a-d0c4f12b-d797-4ca1-a5d4-8b24d392a50a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/431fafc5-6425-4e9e-aa8c-c2a09dba2b0f_w872_r1.778_fpx33.79_fpy50.jpg",
      "image_title": "»Bei Tempo 250 haben wir die Verfolgung abgebrochen« - Christian Charisius / dpa"
    },
    {
      "title": "Elektroschockpistole im Polizeieinsatz Warum der Taser keine Wunderwaffe ist",
      "teaser": "Nach dem Anschlag von Solingen soll die Bundespolizei mehr Elektroschockpistolen bekommen. Ein vertraulicher Bericht zeigt: Ein Taser schreckt Angreifer erfolgreich ab. Schießen sollte man damit aber besser nicht. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/bundespolizei-taser-erprobung-soll-ausgeweitet-werden-a-4a6a76d5-3f62-4b5d-be6c-9c339a2b3e94",
      "image_title": "Warum der Taser keine Wunderwaffe ist - André Hirtz / FUNKE Foto Services / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Hohe Temperaturen »Der Sommer war sehr groß«",
      "teaser": "Viele Menschen hängen dem tief empfundenen Aberglauben an, einen schrecklich kalten und verregneten Sommer erlebt zu haben. Das Gegenteil ist der Fall, sagt Wetterexperte Jörg Kachelmann. Auch das Wochenende wird wieder heiß. Und dann?",
      "url": "https://www.spiegel.de/panorama/wetter-hitze-wochenende-und-weiterhin-hohe-temperaturen-joerg-kachelmann-gibt-ausblick-a-6eb3f421-afc7-49ee-baa3-c3012903ef59",
      "image_title": "»Der Sommer war sehr groß« - Linda Brotkorb / CHROMORANGE / picture alliance"
    },
    {
      "title": "Fördergeldaffäre im Bildungsministerium Ex-Staatssekretärin Döring will sprechen – darf aber weiterhin nicht",
      "teaser": "Die Fördergeldaffäre hat Sabine Döring den Job als Staatssekretärin gekostet. Sie will sich zu den Vorwürfen äußern, doch das Ministerium verweist auf die Schweigepflicht. Ein Gericht hat das nun bestätigt. Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/foerdergeldaffaere-ex-staatssekretaerin-sabine-doering-will-sprechen-darf-aber-nicht-a-c3c06310-fbaa-4ccc-865b-026ab29de9e9",
      "image_title": "Ex-Staatssekretärin Döring will sprechen – darf aber weiterhin nicht - Frederic Kern / Geisler-Fotopress / picture alliance",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Angreifer von München Mit dem Familienauto zum Anschlagsort",
      "teaser": "Die Vorgeschichte des Anschlags von München spielt in Österreich: Dort hat sich Emrah I. islamistisch radikalisiert. Bevor er nach Deutschland aufbrach, soll er seinen Eltern Abschiedsworte übermittelt haben. Von Jan Friedmann und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-attentaeter-von-muenchen-radikalisierte-sich-in-oesterreich-a-7b4ccfed-04e5-47e8-a4dd-8227e0213ec6",
      "image_title": "Mit dem Familienauto zum Anschlagsort - Lukas Barth-Tuttas / AFP",
      "author": "Jan Friedmann und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Infektionsschutz an Schulen Stadt Münster will rund 800 mobile Luftfilter verschrotten",
      "teaser": "Die Coronapandemie gilt als beendet, die Geräte stehen im Weg, stauben voll – und verursachen weiter Kosten. Deshalb sollen sie weg. Manche Eltern halten das für einen Fehler. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/corona-muenster-plant-entsorgung-von-800-mobilen-luftfiltern-trotz-bedenken-von-eltern-a-6f16de83-1cbf-4f5a-b711-f778bce8a27d",
      "image_title": "Stadt Münster will rund 800 mobile Luftfilter verschrotten - Henning Otte / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Vorzeitige Entlassung Großbritannien lässt 1700 Häftlinge wegen überfüllten Gefängnissen frei",
      "teaser": "Britische Behörden verurteilen derzeit reihenweise Randalierer der rechtsextremen Ausschreitungen im Sommer. Das Problem: Die Haftanstalten sind voll. Für viele andere Täter bedeutet dies unverhoffte Freiheiten.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-laesst-1700-haeftlinge-wegen-ueberfuellung-frei-a-cdbaba23-8147-4df0-9733-51f668f31d0d",
      "image_title": "Großbritannien lässt 1700 Häftlinge wegen überfüllten Gefängnissen frei - Justin Tallis / AFP"
    },
    {
      "title": "Vorwurf des sexuellen Übergriffs Ehefrau von US-Häftling erhält 5,6 Millionen Dollar",
      "teaser": "Christina Cardenas wollte ihren Mann im Gefängnis in Kalifornien besuchen. Sie musste sich unter anderem einer Leibesvisitation unterziehen – dabei wurde sie eigenen Angaben zufolge missbraucht. Ihre Klage endete nun mit einem Vergleich.",
      "url": "https://www.spiegel.de/panorama/christina-cardenas-frau-von-us-haeftling-erhaelt-5-6-millionen-us-dollar-vorwurf-des-sexuellen-uebergriffs-a-8d243998-eb14-494d-bf12-f3e2f6725818",
      "image_title": "Ehefrau von US-Häftling erhält 5,6 Millionen Dollar - AP"
    },
    {
      "title": "Trotz historischem Erfolgsalbum Beyoncé verpasst Nominierung bei den Country Music Awards",
      "teaser": "Mit dem Album »Cowboy Carter« landete Beyoncé den Country-Erfolg des Jahres – als erste schwarze Frau. Bei der wichtigsten Preisverleihung in diesem Musikgenre wird sie dennoch leer ausgehen.",
      "url": "https://www.spiegel.de/panorama/leute/beyonce-verpasst-nominierung-bei-den-country-music-awards-a-c4067857-ce52-4cbc-ba3b-741ab4376422",
      "image_title": "Beyoncé verpasst Nominierung bei den Country Music Awards - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Verurteilter Filmproduzent Harvey Weinstein für Notoperation am Herzen ins Krankenhaus gebracht",
      "teaser": "Der wegen Sexualverbrechen verurteilte Ex-Filmmogul Harvey Weinstein ist aus einem New Yorker Gefängnis in ein Krankenhaus gebracht worden. Dort soll der 72-Jährige am Herzen operiert worden sein.",
      "url": "https://www.spiegel.de/panorama/leute/harvey-weinstein-fuer-notoperation-am-herzen-ins-krankenhaus-gebracht-a-f49fca1c-25fb-488e-8628-8bdb54d325a5",
      "image_title": "Harvey Weinstein für Notoperation am Herzen ins Krankenhaus gebracht - Steven Hirsch / AP"
    },
    {
      "title": "Wegen sexueller Übergriffe Ex-Modeunternehmer Nygard zu elf Jahren Haft verurteilt",
      "teaser": "Über Jahrzehnte soll Peter Nygard Dutzende Frauen zu sexuellen Handlungen gezwungen haben. Nun wurde der kanadische Modeunternehmer zu einer elfjährigen Haftstrafe verurteilt. Weitere Verfahren laufen.",
      "url": "https://www.spiegel.de/panorama/justiz/kanada-ex-modeunternehmer-peter-nygard-wegen-sexueller-uebergriffe-zu-elf-jahren-haft-verurteilt-a-774e9311-0c4f-49b8-af74-7714fb85be0b",
      "image_title": "Ex-Modeunternehmer Nygard zu elf Jahren Haft verurteilt - Alexandra Newbould / AP"
    },
    {
      "title": "Sechs Monate Haft Mann würgt Polizeihund und schlägt Beamten ins Gesicht",
      "teaser": "Die Beamten kamen wegen einer Ruhestörung, doch die Lage eskalierte: Ein Mann hat Polizisten angegriffen und ihren Diensthund gewürgt. Schon am Folgetag wurde der Täter verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-friedrichshall-mann-wuergt-polizeihund-und-schlaegt-beamten-ins-gesicht-a-1d77e9d7-dbb3-40d1-984e-5cb1988185bd",
      "image_title": "Mann würgt Polizeihund und schlägt Beamten ins Gesicht - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Umstrittener Influencer Frauen werfen Andrew Tate vor, sie vergewaltigt und gewürgt zu haben",
      "teaser": "Zwei Frauen berichten der britischen BBC, Andrew Tate habe sie vergewaltigt und gewürgt. Der Influencer äußerte sich bisher nicht zu den Vorwürfen – und wartet auf seinen Prozess wegen Menschenhandels und Ausbeutung.",
      "url": "https://www.spiegel.de/panorama/justiz/umstrittener-influencer-frauen-werfen-andrew-tate-vor-sie-vergewaltigt-und-gewuergt-zu-haben-a-492dcc6c-8a7d-403f-9a55-420ff0a45770",
      "image_title": "Frauen werfen Andrew Tate vor, sie vergewaltigt und gewürgt zu haben - Robert Ghement / EPA"
    },
    {
      "title": "Kunstfehler-Prozess gegen Anästhesisten »Der Narkosearzt ist ein bisschen komisch«",
      "teaser": "Eine Zahnarztpraxis bucht einen Anästhesisten für Operationen an Kindern. Drei müssen danach ins Krankenhaus, ein Mädchen stirbt. Jetzt will die Staatsanwaltschaft den Arzt verhaften lassen. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-anaesthesisten-in-frankfurt-staatsanwaltschaft-beantragt-haftbefehl-a-fe223477-3e13-4d41-a0a4-26d10414a4e7",
      "image_title": "»Der Narkosearzt ist ein bisschen komisch« - rheinmainfoto / IMAGO"
    },
    {
      "title": "Behindertenfeindliche Witze Mathias Mester weist Gerüchte über Zusammenarbeit mit Luke Mockridge zurück",
      "teaser": "Luke Mockridge behauptet, seine geschmacklosen Witze über Kleinwüchsige gemeinsam mit Mathias Mester geschrieben zu haben. Nun äußert Mester sich dazu: »Ich habe mit diesen Aussagen nichts zu tun.«",
      "url": "https://www.spiegel.de/panorama/leute/mathias-mester-weist-geruechte-ueber-zusammenarbeit-mit-luke-mockridge-zurueck-a-90f1be93-b79f-48da-bdf3-f1a8a9e97705",
      "image_title": "Mathias Mester weist Gerüchte über Zusammenarbeit mit Luke Mockridge zurück - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Britische Royals Prinzessin Kate beendet Chemotherapie",
      "teaser": "Gute Nachrichten aus dem britischen Königshaus: Catherine, Prinzessin von Wales, hat ihre Chemotherapie beendet. Die Ehefrau von Prinz William zeigte sich erleichtert.",
      "url": "https://www.spiegel.de/panorama/leute/royals-kate-beendet-chemotherapie-a-7c5caa6a-dacc-4071-ae14-3c3740c48889",
      "image_title": "Prinzessin Kate beendet Chemotherapie - Ashley Crowden / AFP"
    },
    {
      "title": "Aufnahme an Elternchatgruppe weitergeleitet Mutter zeichnet Gespräch mit Schuldirektorin auf – Geldstrafe",
      "teaser": "In Düsseldorf ist die Mutter eines Schülers zu einer Geldstrafe verurteilt worden. Die Frau hatte heimlich ein Gespräch mit seiner Schuldirektorin aufgezeichnet und verbreitet.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-mutter-zeichnet-gespraech-mit-schuldirektorin-auf-geldstrafe-a-b5ab29ed-e58e-4c92-ae39-91771f44552d",
      "image_title": "Mutter zeichnet Gespräch mit Schuldirektorin auf – Geldstrafe - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Fans verärgert Taylor Swift kuschelt mit Trump-Unterstützerin",
      "teaser": "Taylor Swift und Brittany Mahomes haben sich bei den US Open innig umarmt. Fans der Sängerin fragen sich nun, ob Swift die politische Aktivistin nur gespielt hat. Denn Mahomes hat sich für Donald Trump ausgesprochen.",
      "url": "https://www.spiegel.de/panorama/leute/us-open-taylor-swift-kuschelt-mit-trump-unterstuetzerin-brittany-mahomes-fans-veraergert-a-9702557d-e843-4518-837d-604da62a15ae",
      "image_title": "Taylor Swift kuschelt mit Trump-Unterstützerin - Mike Segar / REUTERS"
    },
    {
      "title": "Randale im Schwimmbad Mann tritt offenbar Vierjährige und verletzt einen Polizisten",
      "teaser": "In einem Schwimmbad im bayerischen Straubing soll ein 65-Jähriger übergriffig geworden sein: Erst trat er demnach ein Kind, dann ging er auf einen Polizisten los. Das Bad verlassen wollte er dennoch nicht, sagt die Polizei.",
      "url": "https://www.spiegel.de/panorama/straubing-mann-tritt-vierjaehrige-und-verletzt-einen-polizisten-a-d2b59f8b-3d5e-4e56-b466-42069ff604c5",
      "image_title": "Mann tritt offenbar Vierjährige und verletzt einen Polizisten - Patrick Seeger / dpa"
    },
    {
      "title": "Verschollen und gerettet Schiffbrüchig, abgestürzt, verirrt – diese Menschen überlebten in der Wildnis",
      "teaser": "Sie trotzten Schneestürmen, Pottwalen und Verletzungen, ernährten sich von rohen Schildkröten oder Fliegen: Diese Menschen galten als tot oder vermisst, und haben doch überlebt. Von Evelin Ruhnow und Sven Scharf",
      "url": "https://www.spiegel.de/panorama/ueberlebenskuenstler-diese-menschen-haben-lange-in-der-wildnis-ueberlebt-a-6c9833d3-ee36-4e65-8406-57475ebd0598",
      "image_title": "Schiffbrüchig, abgestürzt, verirrt – diese Menschen überlebten in der Wildnis - Mary Evans / IMAGO",
      "author": "Evelin Ruhnow und Sven Scharf"
    },
    {
      "title": "Festnahme auf Mallorca Deutscher Urlauber soll schlafende Frau vergewaltigt haben",
      "teaser": "Ein 24-Jähriger steht unter dem Verdacht, in einem Hotel auf Mallorca eine Touristin vergewaltigt zu haben. Das mutmaßliche Opfer gibt an, der Tatverdächtige habe sie im Schlaf missbraucht.",
      "url": "https://www.spiegel.de/panorama/justiz/festnahme-auf-mallorca-deutscher-urlauber-soll-schlafende-frau-vergewaltigt-haben-a-a0951729-1a14-4d45-b7df-c5baba86bbed",
      "image_title": "Deutscher Urlauber soll schlafende Frau vergewaltigt haben - Jaime Reina / AFP"
    },
    {
      "title": "Individuell lernen, anders prüfen Doch, Schule kann funktionieren – wie diese vier Beispiele zeigen Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Was Bildung angeht, herrscht in Deutschland große Einigkeit: Sie ist wichtig, funktioniert aber nicht richtig. Dabei gibt es Initiativen und Modellprojekte, die längst Lösungen anbieten. Vier Beispiele.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-schule-kann-funktionieren-wie-diese-vier-beispiele-zeigen-a-f5fac0b4-c966-458a-ae05-6a823a869877",
      "image_title": "Doch, Schule kann funktionieren – wie diese vier Beispiele zeigen - Patrick Seeger / picture alliance"
    },
    {
      "title": "Mordanklage in der Schweiz Deutsche sollen behinderte Tochter mit Ecstasy im Brei getötet haben",
      "teaser": "Um sein schwer krankes Kind zu »erlösen«, soll ein Paar aus Baden-Württemberg die dreijährige Tochter getötet haben. »Ich würde es wieder tun«, soll die Mutter vor Gericht gesagt haben.",
      "url": "https://www.spiegel.de/panorama/mordanklage-in-der-schweiz-deutsche-sollen-behinderte-tochter-mit-ecstasy-im-brei-getoetet-haben-a-3caa1a97-1378-496a-8e17-fcc80e054064",
      "image_title": "Deutsche sollen behinderte Tochter mit Ecstasy im Brei getötet haben - Stefan Puchner / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Menschenhandels- und Missbrauchsvorwürfe Polizei auf den Philippinen nimmt Pastor fest",
      "teaser": "Apollo Quiboloy ist ein einflussreicher Pastor auf den Philippinen. Wochenlang fahndete die Polizei nach ihm. Die Vorwürfe wiegen schwer. Er verschanzte sich zunächst in einem Bunker, nun stellte er sich.",
      "url": "https://www.spiegel.de/panorama/justiz/philippinen-pastor-apollo-quiboloy-nach-wochenlanger-verfolgungsjagd-festgenommen-a-e6a24fcc-0ba2-4ebd-b166-7e029130ecc3",
      "image_title": "Polizei auf den Philippinen nimmt Pastor fest - Aaron Favila / AP"
    }
  ]
}