{
  "timestamp": "2024-07-20T11:01:09",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europol-Chefin über Organisierte Kriminalität »Die Kartelle suchen sich eine kleine Stadt, bieten neue Drogen an, es ist wie Marktforschung«",
      "teaser": "Die Mafia flutet den Markt mit Kokain und Zombie-Drogen, sagt Europol-Direktorin Catherine De Bolle, es werde immer mehr konsumiert, durch alle Schichten. Sie warnt: Der Drogenkrieg erreicht nun auch deutsche Städte. Ein Interview von Jürgen Dahlkamp und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/europol-chefin-catherine-de-bolle-ob-jemand-stirbt-ist-egal-es-wird-ein-anderer-folgen-a-d0977dd3-0c2c-441c-9ccc-5fd815797249",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a2042434-4adf-4ee4-b294-cc585d686e9e_w872_r1.778_fpx56.98_fpy49.99.jpg",
      "image_title": "»Die Kartelle suchen sich eine kleine Stadt, bieten neue Drogen an, es ist wie Marktforschung« - Innenministerium Baden-Württemberg / dpa"
    },
    {
      "title": "Urteil im Fall Jérôme Boateng »Wir haben hier nicht den schlimmen Frauenschläger«",
      "teaser": "Im vierten Prozess gegen Fußballprofi Jérôme Boateng verhängt das Landgericht München I ein vergleichsweise mildes Urteil: Boateng wird wegen Körperverletzung unter Strafvorbehalt verwarnt. Ist der Fall damit abgeschlossen? Von Jan Friedmann und Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-landgericht-muenchen-verwarnt-fussballer-und-raeumt-viele-vorwuerfe-ab-a-9661d898-7c23-4b01-b4d2-abe5f3963d7c",
      "image_title": "»Wir haben hier nicht den schlimmen Frauenschläger« - Leonhard Simon / REUTERS",
      "author": "Jan Friedmann und Julia Jüttner"
    },
    {
      "title": "Toxische Maskendeals Der Aufklärer Lauterbach wurde ganz schnell zum Täuscher Der SPIEGEL-Leitartikel von Jürgen Dahlkamp",
      "teaser": "Der Gesundheitsminister inszeniert sich als Chefaufklärer der Maskendeals seines Vorgängers Jens Spahn. Dabei hat das Ministerium auch unter Lauterbach jahrelang gemauert.",
      "url": "https://www.spiegel.de/panorama/karl-lauterbach-hat-die-aufklaerung-der-masken-geschaefte-von-jens-spahn-ausgesessen-a-3447cea8-454f-4b4d-9dde-4cad492587df",
      "image_title": "Der Aufklärer Lauterbach wurde ganz schnell zum Täuscher - Stefan Boness / VISUM"
    },
    {
      "title": "Verbotenes Rechtextremisten-Netzwerk Die lukrativen Spendengeschäfte des »Compact«-Magazins",
      "teaser": "Die Macher des »Compact«-Magazins verstanden sich nicht nur auf Propaganda: Sie warben nach SPIEGEL-Informationen viele Spenden ein. Ein Unterstützer wollte Vizekanzler Habeck offenbar »ein Auge ausschießen«. Von Matthias Bartsch, Sven Röbel, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/rechtsextremismus-die-lukrativen-spendengeschaefte-des-compact-magazins-a-6910c870-4899-48f0-91e6-2da69ab957ec",
      "image_title": "Die lukrativen Spendengeschäfte des »Compact«-Magazins - Florian Boillot / SZ Photo",
      "author": "Matthias Bartsch, Sven Röbel, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Bedeutungsverlust linker Jugendzentren »Ausschlafen ist wichtiger als Deutschland«",
      "teaser": "Früher mobilisierte eines der ältesten selbst verwalteten Jugendzentren Bayerns Zehntausende zum Wackersdorf-Protest – heute stemmen sich ein paar Aktive gegen den Untergang. Was geht verloren, wenn das »Juz« schließt? Aus Burglengenfeld berichtet Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/juz-burglengenfeld-in-bayern-ein-selbst-verwaltetes-jugendzentrum-kaempft-ums-ueberleben-a-02640b9c-9b50-4980-9edf-df21d29ca0a7",
      "image_title": "»Ausschlafen ist wichtiger als Deutschland« - Maria Bayer / DER SPIEGEL"
    },
    {
      "title": "Urteil zu Coronapolitik Bund zieht im Rechtsstreit um Maskenlieferungen vor BGH",
      "teaser": "Auf die Bundesregierung könnten Milliardenzahlungen für verweigerte Abnahmen von FFP2-Maskenlieferungen zukommen. Nach einem Urteil des Kölner Oberlandesgerichts geht der Bund in die nächste Instanz.",
      "url": "https://www.spiegel.de/panorama/justiz/nach-urteil-zu-coronapolitik-bund-zieht-im-rechtsstreit-um-maskenlieferungen-vor-bgh-a-fc78f588-3e7f-4bff-9ec6-62254a93c64c",
      "image_title": "Bund zieht im Rechtsstreit um Maskenlieferungen vor BGH - Daniel Karmann / dpa"
    },
    {
      "title": "Rettungseinsatz in Oberfranken Pfadfinder erleiden Hitzschlag im Bus",
      "teaser": "Die Klimaanlage lief nicht: Mehrere Jugendliche haben in einem Bus in Oberfranken wegen hoher Temperaturen gesundheitliche Probleme bekommen. Das Fahrzeug wird laut Polizei überprüft, der Fahrer befragt.",
      "url": "https://www.spiegel.de/panorama/lichtenfels-in-bayern-pfadfinder-aus-hessen-erleiden-hitzschlag-in-ueberhitztem-bus-a-6c82341b-8d18-4fbb-8930-37f4ed07296f",
      "image_title": "Pfadfinder erleiden Hitzschlag im Bus - KH / Karina Hessland / IMAGO"
    },
    {
      "title": "Millionär Jens Hilbert spricht über Geld »Ich wollte es allen zeigen«",
      "teaser": "Jens Hilbert ist ein Selfmade-Millionär, passionierter Reiter und »Big Brother«-Sieger. Lange führt er ein Leben im Überfluss. Vor drei Jahren dann die Kehrtwende: Dem Luxus will er nun abschwören. Was ist passiert? Ein SPIEGEL-TV-Film von Birte Brasse-Möller",
      "url": "https://www.spiegel.de/panorama/leute/millionaer-jens-hilbert-ueber-geld-ich-wollte-es-allen-zeigen-spiegel-tv-a-ca5e9b26-297b-4568-8f57-21d1062b58b1"
    },
    {
      "title": "Gewalttat in Ostsachsen Verdächtiger nach Leichenfund auf Parkplatz festgenommen",
      "teaser": "Er soll einen 65-Jährigen getötet haben und dann geflohen sein: Ein Mann ist in Görlitz festgenommen worden. Die Polizei sucht weiter nach seinem Fahrzeug.",
      "url": "https://www.spiegel.de/panorama/justiz/schoenau-berzdorf-auf-dem-eigen-verdaechtiger-nach-leichenfund-auf-parkplatz-festgenommen-a-a800f98a-7192-404f-ae60-9cec7d533c03",
      "image_title": "Verdächtiger nach Leichenfund auf Parkplatz festgenommen - Guido Schiefer / IMAGO"
    },
    {
      "title": "Vornamen im Wandel der Zeit Großeltern heißen heute Sabine und Thomas",
      "teaser": "Erinnern Sie sich noch an die Zeit, als Opas Heinz hießen und Omas Frieda? Dann haben Sie heute vielleicht schon selbst Enkel, liebe Claudia, lieber Michael. Eine Auswertung zeigt, wie sich Großelternnamen gewandelt haben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/familiennamen-grosseltern-heissen-heute-sabine-und-thomas-a-30b2ac9f-028e-4050-abb6-a9272038d9d5",
      "image_title": "Großeltern heißen heute Sabine und Thomas - ullstein bild"
    },
    {
      "title": "Deutsche Schauspielerin Ganz anders als Chantal – Jella Haase sieht sich als »People Pleaser«",
      "teaser": "»Ich nicke oft Dinge ab, anstatt direkt was zu sagen«: Schauspielerin Jella Haase tut sich offenbar schwer damit, ihre Meinung klar zu äußern. Wohl auch deshalb schätzt sie Eigenschaften ihrer Rollen Kleo und Chantal.",
      "url": "https://www.spiegel.de/panorama/leute/jella-haase-sieht-sich-als-people-pleaser-a-6fe102eb-eb55-4541-a314-a5871e1936ee",
      "image_title": "Ganz anders als Chantal – Jella Haase sieht sich als »People Pleaser« - Malte Ossowski / Sven Simon / IMAGO"
    },
    {
      "title": "Unglück in China Mindestens elf Menschen sterben bei Teileinsturz einer Autobahnbrücke",
      "teaser": "Fahrzeuge stürzten in einen Fluss: Im Nordwesten Chinas ist eine Autobahnbrücke in Teilen eingebrochen. Es gibt zahlreiche Tote und Vermisste.",
      "url": "https://www.spiegel.de/panorama/china-mindestens-elf-menschen-sterben-bei-teil-einsturz-einer-autobahnbruecke-a-4b765185-1920-4a92-aadc-f2805be4cd44",
      "image_title": "Mindestens elf Menschen sterben bei Teileinsturz einer Autobahnbrücke - Xinhua / AP"
    },
    {
      "title": "Schauspiellegende Clint Eastwood trauert um mehr als 30 Jahre jüngere Lebensgefährtin",
      "teaser": "Seit 2014 waren Clint Eastwood und Christina Sandera ein Paar. Sie soll damals als Hostess in einem Hotel des Schauspielers gearbeitet haben. Mit 61 Jahren ist Sandera nun gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/clint-eastwood-trauert-um-mehr-als-30-jahre-juengere-lebensgefaehrtin-a-eedb76e9-577a-46a6-977c-18723df674bd",
      "image_title": "Clint Eastwood trauert um mehr als 30 Jahre jüngere Lebensgefährtin - Nina Prommer / EPA-EFE / REX / Shutterstock"
    },
    {
      "title": "Grizzly-Angriff in Montana Mann will Beeren pflücken und tötet Bären",
      "teaser": "Ein ausgewachsener weiblicher Grizzlybär hat in Montana einen 72 Jahre alten Mann beim Heidelbeerpflücken überrascht und attackiert. Der Angegriffene wurde schwer verletzt, konnte das Tier aber mit einer Handfeuerwaffe töten.",
      "url": "https://www.spiegel.de/panorama/mann-in-montana-will-beeren-pfluecken-und-wird-von-grizzly-angegriffen-a-b3fd6e43-9e1c-4110-9a01-37e5a5a4942e",
      "image_title": "Mann will Beeren pflücken und tötet Bären - LUCY NICHOLSON/ REUTERS"
    },
    {
      "title": "Tragödie in Italien Vater vergisst Kind im Auto, Mädchen stirbt",
      "teaser": "Ein furchtbarer Hitzetod erschüttert Italien: In der Nähe von Venedig hat ein Vater seine kleine Tochter im Auto vergessen – bei mehr als 30 Grad. Für das Kind kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/italien-vater-vergisst-kind-im-auto-maedchen-stirbt-a-a9705eaa-12b6-45d6-a3bb-48da279d35e2",
      "image_title": "Vater vergisst Kind im Auto, Mädchen stirbt - Martin Gerten / dpa"
    },
    {
      "title": "Italien, Spanien, Griechenland 43 Grad und mehr – Europas Süden ächzt unter Dauerhitze",
      "teaser": "Es gibt Orte in Südeuropa, da fällt das Thermometer derzeit selbst nachts nicht unter 30 Grad. Viele Länder leiden unter einer heftigen Hitzewelle und ergreifen nun Maßnahmen, um ihre Bevölkerung zu schützen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/italien-spanien-griechenland-43-grad-und-mehr-europas-sueden-aechzt-unter-dauer-hitze-a-1a78a745-26b5-4e00-b530-ebe01d6066c8",
      "image_title": "43 Grad und mehr – Europas Süden ächzt unter Dauerhitze - Jon Nazca / REUTERS"
    },
    {
      "title": "Behörden schließen Park in den Niederlanden Kleines Mädchen offenbar von Wolf gebissen",
      "teaser": "Die Gemeinde Leusden in den Niederlanden hat nach einem mutmaßlichen Wolfsangriff auf ein Kind Teile eines Naturparks geschlossen. Erst vor Kurzem hatte ein Wolf in der Gegend einen Hund gerissen.",
      "url": "https://www.spiegel.de/panorama/niederlande-kleines-maedchen-offenbar-von-wolf-gebissen-a-57f19ce0-433d-4fef-903d-46c3164cbb8f",
      "image_title": "Kleines Mädchen offenbar von Wolf gebissen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Verletzte beim AC/DC-Konzert in Stuttgart »Wir waren kurz davor, den Notausgang in Richtung Gleise aufzumachen«",
      "teaser": "Es war das wohl größte Konzert in der Geschichte Stuttgarts: Nach dem Auftritt der Rockband AC/DC auf dem Cannstatter Wasen kam es durch einen Kommunikationsfehler zu Gedrängel auf dem Gelände. 17 Fans wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/ac-dc-konzert-in-stuttgart-kommunikationsfehler-fuehrt-zu-verletzungen-bei-fans-a-6311ec52-5104-439d-880d-cc99082353b3",
      "image_title": "»Wir waren kurz davor, den Notausgang in Richtung Gleise aufzumachen« - Tobias Steinmaurer / APA / picture alliance"
    },
    {
      "title": "Motel in Kentucky muss Millionenstrafe zahlen Mindestens 65,5 Grad – Mann stirbt wegen zu heißer Dusche",
      "teaser": "Ein 76 Jahre alter Mann aus Kentucky ist an den Folgen einer brühend heißen Dusche gestorben. Das Motel, in dem der Mann zu heiß geduscht hatte, wurde nun zu einer Zahlung von mehr als zwei Millionen Dollar verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/kentucky-in-den-usa-mann-stirbt-wegen-zu-heisser-dusche-motel-in-kentucky-muss-millionenstrafe-zahlen-a-0e3080d5-1989-4689-a27f-f332ea08837b",
      "image_title": "Mindestens 65,5 Grad – Mann stirbt wegen zu heißer Dusche - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Unterstützung für Hurrikan-Opfer Megan Thee Stallion hilft Senioren in Texas",
      "teaser": "Der verheerende Hurrikan »Beryl« hat viele Menschen ohne Strom zurückgelassen, darunter auch viele ältere. Rapstar Megan Thee Stallion will das jetzt ändern.",
      "url": "https://www.spiegel.de/panorama/leute/nach-hurrikan-beryl-megan-thee-stallion-hilft-senioren-in-texas-a-c41a94d6-5bb5-43cf-b166-f26e992289a7",
      "image_title": "Megan Thee Stallion hilft Senioren in Texas - Charles Sykes/ AP"
    },
    {
      "title": "17 Jahre nach Femizid Lebenslange Haft für mutmaßlichen Auftragskiller",
      "teaser": "Ihr Ehemann gab offenbar den Mordauftrag, der Killer war wohl ein Bekannter: 2007 wurde die Flugbegleiterin Claudia K. tot von ihrem Sohn aufgefunden. 17 Jahre später wurde nun der mutmaßliche Täter verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/velbert-mord-an-stewardess-im-auftrag-des-ehemanns-lebenslange-haft-fuer-auftragskiller-a-9652ef8d-54a8-4d82-a505-2c81fd3f147b",
      "image_title": "Lebenslange Haft für mutmaßlichen Auftragskiller - Oliver Berg / dpa"
    },
    {
      "title": "Giftspinnen in Bremerhaven Schwarze Witwen auf Frachtschiff entdeckt",
      "teaser": "An Bord eines Frachtschiffs in Bremerhaven sind giftige Spinnen entdeckt worden. Eine Gefährdung der Bevölkerung besteht jedoch nicht. Das erklärte die Hafenbehörde.",
      "url": "https://www.spiegel.de/panorama/bremerhaven-schwarze-witwen-an-bord-gefunden-a-968747b4-4f9b-4afb-8ed5-fecf37e18d60",
      "image_title": "Schwarze Witwen auf Frachtschiff entdeckt - Frank Buchter / Getty Images"
    },
    {
      "title": "Urteil zu Coronapolitik Bund muss Maskenfirma knapp 86 Millionen Euro zahlen",
      "teaser": "Zu Beginn der Coronapandemie suchte das Bundesgesundheitsministerium nach Schutzmasken. Bei einem großen Teil verweigerte es später die Annahme. Mehrere Händler klagten – einer erzielte nun einen Erfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/corona-bund-muss-maskenfirma-knapp-86-millionen-euro-zahlen-a-ceca97ab-41e0-45b3-b81b-5579dad15f19",
      "image_title": "Bund muss Maskenfirma knapp 86 Millionen Euro zahlen - Thomas Frey / dpa"
    },
    {
      "title": "#GirlsSupportGirls Britney Spears verteidigt Kate Beckinsale",
      "teaser": "Auf Instagram bekommt die britische Schauspielerin negative Kommentare auf ein freizügiges Video von sich. Britney Spears solidarisiert sich mit ihr: »Ich weiß, wie es ist, verurteilt zu werden.«",
      "url": "https://www.spiegel.de/panorama/leute/britney-spears-verteidigt-kate-beckinsale-auf-instagram-gegen-negative-kommentare-a-40f6e056-e641-468a-b6e1-0db4af44a803",
      "image_title": "Britney Spears verteidigt Kate Beckinsale - Axelle / Bauer-Griffin / FilmMagic"
    },
    {
      "title": "Gewalttat in Wedel Mann bei Volkshochschule angegriffen und lebensgefährlich verletzt",
      "teaser": "Die Polizei hat nach einer Attacke auf einen Mann in Wedel zwei Verdächtige festgenommen. Sie sollen dem Opfer Stichverletzungen zugefügt haben. Bei ihm handelt es sich offenbar um einen Volkshochschullehrer.",
      "url": "https://www.spiegel.de/panorama/justiz/wedel-mann-bei-volkshochschule-angegriffen-und-lebensgefaehrlich-verletzt-a-962e14ff-1835-4d0b-9e0c-e2069c43386c",
      "image_title": "Mann bei Volkshochschule angegriffen und lebensgefährlich verletzt - Katharina Heinemann / dpa"
    }
  ]
}