{
  "timestamp": "2024-04-13T14:01:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sieg am Bundesverfassungsgericht Im Namen des Vaters",
      "teaser": "Er tat alles, um der rechtliche Vater seines Sohnes zu werden, doch die Mutter verhinderte das. Nun hat der Mann in Karlsruhe einen Erfolg errungen. Trotzdem sagt er: »Für mich bleibt es ein nervenaufreibender Weg.« Von Sophie Garbe, Dietmar Hipp, Christopher Piltz und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-der-lange-kampf-eines-vaters-a-02e40a50-c3e8-4b17-ba3c-48226f428771",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9a608ba2-77cc-497a-a514-dca06a69948c_w872_r1.778_fpx55_fpy56.jpg",
      "image_title": "Im Namen des Vaters - Uli Deck / dpa",
      "author": "Sophie Garbe, Dietmar Hipp, Christopher Piltz und Jean-Pierre Ziegler"
    },
    {
      "title": "Streitgespräch über ausländische Tatverdächtige »Es ist verwerflich, diese Ängste zu verstärken« – »Ich habe die Statistik nicht erfunden«",
      "teaser": "Nordrhein-Westfalens Innenminister Herbert Reul hat eine Debatte über Ausländerkriminalität angestoßen. Die Autorin Souad Lamroubal hält das für falsch und gefährlich. Hier tauschen sie ihre Argumente aus. Moderiert von Katrin Elger und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/nrw-innenminister-herbert-reul-und-migrationsexpertin-souad-lamroubal-diskutieren-ueber-auslaenderkriminalitaet-a-5db49f23-e0d2-4ddc-8b49-e3881a27e27c",
      "image_title": "»Es ist verwerflich, diese Ängste zu verstärken« – »Ich habe die Statistik nicht erfunden« - [M] Fotos: Arne Piepke / DER SPIEGEL (2)"
    },
    {
      "title": "Mehr Diebstahl, mehr Körperverletzungen Was die neue Kriminalstatistik aussagt – und wie sie die Menschen beunruhigt",
      "teaser": "Die Polizei hat 2023 wieder mehr Straftaten registriert als im Jahr zuvor. Und mehr Menschen meiden bestimmte Orte bei Dunkelheit. Drei Erkenntnisse zu den aktuellen Zahlen. Eine Analyse von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalstatistik-was-die-neue-kriminalstatistik-aussagt-und-wie-sie-die-menschen-beunruhigt-a-5fa78a6f-8bd4-4d38-bfdf-8dcad6c98c24",
      "image_title": "Was die neue Kriminalstatistik aussagt – und wie sie die Menschen beunruhigt - Boris Roessler / dpa"
    },
    {
      "title": "Extremismus bei TikTok und YouTube Wie Islamisten Social Media für ihre Propaganda nutzen",
      "teaser": "Seit dem Hamas-Angriff auf Israel am 7. Oktober tobt eine Propagandaschlacht in den sozialen Medien: Die Zahl islamistischer Videos steigt, der digitale Extremismus kommt auf die Schulhöfe. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/islamisten-in-deutschland-wie-extremisten-social-media-fuer-ihre-propaganda-nutzen-a-e612e157-a730-4776-bdd9-b79fbba26b14",
      "image_title": "Wie Islamisten Social Media für ihre Propaganda nutzen - Michael Gstettenbauer / IMAGO",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Roboter im Altersheim Die Bewohner nennen sie liebevoll »Schlabbergosch«. Oder schimpfen »Technikschrott«",
      "teaser": "Roboter Emma hat Kulleraugen, erzählt Witze und öffnet die Herzen der Bewohner eines schwäbischen Altenheims. Inzwischen kann sie sogar flirten. Geht das zu weit? Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-ein-roboter-im-altersheim-unterhaelt-menschen-mit-demenz-a-7ac7f723-70f5-4d6b-840f-2778f2a30ac2",
      "image_title": "Die Bewohner nennen sie liebevoll »Schlabbergosch«. Oder schimpfen »Technikschrott« - Ilkay Karakurt / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Bilder der Woche Das knallt",
      "teaser": "Ein Blitz schlägt in Belgien ein. Muslime feiern rund um den Globus das Ende des Fastenmonats Ramadan. Und Nordamerika bestaunt eine totale Sonnenfinsternis.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-das-knallt-a-245a1615-7220-4134-9d1c-c463c87c407e",
      "image_title": "Das knallt - Jonas D'hollander / dpa"
    },
    {
      "title": "Schleuser-Video »Man wird dich einen halben Tag lang schikanieren und dann wieder entlassen«",
      "teaser": "Ein von der Polizei sichergestelltes Video zeigt, welche Tipps Schlepper ihren Fahrern mit auf den Weg geben – inklusive einer ehrlichen Antwort auf die Frage, wie legal diese Arbeit ist. Einblicke in das Transkript.",
      "url": "https://www.spiegel.de/panorama/schleuser-video-was-schlepper-ihren-fahrern-raten-a-8c402b93-d77a-44fd-a72d-b3290103bd2a",
      "image_title": "»Man wird dich einen halben Tag lang schikanieren und dann wieder entlassen« - [M] TikTok"
    },
    {
      "title": "Messerattacke in Einkaufszentrum Angreifer ersticht sechs Menschen in Sydney",
      "teaser": "Ein Mann sticht in einem belebten Einkaufszentrum Sydneys auf Menschen ein. Zunächst tötet er fünf und verletzt weitere. Ein sechstes Opfer stirbt im Krankenhaus. Eine Polizistin wagt sich allein vor und erschießt den Täter.",
      "url": "https://www.spiegel.de/panorama/justiz/sydney-zahl-der-todesopfer-bei-angriff-in-australischer-mall-steigt-auf-sechs-a-1c266a9c-af66-4b36-8fdc-82d6a02efdf9",
      "image_title": "Angreifer ersticht sechs Menschen in Sydney - Rick Rycroft / AP"
    },
    {
      "title": "Überschwemmungen in Osteuropa Wasser erreicht neuen Höchststand im russischen Flutgebiet",
      "teaser": "Keine Entspannung in der hochwassergeplagten russischen Region Orenburg: Über Nacht ist die Flut auf einen neuen historischen Höchststand gestiegen, weitere Häuser stehen unter Wasser.",
      "url": "https://www.spiegel.de/panorama/orenburg-wasser-erreicht-neuen-hoechststand-im-russischen-flutgebiet-a-39f09be9-6d7a-40fa-85a3-7e759e0c081c",
      "image_title": "Wasser erreicht neuen Höchststand im russischen Flutgebiet - Yegor Aleyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Einsatz im Indischen Ozean Britische Marine beschlagnahmt 3,7 Tonnen Drogen",
      "teaser": "Die britische Marine hat im Indischen Ozean Drogenschmuggler gestoppt und dabei Waren im Wert von 38,5 Millionen Euro entdeckt – Heroin, Crystal Meth und Haschisch. Zuvor gab es offenbar eine Verfolgungsjagd mit einem Segler.",
      "url": "https://www.spiegel.de/panorama/einsatz-im-indischen-ozean-britische-marine-beschlagnahmt-3-7-tonnen-drogen-a-e0cb0b59-a196-4dd1-b8d5-e319f8ba1692",
      "image_title": "Britische Marine beschlagnahmt 3,7 Tonnen Drogen - Ministry Of Defence / dpa"
    },
    {
      "title": "Schleuser auf der Balkanroute Das Geschäft mit der Flucht",
      "teaser": "Ein Netzwerk von Schleusern bringt offenbar Tausende Kurden über die Balkanroute nach Deutschland. Seit zwei Jahren ermitteln Fahnder, unser Reporter war dabei. Wie die Schlepper vorgehen, warum die Drahtzieher kaum zu schnappen sind. Die SPIEGEL-Titelstory von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/schleusergeschaeft-bundespolizei-ermittelt-gegen-internationales-netzwerk-a-2a5aabf0-5d31-4e25-9dd8-9f58c311e1f2",
      "image_title": "Das Geschäft mit der Flucht - TikTok"
    },
    {
      "title": "Angriff in der Provinz Belutschistan Neun Tote nach Entführung von Buspassagieren in Pakistan",
      "teaser": "Nach Angaben der Polizei stoppten die Angreifer den Bus durch eine selbst errichtete Straßenblockade: In Pakistan haben Unbekannte neun Menschen entführt und getötet. Zuvor hatten sie bereits auf ein anderes Auto geschossen.",
      "url": "https://www.spiegel.de/panorama/pakistan-neun-tote-nach-entfuehrung-von-buspassagieren-a-d29ea9fb-94e4-495e-88f5-57e2f3903118",
      "image_title": "Neun Tote nach Entführung von Buspassagieren in Pakistan - Christine-Felice Röhrs / dpa"
    },
    {
      "title": "Großeinsatz in Sydney Fünf Tote bei Angriff in australischem Einkaufszentrum",
      "teaser": "In der Mall Westfield Bondi Junction in Sydney ist es zu einem Messerangriff gekommen. Die Polizei evakuierte Hunderte Personen aus dem Gebäude. Der mutmaßliche Täter wurde angeschossen und starb.",
      "url": "https://www.spiegel.de/panorama/justiz/sydney-polizeieinsatz-nach-mutmasslicher-messerstecherei-in-westfield-bondi-junction-a-43c1f8c5-8cca-43ad-a209-22f3b49abb43",
      "image_title": "Fünf Tote bei Angriff in australischem Einkaufszentrum - Klas Widestrand / TT / IMAGO"
    },
    {
      "title": "Großeinsatz in Sachsen-Anhalt Rund 20.000 Schweine bei Brand in Mastanlage verendet",
      "teaser": "Zehntausende Schweine sind bei einem Feuer nördlich von Magdeburg in ihren Ställen verendet. Zur Brandursache gebe es noch keine Erkenntnisse. In der Anlage hatte es vor drei Jahren schon einmal gebrannt.",
      "url": "https://www.spiegel.de/panorama/binde-in-sachsen-anhalt-rund-20-000-schweine-bei-brand-in-mastanlage-verendet-a-a3ed290a-44af-4ff6-a53c-7a61d09c551e",
      "image_title": "Rund 20.000 Schweine bei Brand in Mastanlage verendet - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Autorin und Regisseurin Francis Ford Coppolas Ehefrau Eleanor mit 87 Jahren gestorben",
      "teaser": "Sie waren 61 Jahre miteinander verheiratet – nun ist die Ehefrau von Oscarpreisträger Francis Ford Coppola mit 87 Jahren gestorben. 2016 drehte Eleanor Coppola ihren ersten eigenen Spielfilm, ein romantisches Roadmovie.",
      "url": "https://www.spiegel.de/panorama/leute/francis-ford-coppolas-ehefrau-eleanor-mit-87-jahren-gestorben-a-5a6b10e8-1da0-4151-a473-40b133d13915",
      "image_title": "Francis Ford Coppolas Ehefrau Eleanor mit 87 Jahren gestorben - Chris Martinez / dpa"
    },
    {
      "title": "Türkei Ein Toter und mindestens zehn Verletzte bei Seilbahnunglück in Antalya",
      "teaser": "Das Unglück ereignete sich am Abend des Zuckerfestes: Eine Kabine einer Seilbahn, die auf den Tünektepe in Antalya führt, ist mit einem Mast kollidiert. Auch am Morgen nach dem Unglück hängen noch Dutzende in Gondeln fest.",
      "url": "https://www.spiegel.de/panorama/tuerkei-seilbahnunglueck-in-antalya-fordert-ein-todesopfer-und-sieben-verletzte-a-3596ec45-b6ff-4c1e-8702-9cd8cd2f0e12",
      "image_title": "Ein Toter und mindestens zehn Verletzte bei Seilbahnunglück in Antalya - AFP"
    },
    {
      "title": "Niedersachsen Schüler fordern nach Abi-Verzögerung pauschal einen Punkt mehr",
      "teaser": "Weil ein Tresor geknackt wurde, mussten Schüler in Niedersachsen zeitversetzt ihre Abi-Klausuren starten. In einer Petition beklagen sie nun zusätzliche psychische Belastung und fordern bessere Noten.",
      "url": "https://www.spiegel.de/panorama/bildung/niedersachsen-schueler-fordern-nach-abi-verzoegerung-pauschal-einen-punkt-mehr-a-6f57fc51-2d2f-41f5-b025-da5e6433aad7",
      "image_title": "Schüler fordern nach Abi-Verzögerung pauschal einen Punkt mehr - Julian Stratenschulte / dpa"
    },
    {
      "title": "Tschechien Gorillababy im Prager Zoo geboren",
      "teaser": "In der Nacht auf Freitag ist im Prager Zoo ein kleines Gorillababy zur Welt gekommen. Name und Geschlecht sind noch unbekannt, aber es gibt Fotos vom Neugeborenen und seiner Mutter.",
      "url": "https://www.spiegel.de/panorama/prag-gorilla-baby-im-prager-zoo-geboren-a-d0c79a0f-eceb-48eb-87f9-423d118ccbbb",
      "image_title": "Gorillababy im Prager Zoo geboren - Vondrouš Roman / dpa"
    },
    {
      "title": "Urteil gegen Influencerin Trans Frau in Nigeria muss sechs Monate in Haft, weil sie Geld in die Luft warf",
      "teaser": "Eine nigerianische trans Influencerin hatte Geldscheine in die Luft geworfen. Wegen »Missbrauch der Landeswährung« muss sie nun ein halbes Jahr ins Gefängnis. Menschenrechtler kritisieren den Schuldspruch.",
      "url": "https://www.spiegel.de/panorama/justiz/trans-frau-in-nigeria-muss-sechs-monate-in-haft-weil-sie-geld-in-die-luft-warf-a-61332431-dbd2-43a6-83b7-f567dc3f10f6",
      "image_title": "Trans Frau in Nigeria muss sechs Monate in Haft, weil sie Geld in die Luft warf - Sunday Alamba / AP"
    },
    {
      "title": "Italienischer Modedesigner Roberto Cavalli ist tot",
      "teaser": "Der italienische Modeschöpfer Roberto Cavalli ist tot. Er starb nach langer Krankheit mit 83 Jahren in Florenz. »Sein Vermächtnis bleibt eine ständige Quelle der Inspiration«, verabschiedet sich der CEO von Cavallis Modemarke.",
      "url": "https://www.spiegel.de/panorama/leute/roberto-cavalli-ist-tot-der-modedesigner-wurde-83-jahre-alt-a-df9dcdfa-4ed9-4fc5-b8b5-e09fd6fa88b3",
      "image_title": "Roberto Cavalli ist tot - Giuseppe Cacace / AFP"
    },
    {
      "title": "Veranstaltung in Berlin Polizei löst umstrittenen »Palästina-Kongress« auf",
      "teaser": "Rund 250 Menschen trafen sich in Berlin zum »Palästina-Kongress«, ein Großaufgebot der Polizei war im Einsatz. Nach dem Statement eines Redners mit politischem Betätigungsverbot beendeten die Behörden die Veranstaltung.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-loest-umstrittenen-palaestina-kongress-auf-a-cf8e36e8-8333-408d-beb9-93567015b2c5",
      "image_title": "Polizei löst umstrittenen »Palästina-Kongress« auf - Sebastian Gollnow / dpa"
    },
    {
      "title": "Podcastserie »NDA« Die Unschuldsvermutung",
      "teaser": "Als Kasia Lenhardt in Berlin tot aufgefunden wird, ist Jérôme Boateng gerade für ein Turnier in Katar. Wie es mit seiner Fußballkarriere danach weitergeht, hören Sie in der fünften Folge – jetzt ohne Abo. Ein Podcast von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boatengs-karriere-nach-kasia-lenhardts-tod-podcast-nda-a-884d236e-d5f7-491c-838a-62a23f497cb9",
      "image_title": "Die Unschuldsvermutung - Foto: [M] Carsten Koall / Getty Images"
    },
    {
      "title": "Studie zur Lehrerarbeitszeit Rund ein Drittel der Arbeitszeit entfällt auf Unterricht",
      "teaser": "Wie viel arbeiten Lehrkräfte abends und am Wochenende, wenn sie nicht im Klassenraum stehen? Und woraus besteht ihre Arbeit dann? Eine Studie zeigt, wodurch Überstunden entstehen und wer mehr als andere schuftet.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-rund-ein-drittel-der-arbeitszeit-von-lehrkraeften-entfaellt-auf-unterricht-a-f5e1cd5b-d15d-4729-b308-1c0dfacb8a38",
      "image_title": "Rund ein Drittel der Arbeitszeit entfällt auf Unterricht - Holger Hollemann / dpa"
    },
    {
      "title": "Seltenes Walexkrement Fischer in Thailand fangen Ambra im Wert von gut 20.000 Euro",
      "teaser": "Ein 400 Gramm schwerer Brocken Ambra fand sich im Netz von Fischern in der Provinz Rayong im Süden Thailands. Die seltene Substanz kommt nur in Pottwalen vor und ist eine gefragte Zutat bei der Herstellung von Parfüm.",
      "url": "https://www.spiegel.de/panorama/thailand-fischer-fangen-seltene-ambra-im-wert-von-20-000-euro-a-6a5e2538-33e1-4466-a9dc-0f43ba23ec15",
      "image_title": "Fischer in Thailand fangen Ambra im Wert von gut 20.000 Euro - Nuture / Getty Images"
    },
    {
      "title": "Vorfall in Nürnberg Mehrere Erwachsene verprügeln 13-Jährigen auf Spielplatz – Kind schwer verletzt",
      "teaser": "In Bayern haben sich mehrere Erwachsene offenbar mit Schlägen in einen Streit zwischen Kindern eingemischt. Ein 13-Jähriger erlitt dabei schwere Verletzungen und musste stationär im Krankenhaus behandelt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-13-jaehriger-wird-auf-spielplatz-festgehalten-und-von-ehepaar-schwer-verletzt-a-ef5bf3c9-03d4-4ef4-8a65-90093e9c0b8e",
      "image_title": "Mehrere Erwachsene verprügeln 13-Jährigen auf Spielplatz – Kind schwer verletzt - Fernando Gutierrez-Juarez / dpa"
    }
  ]
}