{
  "timestamp": "2024-08-25T22:01:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Solingen nach dem Anschlag Eine Stadt in Sorge vor dem, was da noch kommt",
      "teaser": "Nach der brutalen Messerattacke am Freitag betrauert Solingen drei Tote. Viele in der Stadt fürchten, dass der Anschlag instrumentalisiert werden könnte. Für den Abend ruft die »Junge Alternative« zu einer Kundgebung auf. Aus Solingen berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/solingen-nach-dem-anschlag-eine-stadt-in-sorge-vor-dem-was-da-noch-kommt-a-45237757-df3b-4597-90cb-ee6b3652762d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1a96959d-b8a5-415e-9940-31f9da30b1ae_w872_r1.778_fpx51.75_fpy45.jpg",
      "image_title": "Eine Stadt in Sorge vor dem, was da noch kommt - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Anschlag in Solingen Mutmaßlicher Attentäter sollte abgeschoben werden",
      "teaser": "Der Tatverdächtige des Messerangriffs in Solingen sollte Deutschland nach SPIEGEL-Informationen verlassen, lange vor dem Anschlag. Bulgarien war für sein Asylverfahren zuständig – doch die Abschiebung scheiterte.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-mutmasslicher-attentaeter-sollte-abgeschoben-werden-a-3fc3a14a-1b15-4692-a8fd-102fc929b622",
      "image_title": "Mutmaßlicher Attentäter sollte abgeschoben werden - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Schleswig-Holstein Drohnen über Industriepark – Behörden gehen von Spionageangriff aus",
      "teaser": "Nach Sichtung mehrerer Hightechdrohnen über einem Industriepark ermittelt nach SPIEGEL-Recherchen die Staatsanwaltschaft Flensburg wegen des Verdachts der Agententätigkeit. Die nächtlichen Überflüge konnten bislang nicht gestoppt werden.",
      "url": "https://www.spiegel.de/panorama/drohnen-ueber-chemcoast-park-brunsbuettel-behoerden-gehen-von-spionageangriff-aus-a-45de7019-b74e-456c-807c-6a72b021363b",
      "image_title": "Drohnen über Industriepark – Behörden gehen von Spionageangriff aus - Stanislav Krasilnikov / Sputnik / IMAGO"
    },
    {
      "title": "Overtourism an der Zugspitze Eine Schranke fürs Instagram-Paradies",
      "teaser": "Der Eibsee an der Zugspitze zählt zu den beliebtesten Instagram-Spots Deutschlands. Leider, sagen die Einheimischen, und ergreifen nun Gegenmaßnahmen. Aus Grainau berichtet Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eibsee-in-bayern-wie-die-massen-in-der-zugspitzregion-reguliert-werden-sollen-a-ed9b61f8-1ab0-4ada-84da-b3dc5dbe33fa",
      "image_title": "Eine Schranke fürs Instagram-Paradies - Luise Aedtner / DER SPIEGEL"
    },
    {
      "title": "Sanierung von Schloss Marienburg Das echte Drama von »Maxton Hall«",
      "teaser": "Es geht um Eitelkeit, Geld und Macht: Die Marienburg bei Hannover, Drehort der weltweit erfolgreichen Amazon-Serie »Maxton Hall«, ist Schauplatz eines erbitterten Streits. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/maxton-hall-streit-ueber-sanierung-von-schloss-marienburg-drehort-der-amazon-serie-a-599ac89a-cfbd-42b2-bd2d-cfd83530be4c",
      "image_title": "Das echte Drama von »Maxton Hall« - Ulrich Stamm / Geisler-Fotopress / picture alliance",
      "author": "Hubert Gude"
    },
    {
      "title": "Am Gletscher Breidamerkurjökull Verletzte und Vermisste nach Einsturz von Eishöhle auf Island",
      "teaser": "Sie ist ein beliebtes Touristenziel und diente als Drehort für »James Bond«: Eine Höhle des isländischen Gletschers Breidamerkurjökull ist eingestürzt. Die Bergung zweier Vermisster gestaltet sich schwierig.",
      "url": "https://www.spiegel.de/panorama/island-bergung-von-vermissten-gestaltet-sich-schwierig-nach-einsturz-der-eishoehle-am-gletscher-breidamerkurjoekull-a-0980b86c-7fd2-4b73-8ce2-975c7220b713",
      "image_title": "Verletzte und Vermisste nach Einsturz von Eishöhle auf Island - Steffen Trumpf / dpa"
    },
    {
      "title": "Kundgebungen nach Attentat »Hass und Beschimpfungen, weil wir die Worte ›bunt‹ und ›Vielfalt‹ nutzen«",
      "teaser": "Zu der Demo der »Jungen Alternative« in Solingen kamen weniger als 30 Menschen. Mehrere Hundert waren es bei den Gegenprotesten – mit einer klaren Botschaft. Aus Solingen berichtet Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-so-liefen-die-demonstrationen-nach-dem-anschlag-a-db5c8fe4-da01-4a26-9b17-083308816021",
      "image_title": "»Hass und Beschimpfungen, weil wir die Worte ›bunt‹ und ›Vielfalt‹ nutzen« - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Interview mit Tochter Kick Robert F. Kennedy Jr. enthauptete angeblich einen Wal mit einer Kettensäge",
      "teaser": "Er legte einst einen toten Bären im New Yorker Central Park ab, jetzt holt Robert F. Kennedy Jr. eine weitere bizarre Tier-Anekdote ein: Er soll einem toten Wal den Kopf abgesägt und ihn mit nach Hause genommen haben.",
      "url": "https://www.spiegel.de/panorama/leute/robert-f-kennedy-jr-neue-bizarre-tier-anekdote-enthaupteter-wal-als-souvenir-mit-nach-hause-genommen-a-ac5ebf29-c1fe-4b1c-87c3-4ae554b41eda",
      "image_title": "Robert F. Kennedy Jr. enthauptete angeblich einen Wal mit einer Kettensäge - Darryl Webb / AP"
    },
    {
      "title": "Attentat von Solingen Eine misslungene Abschiebung – und ihre Folgen",
      "teaser": "Der geflüchtete Syrer Issa al H. soll in Solingen drei Menschen mit einem Messer ermordet haben. Dabei hätte er Deutschland im vergangenen Jahr verlassen müssen. Wie konnte es so weit kommen?",
      "url": "https://www.spiegel.de/panorama/justiz/attentat-von-solingen-eine-misslungene-abschiebung-und-ihre-folgen-a-df1b12d9-046d-444b-89dc-5c42e430d355",
      "image_title": "Eine misslungene Abschiebung – und ihre Folgen - Heiko Becker / REUTERS"
    },
    {
      "title": "Sachsen und Thüringen Tausende demonstrieren gegen Rechtsextremismus",
      "teaser": "Kurz vor den Landtagswahlen in Ostdeutschland sind in Sachsen und Thüringen Tausende auf die Straße gegangen, um gegen einen Rechtsruck zu protestieren. In Dresden und Leipzig sprachen die Organisatoren von je 11.000 Menschen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sachsen-und-thueringen-tausende-demonstrieren-gegen-rechtsextremismus-a-ae881c6c-88fd-4b4c-abc5-9c8dd3c3f28a",
      "image_title": "Tausende demonstrieren gegen Rechtsextremismus - Sebastian Kahnert / dpa"
    },
    {
      "title": "»Wenn ein 85-Jähriger das kann...« 102-jährige Manette Baillie wagt zum Geburtstag Fallschirmsprung",
      "teaser": "Manette Baillie aus Großbritannien ist trotz ihres hohen Alters gern rasant unterwegs. Zum 102. Geburtstag gönnte sie sich nun einen Sprung aus dem Himmel. Und das war nicht ihre erste verrückte Idee.",
      "url": "https://www.spiegel.de/panorama/leute/grossbritannien-102-jaehrige-manette-baillie-wagt-fallschirmsprung-zum-geburtstag-a-ddf70a01-af12-41e8-b631-d7f0a8548714",
      "image_title": "102-jährige Manette Baillie wagt zum Geburtstag Fallschirmsprung - UK Parachuting & Goldster / SWNS / action press"
    },
    {
      "title": "Unglück am Bodensee Mann stirbt nach Unfall mit Motorbootschraube",
      "teaser": "Ein Mann ist am Samstag beim Wakeboarden auf dem Bodensee in die Schraube eines Motorboots geraten und dabei ums Leben gekommen. Die Wasserschutzpolizei hat Ermittlungen aufgenommen.",
      "url": "https://www.spiegel.de/panorama/bodensee-mann-stirbt-nach-unfall-mit-motorboot-schraube-a-07ff62b3-2152-4752-b910-8dd08b3d2390",
      "image_title": "Mann stirbt nach Unfall mit Motorbootschraube - Felix Kästle / picture alliance / dpa"
    },
    {
      "title": "Anschlag in Solingen So jagte die Polizei den Tatverdächtigen Issa al H.",
      "teaser": "Eine herrenlose Jacke brachte Polizisten nach SPIEGEL-Informationen auf den Namen des Tatverdächtigen von Solingen. Sie verfolgten dessen Spur bis zu seinem Wohnheim – und fanden auf dem Weg auch die Tatwaffe.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-so-jagte-die-polizei-den-tatverdaechtigen-issa-al-h-a-39f39055-ff5b-4a79-8f25-46c86fb67aab",
      "image_title": "So jagte die Polizei den Tatverdächtigen Issa al H. - Ronald Wittek / EPA"
    },
    {
      "title": "Polizeieinsatz in Duisburg Festnahme nach Fund von Leichenteilen",
      "teaser": "In einem Duisburger Wohngebiet wurden menschliche Überreste gefunden, nun hat die Polizei nach eigenen Angaben eine Person festgenommen. Die Staatsanwaltschaft ermittelt weiter.",
      "url": "https://www.spiegel.de/panorama/justiz/polizeieinsatz-in-duisburg-festnahme-nach-fund-von-leichenteilen-a-bc7cdab7-c3a2-483d-9870-c676978342a5",
      "image_title": "Festnahme nach Fund von Leichenteilen - Lino Mirgeler / dpa"
    },
    {
      "title": "Bundesgerichtshof in Karlsruhe Haftbefehl gegen mutmaßlichen Attentäter von Solingen erlassen",
      "teaser": "Ein Ermittlungsrichter am Bundesgerichtshof hat gegen den 26-jährigen Tatverdächtigen des Messerangriffs in Solingen einen Haftbefehl erlassen. Der Mann muss sich wegen des Verdachts des Mordes und der Mitgliedschaft in einer Terrorgruppe verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-anschlag-haftbefehl-gegen-mutmasslichen-taeter-erlassen-a-69795acd-9e10-425c-a9ce-151076e5cf95",
      "image_title": "Haftbefehl gegen mutmaßlichen Attentäter von Solingen erlassen - DER SPIEGEL"
    },
    {
      "title": "Starker Wind in Ostfriesland Sturmböe wirbelt Kleinflugzeug durch die Luft",
      "teaser": "Auf dem Flugplatz Leer-Papenburg wurde ein abgestelltes Ultraleichtflugzeug durch Sturmböen aus der Verankerung gerissen und schwer beschädigt. Personen kamen nicht zu Schaden.",
      "url": "https://www.spiegel.de/panorama/ostfriesland-sturmboee-wirbelt-geparktes-kleinflugzeug-in-leer-papenburg-durch-die-luft-a-7c61f6ce-afe5-4f49-8bf7-a80a44020940",
      "image_title": "Sturmböe wirbelt Kleinflugzeug durch die Luft - diebildwerft / IMAGO"
    },
    {
      "title": "Das Ahrtal und die Flut der Vorschriften Häuser, noch so verwüstet, als läge die Donezk-Front um die Ecke und nicht die Sommerrodelbahn",
      "teaser": "Drei Jahre nach der Hochwasserkatastrophe sind im Ahrtal immer noch große Teile der Infrastruktur zerstört, trotz eines Hilfsfonds von über 15 Milliarden Euro. Warum kommt das Geld nicht an? Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/ahrtal-nach-der-hochwasser-katastrophe-warum-kommen-die-milliarden-hilfen-nicht-an-a-d9f7cbcf-9b49-41d3-bf29-a4a8973a683f",
      "image_title": "Häuser, noch so verwüstet, als läge die Donezk-Front um die Ecke und nicht die Sommerrodelbahn - Victoria Jung / DER SPIEGEL",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Klavier lernen als Erwachsener »Hörst du den Regenbogen?«",
      "teaser": "Meine erste Klavierstunde bei einem Dozenten des Pariser Konservatoriums. Gehör habe ich, stellt er fest, Fantasie auch. Bin ich musikalisch etwa doch nicht völlig unbegabt? Ein Selbstversuch von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/klavier-lernen-als-erwachsener-hoerst-du-keinen-regenbogen-a-d6ee7bbd-68b3-4128-95c2-84d7a740bce7",
      "image_title": "»Hörst du den Regenbogen?« - Dherbeys Agnès / DER SPIEGEL"
    },
    {
      "title": "Unfall vor Mallorca Deutsche Luxusjacht überfährt Fischerboot – ein Mensch tot",
      "teaser": "An der Ostküste von Mallorca ist eine Luxusjacht unter deutscher Flagge über ein Fischerboot hinweggefahren. Ein 20-Jähriger wurde tödlich verletzt. Die Unfallverursacher hielten offenbar nicht einmal an.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-deutsche-luxusjacht-ueberfaehrt-fischerboot-ein-mensch-tot-a-98d8d9fc-fd99-407f-a975-9ae268795dcb",
      "image_title": "Deutsche Luxusjacht überfährt Fischerboot – ein Mensch tot - imago/ localpic"
    },
    {
      "title": "Ermittlungen in Duisburg Passanten finden Leichenteile in Wohngebiet",
      "teaser": "Fußgänger sind in Duisburg auf menschliche Überreste gestoßen. Über das Opfer ist wenig bekannt, weder Alter noch Geschlecht sind bisher klar. Eine Mordkommission ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-passanten-finden-leichenteile-in-wohngebiet-a-51a6017b-e61a-4b03-a0c9-caf2006b7f77",
      "image_title": "Passanten finden Leichenteile in Wohngebiet - Daniel Vogl / dpa"
    },
    {
      "title": "29-Jähriger und 58-Jähriger ertrinken Tödliche Badeunfälle am Bodensee und in Niedersachsen",
      "teaser": "Ein sommerlicher Bootsausflug endete tödlich: Ein Mann geriet beim Schwimmen im Bodensee in Not, eine Reanimation blieb ohne Erfolg. Auch im norddeutschen Falkensteinsee gab es einen tödlichen Badeunfall.",
      "url": "https://www.spiegel.de/panorama/bodensee-29-jaehriger-beim-baden-ertrunken-a-bc9119ca-4a05-4e90-8469-2f4f93f6e27d",
      "image_title": "Tödliche Badeunfälle am Bodensee und in Niedersachsen - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Angaben der Polizei Rund 3500 offene Haftbefehle in Hamburg",
      "teaser": "Wenn Personen abgeschoben werden oder ins Ausland fliehen, können Haftbefehle oft nicht vollstreckt werden. Die Fälle stauen sich an, wie die Lage in Hamburg zeigt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-polizei-hat-knapp-3500-offene-haftbefehle-a-8c253521-b765-4d91-b210-01564ad953b1",
      "image_title": "Rund 3500 offene Haftbefehle in Hamburg - photo2000 / IMAGO"
    },
    {
      "title": "Solingen nach dem Anschlag Eine Stadt in Aufruhr",
      "teaser": "Mehr als 24 Stunden nach dem Messerangriff auf dem Solinger Stadtfest konnte die Polizei den mutmaßlichen Täter festnehmen. Unterdessen gedachten Hunderte Menschen in der Innenstadt der Opfer. Eindrücke im Video.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-nach-dem-messerangriff-eine-stadt-in-aufruhr-video-a-e04cb4a9-b026-477c-afca-a5cabd5af312"
    },
    {
      "title": "Vorfall in Berlin Staatsanwaltschaft erhebt Anklage gegen Katrin Sass",
      "teaser": "Sie soll mehrere Gäste eines Picknicks beleidigt und attackiert haben: Wegen eines Vorfalls in Berlin hat die Staatsanwaltschaft nach SPIEGEL-Informationen Anklage gegen die Schauspielerin Katrin Sass erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/katrin-sass-staatsanwaltschaft-erhebt-anklage-nach-vorfall-bei-picknick-in-berlin-a-d103e38a-5db6-403e-bdea-ad52e667b366",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen Katrin Sass - Stefan Sauer / dpa"
    },
    {
      "title": "»Matrix«-Schauspieler Keanu Reeves wird Eishockeyprofi – für einen Tag",
      "teaser": "Als Kind spielte er selbst Eishockey. Für einen guten Zweck kehrte Keanu Reeves nun zurück ins Stadion und unterschrieb einen Ein-Tages-Vertrag bei seinem früheren Traumverein.",
      "url": "https://www.spiegel.de/panorama/leute/keanu-reeves-schauspieler-wird-hockeyprofi-fuer-einen-tag-a-8541b36e-4ef3-4d51-9021-0b4c8ac86851",
      "image_title": "Keanu Reeves wird Eishockeyprofi – für einen Tag - Graham Holt / Graham Holt FocusXS / IMAGO"
    }
  ]
}