{
  "timestamp": "2024-12-06T02:20:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Generalbundesanwalt zur Terrorgefahr »Es gibt keinen Grund zur Entwarnung«",
      "teaser": "In seinem ersten Interview als Generalbundesanwalt warnt Jens Rommel: Die Gefahr durch Rechtsextreme, Islamisten und Spione wächst. Ein Interview von Jörg Diehl und Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/justiz/generalbundesanwalt-jens-rommel-zur-terrorgefahr-es-gibt-keinen-grund-zur-entwarnung-a-1d3e761c-80fc-45fc-84e0-2f93a74ab533",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7edac0b2-a7c0-4f99-8884-f53edd2fee05_w872_r1.778_fpx55_fpy62.jpg",
      "image_title": "»Es gibt keinen Grund zur Entwarnung« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Studie zu Auslandsüberweisungen Geflüchtete schicken nur selten Geld in ihre Heimat",
      "teaser": "Asylsuchende sollen keine Sozialleistungen mehr in ihre Herkunftsländer überweisen können – das war eines der Hauptargumente für die Bezahlkarte. Doch laut einer DIW-Studie senden nur wenige Geflüchtete Geld ins Ausland. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/auslandsueberweisungen-gefluechtete-ueberweisen-relativ-selten-geld-in-ihre-heimat-a-423046b4-16ef-4af4-ab67-34cfbce951f5",
      "image_title": "Geflüchtete schicken nur selten Geld in ihre Heimat - Marijan Murat / dpa",
      "author": "Katrin Elger"
    },
    {
      "title": "Urteil nach Messerangriff in Oberhausen »Die waren auf Stress aus, die haben sich Opfer gesucht«",
      "teaser": "Im Februar haben vier Jugendliche die ukrainischen Nachwuchsbasketballer Volodymyr Yermakov und Artem Kozachenko attackiert. Beide starben. Das Landgericht Essen verurteilte die Täter nun zu langjährigen Jugendstrafen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-urteil-nach-messerangriff-auf-ukrainische-nachwuchsbasketballer-langjaehrige-jugendstrafen-a-ef7c8e8a-a652-461a-90d7-731a1df7d284",
      "image_title": "»Die waren auf Stress aus, die haben sich Opfer gesucht« - Fabian Ritter / DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Debatte über Haushaltskürzungen Wieder einmal werden die Kinder vergessen Der SPIEGEL-Leitartikel von Armin Himmelrath",
      "teaser": "In Dresden ist von einer »Liste der Grausamkeiten« die Rede, in Berlin vom »Kahlschlag«: Viele Kommunen müssen sparen, doch die drastischen Einschnitte im sozialen Bereich werden sich langfristig rächen.",
      "url": "https://www.spiegel.de/panorama/bildung/haushaltskrise-und-sozialkuerzungen-die-politik-beweist-dass-sie-nichts-verstanden-hat-a-de060392-6ffd-4539-8aec-b566758806e7",
      "image_title": "Wieder einmal werden die Kinder vergessen - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Vorwürfe gegen einen Chirurgen Der alte Arzt und sein lockeres Skalpell",
      "teaser": "Ein Chirurg aus Düsseldorf, 82 Jahre alt, wird im Netz als Heilsbringer gefeiert. Doch viele Fachleute sind entsetzt ob seiner Methoden. In einem Fall spricht die Staatsanwaltschaft sogar von fahrlässiger Tötung. Von Rafaela von Bredow und Martina Keller",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-vorwuerfe-gegen-einen-chirurgen-der-alte-arzt-und-sein-lockeres-skalpell-a-fe421d03-d0e5-447d-a465-3aa0b1378e87",
      "image_title": "Der alte Arzt und sein lockeres Skalpell - Victoria Jung / DER SPIEGEL",
      "author": "Rafaela von Bredow und Martina Keller"
    },
    {
      "title": "Entsetzen in Australien Unbekannte legen Feuer in Synagoge bei Melbourne",
      "teaser": "Australiens Premier spricht von einem Skandal: Maskierte Personen haben eine Synagoge bei Melbourne in Brand gesteckt – als sich im Gebäude bereits Menschen aufhielten. Die Fahndung nach den Tätern läuft.",
      "url": "https://www.spiegel.de/panorama/melbourne-in-australien-unbekannte-legen-feuer-in-synagoge-in-ripponlea-a-3337024e-739e-4beb-b858-25bd374fb40f",
      "image_title": "Unbekannte legen Feuer in Synagoge bei Melbourne - Con Chronis / EPA"
    },
    {
      "title": "Alternativer Berufswunsch »Keine Angst vor dem Tod« – Angelina Jolie wollte Bestatterin werden",
      "teaser": "Bei Jimmy Fallon erzählt US-Schauspielerin Angelina Jolie von ihrem alternativen Karrierewunsch, wäre sie mit der Schauspielerei nicht erfolgreich geworden. Auslöser dafür war ihr verstorbener Opa.",
      "url": "https://www.spiegel.de/panorama/leute/keine-angst-vor-dem-tod-angelina-jolie-wollte-bestatterin-werden-a-f18dd0b9-6f55-4ecc-9e55-c6228b6afffc",
      "image_title": "»Keine Angst vor dem Tod« – Angelina Jolie wollte Bestatterin werden - Evan Agostini / Invision / AP / dpa"
    },
    {
      "title": "Erschütterungen der Stärke 7 Starkes Erdbeben vor der Küste Nordkaliforniens – Tsunamiwarnung aufgehoben",
      "teaser": "Der Norden des US-Bundesstaates Kalifornien ist von kräftigen Erdstößen der Stärke 7 erschüttert worden. Das Beben ereignete sich rund 70 Kilometer vor der Küste, kurzzeitig warnten die Behörden vor einem möglichen Tsunami.",
      "url": "https://www.spiegel.de/panorama/kalifornien-tsunami-warnung-und-erdbeben-im-norden-a-6e8c61fd-9bb0-49fd-86fd-4ca25d17f654",
      "image_title": "Starkes Erdbeben vor der Küste Nordkaliforniens – Tsunamiwarnung aufgehoben - Haven Daley / AP"
    },
    {
      "title": "Urteil in Osnabrück Mann erschlagen und Leiche zerstückelt – sieben Jahre Haft",
      "teaser": "Ein Streit zwischen zwei Bekannten eskaliert, am Ende ist einer tot. Angler finden später Leichenteile des Opfers. Nun muss ein 55-Jähriger für sieben Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/osnabrueck-mann-erschlagen-und-leiche-zerstueckelt-sieben-jahre-haft-a-027d56a0-27b7-4633-89d4-0aab265a8a82",
      "image_title": "Mann erschlagen und Leiche zerstückelt – sieben Jahre Haft - Friso Gentsch/ dpa"
    },
    {
      "title": "Ermittlungen in New York Angriff auf US-Versicherungschef – Täter beschriftete offenbar Patronen",
      "teaser": "»Delay, deny, depose«: Diese Wörter sollen auf Patronenhülsen stehen, die am Ort des Attentats auf Brian Thompson gefunden wurden. US-Medien vermuten einen Zusammenhang mit einem Geschäftsmodell von Krankenversicherungen.",
      "url": "https://www.spiegel.de/panorama/brian-thompson-angreifer-auf-united-healthcare-ceo-beschriftete-offenbar-patronen-a-f9c158c3-f9da-44cc-a750-6ecbf8a5f834",
      "image_title": "Angriff auf US-Versicherungschef – Täter beschriftete offenbar Patronen - Justin Lane / EPA"
    },
    {
      "title": "Rechtsstreit über Berliner Sexklub »Wo würde ein Bordell weniger stören als hier?«",
      "teaser": "Seit Jahren möchte der Betreiber des »Artemis« ein neues Bordell am Rand der Stadtautobahn errichten. Nun hat das Gericht die umstrittene Lagerhalle vor Ort besichtigt. Und ist zu einer schnellen Entscheidung gelangt. Ein Ortstermin von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/rechtsstreit-um-berliner-sexklub-wo-wuerde-ein-bordell-weniger-stoeren-als-hier-a-a80604b5-99f8-4628-b965-9808658f8abe",
      "image_title": "»Wo würde ein Bordell weniger stören als hier?« - Djamila Grossman"
    },
    {
      "title": "Pro Social-Media-Bann Australien schützt die Jugend Ein Kommentar von Kristin Haug",
      "teaser": "Kinder und Jugendliche erleben über soziale Medien Gewalt, konsumieren Pornografie und nehmen an gefährlichen Mutproben teil. Australien hat nun Verbote verhängt – Deutschland sollte nachziehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/social-media-verbot-in-australien-verbietet-social-media-auch-in-deutschland-a-9807caad-9c88-4f80-87d2-eb5583468d84",
      "image_title": "Australien schützt die Jugend - Robin Utrecht / action press"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Debatte über Nordseeinsel Was steckt hinter Klaasohm, dem umstrittenen Brauch auf Borkum?",
      "teaser": "Ein rund 200 Jahre alter Brauch der Nordseeinsel Borkum sorgt für emotionale Debatten im Netz. Heute ist es wieder so weit: Das Klaasohm-Fest steigt. Was passiert dabei? Und warum gab es Streit? Die wichtigsten Fragen und Antworten. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/klaasohm-brauch-auf-borkum-was-steckt-hinter-dem-umstrittenen-brauch-a-b424b65b-ce96-4bb0-a99f-2e6d4f2a6abe",
      "image_title": "Was steckt hinter Klaasohm, dem umstrittenen Brauch auf Borkum? - Reinhold Grigoleit / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Gewalttat in Hessen Mitarbeiterin in Krankenhaus mit Armbrust erschossen – Verdächtiger festgenommen",
      "teaser": "In einem Krankenhaus in Hessen ist eine 50-Jährige getötet worden. Tatwaffe war laut Ermittlern eine Armbrust. Der Täter konnte zunächst flüchten, Stunden später gab es eine Festnahme auf einer Autobahnraststätte.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-zwesten-hessen-mitarbeiterin-in-krankenhaus-mit-armbrust-erschossen-a-5e247f6c-268d-4f0b-ad34-2721d31209fd",
      "image_title": "Mitarbeiterin in Krankenhaus mit Armbrust erschossen – Verdächtiger festgenommen - Marcus Brandt / dpa"
    },
    {
      "title": "Cum-ex-Skandal in Hamburg »Der Ausschuss hat Olaf Scholz am Ende eher genutzt«",
      "teaser": "In der Cum-ex-Affäre fiel Olaf Scholz mit Erinnerungslücken auf. Vor seinem nächsten Auftritt im Hamburger Untersuchungsausschuss verteidigt ihn SPD-Obmann Milan Pein – und attackiert stattdessen die Warburg Bank. Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/cum-ex-skandal-in-hamburg-der-ausschuss-hat-olaf-scholz-am-ende-eher-genutzt-a-535e7d4d-96db-405f-bf1c-7bc02f8d9d83",
      "image_title": "»Der Ausschuss hat Olaf Scholz am Ende eher genutzt« - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Rechtschreibfehler, unscharfe Bilder, falsche Songtitel Fans beschweren sich über viele Makel in Bildband von Taylor Swift",
      "teaser": "Taylor Swift ist unter die Verlegerinnen gegangen. »The Eras Tour Book« hat sich bereits mehr als 800.000 Mal verkauft. Doch laut Fans wimmelt es in dem Buch von Fehlern, sie sprechen schon vom »The Errors Tour Book«.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-und-the-eras-tour-book-fans-beschweren-sich-ueber-viele-makel-in-bildband-a-e4c362d4-b10a-4199-8093-d1fa461ff28b",
      "image_title": "Fans beschweren sich über viele Makel in Bildband von Taylor Swift - Andreas Rentz / TAS24 / TAS Rights Management / Getty Images"
    },
    {
      "title": "Auszeichnung für junge Menschen William und Harry gratulieren Preisträgern des Diana Awards getrennt",
      "teaser": "Zwischen den britischen Prinzen William und Harry herrscht offenbar weiter Eiszeit: Anlässlich einer Preisverleihung in Erinnerung an ihre Mutter meldeten sich die beiden Brüder zu Wort – allerdings nicht gemeinsam.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-william-und-prinz-harry-gratulieren-preistraegern-des-diana-awards-getrennt-a-eb1a132f-2fa2-43e0-aeb0-1e0e40d05ac0",
      "image_title": "William und Harry gratulieren Preisträgern des Diana Awards getrennt - Martin Meissner / AP / dpa"
    },
    {
      "title": "Quiz zur Timss-Studie Können Sie so gut rechnen wie ein Viertklässler?",
      "teaser": "Die internationale Timss-Studie zeigt, dass Deutschlands Viertklässler in Mathematik und Naturwissenschaften nur mittelmäßig abschneiden. Und Sie? Hier können Sie sich an neun Beispielaufgaben versuchen. Von Silke Fokken und Nina Krug",
      "url": "https://www.spiegel.de/panorama/bildung/timss-quiz-koennen-sie-so-gut-rechnen-wie-deutschlands-viertklaessler-a-d6cbbaa0-0dbb-4c05-9ed2-38aab530a695",
      "image_title": "Können Sie so gut rechnen wie ein Viertklässler? - Bernd Leitner / IMAGO",
      "author": "Silke Fokken und Nina Krug"
    },
    {
      "title": "US-Bundesstaat Pennsylvania Keine Hoffnung auf Rettung für in Erdloch vermisste Großmutter",
      "teaser": "Sie suchte ihre Katze, als sich der Boden auftat: Eine 64-Jährige ist in den USA wohl in einem plötzlich entstandenen Erdloch ums Leben gekommen. Die Region ist stark vom Bergbau geprägt.",
      "url": "https://www.spiegel.de/panorama/pennsylvania-keine-hoffnung-auf-rettung-fuer-in-erdloch-vermisste-grossmutter-a-eb5637cf-a2e5-4ed3-8ecf-1a0d74e9ce8b",
      "image_title": "Keine Hoffnung auf Rettung für in Erdloch vermisste Großmutter - State Police Trooper Stephen Lim / Pennsylvania State Police / AP"
    },
    {
      "title": "Mord in New York Polizei spricht von »gezielter Attacke« auf US-Versicherungschef",
      "teaser": "Der Chef eines der größten US-Versicherer, United Healthcare, ist mitten in Manhattan erschossen worden. Der Täter lauerte Brian Thompson vor einem Hotel auf, seine Spur verliert sich im Central Park.",
      "url": "https://www.spiegel.de/panorama/new-york-united-healthcare-ceo-brian-thompson-erschossen-taeter-auf-der-flucht-a-6d890860-0199-4365-9a46-83fa8ea4a0ca",
      "image_title": "Polizei spricht von »gezielter Attacke« auf US-Versicherungschef - Justin Lane / EPA"
    },
    {
      "title": "Einsatz in Mexiko Sicherheitskräfte beschlagnahmen mehr als eine Tonne Fentanyl",
      "teaser": "Häufig wird die Droge Fentanyl in Mexiko produziert und dann in die USA geschmuggelt. Nun ist Ermittlern offenbar ein Schlag gegen das Beltrán-Leyva-Kartell gelungen.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-sicherheitskraefte-beschlagnahmen-mehr-als-eine-tonne-fentanyl-a-4670c0ea-b51b-45f6-bb4f-d532fbc1e2ce",
      "image_title": "Sicherheitskräfte beschlagnahmen mehr als eine Tonne Fentanyl - AFP"
    },
    {
      "title": "Urteil in Norwegen Breivik scheitert mit Antrag auf vorzeitige Haftentlassung",
      "teaser": "Zum zweiten Mal hat Anders Behring Breivik eine Verkürzung seiner Gefängnisstrafe beantragt, zum zweiten Mal ist er gescheitert. Der norwegische Massenmörder bleibt hinter Gittern.",
      "url": "https://www.spiegel.de/panorama/justiz/norwegen-anders-breivik-scheitert-mit-klage-auf-vorzeitige-entlassung-aus-der-haft-a-2b4f8bc7-8447-46a1-a9c2-009ef5be7532",
      "image_title": "Breivik scheitert mit Antrag auf vorzeitige Haftentlassung - Beate Oma Dahle / EPA"
    },
    {
      "title": "Abgesagter Tortenverkauf auf Weihnachtsmarkt »Warum müssen wir uns verhalten, als würden wir eine Firma führen?«",
      "teaser": "In Bordesholm haben die Landfrauen ihren Kuchenverkauf auf dem Weihnachtsmarkt abgesagt, sie sehen sich durch zu viele Vorschriften überfordert. Hier erklärt die Vorsitzende die Entscheidung und ihren Plan B. Ein Interview von Nadine Wolter",
      "url": "https://www.spiegel.de/panorama/bordesholm-landfrauen-sagen-kuchenverkauf-auf-weihnachtsmarkt-wegen-vorschriften-ab-a-30b2e1d5-2f64-4187-a7a2-374a48b3eab0",
      "image_title": "»Warum müssen wir uns verhalten, als würden wir eine Firma führen?« - Silas Stein / picture alliance / dpa"
    },
    {
      "title": "Fall vor dem Berliner Landgericht Vater soll Tochter tausendfach missbraucht haben",
      "teaser": "Er drohte ihr offenbar mit der Veröffentlichung von Videoaufnahmen: Ein 47-Jähriger soll seine Tochter ab ihrem 15. Geburtstag täglich zu sexuellen Handlungen genötigt haben. Vor Gericht wies der Mann die Vorwürfe nun zurück.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-vater-soll-tochter-tausendfach-missbraucht-haben-a-9c38321b-db9b-4845-a817-30ca0ea4b0eb",
      "image_title": "Vater soll Tochter tausendfach missbraucht haben - Sonja Wurtscheid / dpa"
    }
  ]
}