{
  "timestamp": "2024-05-11T04:02:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vornamensexperte Knud Bielefeld »Manche Leute verachten Eltern, die ihre Tochter Emilia genannt haben«",
      "teaser": "Die Gesellschaft für deutsche Sprache präsentiert erneut die beliebtesten Vornamen. Neben dem Verein erstellt auch Knud Bielefeld Hitlisten. Warum macht er das, und wie unterscheiden sich die Ergebnisse? Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/beliebte-vornamen-manche-leute-verachten-eltern-die-ihre-tochter-emilia-genannt-haben-a-111e9306-91ec-47d8-95df-2657d840dbfd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b402ff3e-a022-4deb-aeaa-dbe05704c605_w872_r1.778_fpx50_fpy44.jpg",
      "image_title": "»Manche Leute verachten Eltern, die ihre Tochter Emilia genannt haben« - Hanna Lenz / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Bildungs-Newsletter Exklusion in Sachsen-Anhalt Von Silke Fokken",
      "teaser": "Kinder mit Lernschwierigkeiten dürfen in Sachsen-Anhalt künftig direkt in die Förderschule eingeschult werden. Die Eltern sollen entscheiden, heißt es. Eine Kritikerin hält den Weg für ungerecht.",
      "url": "https://www.spiegel.de/panorama/bildung/inklusion-wie-sachsen-anhalt-fruehzeitig-kinder-trennen-will-a-8823fc6e-0a55-4b9e-9931-b256a18c4dc1",
      "image_title": "Exklusion in Sachsen-Anhalt - Swen Pförtner / dpa"
    },
    {
      "title": "Gewalt im Wahlkampf Angriffe auf Politiker – was bislang bekannt ist",
      "teaser": "Schläge, Tritte, Eierwürfe: Mehrere Politiker sind in den vergangenen Tagen angegriffen worden. Im Fall des Dresdner SPD-Mannes Matthias Ecke ermittelt die Polizei gegen vier junge Männer. Die wichtigsten Hintergründe.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-essen-nordhorn-angriffe-auf-politiker-was-bislang-bekannt-ist-a-ff64f734-450e-428b-807f-0c8bba08b05e",
      "image_title": "Angriffe auf Politiker – was bislang bekannt ist - dts-Agentur / picture alliance"
    },
    {
      "title": "Höcke vor Gericht Die wiederbelebte Parole",
      "teaser": "Weil er eine Naziparole verwendete, steht der AfD-Politiker Björn Höcke vor Gericht. Dort gibt er sich ahnungslos – und könnte tatsächlich glimpflich davonkommen. Vorerst. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/bjoern-hoecke-vor-gericht-angeblich-hat-er-an-donald-trump-gedacht-nicht-an-adolf-hitler-a-117466a3-474f-4d2a-ab93-f091996a9d90",
      "image_title": "Die wiederbelebte Parole - REUTERS"
    },
    {
      "title": "Hassrede, Fake News, Volksverhetzung Darf ein Polizeichef vor AfD-Umtrieben warnen?",
      "teaser": "»Du widerliches Stück Scheiße« – solche Hassnachrichten bekommt der langjährige Oldenburger Polizeipräsident. Jetzt muss ein Gericht klären, ob er seine Neutralitätspflicht verletzt, wenn er vor Umtrieben der AfD warnt. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polizeipraesident-nach-afd-kritik-vor-gericht-du-widerliches-stueck-scheisse-a-82aa3b30-08a8-4d82-b22a-df68b548a600",
      "image_title": "Darf ein Polizeichef vor AfD-Umtrieben warnen? - Philipp Schmidt / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Studie zur Smartphone-Nutzung OECD empfiehlt gezielten Einsatz von Handys im Unterricht",
      "teaser": "Schülerinnen und Schüler, die ständig aufs Handy starren, kommen nicht zum Lernen. Aber wenn Mobiltelefone gezielt im Unterricht eingesetzt werden, kann das sogar den Lernerfolg steigern. Das zeigt eine OECD-Studie.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-oecd-studie-empfiehlt-gezielten-einsatz-von-handys-im-unterricht-a-5e0d1bd5-99ae-4783-92a9-0ecb08d15c1a",
      "image_title": "OECD empfiehlt gezielten Einsatz von Handys im Unterricht - Roland Weihrauch / dpa"
    },
    {
      "title": "Überschwemmungen in Brasilien Pferd nach vier Tagen auf Dach gerettet",
      "teaser": "Tagelang stand Caramelo auf einem Hausdach im überfluteten Gebiet in Brasilien. Nutzer bangten in sozialen Netzwerken, die Rettung des Pferdes wurde live im Fernsehen übertragen, selbst Präsident Lula äußerte sich.",
      "url": "https://www.spiegel.de/panorama/ueberschwemmungen-in-brasilien-pferd-caramelo-nach-tagen-auf-dach-gerettet-a-3d26e1c5-7e11-483c-9082-e3d70d009071",
      "image_title": "Pferd nach vier Tagen auf Dach gerettet - dpa"
    },
    {
      "title": "SPD-Politiker Ecke über Angriff in Dresden »Es gab kein Wortgefecht, es kam einfach der Schlag«",
      "teaser": "Vor einer Woche wurde der SPD-Politiker Matthias Ecke beim Plakatieren zusammengeschlagen. Nun schildert er die Szene aus seiner Sicht und äußert er sich kämpferisch: Er werde sich nicht mundtot machen lassen.",
      "url": "https://www.spiegel.de/panorama/justiz/matthias-ecke-spd-politiker-berichtet-vom-angriff-in-dresden-a-2386f257-bcf4-4186-aeab-e9d9e0db79ae",
      "image_title": "»Es gab kein Wortgefecht, es kam einfach der Schlag« - Robert Michael / dpa"
    },
    {
      "title": "Joost Klein Niederlande nach »Vorfall« von ESC-Generalproben ausgeschlossen",
      "teaser": "Die Europäische Rundfunkunion prüft einen Zwischenfall, an dem der niederländische Kandidat Joost Klein beteiligt gewesen sein soll – und lässt ihn nicht an Proben für das Finale teilnehmen.",
      "url": "https://www.spiegel.de/panorama/esc-joost-klein-nach-vorfall-von-generalprobe-ausgeschlossen-a-80f66402-6266-4aca-9383-f52c62defdfd",
      "image_title": "Niederlande nach »Vorfall« von ESC-Generalproben ausgeschlossen - Jens Büttner / dpa"
    },
    {
      "title": "Forderung der Länder Bund soll jährlich 1,3 Milliarden Euro zum Ditigalpakt 2.0 zuschießen",
      "teaser": "Kurz vor Auslaufen des Digitalpakts machen die Länder Druck auf den Bund, um ihn fortzuführen: Kultusministerinnen sprechen von »Schicksalsfragen für Deutschland«, das bisher Erreichte stehe auf der Kippe.",
      "url": "https://www.spiegel.de/panorama/bildung/bund-soll-jaehrlich-1-3-milliarden-euro-zum-ditigalpakt-2-0-zuschiessen-a-cdbf04e3-20ee-4fbe-9dce-9f1e630bc336",
      "image_title": "Bund soll jährlich 1,3 Milliarden Euro zum Ditigalpakt 2.0 zuschießen - Friso Gentsch/ dpa"
    },
    {
      "title": "Verbot von Kalifat-Forderung Hamburg erlaubt erneute Islamistendemo – unter strikten Auflagen",
      "teaser": "Die Gruppe »Muslim Interaktiv« will am Samstag erneut im Hamburger Stadtteil St. Georg demonstrieren. Es ist nun verboten, ein Kalifat in Deutschland zu fordern.",
      "url": "https://www.spiegel.de/panorama/hamburg-strikte-auflagen-fuer-weitere-islamisten-demo-a-3354729b-1574-411a-af6e-75624ec126a5",
      "image_title": "Hamburg erlaubt erneute Islamistendemo – unter strikten Auflagen - Axel Heimken / dpa"
    },
    {
      "title": "Maßnahmen gegen Sauftourismus Mallorca verbietet offenen Alkoholkonsum am Ballermann",
      "teaser": "Alkoholverbot am Strand und auf offener Straße: Mit drastischen Regeln will die Regionalregierung der Balearen gegen Sauftouristen auf Mallorca und Ibiza vorgehen. Die Geldstrafen bei Zuwiderhandlung sind happig.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-verbietet-offenen-alkoholkonsum-am-ballermann-a-769092fe-59a3-4218-890a-91dd5b4e8531",
      "image_title": "Mallorca verbietet offenen Alkoholkonsum am Ballermann - Clara Margais / picture alliance / dpa"
    },
    {
      "title": "»Nicht so die Herzliche« Oliver Pocher spricht über schwierige Beziehung zu seiner Mutter",
      "teaser": "Tiefgang statt Flachwitz: Als Oliver Pocher im Podcast über seine Mutter redet, wird es unerwartet ernst. Die Eltern sind Zeugen Jehovas, der Umgang war eher distanziert. Manches sieht der Comedian heute jedoch positiv.",
      "url": "https://www.spiegel.de/panorama/leute/oliver-pocher-spricht-ueber-schwierige-beziehung-zu-seiner-mutter-a-221f04cc-3454-47e9-9b12-d1b4551f6240",
      "image_title": "Oliver Pocher spricht über schwierige Beziehung zu seiner Mutter - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Comeback nach 17 Jahren Paris Hilton und Nicole Richie planen neue Reality-Serie",
      "teaser": "Die Kultserie »The Simple Life« hat Nicole Richie und Paris Hilton berühmt und zu It-Girls gemacht. Mehr als 20 Jahre nach dem Start der Realityshow hat das Duo neue gemeinsame Pläne.",
      "url": "https://www.spiegel.de/panorama/leute/paris-hilton-und-nicole-richie-planen-neue-reality-serie-a-6f9b5cef-59e9-4804-af22-cfb6fa5aa904",
      "image_title": "Paris Hilton und Nicole Richie planen neue Reality-Serie - MARIO ANZUONI/ REUTERS"
    },
    {
      "title": "Massenschlägerei in Neubrandenburg Dutzende Menschen prügeln sich im Strandbad – mehrere Verletzte",
      "teaser": "40 Gäste sollen sich nahe der Eröffnungsfeier einer Strandbar in einem Freibad in Neubrandenburg geschlagen haben. Einige der Tatverdächtigen sind schon polizeibekannt. Warum sie aufeinander losgingen, war zunächst unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/neubrandenburg-massenschlaegerei-in-strandbad-mit-40-beteiligten-a-e0748318-d2c4-4fca-9bda-98a6634e98b8",
      "image_title": "Dutzende Menschen prügeln sich im Strandbad – mehrere Verletzte - Marcus Brandt / dpa"
    },
    {
      "title": "Sturz in die Mojka Mehrere Tote bei Busunglück in Sankt Petersburg",
      "teaser": "In Sankt Petersburg ist ein Bus erst in den Gegenverkehr geraten und dann in einen Fluss gestürzt. Drei Insassen starben, vier weitere gelten als klinisch tot.",
      "url": "https://www.spiegel.de/panorama/sankt-petersburg-mehrere-tote-bei-busunglueck-a-1b9218e9-3507-4d6b-8299-a29388600245",
      "image_title": "Mehrere Tote bei Busunglück in Sankt Petersburg - Dmitri Lovetsky / AP"
    },
    {
      "title": "Gefühlte Temperaturen von teils über 52 Grad Rekord-Hitzewelle in Thailand führt zu mehr als 60 Toten",
      "teaser": "Thailand zählt bereits jetzt fast doppelt so viele Hitzetote wie im gesamten Jahr 2023. Die meisten Opfer gab es im landwirtschaftlich geprägten Nordosten. Asien erwärmt sich laut Meteorologen schneller als der globale Durchschnitt.",
      "url": "https://www.spiegel.de/panorama/thailand-rekord-hitzewelle-fuehrt-zu-mehr-als-60-toten-a-57b6e236-f149-450e-99ad-a2dda293f093",
      "image_title": "Rekord-Hitzewelle in Thailand führt zu mehr als 60 Toten - Chalinee Thirasupa / REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Proteste in Grünheide Aktivisten wollten auf Werksgelände von Tesla vordringen",
      "teaser": "Es soll Verletzte und Festnahmen geben: Bei Protesten gegen die Erweiterung des Tesla-Werks in Brandenburg kam es zu Auseinandersetzungen. Einsatzkräfte verhinderten nach eigenen Angaben bislang, dass Aktivisten aufs Gelände gelangen.",
      "url": "https://www.spiegel.de/panorama/tesla-in-gruenheide-aktivisten-wollten-auf-werksgelaende-vordringen-a-ea0a3bd4-f513-4e93-89ed-66326a529894",
      "image_title": "Aktivisten wollten auf Werksgelände von Tesla vordringen - Axel Schmidt / Getty Images"
    },
    {
      "title": "Angetrieben von Verschwörungsmythen Bewaffnete Gegner von Coronamaßnahmen müssen vor Gericht",
      "teaser": "Eine Gruppe um einen 39-Jährigen soll sich auf die bewaffnete Abwehr von staatlichen Coronamaßnahmen vorbereitet haben. Die Munition sei aus dem 3D-Drucker gekommen. Ende Juni müssen sie sich vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/koblenz-bewaffnete-gruppe-gegen-coronamassnahmen-muss-vor-gericht-a-818b47f3-07c2-41bb-aa2b-bce941dabe1d",
      "image_title": "Bewaffnete Gegner von Coronamaßnahmen müssen vor Gericht - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "Vorfall in Sachsen Männer fahren mit Armee-Oldtimer und rechtsextremen Symbolen durch Dresden",
      "teaser": "Reichsflagge und Wehrmachtsymbole: Mit einem umgebauten Oldtimer sind mutmaßliche Neonazis durch Dresden gefahren. Sie sollen auch den Hitlergruß gezeigt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-gruppe-faehrt-mit-reichsflagge-und-fahrzeug-mit-rechtsextremen-symbolen-durch-die-stadt-a-c43ee568-356b-478b-b688-6da54dcb18c3",
      "image_title": "Männer fahren mit Armee-Oldtimer und rechtsextremen Symbolen durch Dresden - Annalena Schmidt / Schmanle / X"
    },
    {
      "title": "Foto auf Instagram Serap Güler liebt den Hund von Hendrik Streeck",
      "teaser": "Auf Instagram rätseln Nutzerinnen und Nutzer über ein Selfie von CDU-Politikerin Serap Güler und Virologe Hendrik Streeck. Denn unter dem Foto schreibt die Bundestagsabgeordnete: »#Liebe«. Dabei sind beide vergeben.",
      "url": "https://www.spiegel.de/panorama/leute/serap-gueler-liebt-den-hund-von-hendrik-streeck-a-259c78f1-59c4-4d17-90b2-c8934726501a",
      "image_title": "Serap Güler liebt den Hund von Hendrik Streeck - Instagram / sgueler"
    },
    {
      "title": "Nach Veranstaltung niedergeschlagen Antisemitischer Angriff an Uni Hamburg",
      "teaser": "Eine 26-Jährige soll eine Besucherin einer Vorlesung zum Thema Antisemitismus an der Hamburger Uni niedergeschlagen haben. Unipräsident Hauke Heekeren zeigt sich entsetzt.",
      "url": "https://www.spiegel.de/panorama/bildung/hamburg-antisemitischer-angriff-an-universitaet-hamburg-a-b5259325-5b1e-43f8-8e79-df3c5b58edd7",
      "image_title": "Antisemitischer Angriff an Uni Hamburg - dpa"
    },
    {
      "title": "Vorfall in Bayern Betrunkener Fußgänger im Farchanter Tunnel aufgegriffen",
      "teaser": "Ein alkoholisierter Urlauber hat sich in Bayern auf einer Bundesstraße in einem Tunnel verirrt. Der 31-Jährige kam offenbar glimpflich davon.",
      "url": "https://www.spiegel.de/panorama/bayern-betrunkener-31-jaehriger-im-farchanter-tunnel-aufgegriffen-a-87e14b1d-4cd7-44ef-b728-522947546ff6",
      "image_title": "Betrunkener Fußgänger im Farchanter Tunnel aufgegriffen - Ulrich Wagner / picture alliance / Wagner"
    },
    {
      "title": "Oscar-Preisträgerin über Ehe und Liebe Whoopi Goldberg findet »ein bisschen unverbindlichen Sex nicht schlecht«",
      "teaser": "Whoopi Goldberg ist nach eigener Aussage nicht für die Ehe gemacht. Die Schauspielerin interessiere sich einfach nicht genug für die Belange ihres Gegenübers.",
      "url": "https://www.spiegel.de/panorama/leute/whoopi-goldberg-ist-nach-eigenen-angaben-nicht-fuer-die-ehe-gemacht-a-e0f7b3d0-03ef-4798-8cfe-ec67671ac87b",
      "image_title": "Whoopi Goldberg findet »ein bisschen unverbindlichen Sex nicht schlecht« - Justin Lane / EPA"
    }
  ]
}