{
  "timestamp": "2024-02-05T06:07:41",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen Polizisten in Dortmund Als das Dorf nicht mehr genug war, fand er den Tod",
      "teaser": "In Dortmund stehen nach dem Tod eines 16-jährigen Flüchtlings fünf Polizisten vor Gericht. Nun trafen sie zum ersten Mal auf Angehörige des Senegalesen. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prozess-gegen-polizisten-in-dortmund-als-das-dorf-nicht-mehr-genug-war-fand-er-den-tod-a-53cd644c-bf0a-4c13-bd24-3fa41637ac5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/56a8fe6f-35b0-4f2f-af25-980fb56a810c_w872_r1.778_fpx54.74_fpy55.jpg",
      "image_title": "Als das Dorf nicht mehr genug war, fand er den Tod - Tobias Großekemper / DER SPIEGEL"
    },
    {
      "title": "Ende der Klebeaktionen Eine zahme Letzte Generation braucht niemand Der SPIEGEL-Leitartikel von Philipp Kollenbroich",
      "teaser": "Keine Protestform hat so viel Hass erzeugt wie das Festkleben der Letzten Generation, und keine so viel Aufmerksamkeit. Damit ist nun Schluss. Ein richtiger Schritt. Doch die Bewegung muss radikal bleiben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-zahmen-protest-braucht-niemand-a-5f44a72b-f871-49c0-a652-8a2b6f15800c",
      "image_title": "Eine zahme Letzte Generation braucht niemand - Filip Singer / EPA"
    },
    {
      "title": "Neue Strategie der Letzten Generation Werden Sie sich an die Tische der Politiker kleben, Herr Werner?",
      "teaser": "Die Letzte Generation ist mit Klebeaktionen auf der Straße bekannt geworden. Nun soll damit Schluss sein – weil der Gruppe Zulauf fehlt. Hier spricht Klimaaktivist Lars Werner über die neue Strategie. Ein Interview von Levin Kubeth und Jonas Schaible",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-werden-sie-sich-an-die-tische-der-politiker-kleben-herr-werner-a-7506be72-98ec-48f3-8f7d-9be0cb28e7c4",
      "image_title": "Werden Sie sich an die Tische der Politiker kleben, Herr Werner? - Markus Hintzen / DER SPIEGEL ; Sebastian Gollnow / dpa"
    },
    {
      "title": "Doppelgängerinnen-Mordprozess »Ich habe sie gerochen, das Blut gerochen«",
      "teaser": "Eine Influencerin soll eine Doppelgängerin gesucht und getötet haben – damit sie selbst untertauchen kann. Vor dem Landgericht Ingolstadt erklärt die 24-Jährige: Alles sei ganz anders gewesen. Aus Ingolstadt berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-prozess-um-tote-doppelgaengerin-angeklagte-beschuldigt-mitangeklagten-a-77b23477-e523-4048-b4cf-c220b6bdc93c",
      "image_title": "»Ich habe sie gerochen, das Blut gerochen« - Cornelia Hammer / dpa"
    },
    {
      "title": "Zoff unter Bildungsexperten Die Opferpose schadet mehr, als sie nützt Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Wieder einmal führt Kritik an deutschen Lehrkräften zu einem Aufheulen der Verbände. Diese Schutzreaktion ist ihr Job. Aber sie zeigt auch, wie gelegen vielen die Möglichkeit kommt, von den eigentlichen Problemen abzulenken.",
      "url": "https://www.spiegel.de/panorama/bildung/kritik-an-deutschen-lehrkraeften-die-opferpose-schadet-mehr-als-sie-nuetzt-a-ece948e5-ab0b-4fc3-bcea-d691353fe9da",
      "image_title": "Die Opferpose schadet mehr, als sie nützt - stockfour / iStockphoto / Getty Images"
    },
    {
      "title": "Alte Menschen am Steuer Sollten 90-Jährige noch Auto fahren, Frau Hilbig?",
      "teaser": "Die Fahrlehrerin Heike Hilbig macht freiwillige Fahrchecks mit älteren Menschen – manchmal mit überraschendem Ergebnis. Ein Interview von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/alte-menschen-am-steuer-sollten-90-jaehrige-noch-auto-fahren-a-eabe8925-572a-4d98-a492-0003953e9cbf",
      "image_title": "Sollten 90-Jährige noch Auto fahren, Frau Hilbig? - Rike_ / Getty Images / iStockphoto"
    },
    {
      "title": "Happy End in Hessen Zweijähriger verschwindet bei Waldspaziergang – Großeinsatz ausgelöst",
      "teaser": "Der Vater hatte sich kurz umgedreht, dann war sein Sohn nicht mehr auffindbar: Im hessischen Oberellenbach startete danach eine Suchaktion mit Drohnen und Helikopter. Am späten Sonntagabend dann die Entwarnung.",
      "url": "https://www.spiegel.de/panorama/oberellenbach-in-hessen-zweijaehriger-verschwindet-bei-waldspaziergang-grosseinsatz-ausgeloest-a-cc950eea-b7de-442b-a758-6f4dfef883e3",
      "image_title": "Zweijähriger verschwindet bei Waldspaziergang – Großeinsatz ausgelöst - Jacob Schröter / dpa"
    },
    {
      "title": "Streit über Israel-Gaza-Krieg Propalästinensischer Student schlägt jüdischen Kommilitonen krankenhausreif",
      "teaser": "In Berlin hat ein junger Mann laut Polizei einen jüdischen Mitstudenten niedergeschlagen und auf ihn eingetreten. Das Opfer wurde schwer verletzt ins Krankenhaus gebracht.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-propalaestinensischer-student-schlaegt-juedischen-kommilitonen-zu-boden-a-800ec864-380f-42e1-bc01-d1048d87e477",
      "image_title": "Propalästinensischer Student schlägt jüdischen Kommilitonen krankenhausreif - Marcus Brandt / dpa"
    },
    {
      "title": "Verschwundener US-Veteran Wie ein Hobby-Detektiv einen zehn Jahre alten Vermisstenfall löste",
      "teaser": "An einem Dezembermorgen verschwand der Navy-Veteran Donnie Erwin spurlos von zu Hause. Angehörige suchten jahrelang nach ihm, der Fall schien aussichtslos – bis einem Amateur-Detektiv der Durchbruch gelang. Von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/usa-verschwundener-veteran-wie-ein-hobby-detektiv-einen-zehn-jahre-alten-vermisstenfall-loeste-a-77088dcc-1a24-4469-96e9-609278743384",
      "image_title": "Wie ein Hobby-Detektiv einen zehn Jahre alten Vermisstenfall löste - Detective Sgt Jeremiah Burnett",
      "author": "Dialika Neufeld"
    },
    {
      "title": "Betroffene der Flut über die Folgen »Wir wurden über Nacht zur Insel«",
      "teaser": "Katharina Raschke konnte wegen des Hochwassers ihr Dorf nur noch mit dem Boot verlassen. Hier erzählt sie, wie es ihr jetzt geht – und wie sie sich fürs nächste Hochwasser wappnet. Aufgezeichnet von Finn Starken",
      "url": "https://www.spiegel.de/panorama/flutopfer-in-niedersachsen-wir-werden-einen-vorrat-an-handtuechern-besorgen-a-b9f4e71a-5af5-4c3b-aaae-0d4c3fdb035b",
      "image_title": "»Wir wurden über Nacht zur Insel« - Cosima Hanebeck / DER SPIEGEL"
    },
    {
      "title": "Qualzucht von Modehunden Niedlich, aber krank?",
      "teaser": "Hinter dem entzückenden Äußeren von Mops, Chihuahua und Co. verbergen sich oft gesundheitliche Leiden. Besorgte Besitzer und Züchter kämpfen gegen die zuchtbedingten Risiken. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/das-leiden-der-modehunde-qualzucht-von-mops-chihuahua-und-co-spiegel-tv-fuer-arte-re-a-6f3653ea-2bbc-4dd3-8e9e-341e1d2756aa"
    },
    {
      "title": "Wolf Biermann im Gespräch »Falsche Feinde sind gefährlicher als falsche Freunde«",
      "teaser": "Der Liedermacher und Lyriker Wolf Biermann, 87, hat drei deutsche Staaten erlebt, durch seinen in Auschwitz ermordeten Vater fühlt er sich Israel verbunden. Björn Höcke möchte er mit ungewöhnlichen Mitteln bekämpfen. Ein SPIEGEL-Gespräch von Melanie Amann und Tobias Rapp",
      "url": "https://www.spiegel.de/panorama/wolf-biermann-falsche-feinde-sind-gefaehrlicher-als-falsche-freunde-a-d3b6ca1a-e10e-4146-aca4-66bb3c5c4cfc",
      "image_title": "»Falsche Feinde sind gefährlicher als falsche Freunde« - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Staatsräson im Wohnzimmer Wie ich eine Lichterkette gegen rechts verpasste, weil ich zum Palästinenser musste Eine Kolumne von Alexander Osang",
      "teaser": "Sollte ich die israelische Flagge an meinem Buchregal einholen? Brauche ich Kerzen gegen Nazis? Feiere ich das chinesische Neujahr? Ich fühle mich manchmal wie ein Uno-Sicherheitsratsmitglied.",
      "url": "https://www.spiegel.de/panorama/wie-ich-eine-lichterkette-gegen-rechts-verpasste-weil-ich-zum-palaestinenser-musste-a-1f023734-5cae-47df-a540-2b0f2992f002",
      "image_title": "Wie ich eine Lichterkette gegen rechts verpasste, weil ich zum Palästinenser musste - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Unglück in Baden-Württemberg Wagen bei Fastnachtsumzug fängt Feuer – mehrere Verletzte",
      "teaser": "Bei einem Fastnachtsumzug im baden-württembergischen Kehl ist ein Wagen in Brand geraten, die Rede ist von einer Verpuffung. Sechs Personen sind verletzt, mindestens eine schwer.",
      "url": "https://www.spiegel.de/panorama/kehl-in-baden-wuerttemberg-wagen-bei-fastnachtsumzug-faengt-feuer-mehrere-verletzte-a-4a9690db-8907-4abd-bc0c-578b774073bb",
      "image_title": "Wagen bei Fastnachtsumzug fängt Feuer – mehrere Verletzte - Einsatzreport24 / dpa"
    },
    {
      "title": "Massenschlägerei in Bremen Wenn die Kohlfahrt außer Kontrolle gerät",
      "teaser": "»Woltmershausen gegen Seehausen«: In Bremen prügelten sich Mitglieder verschiedener Kohlfahrtgesellschaften in und vor einer Gaststätte. Die Polizei spricht von einer »deutlich alkoholgeschwängerten Atmosphäre«.",
      "url": "https://www.spiegel.de/panorama/bremen-massenschlaegerei-wenn-die-kohlfahrt-ausser-kontrolle-geraet-a-abad4b4c-b45a-4f06-9d8a-b64d6bc9bf6b",
      "image_title": "Wenn die Kohlfahrt außer Kontrolle gerät - Tobias Hase / dpa"
    },
    {
      "title": "Erbstück vom Nachbarn US-Polizei findet Atomrakete in Garage",
      "teaser": "Selbst in den USA ist das ein eher seltener Waffenfund: Die Polizei stößt in einem Vorort von Seattle auf eine Atomrakete in Privatbesitz – und lässt sie da.",
      "url": "https://www.spiegel.de/panorama/usa-polizei-findet-atomrakete-in-garage-a-0cddb7a8-9d62-4f55-bb54-3cdd8737bd40",
      "image_title": "US-Polizei findet Atomrakete in Garage - Bellevue Police Department"
    },
    {
      "title": "Zoll-Spezialbehörde unter Druck Krimineller Clan hatte offenbar Spitzel in Antigeldwäscheeinheit",
      "teaser": "Seit Jahren wird die Antigeldwäschebehörde des Zolls kritisiert. Nun konnte der kriminelle Miri-Clan laut einem Medienbericht wohl einen Spitzel in der Einheit des Bundesfinanzministeriums gewinnen.",
      "url": "https://www.spiegel.de/panorama/anti-geldwaesche-behoerde-miri-clan-hatte-offenbar-spitzel-in-fiu-a-12c2d512-8973-4ad5-a3c1-3d542113f457",
      "image_title": "Krimineller Clan hatte offenbar Spitzel in Antigeldwäscheeinheit - Henning Kaiser / picture alliance / dpa"
    },
    {
      "title": "Vier Männer festgenommen Berliner Polizei befreit Entführungsopfer",
      "teaser": "Interpol informierte die Berliner Polizei, daraufhin haben Einsatzkräfte einen Mann befreit, der gewaltsam aus dem Ausland nach Deutschland verbracht worden war. Geht es um einen Streit im Milieu der Organisierten Kriminalität?",
      "url": "https://www.spiegel.de/panorama/berlin-polizei-befreit-entfuehrungsopfer-vier-maenner-festgenommen-a-2cead092-098f-4fe8-88fa-98f7ae0469c7",
      "image_title": "Berliner Polizei befreit Entführungsopfer - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Berliner Massenprotest gegen Rechtsextremismus Mit Fridays, Omas und einem Lied gegen die AfD",
      "teaser": "Es ist der bisherige Höhepunkt der Demos gegen Rechtsextremismus. Mehr als 150.000 Menschen sind in Berlin auf die Straße gegangen. Doch die Organisatoren treibt eine Frage um: Was tun, damit die Proteste nicht abebben? Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/demonstration-in-berlin-mit-fridays-for-future-omas-und-einem-lied-gegen-rechtsextremismus-a-ad528187-94d2-46a6-a498-c060f792defa",
      "image_title": "Mit Fridays, Omas und einem Lied gegen die AfD - Kay Nietfeld / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Erstarkter Antisemitismus Papst verurteilt »furchtbaren Anstieg von Angriffen gegen Juden« weltweit",
      "teaser": "Papst Franziskus äußerte sich in einem Brief besorgt über den erstarkten Antisemitismus seit Beginn des Krieges in Nahost. Er ruft insbesondere zu Gebeten »für die Rückkehr von Geiseln« auf.",
      "url": "https://www.spiegel.de/panorama/antisemitismus-papst-verurteilt-furchtbaren-anstieg-von-angriffen-gegen-juden-a-9de8a88d-a379-4d31-a35d-4c7f607994a1",
      "image_title": "Papst verurteilt »furchtbaren Anstieg von Angriffen gegen Juden« weltweit - Vatican Media / ipa-agency.net / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Klimaproteste in den Niederlanden Tausend Festnahmen nach Autobahnblockade in Den Haag",
      "teaser": "Die niederländische Polizei hat etliche Klimaaktivisten festgenommen, die eine Autobahn blockiert hatten. Der Klimaminister des Landes bat die Demonstranten um Geduld.",
      "url": "https://www.spiegel.de/panorama/den-haag-extinction-rebellion-blockiert-autobahn-tausend-festnahmen-a-bf7916dc-0c5b-4620-adc0-70c4a085b7f1",
      "image_title": "Tausend Festnahmen nach Autobahnblockade in Den Haag - Sem Van Der Wal / dpa"
    },
    {
      "title": "Distanzierung von Anti-Nazi-Aktion Supermarktbetreiber berichtet von rechtsextremen Drohungen",
      "teaser": "Ein Supermarkthändler hatte sich unter Druck von seiner eigenen Aktion gegen Nazis distanziert. Er berichtet von massiven Beleidigungen. Manche Kritiker nimmt er aber auch in Schutz.",
      "url": "https://www.spiegel.de/panorama/edeka-filialen-in-sachsen-und-thueringen-betreiber-berichtet-von-drohungen-nach-anti-nazi-aktion-a-6d917a23-e24f-46b5-a7d8-d4686cf1505e",
      "image_title": "Supermarktbetreiber berichtet von rechtsextremen Drohungen - Sven Ellger / IMAGO"
    },
    {
      "title": "Bilder der Woche Trübe Brühe",
      "teaser": "»Kommt der Wind aus Westen, beißt der Fisch am besten« lautet eine Anglerweisheit. Doch dieses Foto aus Paraguay wirft die Frage auf: Wer will noch essen, was hier schwimmt? Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-truebe-bruehe-a-607aee9d-c4aa-4478-9eb5-0801e6b86c4f",
      "image_title": "Trübe Brühe - Jorge Saenz / AP"
    },
    {
      "title": "Italiens letzter Kronprinz Vittorio Emanuele von Savoyen ist tot",
      "teaser": "Sein Vater war der letzte König Italiens, er selbst für immerhin einen Monat Kronprinz – und Mittelpunkt einiger Ermittlungen. Nun ist Vittorio Emanuele von Savoyen im Alter von 86 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/vittorio-emanuele-von-savoyen-ist-tot-er-war-italiens-letzter-kronprinz-a-2d099b5c-d9b4-4997-81ac-b5b81c5d7d04",
      "image_title": "Vittorio Emanuele von Savoyen ist tot - IPA Photo / IMAGO"
    },
    {
      "title": "Bauernproteste Demonstranten blockieren Zeitungsvertrieb – und begründen das mit »falscher Berichterstattung«",
      "teaser": "Bei einer nächtlichen Kundgebung ist die Ausfahrt eines Hamburger Presseverteilzentrums zugeparkt worden – offenbar mit dem Ziel, die Auslieferung von Zeitungen zu verhindern. Die Polizei musste die Versammlung auflösen.",
      "url": "https://www.spiegel.de/panorama/bauernproteste-in-hamburg-demonstranten-blockieren-zeitungsvertrieb-wegen-falscher-berichterstattung-a-0af37a90-a5c8-4296-97ff-4bbd0c81714c",
      "image_title": "Demonstranten blockieren Zeitungsvertrieb – und begründen das mit »falscher Berichterstattung« - Nikolai Kislichko / Horrmann Kislichko GbR / IMAGO"
    }
  ]
}