{
  "timestamp": "2024-12-30T11:01:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sexfotos im Internet Wie geklaute Nacktbilder ein ganzes Leben zerstören",
      "teaser": "Unbekannte stehlen Sexfotos eines jungen Ehepaares und verbreiten sie im Netz. Die Betroffenen kämpfen für die Löschung der Aufnahmen, sind aber machtlos gegen eine skrupellose Szene und träge Konzerne. Von Max Hoppenstedt und Juliane Löffler",
      "url": "https://www.spiegel.de/netzwelt/web/sexfotos-im-internet-wie-geklaute-nacktbilder-ein-ganzes-leben-zerstoeren-a-3c63e545-024e-4a3d-8d65-f2850e7bcc8a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ecdec78a-b662-48ac-aaab-45be74566da9_w872_r1.778_fpx44_fpy59.jpg",
      "image_title": "Wie geklaute Nacktbilder ein ganzes Leben zerstören - Sandra Stein / DER SPIEGEL",
      "author": "Max Hoppenstedt und Juliane Löffler"
    },
    {
      "title": "Antisemitismus nach dem 7. Oktober Berlin ist kein sicherer Ort mehr für Juden",
      "teaser": "Seit dem Terroranschlag der Hamas berichtet unser Autor über den wachsenden Antisemitismus in Berlin. Eindrücke eines Jahres in der deutschen Hauptstadt, in der Jüdinnen und Juden wieder in Angst leben. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/antisemitismus-berlin-ist-kein-sicherer-ort-mehr-fuer-juden-a-2c164079-edb1-4729-8add-5818347507e6",
      "image_title": "Berlin ist kein sicherer Ort mehr für Juden - Olaf Schuelke / IMAGO",
      "author": "Hannes Schrader"
    },
    {
      "title": "Rückkehr der Baseballschlägerjahre? »Ich hatte jeden Tag Angst um mein Leben«",
      "teaser": "Die Jugend tickt wieder mehr rechts, die Zahl rechtsextremer Gewalttaten steigt. Das weckt Erinnerungen an die sogenannten Baseballschlägerjahre nach dem Fall der Mauer. Michelle Kunze war dabei und hat nichts vergessen. Von Pia Schreiber und Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rechtsextremismus-kommen-die-baseballschlaegerjahre-zurueck-a-394b251e-7b04-48b4-a605-41a5dd0f11b2",
      "image_title": "»Ich hatte jeden Tag Angst um mein Leben« - Christian Ditsch",
      "author": "Pia Schreiber und Paula Haase"
    },
    {
      "title": "Bildungsforscher John Hattie »Schule ist nicht für die Eltern da, sondern für die Kinder«",
      "teaser": "Kleinere Klassen allein bringen wenig, beim Lernen kommt es vor allem auf den Lehrer an: Der Bildungsforscher John Hattie heizt seit Jahren die Debatten über Schule an. Das Gymnasium würde er gleich ganz abschaffen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsforscher-john-hattie-schule-ist-nicht-fuer-die-eltern-da-sondern-fuer-die-kinder-a-5635c51c-cd69-4e2e-a854-6409e1b099a1",
      "image_title": "»Schule ist nicht für die Eltern da, sondern für die Kinder« - Jan Philip Welchering / DER SPIEGEL"
    },
    {
      "title": "Oft reicht ein Blick auf die Bewerbung Die tägliche Diskriminierung auf dem Wohnungsmarkt",
      "teaser": "Wer Habibullah heißt und nicht Huber, wer mehr als zwei Kinder hat oder Bürgergeld erhält, hat es auf dem deutschen Mietmarkt besonders schwer. Was Wohnungssuchende erleben – und wie knallhart ein Vermieter auswählt. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/diskriminierung-bei-der-wohnungssuche-wer-einen-auslaendischen-namen-hat-hat-es-besonders-schwer-a-8e10bf20-399b-47fa-b80b-5ccae1e22143",
      "image_title": "Die tägliche Diskriminierung auf dem Wohnungsmarkt - Annette Cardinale / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Flughafen Stuttgart Kleinflugzeug bei Landung verunglückt – zwei Verletzte",
      "teaser": "Ein 77-jähriger Pilot wollte seine einmotorige Cessna am Wochenende auf dem Flughafen Stuttgart landen. Bei dichtem Nebel missglückte das jedoch. Der Mann und sein Passagier wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/stuttgart-kleinflugzeug-bei-landung-auf-flughafen-in-leinfelden-echterdingen-verunglueckt-zwei-verletzte-a-6f4b7a1f-a72c-4680-a184-6f2e85622a2f",
      "image_title": "Kleinflugzeug bei Landung verunglückt – zwei Verletzte - Kaczor / SDMG / dpa"
    },
    {
      "title": "Israelische Schauspielerin Gal Gadot berichtet über Not-OP während ihrer Schwangerschaft",
      "teaser": "In einem emotionalen Instagrampost schreibt Gal Gadot über schwere Komplikationen während ihrer Schwangerschaft. Sie habe ein massives Blutgerinnsel im Gehirn gehabt. Den Namen ihrer Tochter wählte sie dann ganz bewusst.",
      "url": "https://www.spiegel.de/panorama/leute/gal-gadot-berichtet-ueber-not-op-waehrend-ihrer-schwangerschaft-a-c7ed150b-5edc-4d7f-ab5b-03f76620a341",
      "image_title": "Gal Gadot berichtet über Not-OP während ihrer Schwangerschaft - Chris Pizzello / picture alliance / Invision / AP"
    },
    {
      "title": "Unglück in Thailand Drei Menschen sterben bei Hotelbrand in Bangkok",
      "teaser": "In einem Hotel nahe der Backpackermeile Khaosan Road in Bangkok ist ein Feuer ausgebrochen. Drei Menschen kamen ums Leben, sieben weitere wurden verletzt. Unter ihnen sollen zwei Deutsche sein.",
      "url": "https://www.spiegel.de/panorama/thailand-drei-menschen-sterben-bei-hotelbrand-in-bangkok-a-96a233bf-04fa-49f1-bd99-2afd83e86c43",
      "image_title": "Drei Menschen sterben bei Hotelbrand in Bangkok - Sakchai Lalit / picture alliance / AP"
    },
    {
      "title": "Neuer Bildungsminister Handyverbot und Social-Media-Sperre – Thüringen plant die Digital-Bremse",
      "teaser": "Australien macht mit einem Social-Media-Verbot bis 16 Jahre Schlagzeilen. Ein Vorbild für Deutschland – wenn es nach dem neuen thüringischen Bildungsminister geht. In dem Bundesland will er außerdem Handys aus Grundschulen verbannen.",
      "url": "https://www.spiegel.de/panorama/bildung/thueringen-bildungsminister-unterstuetzt-social-media-verbot-bis-16-jahren-a-c62aa826-d4f0-40a9-836c-b96ba84e5ee3",
      "image_title": "Handyverbot und Social-Media-Sperre – Thüringen plant die Digital-Bremse - A3542 Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Flugzeugunglück in Südkorea Piloten setzten offenbar Notruf wegen Vogelschlags ab",
      "teaser": "»Mayday« kurz vor der Katastrophe: Die Piloten von Flug 7C2216 hatten einem Bericht zufolge einen Zusammenprall mit Vögeln gemeldet. Dann zerschellte die Maschine auf dem südkoreanischen Flughafen Muan.",
      "url": "https://www.spiegel.de/panorama/suedkorea-unglueck-in-muan-piloten-setzten-notruf-wegen-vogelschlag-ab-a-01f503fa-3982-4c77-9515-808e4bd40ffe",
      "image_title": "Piloten setzten offenbar Notruf wegen Vogelschlags ab - Kwak Kyung-Keun / Matrix Images / picture alliance"
    },
    {
      "title": "Schreiben von Kindern Nikolauspostamt beantwortet so viele Briefe wie noch nie",
      "teaser": "Mehr als 33.000 Schreiben haben die Ehrenamtler des Nikolauspostamts beantwortet. Die meisten kamen aus Deutschland, aber auch aus Frankreich und Taiwan waren Briefe dabei.",
      "url": "https://www.spiegel.de/panorama/nikolauspostamt-in-st-nikolaus-beantwortet-so-viele-briefe-wie-noch-nie-a-32a44cda-6947-4393-8851-58159f7938b3",
      "image_title": "Nikolauspostamt beantwortet so viele Briefe wie noch nie - Oliver Dietze / picture alliance / dpa"
    },
    {
      "title": "Prozess in Avignon Dominique Pelicot verzichtet auf Rechtsmittel gegen Vergewaltigungsurteil",
      "teaser": "20 Jahre Haft lautete die Strafe für Dominique Pelicot, der seine damalige Frau jahrelang vergewaltigt und zur Vergewaltigung angeboten hatte. Nun gab er bekannt, das Urteil zu akzeptieren – anders als viele Mitangeklagte.",
      "url": "https://www.spiegel.de/panorama/justiz/dominique-pelicot-verzichtet-auf-rechtsmittel-gegen-vergewaltigungsurteil-a-d007d6ff-1215-41d4-95d9-03a13edcfe6c",
      "image_title": "Dominique Pelicot verzichtet auf Rechtsmittel gegen Vergewaltigungsurteil - Benoit Peyrucq / AFP"
    },
    {
      "title": "Fußballprofi von Manchester City Erling Haaland ist Vater geworden, sagt Pep Guardiola",
      "teaser": "Familienzuwachs bei Erling Haaland: Der Stürmer und seine Freundin Isabel Haugseng Johansen sind offenbar zum ersten Mal Eltern geworden. Er selbst hat sich dazu noch nicht geäußert – anders als sein Trainer.",
      "url": "https://www.spiegel.de/panorama/leute/erling-haaland-ist-vater-geworden-sagt-zumindest-pep-guardiola-a-6fadd8be-159f-4ec2-b9dc-6afb799225b3",
      "image_title": "Erling Haaland ist Vater geworden, sagt Pep Guardiola - Michael Regan / Getty Images"
    },
    {
      "title": "Nach Katastrophe in Südkorea Offenbar erneute Probleme an Flieger der Jeju Air",
      "teaser": "Am Wochenende verunglückte eine Boeing 737-800 im südkoreanischen Muan. Nun hatte wohl erneut eine Maschine derselben Airline Probleme mit dem Fahrwerk. Dieses Mal ging es glimpflich aus.",
      "url": "https://www.spiegel.de/panorama/suedkorea-probleme-bei-weiterem-flugzeug-der-jeju-air-a-68a8fbbb-e011-4977-b6cf-2591cf2ab140",
      "image_title": "Offenbar erneute Probleme an Flieger der Jeju Air - Han Myung-Gu / EPA"
    },
    {
      "title": "»John Wick«-Schauspieler Keanu Reeves’ gestohlene Rolex in Chile aufgetaucht",
      "teaser": "In »John Wick« wäre der Fall vermutlich brutaler ausgegangen: Die Polizei hat drei Uhren in Chile gefunden, die Keanu Reeves vor einem Jahr aus seiner Villa in den USA gestohlen wurden – es gab eine Festnahme.",
      "url": "https://www.spiegel.de/panorama/leute/keanu-reeves-polizei-stellt-gestohlene-rolex-in-chile-sicher-a-e14c7756-a8ed-4d2f-b093-7beee7d44d86",
      "image_title": "Keanu Reeves’ gestohlene Rolex in Chile aufgetaucht - Michael Tran / AFP"
    },
    {
      "title": "Großeinsatz in Aachen und Münster Polizei löst Tuning-Treffen mit Tausenden Teilnehmern auf",
      "teaser": "Bei Tuning-Treffen mit Hunderten Autos war die Polizei am Dreiländereck im Einsatz. In Münster blieb es friedlich, in Aachen soll es zu »gefährlichen Fahrmanövern« und Böllerwürfen gekommen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/aachen-polizei-loest-tuning-treffen-mit-tausenden-teilnehmern-auf-hochaggressiv-und-bedrohlich-a-34464445-46b4-4a06-b5c5-7b09bfcfa897",
      "image_title": "Polizei löst Tuning-Treffen mit Tausenden Teilnehmern auf - Julian Stratenschulte / dpa"
    },
    {
      "title": "Wissenschaft der Zuversicht Warum wir Hoffnung brauchen, um zu leben Ein Essay von Jonathan Stock",
      "teaser": "Was treibt Menschen in Krisenzeiten an, über sich hinauszuwachsen? Über eine Kraft, die eine erstaunliche Wirkung auf unser Leben hat.",
      "url": "https://www.spiegel.de/panorama/wissenschaft-der-zuversicht-warum-wir-hoffnung-brauchen-um-zu-leben-a-c5612870-a32f-49a2-b2c6-b76424056f64",
      "image_title": "Warum wir Hoffnung brauchen, um zu leben - mauritius images"
    },
    {
      "title": "Festnahme am Bremer Hauptbahnhof 23-Jähriger soll Frauen im Zug mit Messer bedroht haben",
      "teaser": "Er trug Krawatte und im Gesicht Tarnfarbe: Die Polizei nahm einen 23-Jährigen am Bremer Hauptbahnhof fest, nachdem er zwei Frauen im Zug bedroht haben soll. Offenbar hatte der Mann ein sonderbares Waffenarsenal dabei.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-23-jaehriger-soll-frauen-im-zug-mit-messer-bedroht-haben-a-c5104e9e-625b-4618-856f-9071cb8beaf0",
      "image_title": "23-Jähriger soll Frauen im Zug mit Messer bedroht haben - Sina Schuldt / dpa"
    },
    {
      "title": "Sandra Hüller Der Weltstar, der für Menschlichkeit wirbt",
      "teaser": "Sie retten Moore, erforschen das Weltall, streiten für Gerechtigkeit: Es gibt in Deutschland viele Menschen, die sich große Ziele stecken, anderen helfen und mutig voranschreiten. So wie Sandra Hüller. Die Schauspielerin kämpft für mehr Menschlichkeit im Mittelmeer. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/panorama/sandra-hueller-der-weltstar-der-fuer-menschlichkeit-wirbt-a-680a1288-5fda-4f18-b1d0-0e77c6c8d4a2",
      "image_title": "Der Weltstar, der für Menschlichkeit wirbt - Mustafah Abdulaziz / The NewYorkTimes / Redux / laif",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "US-amerikanischer Medienmogul HBO-Gründer Charles Dolan ist tot",
      "teaser": "Er trieb die Entwicklung des Kabelfernsehens in den USA entscheidend voran. Nun ist Charles Dolan mit 98 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/charles-dolan-gruender-von-hbo-und-und-cablevision-ist-tot-a-ef5b94d2-aeae-4710-8f3b-9b0560ccc257",
      "image_title": "HBO-Gründer Charles Dolan ist tot - Seth Wenig / AP"
    },
    {
      "title": "Rotes Meer Tourist vor Ägypten von Hai getötet",
      "teaser": "Zwei Männer sind im Ferienort Marsa Alam von einem Hai attackiert worden. Einer starb, der andere überlebte verletzt. Laut Behörden waren sie außerhalb des Badebereichs geschwommen.",
      "url": "https://www.spiegel.de/panorama/aegypten-tourist-im-roten-meer-von-hai-angegriffen-und-getoetet-a-5a279933-e099-47f5-9340-87cc189c4c67",
      "image_title": "Tourist vor Ägypten von Hai getötet - atese / Getty Images / iStockphoto"
    },
    {
      "title": "Johannes Mesus Der Ministrant, der für Einsame betet",
      "teaser": "Sie erforschen das Weltall, zeigen Zivilcourage, streiten für Gerechtigkeit: Es gibt in Deutschland viele Menschen, die sich große Ziele stecken, anderen helfen und mutig voranschreiten. Wie Ministrant Johannes Mesus. Er betet für Einsame. Die SPIEGEL-Titelstory. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/johannes-mesus-wie-ein-ministrant-mit-trisomie-21-bei-beerdingungen-einsamer-menschen-dabei-ist-a-97c6d5a4-c156-4bac-be4f-8870c55e22a6",
      "image_title": "Der Ministrant, der für Einsame betet - Gene Glover / DER SPIEGEL",
      "author": "Timofey Neshitov"
    },
    {
      "title": "Gestohlene Sexfotos und Deepfake-Pornos So wehren Sie sich, wenn Nacktbilder gegen Ihren Willen verbreitet werden",
      "teaser": "Jedes Jahr bringen Kriminelle intime Fotos von Tausenden Frauen in Umlauf, die nie im Netz landen sollten. Die Täter sind Ex-Partner, die sich rächen wollen, oder anonyme Hacker. Was Betroffene dagegen tun können. Von Max Hoppenstedt und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/digitale-gewalt-so-schuetzen-sie-sich-wenn-nacktbilder-von-ihnen-verbreitet-werden-a-33291785-8c71-4ae2-b172-4bf2e18730dd",
      "image_title": "So wehren Sie sich, wenn Nacktbilder gegen Ihren Willen verbreitet werden - Fiordaliso / Getty Images",
      "author": "Max Hoppenstedt und Juliane Löffler"
    },
    {
      "title": "»Nosferatu«-Darsteller Nicholas Hoult hat einen Vampirpenis in seiner Wohnung",
      "teaser": "Beim Dreh einer Szene für den »Nosferatu«-Film spürte Schauspieler Nicholas Hoult plötzlich eine Penisprothese an seinem Bein. Jetzt hängt das gute Stück gerahmt bei ihm zu Hause.",
      "url": "https://www.spiegel.de/panorama/leute/nosferatu-nicholas-hoult-hat-einen-vampir-penis-in-seiner-wohnung-a-17da81f5-f82d-4970-86dc-76e8b49247eb",
      "image_title": "Nicholas Hoult hat einen Vampirpenis in seiner Wohnung - Aidan Monaghan / Capital Pictures / IMAGO"
    },
    {
      "title": "Influencerpaar Nader und Louisa Jindaoui lösen Massenansturm auf Waffelladen aus",
      "teaser": "Tumultartige Szenen und sechs Leichtverletzte: Ein Influencerpärchen hat mit einem angekündigten öffentlichen Auftritt für Chaos gesorgt. Die Polizei musste einschreiten.",
      "url": "https://www.spiegel.de/panorama/leute/nader-jindaoui-und-louisa-jindaoui-loesen-massenansturm-auf-waffelladen-in-berlin-aus-a-daed4fbf-52a1-4afd-a33f-28d43bf53366",
      "image_title": "Nader und Louisa Jindaoui lösen Massenansturm auf Waffelladen aus - Eventpress Kochan / picture alliance / Eventpress"
    }
  ]
}