{
  "timestamp": "2024-08-06T10:01:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "NRW-Sicherheitskräfte unter Kostendruck Polizeibehörde empfiehlt weniger Aufzugfahrten",
      "teaser": "Die Polizei in Nordrhein-Westfalen soll knapp 90 Millionen Euro sparen. Der Druck führt zu ungewöhnlichen Vorschlägen – und spöttischen Reaktionen im Innenministerium. Von Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/justiz/finanzsorgen-polizeibehoerde-empfiehlt-weniger-aufzugfahrten-a-b31f945b-8165-4ff4-a2d3-06a545c33e12",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d0ea0add-d4b8-4d47-87c4-70d9145d3e0c_w872_r1.778_fpx36.59_fpy44.98.jpg",
      "image_title": "Polizeibehörde empfiehlt weniger Aufzugfahrten - Noah Wedel / picture alliance",
      "author": "Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "Verfassungsbeschwerde gegen Geheimdienst Klimaaktivisten fürchten amtliches Denunziantentum",
      "teaser": "Wird es dem Verfassungsschutz zu leicht gemacht, Daten mutmaßlicher Extremisten an Private weiterzugeben? Fünf Menschen ziehen gegen das Gesetz für den bayerischen Inlandsgeheimdienst vor das Bundesverfassungsgericht. Von Dietmar Hipp und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/klimaaktivisten-lassen-verfassungsbeschwerde-gegen-geheimdienst-einreichen-a-1dbb7ea9-5c52-43f0-b274-fed7499af150",
      "image_title": "Klimaaktivisten fürchten amtliches Denunziantentum - Robert Haas / SZ Photo / picture alliance",
      "author": "Dietmar Hipp und Steffen Winter"
    },
    {
      "title": "Tumulte in Wien 2023 Kubitschek-Sohn wegen Flaschenschlags angeklagt",
      "teaser": "Bei einem Auftritt des rechtsextremen Verlegers Götz Kubitschek in Wien 2023 kam es zu Tumulten. Im Getümmel zog der Sohn des AfD-Vordenkers einem Mann eine Flasche über den Kopf. Das hat nun juristische Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/goetz-kubitschek-staatsanwaltschaft-klagt-sohn-wegen-flaschenschlags-bei-wien-auftritt-an-a-bc6c0fd6-4f60-4b28-b518-7c79dca135f4",
      "image_title": "Kubitschek-Sohn wegen Flaschenschlags angeklagt - Manfred Segerer / IMAGO"
    },
    {
      "title": "Entscheidungen im Eilverfahren Nürnberger Gericht kippt Bezahlkarte für zwei Geflüchtete",
      "teaser": "In Bayern haben zwei Asylbewerberinnen erfolgreich gegen die Bezahlkarte geklagt, das Geld soll nun wieder auf ihr Konto überwiesen werden. Nicht der erste Rückschlag für das Projekt vor Gericht. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/bezahlkarte-fuer-gefluechtete-nuernberger-gericht-kippt-die-geldkarte-a-a3b758f2-baef-43c6-8882-3f7e3d47a4f4",
      "image_title": "Nürnberger Gericht kippt Bezahlkarte für zwei Geflüchtete - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Durchschnittsnoten in den Ländern Abitur als Lotterie?",
      "teaser": "Der Abi-Schnitt hängt nicht nur vom Können der Schülerinnen und Schüler ab, sondern auch vom Bundesland, in dem sie geprüft werden. Das zeigt eine SPIEGEL-Umfrage. Die Werte seit 2020 im Vergleich. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/abitur-lotterie-in-deutschland-der-schnitt-haengt-nicht-nur-vom-koennen-der-schueler-ab-a-19b3936f-4c7a-4e7e-b888-68349ae49dc2",
      "image_title": "Abitur als Lotterie? - DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Verspätungen und Flugausfälle möglich Frankfurter Flughafen in der Nacht stundenlang ohne Strom",
      "teaser": "Im Terminal 1 des Frankfurter Flughafens ist in der Nacht für mehrere Stunden der Strom ausgefallen. Einige Reisende dürften die Folgen noch zu spüren bekommen. Die Sicherheit sei aber nicht beeinträchtigt gewesen.",
      "url": "https://www.spiegel.de/panorama/frankfurt-am-main-flughafen-in-der-nacht-stundenlang-ohne-strom-a-1d9571a1-bc7d-4f37-b7c9-b7a45429ce3f",
      "image_title": "Frankfurter Flughafen in der Nacht stundenlang ohne Strom - Arne Dedert / dpa"
    },
    {
      "title": "Unglück bei Oberstdorf Gleitschirmflieger stürzt in den Tod",
      "teaser": "Ein 61-Jähriger bekam während eines Gleitschirmflugs in den Allgäuer Alpen Probleme und stürzte ab. Per Rettungshubschrauber wurde ein Notarzt eingeflogen, konnte jedoch nicht mehr helfen.",
      "url": "https://www.spiegel.de/panorama/oberstdorf-gleitschirmflieger-stuerzt-in-den-allgaeuer-alpen-in-den-tod-a-a7aca839-c566-4f96-87c8-b64eacfd3691",
      "image_title": "Gleitschirmflieger stürzt in den Tod - Markus Leitner / dpa"
    },
    {
      "title": "Ikonischer Doku-Dialog Victoria Beckham hält sich weiter für ein Arbeiterkind – obwohl der Papa Rolls-Royce fuhr",
      "teaser": "Für die Vogue interviewt Schauspielerin Nicole Kidman die Modedesignerin Victoria Beckham. Es geht um Liebe, Partnerschaft, Kinder. Und um eine legendäre Szene mit Ehemann David Beckham in deren Netflix-Doku.",
      "url": "https://www.spiegel.de/panorama/victoria-beckham-haelt-sich-weiter-fuer-ein-arbeiterkind-obwohl-ihr-vater-rolls-royce-fuhr-a-b402f56e-7428-4a54-aa6b-e57bbd34377b",
      "image_title": "Victoria Beckham hält sich weiter für ein Arbeiterkind – obwohl der Papa Rolls-Royce fuhr - JEAN-BAPTISTE LACROIX/ AFP"
    },
    {
      "title": "»Balneario 6« in Strandnähe Massentourismus-Gegner wollen Ballermann-Lokal besetzen",
      "teaser": "In Spanien häufen sich dieses Jahr die Proteste von Einheimischen gegen Massentourismus. Am Sonntag ist wieder Mallorca dran. Die Demonstranten könnten jedoch in der Menge der deutschen Touristen untergehen.",
      "url": "https://www.spiegel.de/panorama/mallorca-massentourismus-gegner-wollen-ballermann-lokal-balneario-6-besetzen-a-2fc4abe0-fbec-4c0e-b986-a04c1c21ef7f",
      "image_title": "Massentourismus-Gegner wollen Ballermann-Lokal besetzen - Clara Margais / dpa"
    },
    {
      "title": "Neue Regelung des sächsischen Kultusministeriums Wer in Schularbeiten gendert, bekommt Punktabzug",
      "teaser": "Genderstern, Binnen-I, Unterstrich und Doppelpunkt sollen in Sachsen ab sofort nicht nur als Fehler markiert werden, sondern auch in die Benotung einfließen. Die Chemnitzer Grünen kritisieren die Entscheidung.",
      "url": "https://www.spiegel.de/panorama/bildung/gendern-an-schulen-in-sachsen-wer-in-schularbeiten-gendert-bekommt-punktabzug-a-16ee1c6a-546d-4824-a664-ce6ba15ab661",
      "image_title": "Wer in Schularbeiten gendert, bekommt Punktabzug - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Bekannt aus »Gladiator« Schauspieler Ralf Moeller wirbt für Ausbildung im Handwerk",
      "teaser": "Im Handwerk fehlt der Nachwuchs, Schauspieler Ralf Moeller setzt sich für den Berufsstand ein. Für den 65-Jährigen eine Herzensangelegenheit, auch aus einem persönlichen Grund.",
      "url": "https://www.spiegel.de/panorama/leute/ralf-moeller-wirbt-fuer-ausbildung-im-handwerk-a-abe29fe7-d1bf-4483-9475-93b105d746d3",
      "image_title": "Schauspieler Ralf Moeller wirbt für Ausbildung im Handwerk - Christian Charisius / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Am Stadtrand von Paris Marder kappen Leitungen bei Olympia-Fanzone",
      "teaser": "Weil immer wieder Kabel einer Pariser Fanzone durchtrennt worden waren, ermittelten Spezialisten für Cyberkriminalität. Dabei sichteten die Strafverfolger Videoaufnahmen. Und machten eine überraschende Entdeckung.",
      "url": "https://www.spiegel.de/panorama/justiz/olympia-2024-in-paris-marder-kappen-leitungen-bei-fanzone-am-stadtrand-a-354644ed-69b6-4525-b071-cf27feb5d265",
      "image_title": "Marder kappen Leitungen bei Olympia-Fanzone - David Goldman / dpa"
    },
    {
      "title": "Unglück in Frankreich Ein Toter und mehrere Verletzte am Mont Blanc",
      "teaser": "Immer wieder verunglücken Bergsteiger am Mont-Blanc-Massiv. Nun lösten sich in der Nacht auf Montag Gletschereisblöcke in 4100 Meter Höhe, ein Mensch starb, vier wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/frankreich-ein-toter-und-mehrere-verletzte-am-mont-blanc-a-738e9b48-5459-49ef-a324-1a61b07ab209",
      "image_title": "Ein Toter und mehrere Verletzte am Mont Blanc - Sean Gallup / Getty Images"
    },
    {
      "title": "Olympische Spiele Adele überträgt bei ihrem Konzert das 100-Meter-Frauenfinale live – anders als das ZDF",
      "teaser": "Der 100-Meter-Sprint ist die Olympia-Königsdisziplin. Adele würdigte das Finale der Frauen, stoppte ihr Konzert und zeigte das Spektakel live auf der Bühnen-LED-Wand. Im deutschen Fernsehen mussten Zuschauer erst mal rumzappen.",
      "url": "https://www.spiegel.de/panorama/leute/olympia-adele-uebertraegt-bei-ihrem-konzert-das-100-meter-frauenfinale-live-anders-als-das-zdf-a-a57d14f3-360d-40a3-b187-632680c29db4",
      "image_title": "Adele überträgt bei ihrem Konzert das 100-Meter-Frauenfinale live – anders als das ZDF - Kevin Mazur / AD / Getty Images"
    },
    {
      "title": "Mord an Mitschüler 15-Jähriger zu achteinhalb Jahren Jugendstrafe verurteilt",
      "teaser": "Ein 15-Jähriger ist vom Landgericht Würzburg des Mordes schuldig gesprochen worden. Er hatte einem anderen Jugendlichen in den Kopf geschossen – auf dem Gelände einer Schule.",
      "url": "https://www.spiegel.de/panorama/justiz/lohr-am-main-mord-an-mitschueler-15-jaehriger-zu-achteinhalb-jahren-jugendstrafe-verurteilt-a-13578ce4-86dd-42a6-a967-8c6914a10d4f",
      "image_title": "15-Jähriger zu achteinhalb Jahren Jugendstrafe verurteilt - Daniel Karmann / dpa"
    },
    {
      "title": "Unglück in der Provinz Sichuan 200 Tote und Vermisste bei Sommerunwettern in China",
      "teaser": "Schwere Regenfälle lösen in China seit Wochen Sturzfluten, Überschwemmungen und Schlammlawinen aus. Nun kamen am Wochenende acht weitere Menschen ums Leben. Mehr als 100 werden vermisst.",
      "url": "https://www.spiegel.de/panorama/china-200-tote-und-vermisste-bei-sommer-unwettern-a-44eeb7f9-61c5-4f36-a813-f8f9e4b9c2f6",
      "image_title": "200 Tote und Vermisste bei Sommerunwettern in China - Liu Kun / dpa"
    },
    {
      "title": "Verlängerte Ferien Schulschwänzern droht Bußgeld – Hunderte Verfahren im vorigen Schuljahr",
      "teaser": "Entspannter und günstiger reisen? Immer wieder verlängern Eltern die Ferien ihrer Kinder – und verstoßen damit gegen die Schulpflicht. Allein in Bremen und NRW wurden im Vorjahr Hunderte Familien erwischt.",
      "url": "https://www.spiegel.de/panorama/bildung/schule-hunderte-bussgeld-verfahren-wegen-schwaenzens-a-a915cc37-a455-4cd5-b1b2-48f6a407f045",
      "image_title": "Schulschwänzern droht Bußgeld – Hunderte Verfahren im vorigen Schuljahr - Westend61 / IMAGO"
    },
    {
      "title": "Unfall in der Toskana Leitplanke durchbohrt Reisebus – ein Toter, 25 Verletzte",
      "teaser": "In der Toskana ist ein Bus verunglückt. Zahlreiche Menschen wurden verletzt, eine Person starb. Bei den Betroffenen handelte es sich um Touristen aus dem Ausland.",
      "url": "https://www.spiegel.de/panorama/toskana-italien-leitplanke-durchbohrt-reisebus-ein-toter-25-verletzte-a-81a86095-01af-458c-870d-46faea37b258",
      "image_title": "Leitplanke durchbohrt Reisebus – ein Toter, 25 Verletzte - Vigili Del Fuoco / dpa"
    },
    {
      "title": "Kanadischer Schauspieler und Komiker Dan Aykroyd hätte fast im Gefängnis gearbeitet",
      "teaser": "Harte körperliche Arbeit und ein Kriminologiestudium: Bei Dan Aykroyd deutete wenig darauf hin, dass er einmal mit »Blues Brothers« Filmgeschichte schreiben sollte. Seine Karriere verdankt er offenbar vor allem einer Kollegin.",
      "url": "https://www.spiegel.de/panorama/leute/dan-aykroyd-schauspieler-haette-fast-im-gefaengnis-gearbeitet-a-fd630fd3-b3e6-44e6-b781-cc1293e723fb",
      "image_title": "Dan Aykroyd hätte fast im Gefängnis gearbeitet - John Lamparski / WireImage / Getty Images"
    },
    {
      "title": "A4 in Mittelsachsen Unfälle mit 25 Fahrzeugen – elf Verletzte",
      "teaser": "Neun Unfälle innerhalb kurzer Zeit haben sich auf der A4 Richtung Chemnitz ereignet. Verletzte wurden mit Hubschraubern ins Krankenhaus gebracht. Möglicherweise fuhren die Fahrer bei Starkregen zu schnell.",
      "url": "https://www.spiegel.de/panorama/a4-in-richtung-chemnitz-unfaelle-mit-25-fahrzeugen-bei-berbersdorf-elf-verletzte-a-fe23ca47-c5b1-42fc-a648-a0b52e9c83b0",
      "image_title": "Unfälle mit 25 Fahrzeugen – elf Verletzte - SPM Gruppe / dpa"
    },
    {
      "title": "Starke Überschwemmungen erwartet Hurrikan »Debby« zieht auf Florida zu",
      "teaser": "Im Südosten der USA bereiten sich die Menschen auf massive Sturmfluten vor. Hurrikan »Debby« soll am Montagmorgen auf die Küste Floridas treffen. Experten warnen vor extremen Regenfällen.",
      "url": "https://www.spiegel.de/panorama/hurrikan-debby-zieht-auf-florida-zu-starke-ueberschwemmungen-erwartet-a-062d08b3-182b-4a15-9c8a-7ea3979a315c",
      "image_title": "Hurrikan »Debby« zieht auf Florida zu - CHANDAN KHANNA / AFP"
    },
    {
      "title": "Verstopftes Rohr 500 Liter Wasser fluten Deckengewölbe des Frankfurter Doms",
      "teaser": "Plötzlich wurde es hinter dem Altar des Frankfurter Doms nass. Wegen des Wassereinbruchs rückten rund 40 Einsatzkräfte der Feuerwehr mit Spezialgerät an. Inzwischen ist die Ursache bekannt.",
      "url": "https://www.spiegel.de/panorama/frankfurter-dom-verstopftes-rohr-500-liter-wasser-fluten-deckengewoelbe-a-ef47d66a-0845-41d4-8498-39011004303d",
      "image_title": "500 Liter Wasser fluten Deckengewölbe des Frankfurter Doms - Andreas Arnold / dpa"
    },
    {
      "title": "Jugendliche und soziale Medien Harry und Meghan gründen Elternnetzwerk gegen Cybermobbing",
      "teaser": "Jugendliche werden immer häufiger Opfer von Mobbing und Missbrauch in sozialen Medien. Eltern bekommen das häufig erst mit, wenn ihren Kindern etwas zustößt. Harry und Meghan wollen nun dagegen vorgehen.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-und-meghan-gruenden-elternnetzwerk-gegen-cybermobbing-a-9a1627fa-250c-401e-b20c-9e0e9a00e078",
      "image_title": "Harry und Meghan gründen Elternnetzwerk gegen Cybermobbing - ZUMA Wire / IMAGO"
    },
    {
      "title": "Norwegische Hauptstadt Männer in Oslo wohl aufgrund sexueller Orientierung verletzt",
      "teaser": "Vor einem Restaurant in der norwegischen Hauptstadt wurden in der Nacht zwei Männer schwer verletzt. Das ist nicht die erste Tat mit einem solchen Hintergrund in Oslo.",
      "url": "https://www.spiegel.de/panorama/justiz/norwegen-maenner-in-oslo-wohl-aufgrund-sexueller-orientierung-verletzt-a-b7eb0d83-61c6-4985-8a13-3bd7af92f72a",
      "image_title": "Männer in Oslo wohl aufgrund sexueller Orientierung verletzt - Martin Solhaug Standal / AFP"
    }
  ]
}