{
  "timestamp": "2024-08-05T09:01:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "NRW-Sicherheitskräfte unter Kostendruck Polizeibehörde empfiehlt weniger Aufzugfahrten",
      "teaser": "Die Polizei in Nordrhein-Westfalen soll knapp 90 Millionen Euro sparen. Der Druck führt zu ungewöhnlichen Vorschlägen – und spöttischen Reaktionen im Innenministerium. Von Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/justiz/finanzsorgen-polizeibehoerde-empfiehlt-weniger-aufzugfahrten-a-b31f945b-8165-4ff4-a2d3-06a545c33e12",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d0ea0add-d4b8-4d47-87c4-70d9145d3e0c_w872_r1.778_fpx36.59_fpy44.98.jpg",
      "image_title": "Polizeibehörde empfiehlt weniger Aufzugfahrten - Noah Wedel / picture alliance",
      "author": "Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "Verfassungsbeschwerde gegen Geheimdienst Klimaaktivisten fürchten amtliches Denunziantentum",
      "teaser": "Wird es dem Verfassungsschutz zu leicht gemacht, Daten mutmaßlicher Extremisten an Private weiterzugeben? Fünf Menschen ziehen gegen das Gesetz für den bayerischen Inlandsgeheimdienst vor das Bundesverfassungsgericht. Von Dietmar Hipp und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/klimaaktivisten-lassen-verfassungsbeschwerde-gegen-geheimdienst-einreichen-a-1dbb7ea9-5c52-43f0-b274-fed7499af150",
      "image_title": "Klimaaktivisten fürchten amtliches Denunziantentum - Robert Haas / SZ Photo / picture alliance",
      "author": "Dietmar Hipp und Steffen Winter"
    },
    {
      "title": "Tumulte in Wien 2023 Kubitschek-Sohn wegen Flaschenschlags angeklagt",
      "teaser": "Bei einem Auftritt des rechtsextremen Verlegers Götz Kubitschek in Wien 2023 kam es zu Tumulten. Im Getümmel zog der Sohn des AfD-Vordenkers einem Mann eine Flasche über den Kopf. Das hat nun juristische Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/goetz-kubitschek-staatsanwaltschaft-klagt-sohn-wegen-flaschenschlags-bei-wien-auftritt-an-a-bc6c0fd6-4f60-4b28-b518-7c79dca135f4",
      "image_title": "Kubitschek-Sohn wegen Flaschenschlags angeklagt - Manfred Segerer / IMAGO"
    },
    {
      "title": "Entscheidungen im Eilverfahren Nürnberger Gericht kippt Bezahlkarte für zwei Geflüchtete",
      "teaser": "In Bayern haben zwei Asylbewerberinnen erfolgreich gegen die Bezahlkarte geklagt, das Geld soll nun wieder auf ihr Konto überwiesen werden. Nicht der erste Rückschlag für das Projekt vor Gericht. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/bezahlkarte-fuer-gefluechtete-nuernberger-gericht-kippt-die-geldkarte-a-a3b758f2-baef-43c6-8882-3f7e3d47a4f4",
      "image_title": "Nürnberger Gericht kippt Bezahlkarte für zwei Geflüchtete - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Durchschnittsnoten in den Ländern Abitur als Lotterie?",
      "teaser": "Der Abi-Schnitt hängt nicht nur vom Können der Schülerinnen und Schüler ab, sondern auch vom Bundesland, in dem sie geprüft werden. Das zeigt eine SPIEGEL-Umfrage. Die Werte seit 2020 im Vergleich. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/abitur-lotterie-in-deutschland-der-schnitt-haengt-nicht-nur-vom-koennen-der-schueler-ab-a-19b3936f-4c7a-4e7e-b888-68349ae49dc2",
      "image_title": "Abitur als Lotterie? - DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Unfall in der Toskana Leitplanke durchbohrt Reisebus – ein Toter, 25 Verletzte",
      "teaser": "In der Toskana ist ein Bus verunglückt. Zahlreiche Menschen wurden verletzt, eine Person starb. Bei den Betroffenen handelte es sich um Touristen aus dem Ausland.",
      "url": "https://www.spiegel.de/panorama/italien-reisbus-unfall-in-der-toskana-ein-toter-25-verletzte-a-81a86095-01af-458c-870d-46faea37b258",
      "image_title": "Leitplanke durchbohrt Reisebus – ein Toter, 25 Verletzte - Vigili Del Fuoco / dpa"
    },
    {
      "title": "Kanadischer Schauspieler und Komiker Dan Aykroyd hätte fast im Gefängnis gearbeitet",
      "teaser": "Harte körperliche Arbeit und ein Kriminologiestudium: Bei Dan Aykroyd deutete wenig darauf hin, dass er einmal mit »Blues Brothers« Filmgeschichte schreiben sollte. Seine Karriere verdankt er offenbar vor allem einer Kollegin.",
      "url": "https://www.spiegel.de/panorama/leute/dan-aykroyd-haette-fast-im-gefaengnis-gearbeitet-a-fd630fd3-b3e6-44e6-b781-cc1293e723fb",
      "image_title": "Dan Aykroyd hätte fast im Gefängnis gearbeitet - John Lamparski / WireImage / Getty Images"
    },
    {
      "title": "A4 in Mittelsachsen Unfälle mit 25 Fahrzeugen – elf Verletzte",
      "teaser": "Neun Unfälle innerhalb kurzer Zeit haben sich auf der A4 Richtung Chemnitz ereignet. Verletzte wurden mit Hubschraubern ins Krankenhaus gebracht. Möglicherweise fuhren die Fahrer bei Starkregen zu schnell.",
      "url": "https://www.spiegel.de/panorama/a4-in-richtung-chemnitz-unfaelle-mit-25-fahrzeugen-bei-berbersdorf-elf-verletzte-a-fe23ca47-c5b1-42fc-a648-a0b52e9c83b0",
      "image_title": "Unfälle mit 25 Fahrzeugen – elf Verletzte - SPM Gruppe / dpa"
    },
    {
      "title": "Starke Überschwemmungen erwartet Hurrikan »Debby« zieht auf Florida zu",
      "teaser": "Im Südosten der USA bereiten sich die Menschen auf massive Sturmfluten vor. Hurrikan »Debby« soll am Montagmorgen auf die Küste Floridas treffen. Experten warnen vor extremen Regenfällen.",
      "url": "https://www.spiegel.de/panorama/hurrikan-debby-zieht-auf-florida-zu-starke-ueberschwemmungen-erwartet-a-062d08b3-182b-4a15-9c8a-7ea3979a315c",
      "image_title": "Hurrikan »Debby« zieht auf Florida zu - CHANDAN KHANNA / AFP"
    },
    {
      "title": "Verstopftes Rohr 500 Liter Wasser fluten Deckengewölbe des Frankfurter Doms",
      "teaser": "Plötzlich wurde es hinter dem Altar des Frankfurter Doms nass. Wegen des Wassereinbruchs rückten rund 40 Einsatzkräfte der Feuerwehr mit Spezialgerät an. Inzwischen ist die Ursache bekannt.",
      "url": "https://www.spiegel.de/panorama/frankfurter-dom-verstopftes-rohr-500-liter-wasser-fluten-deckengewoelbe-a-ef47d66a-0845-41d4-8498-39011004303d",
      "image_title": "500 Liter Wasser fluten Deckengewölbe des Frankfurter Doms - Andreas Arnold / dpa"
    },
    {
      "title": "Jugendliche und soziale Medien Harry und Meghan gründen Elternnetzwerk gegen Cybermobbing",
      "teaser": "Jugendliche werden immer häufiger Opfer von Mobbing und Missbrauch in sozialen Medien. Eltern bekommen das häufig erst mit, wenn ihren Kindern etwas zustößt. Harry und Meghan wollen nun dagegen vorgehen.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-und-meghan-gruenden-elternnetzwerk-gegen-cybermobbing-a-9a1627fa-250c-401e-b20c-9e0e9a00e078",
      "image_title": "Harry und Meghan gründen Elternnetzwerk gegen Cybermobbing - ZUMA Wire / IMAGO"
    },
    {
      "title": "Norwegische Hauptstadt Männer in Oslo wohl aufgrund sexueller Orientierung verletzt",
      "teaser": "Vor einem Restaurant in der norwegischen Hauptstadt wurden in der Nacht zwei Männer schwer verletzt. Das ist nicht die erste Tat mit einem solchen Hintergrund in Oslo.",
      "url": "https://www.spiegel.de/panorama/justiz/norwegen-maenner-in-oslo-wohl-aufgrund-sexueller-orientierung-verletzt-a-b7eb0d83-61c6-4985-8a13-3bd7af92f72a",
      "image_title": "Männer in Oslo wohl aufgrund sexueller Orientierung verletzt - Martin Solhaug Standal / AFP"
    },
    {
      "title": "München Abbrechender Ast verletzt zwei Menschen im Englischen Garten",
      "teaser": "Bei schönstem Spazierwetter ist in einem beliebten Münchner Park ein schwerer Ast von einem Baum gefallen. Er traf zwei Menschen, einer konnte sich nicht selbstständig befreien.",
      "url": "https://www.spiegel.de/panorama/muenchen-abbrechender-ast-verletzt-zwei-menschen-im-englischen-garten-a-6a5a258c-04c6-4074-84b9-319a7a640ac0",
      "image_title": "Abbrechender Ast verletzt zwei Menschen im Englischen Garten - Alexander Pohl / aal.photo / IMAGO"
    },
    {
      "title": "Erneuter antisemitischer Vorfall Anne-Frank-Statue in Amsterdam mit roter Farbe beschmiert",
      "teaser": "Auf dem Sockel steht »Free Gaza«, die Hände der Skulptur des jüdischen Mädchens wurden rot angemalt. Die Stadt spricht von einer »respektlosen« Aktion. Die Polizei hat die Ermittlungen aufgenommen.",
      "url": "https://www.spiegel.de/panorama/amsterdam-anne-frank-statue-mit-roter-farbe-beschmiert-a-a5224ef1-9206-45cb-bbff-3978f228426c",
      "image_title": "Anne-Frank-Statue in Amsterdam mit roter Farbe beschmiert - Depositphotos / IMAGO"
    },
    {
      "title": "Nach großer Suchaktion Vermisstes Kind schlafend im Schrank entdeckt",
      "teaser": "Happy End in Gelsenkirchen: Polizisten, Feuerwehrleute, Nachbarn und ein Spürhund suchten überall nach einem verschwundenen Dreijährigen. Eine Wärmebildkamera brachte schließlich die Auflösung: Der Junge war noch im Haus.",
      "url": "https://www.spiegel.de/panorama/gelsenkirchen-dreijaehriger-nach-intensiver-suche-im-eigenen-haus-gefunden-a-0f12bd5b-3962-4d03-9550-af55adcf6a95",
      "image_title": "Vermisstes Kind schlafend im Schrank entdeckt - Jens Büttner / dpa"
    },
    {
      "title": "Inspiriert von Personen, die er kennt So bereitete Josh Hartnett sich für Filmrolle als Serienmörder vor",
      "teaser": "CEOs, Politiker, Leute aus dem Filmbusiness: Josh Hartnett hat in einem Interview verraten, dass er sich für seine Rolle als Serienkiller von »Psychopathen« hat inspirieren lassen, denen er im echten Leben begegnet ist.",
      "url": "https://www.spiegel.de/panorama/leute/josh-hartnett-so-bereitete-er-sich-fuer-filmrolle-als-serienmoerder-vor-a-91abf397-0df2-48ed-bd9e-8e9811c8ea74",
      "image_title": "So bereitete Josh Hartnett sich für Filmrolle als Serienmörder vor - Cindy Ord / WireImage / Getty Images"
    },
    {
      "title": "»Wir waren rassistisch, wir waren sexistisch, wir waren alles« Tim Mälzer über Zeit in der Spitzengastronomie",
      "teaser": "In einer Talkshow hat Fernsehkoch Tim Mälzer erzählt, warum er der Sterneküche den Rücken gekehrt hat. Bei einer Station in einem Londoner Luxushotel seien die Umgangsformen »unterirdisch« gewesen, Gewalt an der Tagesordnung.",
      "url": "https://www.spiegel.de/panorama/leute/tim-maelzer-ueber-zeit-in-der-spitzengastronomie-wir-waren-rassistisch-wir-waren-sexistisch-wir-waren-alles-a-4362c5bc-ed0e-45a0-9147-ada83aecd526",
      "image_title": "Tim Mälzer über Zeit in der Spitzengastronomie - Joerg Carstensen / picture alliance / Jörg Carstensen"
    },
    {
      "title": "Mehrere Einsätze in Limbach-Oberfrohna Siebenköpfige Schwanenfamilie hält Polizei auf Trab",
      "teaser": "Mehrfach muss die Polizei im sächsischen Limbach-Oberfrohna ausrücken: Ein Schwanenpaar und seine fünf Jungen spazieren auf teils viel befahrenen Straßen durch die Stadt. Den Beamten bleibt wohl nur eine Wahl.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/limbach-oberfrohna-siebenkoepfige-schwanenfamilie-haelt-polizei-auf-trab-a-29f65ce7-0baf-48f7-976f-c931a75df501",
      "image_title": "Siebenköpfige Schwanenfamilie hält Polizei auf Trab - Polizei Sachsen"
    },
    {
      "title": "Österreich Deutscher Wanderer in Tirol von Kühen niedergetrampelt",
      "teaser": "In Tirol haben Kühe einen Wanderer aus Deutschland beim Überqueren einer Weide schwer verletzt. Es ist schon der vierte folgenreiche Kuhangriff in Österreich in diesem Jahr.",
      "url": "https://www.spiegel.de/panorama/oesterreich-wanderer-aus-deutschland-in-tirol-von-kuehen-schwer-verletzt-a-73b8aa35-31a8-40b2-8588-81cf79787fb7",
      "image_title": "Deutscher Wanderer in Tirol von Kühen niedergetrampelt - Roland Mühlanger / IMAGO"
    },
    {
      "title": "Brände an Bahnstrecken Bekennerschreiben zu Angriffen auf die Bahn – Staatsschutz ermittelt",
      "teaser": "Wegen brennender Kabelschächte fielen diese Woche rund um Hamburg, Bremen und Berlin zahlreiche Züge aus. Nun prüft die Polizei ein anonymes Bekennerschreiben. Bahnreisende müssen weiter mit Verspätungen und Ausfällen rechnen.",
      "url": "https://www.spiegel.de/panorama/justiz/deutsche-bahn-bekennerschreiben-nach-braenden-an-bahnstrecken-aufgetaucht-a-92c8082b-3b64-49c9-b209-6e96ae8697ea",
      "image_title": "Bekennerschreiben zu Angriffen auf die Bahn – Staatsschutz ermittelt - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Auswanderung europäischer Juden 1947 Flucht auf 2634 Meter",
      "teaser": "Nach dem Zweiten Weltkrieg flohen Zehntausende heimatlose Jüdinnen und Juden aus ganz Europa vor Antisemitismus. Ihr Ziel: Palästina. Eine Route führte zu Fuß über die Alpen. Auf einer Gedenkwanderung gehen Menschen heute den Weg nach. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/exodus-europaeischer-juden-1947-ueber-oesterreich-und-italien-flucht-auf-2634-meter-a-9011000a-b319-4156-9a97-9816d39b1ab1",
      "image_title": "Flucht auf 2634 Meter - Roderick Aichinger / DER SPIEGEL",
      "author": "Levin Kubeth"
    },
    {
      "title": "Hitzeschutz Warum sind deutsche Intensivstationen nicht klimatisiert?",
      "teaser": "Hitze wird häufiger und intensiver. Räume zu kühlen, könnte Leben retten. Doch die Technik wird in Deutschland geschmäht. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hitzeschutz-in-deutschland-warum-sind-intensivstationen-nicht-klimatisiert-a-4c66f1ff-2e25-4645-b3c8-0a024ae74d4e",
      "image_title": "Warum sind deutsche Intensivstationen nicht klimatisiert? - Christoph Soeder / dpa",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Unterfinanzierte Frauenhäuser Misshandelte Frauen in Deutschland finden zu wenig Schutz",
      "teaser": "Zu wenige Plätze, zu wenig Geld: Der Staat sichert Frauenhäuser finanziell nicht genügend ab. Für Frauen, die vor häuslicher Gewalt flüchten, ist das dramatisch. Eine Analyse zeigt, wo die Lage besonders schwierig ist. Von Gloria Timm",
      "url": "https://www.spiegel.de/panorama/frauenhaeuser-in-deutschland-ueberlastet-und-unterfinanziert-a-10ea3aec-d5f3-4bd1-a145-26f2fb70831e",
      "image_title": "Misshandelte Frauen in Deutschland finden zu wenig Schutz - [M] Elsa Hundertmark / DER SPIEGEL; Foto: Matthias Clamer / Getty Images",
      "author": "Gloria Timm"
    },
    {
      "title": "»Ich hatte einen geilen Kaschmirpulli an« Dana Schweiger erzählt, wie sie von Brad Pitt angesprochen wurde",
      "teaser": "Einen Pulli und ein Auto – mehr braucht es manchmal nicht, um die Aufmerksamkeit eines Hollywoodstars zu erringen. Das zumindest berichtet Dana Schweiger über eine Begegnung mit Brad Pitt. Dabei erkannte sie ihn nicht mal.",
      "url": "https://www.spiegel.de/panorama/leute/dana-schweiger-erzaehlt-wie-sie-von-brad-pitt-angesprochen-wurde-hatte-einen-geilen-kaschmirpulli-an-a-639115ee-d136-4a0d-9b41-74c1c96fa8b9",
      "image_title": "Dana Schweiger erzählt, wie sie von Brad Pitt angesprochen wurde - Isa Foltin / Ad Alliance / Getty Images"
    },
    {
      "title": "Pride-Parade in Hamburg Pinke Paragrafenreiter",
      "teaser": "Eine Viertelmillion Menschen haben an diesem Samstag in der Hansestadt unter dem Motto »5 vor 12! Du & ich gegen Rechtsdruck« demonstriert. Sehen Sie hier die Bilder vom Christopher Street Day.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/csd-in-hamburg-bilder-vom-christopher-street-day-und-der-pride-parade-durch-die-stadt-a-f020ea64-3e2b-4174-93c5-39b17415ec87",
      "image_title": "Pinke Paragrafenreiter - picture alliance / ABBfoto"
    }
  ]
}