{
  "timestamp": "2024-03-10T18:01:49",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ermittlungen gegen RAF-Rentner Kalaschnikow im Kleiderschrank, Munition in Tupperdosen",
      "teaser": "In der Wohnung der Ex-Terroristin Daniela Klette haben Ermittler eine Pistole aus einem Raub vor 40 Jahren und 1,2 Kilo Gold gefunden. Werden jetzt die Geheimnisse der RAF gelüftet? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristen-spektakulaerer-waffenfund-bei-daniela-klette-a-159ddada-c96c-49ad-bd2a-b60252bcf744",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5f7d2a09-7b20-4940-bf78-ffc8f5098f9a_w872_r1.778_fpx63.14_fpy50.jpg",
      "image_title": "Kalaschnikow im Kleiderschrank, Munition in Tupperdosen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Clan-Aussteigerin »Er sagte: Ich schlachte dich ab«",
      "teaser": "Latife Arab wuchs in einem kriminellen arabischen Clan auf, dann flüchtete sie vor ihrer Familie. Nun geht sie mit ihrer Geschichte an die Öffentlichkeit und spricht über Prügel, Polizeirazzien und ihr neues Leben als Aussteigerin. Ein Interview von Lukas Eberle und Katrin Elger",
      "url": "https://www.spiegel.de/panorama/justiz/clan-aussteigerin-latife-arab-erzaehlt-von-pruegel-und-polizeirazzien-in-ihrer-familie-a-2f3317a1-2353-476b-941e-bca6aebc115f",
      "image_title": "»Er sagte: Ich schlachte dich ab« - DER SPIEGEL"
    },
    {
      "title": "Aufregung um Frauennerfling So kam ein geschützter Fisch in die Pfanne des ORF",
      "teaser": "Im österreichischen Fernsehen bereitet ein Koch einen gefährdeten Fisch zu. Die Aufregung ist groß, der Landesfischereiverband erstattet Anzeige, und der ORF bittet um Entschuldigung. Wie konnte das passieren? Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/oesterreich-wie-ein-geschuetzter-fisch-in-eine-orf-pfanne-kam-a-8bf4118b-8507-4445-a89f-a19ef362312e",
      "image_title": "So kam ein geschützter Fisch in die Pfanne des ORF - Andreas Hartl / OKAPIA KG / picture-alliance",
      "author": "Levin Kubeth"
    },
    {
      "title": "Missbrauch im Jugendfußball Tatort Sportverein",
      "teaser": "Ein Strafprozess in München zeigt, wie verwundbar junge Sportler sind. Ein Fußballtrainer konnte sich an seinen Spielern sexuell vergreifen, indem er an ihren Leistungswillen appellierte – und seine ganz eigenen Therapien empfahl. Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/jugendfussball-wie-ein-trainer-in-bayern-viele-jugendliche-missbrauchen-konnte-a-394f5681-ede7-425c-a729-5f18ce604ad3",
      "image_title": "Tatort Sportverein - Lennart Preiss / dpa",
      "author": "Jan Friedmann"
    },
    {
      "title": "Vor den Landtagswahlen Neues Deutschland",
      "teaser": "In den drei ostdeutschen Bundesländern Thüringen, Sachsen und Brandenburg wird dieses Jahr gewählt, alle rechnen mit Erfolgen für die AfD. Doch es gibt auch eine starke Stimmung gegen die Rechtsextremen und ein neues Selbstbewusstsein Ost. Von Peter Maxwill und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vor-den-landtagswahlen-in-thueringen-sachsen-und-brandenburg-hoffnung-im-osten-a-09727178-7da1-4a9e-930d-bfd374343729",
      "image_title": "Neues Deutschland - [M] Marcus Simaitis / DER SPIEGEL (2); Julia Steinigeweg / DER SPIEGEL",
      "author": "Peter Maxwill und Steffen Winter"
    },
    {
      "title": "Bildungsungleichheit an Schulen »Eltern sollten ihre Söhne im Sozialverhalten besser erziehen«",
      "teaser": "Mädchen bekommen bessere Noten und machen öfter Abitur als Jungen. Warum sie in der Schule trotzdem mitunter unfair behandelt werden und welche Effekte das Gendern hat, erklärt die Schulforscherin Bettina Hannover. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsungleichheit-an-schulen-eltern-sollten-ihre-soehne-im-sozialverhalten-besser-erziehen-a-343f6d7a-e7c6-4498-9baf-10c47aa30f78",
      "image_title": "»Eltern sollten ihre Söhne im Sozialverhalten besser erziehen« - Russ Rohde / Image Source / Getty Images"
    },
    {
      "title": "Charles Spencer veröffentlicht Memoiren Prinzessin Dianas Bruder berichtet von Missbrauch im Internat",
      "teaser": "Der jüngere Bruder der verstorbenen Prinzessin Diana erklärt in seinem neuen Buch, im Internat Maidwell Hall sexuell missbraucht worden zu sein. Eine Mitarbeiterin hätte seine Sehnsucht nach Zuwendung ausgenutzt.",
      "url": "https://www.spiegel.de/panorama/leute/charles-spencer-prinzessin-dianas-bruder-berichtet-von-missbrauch-im-internat-a-d73985c8-cfe7-4e4c-bb83-0f0c7ae0b515",
      "image_title": "Prinzessin Dianas Bruder berichtet von Missbrauch im Internat - Stefan Rousseau / dpa"
    },
    {
      "title": "Nach Missbrauchsskandal Papst Franziskus beruft polnischen Bischof ab",
      "teaser": "In Polen hat ein Bischof sein Amt verloren, nachdem er bei der Aufklärung von Missbrauchsfällen nachlässig gewesen sein soll. Es ist nicht der erste Fall dieser Art in dem stark katholisch geprägten Nachbarland.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-papst-beruft-polnischen-bischof-nach-missbrauchsskandal-ab-a-eadeac64-a88f-475b-b42f-2443b76b6f66",
      "image_title": "Papst Franziskus beruft polnischen Bischof ab - Leszek Szymañski / dpa"
    },
    {
      "title": "Regen und Überschwemmungen Ein Toter und sechs Vermisste nach schweren Unwettern in Südfrankreich",
      "teaser": "Tief »Monica« hat in Südfrankreich gewütet. Mehrere Menschen wurden am Samstagabend von den Wassermassen aus ihren Autos gerissen – darunter auch zwei Kinder. Ein Mensch starb.",
      "url": "https://www.spiegel.de/panorama/nimes-sieben-vermisste-nach-schweren-unwettern-in-suedfrankreich-a-d84c1d99-f0c8-4dab-b689-51ff38b92d2c",
      "image_title": "Ein Toter und sechs Vermisste nach schweren Unwettern in Südfrankreich - Clement Mahoudeau / AFP"
    },
    {
      "title": "London Auto kracht in Tor des Buckingham-Palasts",
      "teaser": "In der Nacht zum Sonntag hat ein Fahrzeug eines der Tore des Buckingham-Palasts in London gerammt. Der Fahrer wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/london-auto-kracht-in-tor-des-buckingham-palasts-a-52a6c384-a49f-494a-8cef-6c737cdfdaca",
      "image_title": "Auto kracht in Tor des Buckingham-Palasts - Jim Jones / PA Media / dpa"
    },
    {
      "title": "Zwischenfall in Erfurt Katze in aufwendiger Rettungsaktion aus Auto befreit",
      "teaser": "Weil weder Polizei noch Feuerwehr das Tier aus seinem Versteck herausbekamen, musste der Pkw auseinandergebaut werden. Nun wartet die Katze auf das Wiedersehen mit ihren Besitzern.",
      "url": "https://www.spiegel.de/panorama/erfurt-katze-in-muehsamer-rettungsaktion-aus-auto-befreit-a-f6e115fd-5833-49d8-b9c7-ff3d4bd5f97d",
      "image_title": "Katze in aufwendiger Rettungsaktion aus Auto befreit - dpa"
    },
    {
      "title": "Brandanschlag auf Fabrik Tesla-Gegner und Unterstützer demonstrieren in Grünheide",
      "teaser": "Nach dem Anschlag auf die Stromversorgung der Teslafabrik ist Grünheide gespalten. Einige Anwohner solidarisieren sich mit dem Konzern. Umweltaktivisten bringen dagegen ihren Protest zum Ausdruck.",
      "url": "https://www.spiegel.de/panorama/tesla-gegner-und-unterstuetzer-demonstrieren-in-gruenheide-a-6dfff055-870c-4805-942f-725ce0598071",
      "image_title": "Tesla-Gegner und Unterstützer demonstrieren in Grünheide - Odd Andersen / AFP"
    },
    {
      "title": "Mode im Alter Warum tragen Rentner immer beige Hosen?",
      "teaser": "Die verstorbene Stilikone Iris Apfel stand für knallige Farben und auffälligen Style. Das sollte auch andere Ältere inspirieren, mal etwas zu wagen, sagt der Modeexperte Carl Tillessen. Ein Interview von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/mode-im-alter-warum-rentner-beige-hosen-tragen-a-64564274-a817-41f8-90c4-7b8e4691f046",
      "image_title": "Warum tragen Rentner immer beige Hosen? - Noam Galai / Central Park Tower / Getty Images"
    },
    {
      "title": "Tödlicher Unfall in Berlin Fahrer drängelte sich offenbar auf dem Radfahrstreifen am Stau vorbei",
      "teaser": "Nicht weit vom Potsdamer Platz entfernt kam es am Samstag zu einem schweren Unfall. Eine Mutter und ihr Kind sind tot. Der 83-jährige Unfallverursacher soll viel zu schnell gefahren sein.",
      "url": "https://www.spiegel.de/panorama/unfall-in-berlin-fahrer-draengelte-auf-dem-radfahrstreifen-am-stau-vorbei-a-0c75c054-f33c-47f5-86ea-5664f11b2da6",
      "image_title": "Fahrer drängelte sich offenbar auf dem Radfahrstreifen am Stau vorbei - Pierce Adler / dpa"
    },
    {
      "title": "Sterbende Skigebiete in Bayern »Ich kann den Schnee nicht herzaubern«",
      "teaser": "Der Winter war für niedrig gelegene Skigebiete in Bayern ein Totalausfall. Der Klimawandel zwingt viele in die Knie. Manche klammern sich an Beschneiungsanlagen, andere geben auf. Wie vier Orte nach einer neuen Identität suchen. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/skigebiete-in-bayern-wie-niedrig-gelegene-skigebiete-ums-ueberleben-kaempfen-a-da866bc5-cd9c-4384-bbb9-56ead913478c",
      "image_title": "»Ich kann den Schnee nicht herzaubern« - Daniel Vogl / dpa",
      "author": "Florian Kistler"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Erstes Foto nach der OP Prinzessin Kate sendet ein Lebenszeichen",
      "teaser": "Seit ihrer Operation war Prinzessin Kate wochenlang abgetaucht, die Sorge der Briten wuchs von Tag zu Tag. Nun hat sich die Ehefrau des britischen Thronfolgers an die Öffentlichkeit gewendet – mit einem neuen Foto.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-kate-sendet-ein-lebenszeichen-erstes-foto-nach-der-op-a-b42287d5-8d91-47b4-9bdd-2ef152ae4ce8",
      "image_title": "Prinzessin Kate sendet ein Lebenszeichen - Prince Of Wales / dpa"
    },
    {
      "title": "Touristen von Auto erfasst Auch Kind stirbt nach Unfall in Berlin-Mitte",
      "teaser": "Ein 83 Jahre alter Autofahrer hat am Samstag in Berlin eine Mutter und ihr Kind erfasst. Die Mutter starb noch an der Unfallstelle. Nun ist klar: Auch das vierjährige Kind hat nicht überlebt.",
      "url": "https://www.spiegel.de/panorama/berlin-mitte-auch-kind-stirbt-nach-unfall-von-auto-erfasst-a-01d49d22-269a-4b12-bc48-836623318e50",
      "image_title": "Auch Kind stirbt nach Unfall in Berlin-Mitte - Christophe Gateau / dpa"
    },
    {
      "title": "Großeinsatz in Bielefeld Ehemaliger Boxchampion Nimani offenbar durch Schüsse getötet",
      "teaser": "In der Bielefelder Innenstadt ist ein 38-Jähriger erschossen worden. Nach übereinstimmenden Medienberichten soll es sich bei dem Opfer um den Profiboxer Besar Nimani handeln. Er starb demnach noch am Tatort.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-38-jaehriger-erschossen-medienberichte-identifizieren-opfer-als-profiboxer-besar-nimani-a-f2f3d55f-37ec-4dce-afa2-cabf2aba5264",
      "image_title": "Ehemaliger Boxchampion Nimani offenbar durch Schüsse getötet - J. Jürgenpott / dpa"
    },
    {
      "title": "Solidaritätsbekundungen für mutmaßliche Ex-RAF-Terroristin Hunderte Demonstranten fordern Freiheit für Daniela Klette",
      "teaser": "In Berlin sind knapp 300 Menschen auf die Straße gegangen, um ihre Sympathie für die mutmaßliche Ex-RAF-Terroristin Daniela Klette und ihre Komplizen auszudrücken. Innenministerin Faeser verurteilte die Veranstaltung.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-hunderte-demonstranten-fordern-freiheit-fuer-daniela-klette-a-ea3120b0-6df7-4c8d-84cb-6d34f4cadeae",
      "image_title": "Hunderte Demonstranten fordern Freiheit für Daniela Klette - Christian Mang / REUTERS"
    },
    {
      "title": "Rauch in der Bordküche Kaffeemaschine erzwingt Landung von Lufthansa-Airbus",
      "teaser": "Weil in der Kabine plötzlich Rauch auftrat, legte ein Flugzeug der Lufthansa einen ungeplanten Stopp in Hamburg ein. Eine Gefahr für die Fluggäste bestand laut Fluggesellschaft jedoch nicht.",
      "url": "https://www.spiegel.de/panorama/hamburg-kaffeemaschine-erzwingt-landung-von-lufthansa-airbus-a-75719b5d-cd2c-43f9-a207-bb598d546c10",
      "image_title": "Kaffeemaschine erzwingt Landung von Lufthansa-Airbus - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Ein Leben für Allah und Koks SPIEGEL TV exklusiv über den Hacker des Bösen",
      "teaser": "Harry Machura war mal ein radikaler Islamist, der eine Webseite mit Anleitungen zum Bombenbau betrieb. Nach einer Haftstrafe setzte er sein IT-Wissen für eine Drogen-Gang ein, die tonnenweise Kokain schmuggelte. Ein Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/der-hacker-des-boesen-ein-leben-fuer-allah-und-koks-spiegel-tv-a-a083b525-b5ce-4bf0-aa1f-537afd848e15"
    },
    {
      "title": "Vor dem Russischen Generalkonsulat Unbekannte benennen Hamburger Straße nach Alexej Nawalny",
      "teaser": "Die Hamburger Straße Am Feenteich hieß am Wochenende auf einmal »Alexei Nawalnystr.« Die Aktion unbekannter Aktivisten fand vor der geschlossenen diplomatischen Vertretung Russlands statt.",
      "url": "https://www.spiegel.de/panorama/unbekannte-benennen-hamburger-strasse-nach-alexei-nawalny-a-be241eea-fe9e-48e9-8768-38e1f2ad0937",
      "image_title": "Unbekannte benennen Hamburger Straße nach Alexej Nawalny - dpa"
    },
    {
      "title": "Referendum abgelehnt Modernisierung des Frauenbilds in irischer Verfassung überraschend gescheitert",
      "teaser": "Alle großen Parteien waren dafür, die Umfragen sahen gut aus. Dennoch bleibt es bei konservativen Formulierungen zur Rolle der Frau und Familie in der irischen Verfassung. Sie stammen aus dem Jahr 1937.",
      "url": "https://www.spiegel.de/panorama/modernisierung-des-frauenbilds-in-irischer-verfassung-ueberraschend-gescheitert-a-0c19d92a-a37d-4614-b494-01d0a32141c9",
      "image_title": "Modernisierung des Frauenbilds in irischer Verfassung überraschend gescheitert - Damien Storan / dpa"
    },
    {
      "title": "Tödlicher Unfall in Berlin Auto erfasst Mutter und Kinderwagen",
      "teaser": "In Berlin ist es zu einem schweren Verkehrsunfall gekommen. Eine Frau starb im Krankenhaus. Ihr Kind musste notoperiert werden. Am Steuer des Unfallwagens saß ein 83-Jähriger.",
      "url": "https://www.spiegel.de/panorama/toedlicher-unfall-in-berlin-41-jaehrige-mutter-stirbt-im-krankenhaus-a-4c13e85e-130c-4246-aec1-48a93bf95de5",
      "image_title": "Auto erfasst Mutter und Kinderwagen - Christophe Gateau / dpa"
    },
    {
      "title": "Zehntausende Verfahren auf dem Prüfstand Die große Kiffer-Amnestie",
      "teaser": "Gefangene könnten freikommen, Geldstrafen würden erlassen: Weil die Cannabisfreigabe rückwirkend gelten soll, müssen sich Staatsanwälte und Richter durch zahllose Altfälle wühlen.",
      "url": "https://www.spiegel.de/panorama/justiz/cannabis-legalisierung-die-grosse-kiffer-amnestie-justiz-muss-zehntausende-faelle-pruefen-a-49c3593c-dc0a-49f6-9039-63302b3636a8",
      "image_title": "Die große Kiffer-Amnestie - Christoph Soeder / dpa"
    }
  ]
}