{
  "timestamp": "2024-06-21T18:09:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Fotos der Ex-RAF-Terroristen Das leichtsinnige Leben von Daniela Klette und Burkhard Garweg im Untergrund",
      "teaser": "Tanzen auf Technopartys und Ecstasy-Pillen: Die RAF-Rentner Burkhard Garweg und Daniela Klette waren recht sorglos dafür, dass sie zu den gefährlichsten Kriminellen des Landes gehörten. Warum blieben sie so lange unentdeckt? Von Jörg Diehl, Hubert Gude und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/auch-terroristen-tanzen-techno-a-00cf95a5-44e4-4850-b169-738c40c01f03",
      "image_url": "https://cdn.prod.www.spiegel.de/images/de4f0db5-9120-40d5-a08d-8c19a2a6ff9b_w872_r1.778_fpx67_fpy65.jpg",
      "image_title": "Das leichtsinnige Leben von Daniela Klette und Burkhard Garweg im Untergrund - DER SPIEGEL",
      "author": "Jörg Diehl, Hubert Gude und Roman Lehberger"
    },
    {
      "title": "Rassistischer Vorfall in Grevesmühlen Warum die Polizei ihre Angaben korrigiert hat – und was nun bekannt ist",
      "teaser": "Einen Tritt ins Gesicht gab es offenbar nicht, ein Video dokumentiert jedoch zahlreiche rassistische Beleidigungen: Zu dem Übergriff auf zwei schwarze Mädchen aus Grevesmühlen gibt es neue Erkenntnisse. Der Überblick. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/grevesmuehlen-neue-details-zum-ablauf-des-rassistischen-vorfalls-a-4bde49ef-c6fa-4c7d-9b09-64ddaea88943",
      "image_title": "Warum die Polizei ihre Angaben korrigiert hat – und was nun bekannt ist - Bernd Wüstneck / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Prozess gegen Fußballprofi Das toxische Beziehungsleben des Jérôme Boateng",
      "teaser": "Hat Jérôme Boateng seiner Ex-Freundin in den Kopf gebissen, sie geschlagen und getreten? Der Fußballprofi bestreitet die Vorwürfe, nun sagte sie vor Gericht aus. Auch der Fall Kasia Lenhardt spielt dabei eine Rolle. Von Julia Jüttner, München",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-ex-freundin-erhebt-schwere-vorwuerfe-im-prozess-gegen-fussballprofi-a-c364e086-106e-433b-addb-5e38d378660d",
      "image_title": "Das toxische Beziehungsleben des Jérôme Boateng - Anna Szilagyi / EPA",
      "author": "Julia Jüttner, München"
    },
    {
      "title": "Islam in Deutschland Scharia versus Grundgesetz",
      "teaser": "Wie verbreitet sind Fundamentalismus und Antisemitismus in muslimischen Communitys? Studien kommen zu unterschiedlichen und scheinbar widersprüchlichen Ergebnissen. Eine Analyse von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/islam-in-deutschland-so-verbreitet-sind-fundamentalismus-und-antisemitismus-a-f1fdf8de-da51-446b-a351-5a7ce1dc5325",
      "image_title": "Scharia versus Grundgesetz - Gregor Fischer / dpa"
    },
    {
      "title": "Villa im Kanton Genf Milliardärsfamilie wegen Ausbeutung von Hausangestellten schuldig gesprochen",
      "teaser": "Mehrere Mitglieder der Hinduja-Familie wurden in Genf zu Haftstrafen verurteilt. Sie sollen ihr Hauspersonal schlecht behandelt haben. Von einem schweren Vorwurf wurden die Superreichen jedoch freigesprochen.",
      "url": "https://www.spiegel.de/panorama/genf-hinduja-milliardaersfamilie-wegen-ausbeutung-zu-haft-verurteilt-a-7e0426a4-7589-4c41-8b6b-a69971bc1f03",
      "image_title": "Milliardärsfamilie wegen Ausbeutung von Hausangestellten schuldig gesprochen - Gabriel Monnet / AFP"
    },
    {
      "title": "Ermittlungen in Bayern Mann soll mehr als zehn Jahre lang Hunde mit gefährlichen Ködern verletzt haben",
      "teaser": "Die Köder waren mit Nägeln, Schrauben und Stecknadeln versehen und an beliebten Spazierwegen entlang der Donau ausgelegt: Die Polizei in Bayern hat einen mutmaßlichen Tierquäler gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/neu-ulm-senden-mann-soll-mehr-als-zehn-jahre-lang-hunde-mit-gefaehrlichen-koedern-verletzt-haben-a-f50568e2-f70e-41b9-b336-ab48f64d7fe6",
      "image_title": "Mann soll mehr als zehn Jahre lang Hunde mit gefährlichen Ködern verletzt haben - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Leiche auf Rückbank Frau wurde vor Unfall auf der A81 erstochen",
      "teaser": "Nach einem Unfall machte die Polizei auf der Rückbank eines Autos eine grausige Entdeckung: Dort lag die Leiche einer Frau. Jetzt liegen die Ergebnisse der Obduktion vor.",
      "url": "https://www.spiegel.de/panorama/justiz/a81-in-baden-wuerttemberg-frau-wurde-vor-unfall-erstochen-a-cdde8571-e15d-4cc0-9d8f-515898da070b",
      "image_title": "Frau wurde vor Unfall auf der A81 erstochen - Silas Stein / IMAGO"
    },
    {
      "title": "Urteil in Nordrhein-Westfalen Tödlicher Schuss auf Kirmes – knapp zehn Jahre Haft für damals 17-Jährigen",
      "teaser": "Bei einem Streit auf einer Kirmes in Lüdenscheid erschoss ein Jugendlicher einen unbeteiligten Mann. Für diese und weitere Taten musste er sich nun vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/luedenscheid-toedlicher-schuss-auf-kirmes-knapp-zehn-jahre-haft-fuer-damals-17-jaehrigen-a-671cb6b2-3b5f-45cb-ab44-47cc99a2b04e",
      "image_title": "Tödlicher Schuss auf Kirmes – knapp zehn Jahre Haft für damals 17-Jährigen - Bernd Thissen / dpa"
    },
    {
      "title": "Mehrfach preisgekröntes Multitalent Jennifer Hudson hat wohl 26 Geschwister",
      "teaser": "Seit dem Teenageralter weiß die US-Sängerin und Schauspielerin Jennifer Hudson, dass ihr Vater »anscheinend« 27 Kinder gezeugt hat. Das erzählte die Künstlerin in einem Podcast.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-hudson-egot-kuenstlerin-hat-wohl-26-geschwister-a-67975da5-62d7-4d8f-8374-b99d4214b0c1",
      "image_title": "Jennifer Hudson hat wohl 26 Geschwister - Jordan Strauss / Invision / AP"
    },
    {
      "title": "Von Ausgang nicht zurückgekehrt Verurteilter Doppelmörder auf der Flucht – Fahndung in Berlin",
      "teaser": "Er saß seit 27 Jahren im Gefängnis und nutzte nun seinen ersten unbegleiteten Ausgang zur Flucht: Die Sicherheitsbehörden in Berlin suchen nach einem zweifachen Mörder.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-verurteilter-doppelmoerder-auf-der-flucht-von-ausgang-nicht-zurueckgekehrt-a-7192d662-b286-41d3-a8b1-e49c94197c14",
      "image_title": "Verurteilter Doppelmörder auf der Flucht – Fahndung in Berlin - Paul Zinken/ dpa"
    },
    {
      "title": "Besonders Osten betroffen Deutscher Wetterdienst warnt landesweit vor Extremwetter",
      "teaser": "Gewitter, Starkregen, Hagel, Sturmböen: Am Freitag besteht dem Deutschen Wetterdienst zufolge in fast allen Regionen Deutschlands Unwettergefahr. Und die EM-Fanzonen? In Hamburg wird sie ab Windstärke 8 geschlossen.",
      "url": "https://www.spiegel.de/panorama/deutscher-wetterdienst-warnt-landesweit-vor-extremwetter-a-87ae67a8-72c8-48eb-bcf7-fea8ccc9c319",
      "image_title": "Deutscher Wetterdienst warnt landesweit vor Extremwetter - Bernd März / IMAGO"
    },
    {
      "title": "Pläne für neues Wehrdienstmodell Bundeswehr-Sturmgewehr G36 wird später ausgemustert",
      "teaser": "Wegen technischer Probleme entschied die Bundeswehr schon vor Jahren, das Sturmgewehr G36 auszutauschen. Jetzt soll die Waffe doch länger im Einsatz bleiben, sie wird für den neuen Wehrdienst gebraucht.",
      "url": "https://www.spiegel.de/panorama/bundeswehr-sturmgewehr-g36-soll-erst-spaeter-ausgemustert-werden-a-7a20b867-d376-410a-8b25-9c50a2beecf8",
      "image_title": "Bundeswehr-Sturmgewehr G36 wird später ausgemustert - Philipp Schulze / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Feuerwehreinsatz in München Baby war schneller als der Rettungsdienst – Frau bringt Kind mit telefonischer Unterstützung zur Welt",
      "teaser": "Das Mädchen hatte es offenbar extrem eilig: In München hat eine Frau zu Hause ein Kind geboren – noch bevor die per Telefon alarmierten Rettungskräfte eintrafen.",
      "url": "https://www.spiegel.de/panorama/muenchen-blitzgeburt-mit-telefonischer-unterstuetzung-baby-war-schneller-als-der-rettungsdienst-a-b6eec897-6169-46fd-888e-b160dd1dfbe5",
      "image_title": "Baby war schneller als der Rettungsdienst – Frau bringt Kind mit telefonischer Unterstützung zur Welt - Sven Hoppe/ picture alliance/dpa"
    },
    {
      "title": "Fußballprofi vor Gericht Jérôme Boatengs Ex-Freundin erhebt erneut Vorwürfe",
      "teaser": "Schlagen, Spucken, Beißen: Es ist bereits das vierte Mal, dass sich ein Gericht mit Gewaltvorwürfen gegen Jérôme Boateng befasst. Zu Prozessbeginn bestritt er die Anschuldigungen – nun hatte seine Ex-Freundin das Wort.",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-ex-freundin-erhebt-vor-gericht-erneut-vorwuerfe-gegen-fussballprofi-a-f7990ab7-daa3-4b6c-ac39-5bd3d1607548",
      "image_title": "Jérôme Boatengs Ex-Freundin erhebt erneut Vorwürfe - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Jung(e) geblieben Royals gratulieren Prinz William zum Geburtstag – mit einem besonderen Foto",
      "teaser": "Und Sprung! Mit einem spektakulären Foto gratuliert die Familie von Prinz William dem Papa zum 42. Geburtstag. Auch der Buckingham-Palast zeigt ein familiäres Motiv – allerdings schon etwas älter.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-william-wird-42-familie-gratuliert-mit-besonderen-fotos-a-7ceded70-33ad-46a2-8ad9-12c033cf0e58",
      "image_title": "Royals gratulieren Prinz William zum Geburtstag – mit einem besonderen Foto - The Prince and Princess of Wales / Instagram"
    },
    {
      "title": "US-Wahlkampf Trump will ausländischen Studierenden Greencard anbieten – das sind seine Hintergedanken",
      "teaser": "Ex-Präsident Trump weicht in einem Podcast plötzlich von Hardlinerpositionen zur Einwanderung ab und gibt sich großzügig gegenüber ausländischen Uniabsolventen. Grund dafür könnte ein Gespräch mit einem Spender sein.",
      "url": "https://www.spiegel.de/panorama/bildung/donald-trump-will-auslaendischen-studierenden-an-us-unis-greencard-anbieten-mit-hintergedanken-a-40c40436-0802-4a4f-9829-cf84f712661e",
      "image_title": "Trump will ausländischen Studierenden Greencard anbieten – das sind seine Hintergedanken - Brandon Bell / Getty Images"
    },
    {
      "title": "Angriff von Kindern auf 14-Jährigen Was über die Gewalttat von Gera bekannt ist",
      "teaser": "In Gera schlagen Kinder auf einen Jungen ein, würgen ihn. Sie filmen die Tat, verbreiten das Video im Internet: Nun hat die Polizei vier Tatverdächtige ermittelt. Innenminister Maier verspricht konsequente Aufklärung.",
      "url": "https://www.spiegel.de/panorama/justiz/gera-in-thueringen-kinder-filmen-gewalttat-gegen-14-jaehrigen-polizei-ermittelt-tatverdaechtige-a-de2811ab-f73a-49b8-be81-ab1b87601fc4",
      "image_title": "Was über die Gewalttat von Gera bekannt ist - Bodo Schackow / dpa"
    },
    {
      "title": "Unfall mit Sprengsatz Kind bei Explosion im Kroatien-Urlaub getötet – Vater festgenommen",
      "teaser": "Eine tschechische Familie verbringt den Sommerurlaub in Kroatien. Bei einer Explosion im Auto stirbt ein Kind – vermutlich durch eine Handgranate. Der genaue Hergang des Unfalls ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/kroatien-kind-bei-explosion-im-urlaub-getoetet-vater-festgenommen-a-ca399c58-c77f-4225-9148-d760f2ec6f0c",
      "image_title": "Kind bei Explosion im Kroatien-Urlaub getötet – Vater festgenommen - Daniel Scharinger / IMAGO"
    },
    {
      "title": "Auf dem Weg zum Autokauf Mann vergisst 26.000 Euro an Raststätte – und bekommt sie zurück",
      "teaser": "Er wollte seinen neuen Wagen bar bezahlen und musste mal: Ein 20-Jähriger wird einen Toilettengang in Bayern wohl nie vergessen. Die Situation endete für ihn glimpflich.",
      "url": "https://www.spiegel.de/panorama/bayern-mann-vergisst-26-000-euro-an-raststaette-und-bekommt-sie-zurueck-a-e254ebf5-2492-4b20-89e3-e659563c5bab",
      "image_title": "Mann vergisst 26.000 Euro an Raststätte – und bekommt sie zurück - Adrien Fillon / NurPhoto / Getty Images"
    },
    {
      "title": "Vorfall am Flughafen München Sex im Flugzeug löst Polizeieinsatz aus",
      "teaser": "Die beiden gaben sich im Flugzeug laut Polizei »der Leidenschaft hin«: Weil zwei Flugreisende offenbar nicht voneinander lassen konnten, ist es am Münchner Flughafen zu einem kuriosen Einsatz gekommen.",
      "url": "https://www.spiegel.de/panorama/flughafen-muenchen-sex-im-flugzeug-loest-polizeieinsatz-aus-a-3a3310a9-4fee-4a6a-b33c-97fb87349917",
      "image_title": "Sex im Flugzeug löst Polizeieinsatz aus - Matthias Balk / picture alliance"
    },
    {
      "title": "Abkehr vom Gießkannenprinzip Schleswig-Holstein plant Perspektiv-Kitas in Problemvierteln",
      "teaser": "Zusätzliche Gelder sollen gezielt in Problemviertel fließen: Nach diesem Prinzip will Schleswig-Holstein nicht mehr nur Schulen, sondern auch Kitas fördern. Die Opposition findet das gut, sieht aber einen Haken.",
      "url": "https://www.spiegel.de/panorama/bildung/kita-schleswig-holstein-plant-perspektiv-kitas-in-problemvierteln-a-e6e517db-b547-4ebb-8c11-a2cd57ed4c48",
      "image_title": "Schleswig-Holstein plant Perspektiv-Kitas in Problemvierteln - Matthias Balk / picture alliance"
    },
    {
      "title": "Im Hafen von Miami Beach US-Rapper Travis Scott nach Streit festgenommen",
      "teaser": "Weil sich Travis Scott wohl betrunken mit Leuten auf einer Jacht eine verbale Auseinandersetzung geliefert hat, rückte die Polizei in Miami an. Dem Rapper werden Hausfriedensbruch und Ruhestörung vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/travis-scott-us-rapper-nach-streit-in-miami-beach-festgenommen-a-a102105d-deb7-418c-be9b-bf3fd8c419b7",
      "image_title": "US-Rapper Travis Scott nach Streit festgenommen - Rich Storry / Getty Images"
    },
    {
      "title": "Auf Key West NFL-Profi Lonnie Phelps kracht mit Auto in Restaurant",
      "teaser": "Mit seinem SUV ist Lonnie Phelps von den Cleveland Browns in einem Restaurant gelandet – vermutlich alkoholisiert. Für den Footballspieler hat der Unfall weitreichende Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/leute/lonnie-phelps-nfl-profi-kracht-auf-key-west-mit-auto-in-restaurant-a-51937917-3305-478b-bd6b-228915c32f64",
      "image_title": "NFL-Profi Lonnie Phelps kracht mit Auto in Restaurant - Michael Conroy / AP"
    }
  ]
}