{
  "timestamp": "2024-09-07T14:01:23",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angreifer von München Mit dem Familienauto zum Anschlagsort",
      "teaser": "Die Vorgeschichte des Anschlags von München spielt in Österreich: Dort hat sich Emrah I. islamistisch radikalisiert. Bevor er nach Deutschland aufbrach, soll er seinen Eltern Abschiedsworte übermittelt haben. Von Jan Friedmann und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-attentaeter-von-muenchen-radikalisierte-sich-in-oesterreich-a-7b4ccfed-04e5-47e8-a4dd-8227e0213ec6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e3f52d87-be09-43a1-9546-3eb61a871e0f_w872_r1.778_fpx67.57_fpy52.98.jpg",
      "image_title": "Mit dem Familienauto zum Anschlagsort - Lukas Barth-Tuttas / AFP",
      "author": "Jan Friedmann und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Ermittler-Rekonstruktion des Terroranschlags in München Neun Schüsse in zehn Minuten",
      "teaser": "Am Gedenktag des Olympiaattentats schoss der Österreicher Emrah I. auf das israelische Generalkonsulat und das NS-Dokumentationszentrum in München. Nun haben Ermittler die Tat rekonstruiert. Von Levin Kubeth und Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-ermittler-rekonstruieren-anschlag-auf-israelisches-generalkonsulat-und-ns-dokumentationszentrum-a-b0470d83-fe43-452d-aeae-e56d06abaf85",
      "image_title": "Neun Schüsse in zehn Minuten - Matthias Balk / dpa",
      "author": "Levin Kubeth und Katherine Rydlink"
    },
    {
      "title": "Fördergeldaffäre im Bildungsministerium Ex-Staatssekretärin Döring will sprechen – darf aber weiterhin nicht",
      "teaser": "Die Fördergeldaffäre hat Sabine Döring den Job als Staatssekretärin gekostet. Sie will sich zu den Vorwürfen äußern, doch das Ministerium verweist auf die Schweigepflicht. Ein Gericht hat das nun bestätigt. Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/foerdergeldaffaere-ex-staatssekretaerin-sabine-doering-will-sprechen-darf-aber-nicht-a-c3c06310-fbaa-4ccc-865b-026ab29de9e9",
      "image_title": "Ex-Staatssekretärin Döring will sprechen – darf aber weiterhin nicht - Frederic Kern / Geisler-Fotopress / picture alliance",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Umstrittenes Instagram-Video vom Watzmann »Für Nichtbergsportler mag es gefährlich aussehen. Aber ich bin trittsicher«",
      "teaser": "Die Watzmann-Überschreitung in Berchtesgaden gilt als schwere Alpintour. Ein Trailrunner filmte sich ungesichert auf dem Grat – und es hagelte Kritik. Hier äußert er sich dazu. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/reise/watzmann-richard-utzmeier-aeussert-sich-zu-kritik-an-video-von-gratwanderung-a-a823561a-8da5-451b-8a99-2ba6d32bafb0",
      "image_title": "»Für Nichtbergsportler mag es gefährlich aussehen. Aber ich bin trittsicher« - Richard Utzmeier"
    },
    {
      "title": "Neuanfang im Maßregelvollzug »Ich will auch ein Leben mit Reihenhaus, davor ein Gartenzwerg«",
      "teaser": "Der Maßregelvollzug will aus Kriminellen bessere Menschen machen. Einer davon, 36, aus Baden-Württemberg, ist ein verurteilter Gewalttäter, Junkie und Drogendealer. Wird er es schaffen? Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/straftaeter-im-massregelvollzug-ich-will-ein-leben-mit-reihenhaus-davor-ein-gartenzwerg-a-d4ae4237-b27d-499e-99b1-27dee1fdb82d",
      "image_title": "»Ich will auch ein Leben mit Reihenhaus, davor ein Gartenzwerg« - Ilkay Karakurt / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "»Eine Entgleisung sondergleichen« Luke Mockridge macht sich über Behinderte lustig – Verbandspräsident fordert Entschuldigung",
      "teaser": "In einem Podcast machte der Comedian Luke Mockridge abwertende Witze über die Paralympischen Spiele. Özcan Mutlu vom Behinderten- und Rehasportverband Berlin ist entsetzt. Und fordert eine »unverzügliche« Entschuldigung.",
      "url": "https://www.spiegel.de/panorama/leute/luke-mockridge-macht-sich-ueber-behinderte-lustig-verbandspraesident-fordert-entschuldigung-a-21b40265-282e-4794-9623-d3eb7b97b41e",
      "image_title": "Luke Mockridge macht sich über Behinderte lustig – Verbandspräsident fordert Entschuldigung - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Vom Straßenverkehr abgeschnitten 2200 Touristen sitzen nach Erdrutsch im Schweizer Saastal fest",
      "teaser": "Nur mit dem Hubschrauber lässt sich Saas-Fee derzeit erreichen: Ein Erdrutsch hat die Zufahrtsstraße verschüttet. Allerdings haben es die meisten Touristen auch nicht eilig, den Bergort zu verlassen.",
      "url": "https://www.spiegel.de/panorama/schweiz-2200-touristen-sitzen-nach-erdrutsch-im-saastal-fest-a-dc404d4b-9c97-4bbe-8262-6aec59b54b8d",
      "image_title": "2200 Touristen sitzen nach Erdrutsch im Schweizer Saastal fest - Andrea Soltermann / dpa"
    },
    {
      "title": "Heftige Regenfälle und Winde Mindestens zwei Tote und viele Verletze durch Taifun »Yagi« in Südchina",
      "teaser": "Der Super-Taifun »Yagi« ist in Südchina auf Land getroffen und hat Teile der Stromversorgung zerstört. Fast 100 Menschen sind verletzt worden, mindestens zwei gestorben.",
      "url": "https://www.spiegel.de/panorama/suedchina-mindestens-zwei-tote-und-viele-verletze-durch-taifun-yagi-a-675c7110-c013-4e4b-9363-58bbcad53925",
      "image_title": "Mindestens zwei Tote und viele Verletze durch Taifun »Yagi« in Südchina - Lu Hanxin / dpa"
    },
    {
      "title": "Löscheinsatz im Harz Waldbrand am Brocken weitet sich aus",
      "teaser": "Die Feuerwehr rechnet mit einem mehrtägigen Einsatz: Mittlerweile brennt es am Brocken auf einem Kilometer Länge. Mehrere Flugzeuge und Hubschrauber sollen die Flammen eindämmen.",
      "url": "https://www.spiegel.de/panorama/harz-waldbrand-am-brocken-weitet-sich-aus-a-e1e0ca6b-ddd7-42a9-ae4b-d9042ff1bb5a",
      "image_title": "Waldbrand am Brocken weitet sich aus - Matthias Bein / dpa"
    },
    {
      "title": "Südkoreanisches Nationalgericht Die Kimchi-Krise",
      "teaser": "Der scharf marinierte und fermentierte Chinakohl ist das koreanische Gericht schlechthin und auch in Deutschland sehr beliebt. Wegen des Klimawandels ist die heimische Produktion jedoch bedroht. Wie geht es weiter?",
      "url": "https://www.spiegel.de/panorama/warum-suedkorea-bald-kein-eigenes-kimchi-mehr-produzieren-koennte-klimawandel-bedroht-nationalgericht-a-38f6dd14-feca-4431-aedb-3f42f52b77c3"
    },
    {
      "title": "Seit Ende Juli verschwunden Leiche von vermisstem Charité-Professor gefunden",
      "teaser": "Italienische Bergretter haben die Leiche des Berliner Allergieforschers Marcus Maurer unter Baumstämmen entdeckt. Der Familienvater war nach einer Wanderung in der Nähe des Lago Maggiore vermisst worden.",
      "url": "https://www.spiegel.de/panorama/italien-leiche-von-vermisstem-charite-professor-marcus-maurer-gefunden-a-1edf4be2-ce5d-4f24-bfee-861f531825f1",
      "image_title": "Leiche von vermisstem Charité-Professor gefunden - Patrick Snitjer / iStockphoto / Getty Images"
    },
    {
      "title": "Schätzung von Bloomberg Selena Gomez ist die jüngste Milliardärin der USA",
      "teaser": "Sie ist Trendsetterin für Nageldesigns, als Schauspielerin erfolgreich – und sehr reich: Selena Gomez soll ein Vermögen von über einer Milliarde Dollar angehäuft haben. Allerdings nicht als Künstlerin.",
      "url": "https://www.spiegel.de/panorama/selena-gomez-ist-die-juengste-milliardaerin-der-usa-a-08c0d2bf-edec-4b89-b2d1-1a5b2fec2427",
      "image_title": "Selena Gomez ist die jüngste Milliardärin der USA - Emma McIntyre / Academy Museum of Motion Pictures / Getty Images"
    },
    {
      "title": "Angriff in Karlsruhe 32-Jähriger im Bahnhof niedergestochen",
      "teaser": "Bei einem Messerangriff in Karlsruhe ist ein Mann schwer verletzt worden. Der Täter ist flüchtig, die Polizei geht von einem privaten Konflikt aus.",
      "url": "https://www.spiegel.de/panorama/justiz/karlsruhe-mann-im-bahnhof-niedergestochen-a-ca24a4da-7c52-409b-9c7c-35d2abe08122",
      "image_title": "32-Jähriger im Bahnhof niedergestochen - Lino Mirgeler / dpa"
    },
    {
      "title": "Polizist über Kampf gegen illegale Autorennen »Bei Tempo 250 haben wir die Verfolgung abgebrochen«",
      "teaser": "In Hamburg starb ein Zweijähriger wohl bei einem illegalen Autorennen. Polizist Christoph Macke will solche Taten verhindern. Hier spricht er über den Kampf gegen Raser und getunte Fahrzeuge, so laut wie ein »Düsenjet«. Ein Interview von Ansgar Siemens und Hendrik Ternieden",
      "url": "https://www.spiegel.de/panorama/justiz/illegale-autorennen-bei-tempo-250-auf-der-autobahn-haben-wir-abgebrochen-a-d0c4f12b-d797-4ca1-a5d4-8b24d392a50a",
      "image_title": "»Bei Tempo 250 haben wir die Verfolgung abgebrochen« - Christian Charisius / dpa"
    },
    {
      "title": "Anschlag in Solingen Ermittler veröffentlichen Verdächtigen-Foto von Issa Al H. – und bitten um Mithilfe",
      "teaser": "Mit einem öffentlichen Aufruf wollen Polizei und Generalbundesanwalt herausfinden, wo sich der mutmaßliche Täter von Solingen zwischen Tat und Festnahme aufgehalten hat. Dabei interessiert sie auch eine gelbe Regenjacke.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-ermittler-veroeffentlichen-verdaechtigen-foto-und-bitten-um-mithilfe-a-60a52844-9700-4015-95ce-4d7095efbc4a",
      "image_title": "Ermittler veröffentlichen Verdächtigen-Foto von Issa Al H. – und bitten um Mithilfe - Polizei Nordrhein Westfalen"
    },
    {
      "title": "Brisantes Bundeswehrmanöver Deutsche Fregatte soll durch die Straße von Taiwan fahren",
      "teaser": "Zwei deutsche Kriegsschiffe sind zurzeit unterwegs im Indopazifik. Nach SPIEGEL-Informationen führt ihre Route durch die Straße von Taiwan. China dürfte nicht erfreut sein.",
      "url": "https://www.spiegel.de/panorama/bundeswehr-deutsche-fregatte-soll-durch-die-strasse-von-taiwan-fahren-a-8160df14-08a2-41f6-9f51-523de2f3013e",
      "image_title": "Deutsche Fregatte soll durch die Straße von Taiwan fahren - Keizo Mori / UPI Photo / IMAGO"
    },
    {
      "title": "Tierschutz-Posse in Tübingen Hat jemand den Ziegenmelker gesehen?",
      "teaser": "In Tübingen soll das Universitätsklinikum erweitert werden. Doch Oberbürgermeister Boris Palmer hat die Rechnung ohne einen seltenen Vogel gemacht. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/boris-palmer-ziegenmelker-verhindert-geplante-erweiterung-der-uniklinik-in-tuebingen-a-fb8a363b-d7e8-49d5-8349-a5c6218008f5",
      "image_title": "Hat jemand den Ziegenmelker gesehen? - Ilkay Karakurt / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Türkei statt Deutschland Offenbar Bombendrohung auf Toilettenpapier – Flugzeug umgeleitet",
      "teaser": "Eigentlich sollte die Reise nach Frankfurt gehen, aber dann landete ein Flugzeug aus Indien in der türkischen Stadt Erzurum. Grund für die Planänderung soll ein Stück Toilettenpapier mit einer drastischen Botschaft gewesen sein.",
      "url": "https://www.spiegel.de/panorama/flug-nach-frankfurt-flugzeug-umgeleitet-offenbar-bombendrohung-auf-toilettenpapier-a-853baced-8115-4a95-8df7-e18367b80dab",
      "image_title": "Offenbar Bombendrohung auf Toilettenpapier – Flugzeug umgeleitet - Arnulf Hettrich / imago images/Arnulf Hettrich"
    },
    {
      "title": "Schlucht Torrent de Pareis Vermisster britischer Wanderer auf Mallorca tot aufgefunden",
      "teaser": "Ein Unwetter wurde einem britischen Wanderpaar in der Schlucht Torrent de Pareis im Norden Mallorcas zum Verhängnis, beide starben. Nach drei Tagen Suche fanden Rettungskräfte nun auch die Leiche des Mannes.",
      "url": "https://www.spiegel.de/panorama/mallorca-vermisster-brite-tot-aufgefunden-a-552cc74c-09b7-4bc0-b386-e4907d257c9e",
      "image_title": "Vermisster britischer Wanderer auf Mallorca tot aufgefunden - Clara Margais / dpa"
    },
    {
      "title": "Löscharbeiten im Harz Hunderte Menschen werden wegen Waldbrandes vom Brocken geholt",
      "teaser": "Ein Feuer breitet sich unterhalb des Brockens aus, rund 500 Menschen mussten mit Bussen in Sicherheit gebracht werden. Die Löscharbeiten erfolgen aus der Luft und am Boden.",
      "url": "https://www.spiegel.de/panorama/harz-500-menschen-werden-wegen-waldbrand-vom-brocken-geholt-a-3f4fa327-7e19-4237-88c1-3a9138ec5c3c",
      "image_title": "Hunderte Menschen werden wegen Waldbrandes vom Brocken geholt - Matthias Bein / dpa"
    },
    {
      "title": "Vergewaltigungsprozess in Frankreich Tochter bezeichnet Vater als einen »der schlimmsten Sexualstraftäter der vergangenen 20 Jahre«",
      "teaser": "Ein Franzose soll über Jahre fremde Männer eingeladen haben, um seine betäubte Ehefrau zu vergewaltigen. Nun schilderte die Tochter vor Gericht, wie sie von den Vorwürfen erfuhr.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-tochter-bezeichnet-angeklagten-als-einen-der-schlimmsten-sexualstraftaeter-der-vergangenen-20-jahre-a-9a5f5360-55f5-4036-922d-e356cf422690",
      "image_title": "Tochter bezeichnet Vater als einen »der schlimmsten Sexualstraftäter der vergangenen 20 Jahre« - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Gewalttat in Georgia Tödliche Schüsse an Highschool – Vater und Sohn droht lebenslange Haft",
      "teaser": "Ein 14-Jähriger und sein Vater sitzen wegen eines Angriffs auf eine Schule im Südosten der USA im Gefängnis. Der Vater soll seinem Sohn den Besitz der Tatwaffe erlaubt haben. Möglicherweise schenkte er sie ihm sogar.",
      "url": "https://www.spiegel.de/panorama/justiz/georgia-toedliche-schuesse-an-high-school-vater-und-sohn-drohen-lebenslange-haft-a-cbff2e3c-e4c2-47c7-bbe8-d4f6359a857d",
      "image_title": "Tödliche Schüsse an Highschool – Vater und Sohn droht lebenslange Haft - Mike Stewart / dpa"
    },
    {
      "title": "Festival-Desaster »Fyre II« soll stattfinden – dieses Mal aber wirklich, sagt Billy McFarland",
      "teaser": "Wegen Betrugs beim ersten »Fyre Festivals« musste Organisator Billy McFarland ins Gefängnis. Bei der Neuauflage soll nun alles anders werden. Tickets seien schon verkauft. Da scheint sein Plan dann aufzuhören.",
      "url": "https://www.spiegel.de/panorama/leute/fyre-ii-festival-soll-stattfinden-dieses-mal-aber-wirklich-sagt-billy-mcfarland-a-c75111a9-730e-4997-bdad-7b4e3a777ea1",
      "image_title": "»Fyre II« soll stattfinden – dieses Mal aber wirklich, sagt Billy McFarland - Mark Lennihan / AP / picture alliance"
    },
    {
      "title": "Mysteriöser Seenotfall Was wir über die in der Nordsee gesunkene Jacht wissen",
      "teaser": "Feuer an Bord, aber kein Notruf, von der Crew fehlt weiter jede Spur: In der Nacht zu Mittwoch ist vor Borkum eine deutsche Jacht nach einem Brand gesunken. Der Fall wirft Fragen auf. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/panorama/nordsee-vor-borkum-gesunkene-jacht-ist-ein-deutsches-boot-a-de17c9ad-4b65-4f0f-a369-0c5e623cb2dc",
      "image_title": "Was wir über die in der Nordsee gesunkene Jacht wissen - Die Seenotretter - DGzRS, Esvagt",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Ausschreitungen in Großbritannien Angriff auf Asylbewerberunterkunft – Mann zu neun Jahren Haft verurteilt",
      "teaser": "Er legte Feuer und griff Polizisten an: Ein 27-Jähriger ist in Großbritannien verurteilt worden. Es handelt sich um die bislang längste Freiheitsstrafe im Zusammenhang mit den Krawallen in dem Land.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-angriff-auf-asylbewerberunterkunft-mann-zu-neun-jahren-haft-verurteilt-a-4bc250ba-f5bf-4b11-96cb-adcc7e6c9de5",
      "image_title": "Angriff auf Asylbewerberunterkunft – Mann zu neun Jahren Haft verurteilt - Christopher Furlong / Getty Images"
    }
  ]
}