{
  "timestamp": "2024-11-25T17:01:22",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Femizide, Vergewaltigung, Nötigung Immer mehr Gewalt gegen Mädchen und Frauen – das weiß man über die Täter",
      "teaser": "Auch in Deutschland gibt es immer mehr Fälle von sexualisierter Gewalt und Übergriffen auf Frauen. Was genau bedeutet das, was ist über die Täter bekannt? Von Juliane Löffler, Katrin Elger, Louisa Uzuner und Nina Krug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gewalt-gegen-frauen-was-wir-ueber-die-zunehmende-gewalt-wissen-a-f6228e26-fd05-4fd1-a320-fe8e00ba5132",
      "image_url": "https://cdn.prod.www.spiegel.de/images/05598fa9-44b3-4dca-8f82-154ee58a9b7c_w872_r1.778_fpx77_fpy28.jpg",
      "image_title": "Immer mehr Gewalt gegen Mädchen und Frauen – das weiß man über die Täter - [M] DER SPIEGEL; Foto: IMAGO",
      "author": "Juliane Löffler, Katrin Elger, Louisa Uzuner und Nina Krug"
    },
    {
      "title": "Crash bei Vilnius Crash bei Vilnius: Antworten auf die wichtigsten Fragen",
      "teaser": "In Litauen ist eine Boeing 737 abgestürzt, die für DHL unterwegs war. Die Ursache ist noch unklar, erst kürzlich hatten deutsche Sicherheitsbehörden vor Sabotageangriffen gewarnt. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/litauen-dhl-frachtflugzeug-stuerzt-ab-ursache-unklar-es-gab-sabotagewarnungen-a-70b960ae-993a-4e55-9224-b5c09b5ae612",
      "image_title": "Crash bei Vilnius: Antworten auf die wichtigsten Fragen - Petras Malukas / AFP"
    },
    {
      "title": "Angriffe auf queere Menschen »Meine Freunde und ich wurden mit Gürteln geschlagen«",
      "teaser": "Wie sicher ist Berlin für queere Menschen? Drei Betroffene erzählen von Eierwürfen, Beleidigungen, aber auch positiven Erlebnissen – und warum sie in der Hauptstadt noch immer gern leben. Aufgezeichnet von Frauke Böger und Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angriffe-auf-queere-menschen-in-berlin-betroffene-berichten-von-gewalt-und-diskriminierung-a-254a8197-7d22-4649-89fb-554248d0462b",
      "image_title": "»Meine Freunde und ich wurden mit Gürteln geschlagen« - Doris Belmont"
    },
    {
      "title": "Keine GPS-Tracker, Smartwatches, Handys Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas",
      "teaser": "Manche Eltern kontrollieren über GPS-Tracker, wo ihr Kind gerade ist – auch in der Kita. Im hessischen Hanau ist das künftig untersagt.",
      "url": "https://www.spiegel.de/panorama/bildung/hanau-buergermeister-verbietet-ortung-von-kindern-in-kitas-a-ca24091f-f5b1-4ba1-be83-a8b5837d904f",
      "image_title": "Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Amtsposse in Rostock Warum liegt hier ein Stein?",
      "teaser": "Vor fünf Jahren ließ das Rostocker Grünamt einen 750 Kilo schweren Findling vor das Gartentor von Sven Schulz legen. Seitdem streiten Bürger und Behörde um 15 Quadratmeter Wiese. Über eine bemerkenswerte Verhärtung. Ein Ortstermin von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/rostock-warum-das-gruenamt-sven-schulz-einen-findling-vors-gartentor-legte-a-592dd417-a499-4afe-8643-a74d7e9a4bcd",
      "image_title": "Warum liegt hier ein Stein? - Tilman Vogler / DER SPIEGEL"
    },
    {
      "title": "Anschläge in Deutschland Bundesanwaltschaft klagt mutmaßliche Hamas-Mitglieder an",
      "teaser": "Der Generalbundesanwalt hat Anklage gegen vier mutmaßliche Hamas-Mitglieder erhoben. Sie sollen Waffen für Attacken deponiert haben. In der Schrift geht es auch um mutmaßliche Anschlagsziele der Hamas in Deutschland.",
      "url": "https://www.spiegel.de/panorama/bundesanwaltschaft-klagt-mutmassliche-hamas-mitglieder-an-a-3cd8c66b-62e6-4f5f-848a-1bc445a9ec0b",
      "image_title": "Bundesanwaltschaft klagt mutmaßliche Hamas-Mitglieder an - Christoph Schmidt / dpa"
    },
    {
      "title": "TV-Star über Schönheitseingriffe An Paris Hilton ist alles echt (sagt sie)",
      "teaser": "Kein Botox, keine OPs: Unternehmerin Paris Hilton hat sich ihr weitgehend faltenfreies Äußeres ganz ohne ärztliche Hilfe bewahrt. Behauptet sie jedenfalls in einem aktuellen Podcast – und das nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/panorama/leute/paris-hilton-bei-zach-sang-an-ihr-ist-alles-echt-behauptet-sie-zumindest-a-a50eb671-f694-4d8e-b7f4-99a41f00fe12",
      "image_title": "An Paris Hilton ist alles echt (sagt sie) - Jerod Harris / Vulture / Getty Images"
    },
    {
      "title": "Gewalttat in Hannover Mann gesteht Mord an Obdachlosem nach drei Jahren",
      "teaser": "Im Juli 2021 wird ein Obdachloser im hannoverschen Stadtpark Eilenriede tot aufgefunden. Mehr als drei Jahre später meldet sich ein Mann auf einer Polizeiwache in Bielefeld: Er will den Obdachlosen damals erstochen haben.",
      "url": "https://www.spiegel.de/panorama/hannover-mann-gesteht-nach-drei-jahren-mord-an-obdachlosem-a-75933af5-c806-4797-8889-97b5fd875cea",
      "image_title": "Mann gesteht Mord an Obdachlosem nach drei Jahren - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Kempten im Allgäu Mann ohne Gedächtnis stellt Polizei vor Rätsel",
      "teaser": "Die Identität des etwa 60- bis 65-Jährigen ist nach wie vor ungeklärt: Im Allgäu haben Polizisten einen Mann entdeckt, der offenbar sein Gedächtnis verloren hat. Nun soll ein Öffentlichkeitsaufruf helfen.",
      "url": "https://www.spiegel.de/panorama/kempten-mann-ohne-gedaechtnis-stellt-polizei-im-allgaeu-vor-raetsel-a-cd66cf6d-45cd-42a7-96d2-472a0e04ec6e",
      "image_title": "Mann ohne Gedächtnis stellt Polizei vor Rätsel - PP Schwaben Süd / West"
    },
    {
      "title": "JVA Burg in Sachsen-Anhalt Insassen ergattern Lageplan von Hochsicherheitsgefängnis",
      "teaser": "Laut einem Medienbericht soll ein Übersichtsplan der JVA Burg in die Hände von Insassen geraten sein – inklusive Informationen, wo Waffen und Munition gelagert sind. Staatsanwaltschaft und Justizministerium ermitteln.",
      "url": "https://www.spiegel.de/panorama/jva-burg-lageplan-von-hochsicherheitsgefaengnis-geraet-an-insassen-a-de821f5c-1ce6-4824-a6f6-4a69c5b8562a",
      "image_title": "Insassen ergattern Lageplan von Hochsicherheitsgefängnis - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Tag gegen Gewalt an Frauen Sexistische Gewalt zu beenden, ist Männeraufgabe Ein Gastbeitrag von Vincent-Immanuel Herr und Martin Speer",
      "teaser": "Frauen erleben täglich Übergriffe, Angriffe oder Sexismus. Viele schaffen es, sich dagegen zu wehren. Um die Bedrohung zu beseitigen, braucht es aber die Männer. Zeit, das als Mann endlich anzuerkennen.",
      "url": "https://www.spiegel.de/panorama/tag-gegen-gewalt-an-frauen-sexistische-gewalt-zu-beenden-ist-maenneraufgabe-a-fef80383-e928-4763-928d-3828f3f7014a",
      "image_title": "Sexistische Gewalt zu beenden, ist Männeraufgabe - Ekaterina Pereslavtseva / Pond5 Images / IMAGO"
    },
    {
      "title": "Rotes Meer Touristenboot mit 45 Menschen an Bord vor Ägypten gesunken",
      "teaser": "Die Motorjacht »Sea Story« sollte Taucher zu Korallenriffen bringen, am frühen Montagmorgen ist sie vor der ägyptischen Küste gesunken. An Bord waren 31 Touristen und die 14-köpfige Crew. Die Marine sucht nach Überlebenden.",
      "url": "https://www.spiegel.de/panorama/aegypten-touristenboot-mit-45-menschen-an-bord-sinkt-im-roten-meer-a-e6d8a009-94b7-489c-b2bf-e808006a4389",
      "image_title": "Touristenboot mit 45 Menschen an Bord vor Ägypten gesunken - Marcel Lauck / dpa"
    },
    {
      "title": "Lauwarme Zuckerplörre vom Weihnachtsmarkt So erkennen Sie, ob Glühwein etwas taugt",
      "teaser": "Guter Glühwein ist gar nicht so einfach zu finden. Eine Sommelière nennt klare Anforderungen: Heiß soll er sein, würzig, mit einem Hauch Süße – und vor allem nach Wein schmecken. Von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gluehwein-tipps-fuer-den-weihnachtsmarkt-so-erkennen-sie-ob-das-getraenk-etwas-taugt-a-a576e3e6-e6de-4269-a6da-0643c6bb24fd",
      "image_title": "So erkennen Sie, ob Glühwein etwas taugt - Alexander Spatari / Getty Images",
      "author": "Malte Göbel"
    },
    {
      "title": "Fahrzeuge mit britischer Zulassung Polizei stoppt mutmaßliches illegales Autorennen auf A3 in Bayern",
      "teaser": "Sie seien rücksichtslos gefahren und mit 180 Kilometern pro Stunde unterwegs gewesen: Auf einer Autobahn in Bayern sind sechs Menschen festgenommen worden. Bei der Kontrolle entdeckte die Polizei Betäubungsmittel.",
      "url": "https://www.spiegel.de/panorama/a3-bei-regensburg-sechs-autofahrer-sollen-sich-illegales-autorennen-geliefert-haben-a-789351c6-32d1-485e-8f35-473691d1593f",
      "image_title": "Polizei stoppt mutmaßliches illegales Autorennen auf A3 in Bayern - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Sicherheitsrisiko und Umweltgefahr 14 illegale Bergleute verlassen besetzte Mine in Südafrika",
      "teaser": "Angeblich leicht schürfbares Gold lockte Hunderte Menschen im südafrikanischen Stilfontein in eine stillgelegte Mine. Nun haben sich mehrere illegale Bergleute der Polizei gestellt. Andere flüchteten zurück in die Stollen.",
      "url": "https://www.spiegel.de/panorama/justiz/suedafrika-14-illegale-bergleute-haben-besetzte-goldmine-verlassen-a-6999fd40-efb3-49ab-ae73-3014b272a963",
      "image_title": "14 illegale Bergleute verlassen besetzte Mine in Südafrika - Kim Ludbrook / EPA"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon Staatsanwaltschaft fordert 20 Jahre Haft für Dominique Pelicot",
      "teaser": "Im Prozess um die Vergewaltigungen von Gisèle Pelicot haben die Plädoyers der Staatsanwaltschaft begonnen. Das geforderte Strafmaß sei zwar hoch, aber »zu wenig angesichts der Schwere der Taten«.",
      "url": "https://www.spiegel.de/panorama/justiz/avignon-staatsanwaltschaft-fordert-20-jahre-haft-fuer-dominique-pelicot-a-9696b0ee-785f-451e-ab1a-fe4a41aff74f",
      "image_title": "Staatsanwaltschaft fordert 20 Jahre Haft für Dominique Pelicot - Christophe AGOSTINIS / MAXPPP / IMAGO"
    },
    {
      "title": "Crash in Litauen Widersprüchliche Angaben über Schicksal der Piloten",
      "teaser": "Hat die Crew den Absturz des Frachtflugzeugs nahe der litauischen Hauptstadt Vilnius überlebt? Von Offiziellen gibt es dazu unterschiedliche Aussagen. Laut DHL führte die Maschine »eine Notlandung durch«.",
      "url": "https://www.spiegel.de/panorama/dhl-frachtflugzeug-in-litauen-abgestuerzt-widerspruechliche-angaben-ueber-schicksal-der-piloten-a-c6103392-12f3-4fa6-acd0-bdaede8bf474",
      "image_title": "Widersprüchliche Angaben über Schicksal der Piloten - Mindaugas Kulbis / AP"
    },
    {
      "title": "Tränen beim letzten Konzert Adele verabschiedet sich vorerst von ihren Fans",
      "teaser": "»Ich habe keine Pläne, verdammt«: Bei ihrem vorläufig letzten Konzert in Las Vegas sagt Adele ihren Fans, sie wisse nicht, wie es jetzt für sie weitergehe. Die 8000 Euro pro Minute, die sie die vergangenen zwei Jahre dort verdient haben soll, helfen vielleicht bei der Problemlösung.",
      "url": "https://www.spiegel.de/panorama/leute/adele-verabschiedet-sich-traenenreich-bei-vorerst-letztem-konzert-von-ihren-fans-a-eef3c2c1-4318-4042-b4ef-6171efa29dea",
      "image_title": "Adele verabschiedet sich vorerst von ihren Fans - Matt Sayles / dpa"
    },
    {
      "title": "Gewalttat in Rostock Sprung aus Hochhaus – neun Monate altes Kind stirbt im Krankenhaus",
      "teaser": "Vergangene Woche sprang in Rostock ein 34-Jähriger mit einem Baby im Arm aus dem Fenster. Der Mann starb sofort, nun ist auch das Mädchen tot. Die Mutter schwebt nicht mehr in Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/justiz/rostock-mann-verletzt-frau-und-springt-mit-neun-monate-altem-baby-aus-hochhaus-tot-a-f67b2690-525c-4d4d-a3aa-c35541a52fa5",
      "image_title": "Sprung aus Hochhaus – neun Monate altes Kind stirbt im Krankenhaus - Ole Pluschkell / TNN / dpa"
    },
    {
      "title": "Britische Sängerin auf Erotikplattform Kate Nash glaubt, dass sie mit OnlyFans vorübergehend mehr Geld macht als mit ihrer Musik",
      "teaser": "»Butts for tour buses«: Sängerin Kate Nash will ihre Tournee querfinanzieren – mit Fotos von ihrem Po.",
      "url": "https://www.spiegel.de/panorama/leute/kate-nash-glaubt-dass-sie-mit-onlyfans-zeitweise-mehr-geld-macht-als-mit-ihrer-musik-a-9c6808bf-3d4d-495f-8a60-00e29a98dce0",
      "image_title": "Kate Nash glaubt, dass sie mit OnlyFans vorübergehend mehr Geld macht als mit ihrer Musik - Luke Brennan / Getty Images"
    },
    {
      "title": "Im Auftrag von DHL gestartet Frachtflugzeug stürzt neben Wohngebäude in Litauen",
      "teaser": "In der Nähe des Flughafens Vilnius hat sich ein schweres Unglück ereignet. Ein im Auftrag von DHL in Leipzig gestartetes Frachtflugzeug stürzte ab, Trümmerteile trafen ein Gebäude. Mindestens eine Person starb.",
      "url": "https://www.spiegel.de/panorama/litauen-dhl-frachtflugzeug-aus-leipzig-stuerzt-neben-wohngebaeude-a-a27aef1e-1156-4819-80c9-0da1349cc9ce",
      "image_title": "Frachtflugzeug stürzt neben Wohngebäude in Litauen - Petras Malukas / AFP"
    },
    {
      "title": "Schwere Unwetter Sturmtief »Bert« peitscht über Großbritannien – Tote und Verletzte",
      "teaser": "Heftiger Regen und tauender Schnee sorgen für Hochwasser, dazu kommt starker Wind: Tief »Bert« sorgt in England und Wales für Chaos. Die Behörden befürchten eine noch steigende Opferzahl.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-sturmtief-bert-peitscht-ueber-england-und-wales-tote-und-verletzte-a-97bfd471-4f75-492f-8f5e-ac5b11af1581",
      "image_title": "Sturmtief »Bert« peitscht über Großbritannien – Tote und Verletzte - Kate Strong / REUTERS"
    },
    {
      "title": "Flammen aus Triebwerk Russischer Jet gerät nach Landung in Antalya in Brand",
      "teaser": "Schreckmoment am Flughafen von Antalya: Ein Passagierflugzeug aus Russland fängt auf der Landebahn Feuer. Einsatzkräfte sind sofort zur Stelle, der Flugbetrieb ist eingeschränkt.",
      "url": "https://www.spiegel.de/panorama/antalya-in-der-tuerkei-russisches-flugzeug-faengt-auf-landebahn-feuer-a-04d9fc12-47ef-4f50-9587-932cfc45b7e2",
      "image_title": "Russischer Jet gerät nach Landung in Antalya in Brand - Sergei Karpukhin / REUTERS"
    },
    {
      "title": "Kolumbianische Asylbewerber in Niedersachsen Heimleiter kämpft gegen die Abschiebung von einem Viertel seiner Pflegekräfte",
      "teaser": "Ein Altenheim in Wilstedt schlägt Alarm. Zehn Mitarbeitern droht die Abschiebung, dem Heim die Schließung – obwohl die Regierung gerade ein Migrationsabkommen verhandelt. Die letzte Hoffnung ist nun: Friedrich Merz. Von Jan Petter",
      "url": "https://www.spiegel.de/panorama/pflegekraefte-aus-kolumbien-heim-in-wilstedt-fuerchtet-abschiebung-seiner-mitarbeiter-a-e8db6ec1-0a0a-418f-a77d-4f5a13b874f7",
      "image_title": "Heimleiter kämpft gegen die Abschiebung von einem Viertel seiner Pflegekräfte - Tino Wohlmacher",
      "author": "Jan Petter"
    }
  ]
}