{
  "timestamp": "2024-11-12T19:01:22",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berlins ehemaliger Finanzsenator Ex-CDU-Politiker Peter Kurth überwies 100.000 Euro an mutmaßliche Terroristen",
      "teaser": "Mutmaßliche Mitglieder der rechtsextremen »Sächsischen Separatisten« haben nach SPIEGEL-Informationen eine Immobilie gekauft. Ein Ex-Unionspolitiker finanzierte das Geschäft – will aber nichts von der Gruppe geahnt haben. Von Maik Baumgärtner, Nicola Naber, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/berlins-ehemaliger-cdu-finanzsenator-peter-kurth-ueberwies-100-000-euro-an-mutmassliche-terroristen-a-161debda-114f-4064-a088-da706ee542e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d790299e-8c31-4b5c-8a4c-859c81ad25c1_w872_r1.778_fpx33.74_fpy55.jpg",
      "image_title": "Ex-CDU-Politiker Peter Kurth überwies 100.000 Euro an mutmaßliche Terroristen - Nicola Naber / DER SPIEGEL",
      "author": "Maik Baumgärtner, Nicola Naber, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Asylsuchende aus Deutschland in Calais und Dunkerque Rola wurde sieben Jahre alt",
      "teaser": "Weil ihr Asylantrag in Niedersachsen abgelehnt wurde, wollte die irakische Familie von Rola al-M. nach England. Doch das Mädchen ertrank. Wer ist schuld? Aus Grande-Synthe, Frankreich, berichtet Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fluechtlinge-aus-deutschland-in-calais-und-dunkerque-tod-auf-dem-kanal-a-6f05ec12-7058-4a50-8271-01bd93cd32cd",
      "image_title": "Rola wurde sieben Jahre alt - Sameer Al-Doumy / Getty Images"
    },
    {
      "title": "Razzia gegen »Sächsische Separatisten« Ermittler finden Waffen und Munition bei mutmaßlichen Rechtsterroristen",
      "teaser": "Bei Hausdurchsuchungen gegen eine rechtsextreme Gruppe wurden scharfe Schusswaffen sichergestellt. Die Terrorermittlungen richten sich auch gegen drei AfD-Mitglieder. Die Partei will sie ausschließen.",
      "url": "https://www.spiegel.de/panorama/razzia-gegen-saechsische-separatisten-ermittler-finden-waffen-und-munition-bei-mutmasslichen-rechtsterroristen-a-77e3ba94-df0d-439f-bbb4-bd4c5bad7712",
      "image_title": "Ermittler finden Waffen und Munition bei mutmaßlichen Rechtsterroristen - Rene Priebe / dpa"
    },
    {
      "title": "13-jährige Emily Tochter auf Schulreise gestorben – Vater verlangt Schmerzensgeld",
      "teaser": "Emily aus Mönchengladbach starb auf Klassenfahrt in London, zwei Lehrerinnen wurden wegen fahrlässiger Tötung verurteilt. Jetzt fordert der Vater eine Entschädigung und sagt, wofür er das Geld verwenden möchte. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/emily-aus-moenchengladbach-starb-auf-klassenfahrt-in-london-vater-fordert-schmerzensgeld-a-fddf27d6-6369-4c7a-9423-9293384d9f1b",
      "image_title": "Tochter auf Schulreise gestorben – Vater verlangt Schmerzensgeld - [M] Oliver Berg / picture alliance; Privat",
      "author": "Julia Jüttner"
    },
    {
      "title": "Top-Reiseziele für 2025 »Das Ruhrgebiet ist das, was München verachtet und Berlin gern wäre«",
      "teaser": "Laut Ranking eines großen Hotelportals ist Essen das angesagteste Reiseziel Deutschlands. Wirklich? Essen im Ruhrgebiet? Eine entgeisterte Nachfrage bei lokalen Experten. Ein Interview von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/essen-ist-top-reiseziel-fuer-2025-das-ruhrgebiet-ist-das-was-muenchen-verachtet-und-berlin-gern-waere-a-e6dd6ca2-fb1e-430d-a795-d67d7b685fbd",
      "image_title": "»Das Ruhrgebiet ist das, was München verachtet und Berlin gern wäre« - Jochen Tack / IMAGO"
    },
    {
      "title": "Neue EKD-Ratsvorsitzende Hamburger Bischöfin Fehrs führt künftig Evangelische Kirche in Deutschland",
      "teaser": "Wegen ihrer Rolle im Missbrauchsskandal der evangelischen Kirche ist die bisherige EKD-Vorsitzende zurückgetreten. Nun haben die evangelischen Christen auf ihrer Synode eine neue Ratsvorsitzende gewählt.",
      "url": "https://www.spiegel.de/panorama/hamburger-bischoefin-fehrs-fuehrt-kuenftig-evangelische-kirche-in-deutschland-a-3606b24e-dcfd-4058-ae8d-16b8b9729a20",
      "image_title": "Hamburger Bischöfin Fehrs führt künftig Evangelische Kirche in Deutschland - Heike Lyding / epd / IMAGO"
    },
    {
      "title": "Bayern Misshandlungsvorwürfe in der JVA Gablingen – Anwälte werfen Justizministerium Untätigkeit vor",
      "teaser": "In der JVA Augsburg-Gablingen sollen Gefangene unwürdig behandelt worden sein. Im Fokus: die stellvertretende Leiterin des Gefängnisses. Ihre Verteidiger weisen die Vorwürfe zurück und geben dem Justizministerium die Schuld.",
      "url": "https://www.spiegel.de/panorama/justiz/jva-gablingen-verteidiger-werfen-dem-justizministerium-untaetigkeit-vor-a-12db895a-7a99-4894-a9e4-38242bd31b2d",
      "image_title": "Misshandlungsvorwürfe in der JVA Gablingen – Anwälte werfen Justizministerium Untätigkeit vor - Peter Kneffel / dpa"
    },
    {
      "title": "Boeing 747-8 der Lufthansa Mehrere Menschen bei Turbulenzen auf Flug nach Frankfurt verletzt",
      "teaser": "Auf dem Flug von Buenos Aires nach Frankfurt am Main geriet eine Lufthansa-Maschine in heftige Turbulenzen. Neben Crewmitgliedern verletzten sich auch Passagiere. Der Pilot bat um medizinische Unterstützung.",
      "url": "https://www.spiegel.de/panorama/lufthansa-mehrere-menschen-bei-turbulenzen-auf-flug-nach-frankfurt-verletzt-a-05fdab64-6029-40ec-9d30-3893f2de5d74",
      "image_title": "Mehrere Menschen bei Turbulenzen auf Flug nach Frankfurt verletzt - Arne Dedert / dpa"
    },
    {
      "title": "Unwetterkatastrophe in Spanien Militärhubschrauber bergen Autowracks",
      "teaser": "Die spanische Armee hat Videos zu den Aufräumarbeiten in der Region Valencia veröffentlicht. Sie zeigen, wie Soldaten Autowracks mit Helikoptern aus dem Schlamm ziehen.",
      "url": "https://www.spiegel.de/panorama/spanien-militaerhubschrauber-bergen-autowracks-nach-flutkatastrophe-in-valencia-a-24d20919-de91-4ecf-8445-9b51b45c16a0"
    },
    {
      "title": "Missbrauchsskandal Oberhaupt der anglikanischen Kirche tritt zurück",
      "teaser": "Justin Welby soll jahrzehntelang den Missbrauch von mehr als 100 Jungen und Männern durch einen Anwalt der anglikanischen Kirche nicht öffentlich gemacht haben. Jetzt tritt der Erzbischof von Canterbury zurück.",
      "url": "https://www.spiegel.de/panorama/anglikanische-kirche-justin-welby-tritt-wegen-umgang-mit-missbrauchsskandal-zurueck-a-1ecd12f6-17b7-4681-860c-cfbe16c35f05",
      "image_title": "Oberhaupt der anglikanischen Kirche tritt zurück - Luke MacGregor / Reuters"
    },
    {
      "title": "ICILS-Studie zur Digitalkompetenz von Schülern »40 Prozent können wenig mehr als einen Link anklicken«",
      "teaser": "Bund und Länder haben Milliarden in Tablets, Laptops und WLAN an Schulen investiert. Dennoch bewegen sich viele Jugendliche unsicherer denn je durch die digitale Welt. Woran das liegen könnte und was daraus folgt. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/digitalkompetenz-von-schuelern-40-prozent-koennen-wenig-mehr-als-einen-link-anklicken-a-7e6b991a-dc5e-4859-b99b-588e39a8b2c8",
      "image_title": "»40 Prozent können wenig mehr als einen Link anklicken« - Armin Weigel / dpa"
    },
    {
      "title": "Durchsuchungsbeschluss Ermittlungen gegen Berliner Polizistin wegen mutmaßlichen Sexualdelikts",
      "teaser": "Einsatzkräfte durchsuchten die Wohnung einer Polizistin wegen eines mutmaßlichen Sexualdelikts. Zwei Personen behaupten, unter Drogen gesetzt worden zu sein. Anschließend seien sie Opfer sexueller Handlungen geworden.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mutmasslicher-sexualdelikt-ermittlungen-gegen-polizistin-a-65f79bc4-9506-4c6f-a0e1-fe7ad1ef81fa",
      "image_title": "Ermittlungen gegen Berliner Polizistin wegen mutmaßlichen Sexualdelikts - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Provinz Guangdong Auto fährt in China in Menschenmenge – mindestens 35 Tote",
      "teaser": "Bei einem Vorfall mit einem Auto sind in der chinesischen Stadt Zhuhai viele Menschen ums Leben gekommen, es gibt Dutzende Verletzte. Behördenangaben zufolge raste ein 62-Jähriger in eine Menschenmenge.",
      "url": "https://www.spiegel.de/panorama/zhuhai-in-china-auto-faehrt-in-menschengruppe-mindestens-35-tote-a-01ec071e-e7ac-4b0b-aaea-bfa75bd23146",
      "image_title": "Auto fährt in China in Menschenmenge – mindestens 35 Tote - Kyodo News / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Aktionstag gegen Antisemitismus Polizei geht in 15 Bundesländern gegen Hasskriminalität im Internet vor",
      "teaser": "Volksverhetzung, Verbreiten von Kennzeichen verfassungswidriger Organisationen: Bundesweit sind Einsatzkräfte gegen antisemitischen Hass im Internet vorgegangen. Die Zahl von antisemitischen Postings stieg zuletzt drastisch an.",
      "url": "https://www.spiegel.de/panorama/justiz/antisemitismus-und-hass-im-internet-polizei-durchsucht-dutzende-gebaeude-in-deutschland-a-1a1e3c53-7498-4620-af9e-3d89d823cf4d",
      "image_title": "Polizei geht in 15 Bundesländern gegen Hasskriminalität im Internet vor - Bayerisches Landeskriminalamt / dpa"
    },
    {
      "title": "»The dancing mouse« Wrack von US-Kriegsschiff aus dem Zweiten Weltkrieg identifiziert",
      "teaser": "Im Zweiten Weltkrieg beschossen die Japaner den US-Zerstörer USS »Edsall«. Er sank im Indischen Ozean auf über 5000 Meter Tiefe. Nun, mehr als 80 Jahre später, hat die australische Marine das verschollene Kriegsschiff gefunden.",
      "url": "https://www.spiegel.de/panorama/uss-edsal-wrack-des-us-kriegsschiffs-the-dancing-mouse-aus-dem-zweiten-weltkrieg-identifiziert-a-d5fec7ae-dbd1-4cb7-8200-55bbbed68d81",
      "image_title": "Wrack von US-Kriegsschiff aus dem Zweiten Weltkrieg identifiziert - Naval History and Heritage Command"
    },
    {
      "title": "Alarmierende Studie zu digitalen Fähigkeiten Vier von zehn Achtklässlern können kaum Internet",
      "teaser": "Nur Links anklicken und durch Social Media wischen: Ein Großteil der Jugendlichen bewegt sich unsicherer im Netz als noch vor fünf Jahren. Die wichtigsten Ergebnisse der neuen ICILS-Studie im Überblick. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/digitale-kompetenz-bei-jugendlichen-neue-studie-enthuellt-besorgniserregende-ergebnisse-a-6b838b8c-436c-42ee-9b36-e5cbd614ffc0",
      "image_title": "Vier von zehn Achtklässlern können kaum Internet - Lars Fröhlich / FUNKE Foto Services / IMAGO",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Nach über 25 Jahren BBC-Sportlegende Gary Lineker beendet Fußballshow »Match of the Day«",
      "teaser": "Der bestbezahlte Fußballkommentator Gary Lineker beendet nach Saisonende der englischen Meisterschaft seine Sendung »Match of the Day«. Den Tories dürfte das gefallen.",
      "url": "https://www.spiegel.de/panorama/leute/gary-lineker-bbc-sportlegende-beendet-fussballshow-match-of-the-day-nach-mehr-als-25-jahren-a-ae82d8c8-4b6c-4091-b8cb-7dea1032a754",
      "image_title": "BBC-Sportlegende Gary Lineker beendet Fußballshow »Match of the Day« - HENRY NICHOLLS / REUTERS"
    },
    {
      "title": "Angreifer hielt sich für Jesus Mönch stirbt nach Attacke in spanischem Kloster",
      "teaser": "Die Ordensbrüder saßen beim Frühstück, als ein Mann in ihr Kloster einbrach: Bei dem Angriff am Wochenende waren mehrere spanische Mönche verletzt worden. Einer von ihnen ist nun gestorben.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-moench-stirbt-nach-attacke-auf-franziskanerkloster-a-6444fbba-301e-4c30-bd9a-90595f5520ec",
      "image_title": "Mönch stirbt nach Attacke in spanischem Kloster - Marcos del Mazo / LightRocket / Getty Images"
    },
    {
      "title": "Sohn von Formel-1-Legende Mick Schumacher vermisste seinen Vater beim Karrierestart",
      "teaser": "Vor elf Jahren verunglückte Formel-1-Star Michael Schumacher beim Skilaufen. Von da an war sein Sohn Mick beim Rennfahren auf sich allein gestellt. Geholfen hat sein Vater ihm trotzdem.",
      "url": "https://www.spiegel.de/panorama/leute/formel-1-mick-schumacher-vermisste-vater-michael-beim-karrierestart-a-f7e92fec-46b9-4a4c-9789-ec01f610e469",
      "image_title": "Mick Schumacher vermisste seinen Vater beim Karrierestart - sport / Hoch Zwei II / imago images"
    },
    {
      "title": "Mögliches sexuelles Fehlverhalten Internationaler Strafgerichtshof ermittelt gegen eigenen Chefankläger",
      "teaser": "Karim Khan verfolgt als Chefankläger des Strafgerichtshofs in Den Haag mögliche Kriegsverbrecher wie Wladimir Putin. Doch nun muss sich Khan selbst einer Untersuchung unterziehen – und spricht von politischen Motiven.",
      "url": "https://www.spiegel.de/panorama/internationaler-strafgerichtshof-ermittelt-gegen-eigenen-chefanklaeger-sexuelles-fehlverhalten-a-c196aaae-2aeb-484c-b956-799ee16980b8",
      "image_title": "Internationaler Strafgerichtshof ermittelt gegen eigenen Chefankläger - Peter Dejong / AP / dpa"
    },
    {
      "title": "Joop wird 80 »Ich bin jemand, der Angst vor Abschied hat«",
      "teaser": "In den Nullerjahren will Joop es noch mal wissen: Mit einer neuen Luxusmarke geht er nach Paris und in Heidi Klums TV-Show GNTM spielt den Großvater für angehende Topmodels. Von Kathrin Sänger und Maria Gresz",
      "url": "https://www.spiegel.de/panorama/wolfgang-joop-wird-80-rueckblick-auf-seine-karriere-teil-2-a-5249b72c-efc0-4960-8865-1c24fd4f559c",
      "author": "Kathrin Sänger und Maria Gresz"
    },
    {
      "title": "Joop wird 80 »Ich habe nicht das Gefühl, etwas ausgelassen zu haben«",
      "teaser": "Sein Opa Paul wollte, dass er Bauer wird, doch Wolfgang Joop liebte Stoffe, Schnitte und den Laufsteg. Der steile und wilde Aufstieg des Modeschöpfers. Von Kathrin Sänger und Maria Gresz",
      "url": "https://www.spiegel.de/panorama/wolfgang-joop-wird-80-rueckblick-auf-das-leben-des-modeschoepfers-teil-1-a-a99be519-287f-4bf9-bc32-cc4bafd3e82a",
      "author": "Kathrin Sänger und Maria Gresz"
    },
    {
      "title": "Unfall in den Schweizer Alpen Deutscher und Schweizerin bei Gleitschirmflug tödlich verunglückt",
      "teaser": "Sie waren in den Glarner Alpen unterwegs, als es zu dem tödlichen Unglück mit einem Gleitschirm kam: Die 45-jährige Schweizerin und der 51 Jahre alte Deutsche hatten laut der Polizei schon beim Start Probleme.",
      "url": "https://www.spiegel.de/panorama/alpen-deutsche-und-schweizerin-sterben-bei-gleitschirmflug-in-den-glarner-alpen-a-4fc713db-0607-4d8b-b389-36ad0b74c1f8",
      "image_title": "Deutscher und Schweizerin bei Gleitschirmflug tödlich verunglückt - classic / pond5 images / IMAGO"
    },
    {
      "title": "Rechnung aus dem Präsidium Einmal Wegtragen von der Polizei kann 92 Euro kosten",
      "teaser": "In Mecklenburg-Vorpommern haben Aktivisten einen AfD-Parteitag blockiert. Polizisten trugen sie davon, es folgte eine Rechnung. Zu Recht, entschied nun ein Gericht. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/greifswald-anti-afd-demo-darf-die-polizei-eine-wegtrage-gebuehr-verlangen-a-6ea33906-5e6d-46bd-9a0d-f4d254333d33",
      "image_title": "Einmal Wegtragen von der Polizei kann 92 Euro kosten - Martin Dziadek / Die Videomanufaktur / IMAGO",
      "author": "Jean-Pierre Ziegler"
    }
  ]
}