{
  "timestamp": "2024-06-03T04:09:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Flüchtlingsunterkunft 200 Geflüchtete in einem 500-Seelen-Dorf – kann das funktionieren?",
      "teaser": "Der Landkreis setzte dem mecklenburgischen Upahl ein Containerdorf vor die Tür, gegen heftigen Widerstand. Seit mehr als einem halben Jahr sind die Menschen nun da, und alles blieb ruhig. Reicht das schon für ein Happy End? Aus Upahl berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/upahl-in-mecklenburg-200-fluechtlinge-in-einem-500-seelen-dorf-kann-das-gut-gehen-a-33f63a65-612f-4ed7-857f-fc470ceb2c78",
      "image_url": "https://cdn.prod.www.spiegel.de/images/96b18f90-8b6b-49b3-bba7-e421e51f4455_w872_r1.778_fpx51_fpy53.jpg",
      "image_title": "200 Geflüchtete in einem 500-Seelen-Dorf – kann das funktionieren? - Martin Pauer / DER SPIEGEL"
    },
    {
      "title": "Sylter Parolen Deutschland – Weltmeister der Einzelfälle Von Michel Abdollahi",
      "teaser": "Ein paar singende Ausländerfeinde auf Sylt sind schlimm? Der Alltag von denen, die mit den Parolen gemeint sind, ist schlimmer. Der Rassismus geht durch alle Schichten. Und das nicht erst seit Pfingsten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/michael-abdollahi-ueber-sylt-und-alltaeglichen-rassismus-deutschland-weltmeister-der-einzelfaelle-a-1b277905-217a-4845-bbaf-52b94ef9a4b2",
      "image_title": "Deutschland – Weltmeister der Einzelfälle - Lea Sarah Albert / dpa"
    },
    {
      "title": "Messerangriff in Mannheim Die Bluttat auf dem Marktplatz",
      "teaser": "Sechs Menschen verletzte der Angreifer, ein Polizist schwebt in Lebensgefahr: Im Fall der Mannheimer Attacke halten Ermittler ein islamistisches Motiv für wahrscheinlich. Was über den Täter und die Opfer bekannt ist. Von Jörg Diehl, Kevin Hagen, Hannes Schrader und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-polizist-schwebt-nach-messerangriff-weiter-in-lebensgefahr-die-bluttat-auf-dem-marktplatz-a-2867a1bc-5c57-42ab-84f7-50579064e288",
      "image_title": "Die Bluttat auf dem Marktplatz - Uwe Anspach / dpa",
      "author": "Jörg Diehl, Kevin Hagen, Hannes Schrader und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Antisemitismusvorwürfe gegen Berliner TU-Präsidentin Rauch Drei Likes, viele Fragen",
      "teaser": "Vor Kurzem noch positionierte sie sich gegen Antisemitismus – nun steht die Präsidentin der TU Berlin in der Kritik, weil sie teils antisemitische Posts gelikt hat. Einblicke in eine hochpolitische Debatte. Von Peter Maxwill und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/geraldine-rauch-worum-es-in-dem-antisemitismus-skandal-um-die-praesidentin-der-tu-berlin-geht-a-37583037-61a9-4a89-ba3b-67d4a1a51fa1",
      "image_title": "Drei Likes, viele Fragen - Christoph Soeder / picture alliance / dpa",
      "author": "Peter Maxwill und Swantje Unterberg"
    },
    {
      "title": "Pro-Palästina-Demos an deutschen Unis Hass und Hafermilch",
      "teaser": "Wer protestiert an Deutschlands Hochschulen für Palästina? Die jüngste Besetzung an der Berliner Humboldt-Universität zeigt, wie radikale Demonstrierende den Ton angeben. Von Lukas Hildebrand, Hannes Schrader, Ansgar Siemens und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/nahostkonflikt-an-deutschen-universitaeten-hass-und-hafermilch-a-9ea8bf09-bd12-462d-8050-8f71273a4db1",
      "image_title": "Hass und Hafermilch - Getty Images",
      "author": "Lukas Hildebrand, Hannes Schrader, Ansgar Siemens und Swantje Unterberg"
    },
    {
      "title": "Land unter in Süddeutschland Hochwasserlage spitzt sich zu – Flutwelle an der Donau befürchtet",
      "teaser": "In der Nacht waren die Retter in den Hochwassergebieten im Dauereinsatz. In Baden-Württemberg stehen Evakuierungen an, an der Donau gilt die höchste Warnstufe. Das geschah in den vergangenen Stunden.",
      "url": "https://www.spiegel.de/panorama/hochwasserlage-spitzt-sich-zu-flutwelle-an-der-donau-befuerchtet-a-9ba3b14d-21e5-4682-b0a1-5a8af621944b",
      "image_title": "Hochwasserlage spitzt sich zu – Flutwelle an der Donau befürchtet - Boris Roessler / dpa"
    },
    {
      "title": "Tschechien Blitzeinschlag bei Kinderfest – Personen müssen wiederbelebt werden",
      "teaser": "Die Rettungskräfte fanden die Opfer bewusstlos auf dem Boden: In Tschechien hat ein Blitz zahlreiche Menschen verletzt – darunter viele Kinder. Sie hatten offenbar unter einem Baum Schutz vor Regen gesucht.",
      "url": "https://www.spiegel.de/panorama/blitzeinschlag-bei-kinderfest-personen-muessen-wiederbelebt-werden-a-527bc6e4-182d-4d65-82df-3e7366882dc8",
      "image_title": "Blitzeinschlag bei Kinderfest – Personen müssen wiederbelebt werden - Andreas Rosar / dpa"
    },
    {
      "title": "Katastrophenlage im Überblick Flüchtlingsunterkunft und Klinik wegen Hochwassers geräumt",
      "teaser": "Mittlerweile ist in über einem Dutzend Landkreisen der Katastrophenfall ausgerufen. Vor allem der Süden des Landes ist von starken Regenfällen weiterhin betroffen. Die aktuellen Entwicklungen.",
      "url": "https://www.spiegel.de/panorama/live-ticker-fluten-im-sueden-deutschlands-so-entwickelt-sich-die-hochwasserlage-a-aecbefb1-baf7-44a0-a5ef-d979e89ffa24",
      "image_title": "Flüchtlingsunterkunft und Klinik wegen Hochwassers geräumt - Sven Hoppe / dpa"
    },
    {
      "title": "Krieg in Nahost Bella und Gigi Hadid spenden eine Million Dollar für Palästinenserhilfe",
      "teaser": "Die Models Bella und Gigi Hadid haben palästinensische Wurzeln, jetzt bedenken sie das Kriegsgebiet in Gaza mit einer Spende. Auf Instagram hatten sie sich bereits zuvor zu dem Konflikt geäußert.",
      "url": "https://www.spiegel.de/panorama/bella-und-gigi-hadid-spenden-eine-million-dollar-fuer-palaestinenserhilfe-a-303e482e-b250-4d58-9697-c29f844495f5",
      "image_title": "Bella und Gigi Hadid spenden eine Million Dollar für Palästinenserhilfe - Vittorio Zunino Celotto / Getty Images"
    },
    {
      "title": "Hochwasser in Bayern Wenn aus der beschaulichen Schmutter ein reißender Strom wird",
      "teaser": "Das THW im Dauereinsatz, Boote der Wasserwacht bringen Menschen in Sicherheit, Familien waten mit ihren Habseligkeiten durch die Fluten: Das bayerische Nordendorf hat das Hochwasser besonders schwer erwischt. Aus Nordendorf berichtet Tobias Lill",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-wenn-aus-einem-beschaulichen-fluss-ein-reissender-strom-wird-a-dc62c354-ca91-4a9a-b567-a1266ec5c7fe",
      "image_title": "Wenn aus der beschaulichen Schmutter ein reißender Strom wird - Bernd März / IMAGO"
    },
    {
      "title": "Hochwasserkatastrophe Wassermassen fluten Bayern – Tausende müssen Häuser verlassen",
      "teaser": "Nach dem Dauerregen in Süddeutschland sind Einsatzkräfte und Helfer pausenlos im Einsatz, ein Feuerwehrmann stirbt. Und der Wetterdienst warnt weiterhin vor Starkregen. Die Hochwasserlage im Überblick.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-sueddeutschland-wassermassen-fluten-bayern-der-tag-im-ueberblick-a-46837fe4-16de-45e4-9cf0-3a827983f9b9",
      "image_title": "Wassermassen fluten Bayern – Tausende müssen Häuser verlassen - Sven Hoppe / dpa"
    },
    {
      "title": "Mit 93 Jahren Medienmogul Rupert Murdoch heiratet zum fünften Mal",
      "teaser": "Erst vergangenes Jahr kündigte Rupert Murdoch seine fünfte Hochzeit an, sagte diese jedoch kurzfristig wieder ab. Nun hat der Unternehmer einer anderen Freundin das Ja-Wort gegeben.",
      "url": "https://www.spiegel.de/panorama/leute/rupert-murdoch-heiratet-mit-93-jahren-zum-fuenften-mal-a-3a37d481-82ad-40dc-b25f-b20015596a34",
      "image_title": "Medienmogul Rupert Murdoch heiratet zum fünften Mal - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Missbrauchter Partysong Staatsschutz ermittelt nach rassistischen Parolen im Münsterland",
      "teaser": "Das Sylt-Video mit rechten Gesängen zu einem Partyhit findet unrühmliche Nachahmer. An mehreren Orten in Nordrhein-Westfalen sollen in den vergangenen Tagen Nazi-Parolen gesungen worden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/rassismus-staatsschutz-ermittelt-nach-rechten-parolen-im-muensterland-a-876611e2-5d02-4fd0-b806-34b8928492de",
      "image_title": "Staatsschutz ermittelt nach rassistischen Parolen im Münsterland - Bodo Marks / dpa"
    },
    {
      "title": "Studieren in Oxford Damit sie sich die Uni leisten kann, putzt sie die Zimmer ihrer Kommilitonen",
      "teaser": "Chloe Pomfret lebte in einer Pflegefamilie und war obdachlos. Dann bekommt sie einen Studienplatz in Oxford. Doch sie muss lernen, dass die Elite gern unter sich bleibt. Von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/studieren-in-oxford-chloe-pomfret-war-einst-obdachlos-und-studiert-jetzt-an-der-eliteuni-a-0505454a-84a0-4727-a666-f3be13b5ba00",
      "image_title": "Damit sie sich die Uni leisten kann, putzt sie die Zimmer ihrer Kommilitonen - Privat",
      "author": "Julia Kopatzki"
    },
    {
      "title": "Menschen und ihre Heizungen Wenn die Energiewende im heimischen Keller ankommt",
      "teaser": "Gas- oder Ölheizungen sind klimaschädlich – und inzwischen auch teuer. Von Wärmepumpe bis Wärmedämmung: So ergeht es Eigenheimbesitzern auf der Suche nach Alternativen. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/heizungen-wenn-die-energiewende-im-heimischen-keller-ankommt-spiegel-tv-a-ca6ddc36-f1b9-4c91-af6d-b5e137c8c10b"
    },
    {
      "title": "Fünf Jahre nach Mord Steinmeier erinnert an Walter Lübcke als »einen Helden des Tuns«",
      "teaser": "In Kassel erinnern Angehörige, Politiker und Verbandsvertreter an den ermordeten CDU-Politiker Walter Lübcke. Bundespräsident Steinmeier warnte vor »partyfähigem« Rechtsextremismus – und räumte Versäumnisse des Staates ein.",
      "url": "https://www.spiegel.de/panorama/justiz/mordfall-walter-luebcke-frank-walter-steinmeier-erinnert-an-einen-helden-des-tuns-a-9ca900cf-4a9b-4ec1-9b29-abf9b92ee4ae",
      "image_title": "Steinmeier erinnert an Walter Lübcke als »einen Helden des Tuns« - Peter Hartenfeser / Hartenfelser / IMAGO"
    },
    {
      "title": "Attacke auf Islamgegner Polizist stirbt nach Messerangriff auf Marktplatz in Mannheim",
      "teaser": "Der bei der Messerattacke in Mannheim schwer verletzte Polizist ist tot. Das teilten Landeskriminalamt und Staatsanwaltschaft mit. »Die Nachricht erschüttert mich bis ins Mark«, erklärte Ministerpräsident Kretschmann.",
      "url": "https://www.spiegel.de/panorama/mannheim-polizist-stirbt-nach-messerangriff-auf-marktplatz-a-0aaf9ca6-c6db-4133-83b9-1f5fa6bead35",
      "image_title": "Polizist stirbt nach Messerangriff auf Marktplatz in Mannheim - Thomas Frey / dpa"
    },
    {
      "title": "Mehrtägige Suche in Italien Von Fluten mitgerissen – zwei vermisste Frauen tot geborgen",
      "teaser": "Nach heftigen Regenfällen sind auch in Norditalien Pegelstände gestiegen. Drei junge Menschen wurden von den Wassermassen offenbar überrascht. Zwei Frauen starben, ein Mann gilt weiterhin als vermisst.",
      "url": "https://www.spiegel.de/panorama/italien-von-fluten-mitgerissen-zwei-vermisste-frauen-wurden-tot-geborgen-a-cb324b5c-76e3-45cc-82b4-12e3696bf84a",
      "image_title": "Von Fluten mitgerissen – zwei vermisste Frauen tot geborgen - dpa"
    },
    {
      "title": "Unwetter in Süddeutschland Deutsche Bahn rechnet auch am Montag mit Einschränkungen",
      "teaser": "Durch die Fluten im Süden Deutschlands kommt es auch zu Ausfällen und Verspätungen im Zugverkehr. Die Deutsche Bahn hat ihre Kulanzregelungen daher ausgeweitet.",
      "url": "https://www.spiegel.de/panorama/unwetter-deutsche-bahn-rechnet-auch-am-montag-mit-einschraenkungen-a-7e45d67c-b7ee-49c5-88bd-d8647b6891cb",
      "image_title": "Deutsche Bahn rechnet auch am Montag mit Einschränkungen - Hartl / picture alliance / dpa / vifogra"
    },
    {
      "title": "König und Ex-Fußballer machen gemeinsame Sache David Beckham wird Botschafter für die Stiftung von Charles",
      "teaser": "Sie lachen zusammen und wollen junge Menschen fördern: König Charles III. hat David Beckham zum neuen Botschafter seiner King’s Foundation ernannt. Dabei tauschten die beiden wohl noch einige Tipps im Umgang mit Bienen aus.",
      "url": "https://www.spiegel.de/panorama/david-beckham-und-charles-iii-ex-fussballer-wird-botschafter-fuer-stiftung-des-koenigs-a-e0225622-32c5-497d-bc62-fa71a935866f",
      "image_title": "David Beckham wird Botschafter für die Stiftung von Charles - Instagram.com / davidbeckham"
    },
    {
      "title": "Nach Großfahndung Schüsse in Hagen – Polizei nimmt Tatverdächtigen fest",
      "teaser": "Ein Großaufgebot der Polizei fahndete nach einem Mann – er soll erst auf seine Ehefrau und dann auf drei weitere Personen geschossen haben. Jetzt wurde er südlich von Hagen festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/hagen-polizei-nimmt-tatverdaechtigen-nach-schuessen-fest-a-af96822e-2774-4e2a-823a-daffad5c3609",
      "image_title": "Schüsse in Hagen – Polizei nimmt Tatverdächtigen fest - Justin Brosch / dpa"
    },
    {
      "title": "Überflutungen in Bayern »Da sind Wassermengen gekommen, das hat man noch nie gesehen«",
      "teaser": "Ein geflutetes Umspannwerk, ungläubige Anwohner und ein Kurzbesuch von Markus Söder und Robert Habeck. Eindrücke aus dem überschwemmten oberbayerischen Reichertshofen.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-reichertshofen-bayern-da-sind-wassermassen-gekommen-das-hat-man-noch-nie-gesehen-a-0ac937cb-621e-4e12-9f6b-e8209939e2ea"
    },
    {
      "title": "Bilderstrecke So kämpft Süddeutschland gegen das Hochwasser",
      "teaser": "Dammbrüche, überflutete Straßen, Evakuierungen: Teile von Bayern und Baden-Württemberg werden von den Wassermassen beherrscht. Und die Lage spitzt sich weiter zu. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-sueddeutschland-dammbrueche-ueberflutete-strassen-evakuierungen-a-d1a95d5e-9b09-4415-bbd9-9bed3babcf8e",
      "image_title": "So kämpft Süddeutschland gegen das Hochwasser - Jason Tschepljakow / picture alliance / dpa"
    },
    {
      "title": "Beamten-Ausbildung Mit Polizeianwärtern rede ich über das Buch »Türken und Araber verstehen und vernehmen« – manche sind fassungslos Ein Gastbeitrag von Stephan Anpalagan",
      "teaser": "In Mannheim sticht ein mutmaßlicher Islamist einen Islamgegner nieder. Ein Polizist, der sich dem Täter entgegenstellt, stirbt. Wie bereitet man Beamte auf solche Einsätze vor? Unser Autor über die Grenzen der Ausbildung und den Willen, es besser zu machen.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-und-die-folgen-polizei-ausbilder-stephan-anpalagan-ueber-seine-arbeit-a-8a852ad4-af32-4ef5-a3ec-7ca1ae6891be",
      "image_title": "Mit Polizeianwärtern rede ich über das Buch »Türken und Araber verstehen und vernehmen« – manche sind fassungslos - Rene Priebe / dpa"
    },
    {
      "title": "Katholikentag in Erfurt Drinbleiben trotz Dauerkrise",
      "teaser": "In Thüringen haben rund 20.000 Katholiken und Katholikinnen über ihre kompromittierte Kirche und aktuelle Krisen diskutiert. Wer zuhörte, fragte sich: Warum widerstehen sie den Fliehkräften? Von Annette Langer, Erfurt",
      "url": "https://www.spiegel.de/panorama/deutscher-katholikentag-in-erfurt-drinbleiben-trotz-dauerkrise-a-88bc4c8f-1951-4fb9-946b-554d0637dc46",
      "image_title": "Drinbleiben trotz Dauerkrise - Jan Woitas / dpa",
      "author": "Annette Langer, Erfurt"
    }
  ]
}