{
  "timestamp": "2024-01-18T16:01:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bauernprotest in Berlin Knackwürste und Krach",
      "teaser": "Es sollte der Höhepunkt der Protestwoche sein: Tausende Landwirte demonstrierten mit ihren Fahrzeugen in Berlin. Darunter auch wieder Rechte und Rechtsextreme. Von Levin Kubeth, Ann-Katrin Müller und Jonas Schaible",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bauernprotest-in-berlin-knackwuerste-und-krach-a-ef9049f3-f78e-450d-8405-df0433343e91",
      "image_url": "https://cdn.prod.www.spiegel.de/images/203f6308-1f7c-45e6-afa5-a07d09cf1501_w872_r1.778_fpx30_fpy55.01.jpg",
      "image_title": "Knackwürste und Krach - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Levin Kubeth, Ann-Katrin Müller und Jonas Schaible"
    },
    {
      "title": "Rauswurf wegen israelkritischen Posts »Äußerungen der Ministerin haben dazu geführt, dass ich in eine bestimmte Ecke gestellt wurde«",
      "teaser": "Marjam Samadzade teilte zustimmend einen israelkritischen Beitrag – und musste daher als Staatssekretärin in Schleswig-Holstein früher abtreten als geplant. Hier verteidigt sie sich und spricht über ihre weiteren Pläne. Interview von Anna-Theresa Bachmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schleswig-holstein-so-verteidigt-sich-marjam-samadzade-ueber-ihren-rauswurf-a-a6501554-5203-4bcb-9784-958329078875",
      "image_title": "»Äußerungen der Ministerin haben dazu geführt, dass ich in eine bestimmte Ecke gestellt wurde« - Christian Charisius / dpa"
    },
    {
      "title": "Kachelmanns Wetterwarnung Verlassen Sie sich nicht auf die Temperaturanzeige im Auto",
      "teaser": "Achtung, es wird wieder gefährlich rutschig auf deutschen Straßen. Unser Wetterexperte empfiehlt: Wenn Sie morgen früh dringend in einem Glatteisgebiet sein müssen, fahren Sie heute Abend schon hin. Von Jörg Kachelmann",
      "url": "https://www.spiegel.de/panorama/wetter-joerg-kachelmann-gibt-glaette-tipps-schauen-sie-nicht-nur-auf-ihr-autothermometer-a-9de6832f-a7e0-4357-84ae-fba7c46b82e9",
      "image_title": "Verlassen Sie sich nicht auf die Temperaturanzeige im Auto - Jonas Walzberg / dpa",
      "author": "Jörg Kachelmann"
    },
    {
      "title": "Die Akte Block Wie der Streit um zwei Kinder eskalierte",
      "teaser": "Im Fall der Familie Block mischten offenbar ehemalige Geheimdienstler und prominente Politiker mit. Die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christina-block-wie-der-streit-um-zwei-kinder-eskalierte-a-efe18ec6-9498-4c5e-9eb2-78b9324d2e08",
      "image_title": "Wie der Streit um zwei Kinder eskalierte - Brodersen Maik / Bild"
    },
    {
      "title": "Alltag einer Schülerin »Die haben Hass auf mich, nur weil ich trans bin«",
      "teaser": "Eine trans Teenagerin fühlt sich von Mitschülern gemobbt, die Schule unternimmt einiges, scheint das Problem aber schwer in den Griff zu bekommen. Der Vater kämpft für seine Tochter – und für einen Kulturwandel. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mobbing-einer-schuelerin-die-haben-hass-auf-mich-nur-weil-ich-trans-bin-a-2fb7b28b-dfe8-440b-b21d-b18e23fc811e",
      "image_title": "»Die haben Hass auf mich, nur weil ich trans bin« - Jana Rothe / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Verfahren gegen Schauspieler Pierce Brosnan weist Fehlverhalten im Yellowstone-Nationalpark zurück",
      "teaser": "War Pierce Brosnan in einem für Besucher gesperrten Teil des Yellowstone-Nationalparks unterwegs? Der Schauspieler bestreitet das. Im Februar steht ihm eine erneute Anhörung bevor.",
      "url": "https://www.spiegel.de/panorama/leute/pierce-brosnan-weist-fehlverhalten-im-yellowstone-nationalpark-zurueck-a-60b6582d-ed0c-441d-bbe7-28fad87ed4b5",
      "image_title": "Pierce Brosnan weist Fehlverhalten im Yellowstone-Nationalpark zurück - Lou Benoist / AFP"
    },
    {
      "title": "Explosion in Kölner Innenstadt ausgelöst Rapper Dr. Knarf wegen Drogenherstellung vor Gericht",
      "teaser": "Im Prozess um eine Explosion in seinem Tonstudio muss sich der Musiker Dr. Knarf vor dem Kölner Landgericht verantworten. Nun hat er ein umfassendes Geständnis abgelegt.",
      "url": "https://www.spiegel.de/panorama/koeln-rapper-dr-knarf-wegen-illegaler-drogenherstellung-vor-gericht-a-f5da612c-443f-4b2d-8842-c4e9a0e90112",
      "image_title": "Rapper Dr. Knarf wegen Drogenherstellung vor Gericht - Oliver Berg / dpa"
    },
    {
      "title": "Als Fitnesstrainer auf Sylt gelebt Mutmaßlicher Mafiamörder nach Italien ausgeliefert",
      "teaser": "Jahrelang lebte er unter falschen Namen, dann wurde er auf Sylt gefasst: Ein Mörder, der früher als Metzger gearbeitet und offenbar Verbindungen zur ’Ndrangheta hat, ist nun zurück in Italien.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-auf-sylt-festgenommener-mafiamoerder-ausgeliefert-a-bcb50a66-195d-4f50-9583-37ec5bca5b20",
      "image_title": "Mutmaßlicher Mafiamörder nach Italien ausgeliefert - IMAGO / Peter Schickert"
    },
    {
      "title": "Urteil in Oldenburg Ex-Partnerin brutal ermordet – Mann muss zehn Jahre ins Gefängnis",
      "teaser": "Der Vorsitzende Richter bezeichnet die Tat als »monströs«: In Oldenburg ist ein Mann zu einer langen Freiheitsstrafe verurteilt worden, der 98-mal auf seine ehemalige Freundin eingestochen haben soll.",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-brutaler-mord-an-ex-partnerin-mann-zu-zehn-jahren-haft-verurteilt-a-900a625a-93e4-46dc-9781-f3de54b6b6ac",
      "image_title": "Ex-Partnerin brutal ermordet – Mann muss zehn Jahre ins Gefängnis - Markus Hibbeler / dpa"
    },
    {
      "title": "Startchancen-Programm, Digitalpakt 2.0, Bafög-Reform So steht es um die bildungspolitischen Großprojekte der Ampel",
      "teaser": "2024 könnte das Jahr der Bildungspolitik in Deutschland werden. Könnte – und müsste. Aber was ist wirklich zu erwarten? Eine Analyse von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/so-steht-es-um-die-bildungspolitischen-grossprojekte-der-ampel-a-95d36f74-d887-43ce-ab42-ccb191f6b1f7",
      "image_title": "So steht es um die bildungspolitischen Großprojekte der Ampel - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Nach Eisregen und Schnee Ruhiges Winterwetter zum Wochenende erwartet",
      "teaser": "Schnee, Eis und Glätte haben für ein Verkehrschaos in vielen Regionen Deutschlands gesorgt. Nun wird es etwas freundlicher – zumindest kurzzeitig.",
      "url": "https://www.spiegel.de/panorama/nach-eisregen-und-schnee-ruhiges-winterwetter-zum-wochenende-erwartet-a-fc72593b-73f6-474c-925b-40ce0643365d",
      "image_title": "Ruhiges Winterwetter zum Wochenende erwartet - Matthias Bein / dpa"
    },
    {
      "title": "In 50er-Zone Fahranfänger rast mit 160 Kilometern pro Stunde durch München",
      "teaser": "Das wird Ärger geben: Ein 20-Jähriger ist in München mit bis zu 110 Kilometern pro Stunde zu schnell erwischt worden – ihm drohen nun eine Geldstrafe, ein Fahrverbot und Punkte in Flensburg.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-fahranfaenger-rast-mit-160-kilometern-pro-stunde-durch-die-stadt-a-b94a1171-f07f-45ab-8a05-aceba5d5e145",
      "image_title": "Fahranfänger rast mit 160 Kilometern pro Stunde durch München - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Prozess nach Vorfall im Görlitzer Park Sieben-Sekunden-Video von mutmaßlicher Gruppenvergewaltigung aufgetaucht",
      "teaser": "Überraschung im Prozess gegen drei Männer, die im Görlitzer Park eine Frau vergewaltigt und ihren Ehemann ausgeraubt haben sollen: Ein Verteidiger präsentierte ein Video der angeblichen Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitzer-park-in-berlin-video-von-mutmasslicher-gruppenvergewaltigung-aufgetaucht-a-ea593c25-67b5-475b-b804-843a2ac6c2ae",
      "image_title": "Sieben-Sekunden-Video von mutmaßlicher Gruppenvergewaltigung aufgetaucht - Jörg Carstensen / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Vorwürfe gegen Hugh Hefner Was machen die »Girls of the Playboy Mansion« heute?",
      "teaser": "Das Leben in der Playboy Mansion war nicht so idyllisch, wie es dargestellt wurde. Die ehemaligen Freundinnen des Playboy-Gründers blicken kritisch zurück – und seine Witwe veröffentlicht nun ein Enthüllungsbuch. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/leute/hugh-hefner-was-machen-die-girls-of-the-playboy-mansion-heute-a-1e23a59c-f3a1-4181-9823-bd20cd06dabb",
      "image_title": "Was machen die »Girls of the Playboy Mansion« heute? - Lumeimages.com / IMAGO"
    },
    {
      "title": "Prozess in Kleve Frau soll Mord an Ex-Mann in Auftrag gegeben haben",
      "teaser": "Motiv Habgier: Eine 51-Jährige soll an dem Mord an ihrem Ex-Mann beteiligt gewesen sein. Streitfall zwischen den früheren Eheleuten soll auch Goldschmuck gewesen sein. Die Angeklagte schwieg am ersten Prozesstag.",
      "url": "https://www.spiegel.de/panorama/justiz/kleve-frau-soll-mord-an-schneider-aus-moers-in-auftrag-gegeben-haben-prozessbeginn-a-01ae3a38-a64f-4801-9cf5-d66b6c81f4b5",
      "image_title": "Frau soll Mord an Ex-Mann in Auftrag gegeben haben - Roberto Pfeil / dpa"
    },
    {
      "title": "Wintertief »Gertrud« Lange Staus auf Autobahnen wegen Schnee und Glatteis",
      "teaser": "Das Winterwetter bremst noch immer den Verkehr in Teilen Deutschlands aus. Auf manchen Autobahnen ging zeitweilig nichts mehr. Immerhin gab es vom Wetterdienst vorsichtige Entwarnung.",
      "url": "https://www.spiegel.de/panorama/winter-tief-gertrud-lange-staus-auf-autobahnen-wegen-schnee-und-glatteis-a-c743795d-d44d-4dd6-8ddd-fc26158f472e",
      "image_title": "Lange Staus auf Autobahnen wegen Schnee und Glatteis - Matthias Bein / dpa"
    },
    {
      "title": "Zwei Brüder suchen Erben Jemand Interesse an 750 Kuckucksuhren?",
      "teaser": "Die Brüder Roman und Maz Piekarski aus England besitzen die angeblich größte Kuckucksuhren-Sammlung der Welt. Nun suchen die kinderlosen älteren Herren öffentlich nach einem geeigneten Erben.",
      "url": "https://www.spiegel.de/panorama/leute/england-zwei-brueder-suchen-erben-fuer-ihre-750-kuckucksuhren-a-b7c50c07-9986-48bb-8b41-f8d044629101",
      "image_title": "Jemand Interesse an 750 Kuckucksuhren? - Phil Noble / REUTERS"
    },
    {
      "title": "Winterwetter in Deutschland Auf Eis gelegt",
      "teaser": "Eisregen und Schneeglätte: In vielen Teilen Deutschlands kam es zu massiven Verkehrsbehinderungen. Hunderte Flüge fielen aus, der Zugverkehr war eingeschränkt, Schulen blieben geschlossen.",
      "url": "https://www.spiegel.de/panorama/schnee-und-glatteis-in-deutschland-auf-eis-gelegt-a-6af3740a-9b37-4e5f-8bdd-973b9e71acbe"
    },
    {
      "title": "Vorfall am Münchner Flughafen Was der Zoll zur Posse um Schwarzeneggers Luxusuhr sagt",
      "teaser": "Wegen einer mutmaßlich nicht angemeldeten Luxusuhr sollte Arnold Schwarzenegger Steuern am Münchner Airport nachzahlen. In der Berichterstattung kam der Zoll ziemlich schlecht weg – und will das nicht auf sich sitzen lassen.",
      "url": "https://www.spiegel.de/panorama/arnold-schwarzenegger-zoll-widerspricht-medienberichten-zu-vorfall-mit-schwarzeneggers-luxusuhr-a-7d98cd62-5166-4b5d-a81f-fe932c5bb7cc",
      "image_title": "Was der Zoll zur Posse um Schwarzeneggers Luxusuhr sagt - Chris Pizzello/Invision/AP"
    },
    {
      "title": "Wetter in Deutschland Geschlossene Schulen und Verkehrsbehinderungen durch Wintertief »Gertrud«",
      "teaser": "Wintertief »Gertrud« sorgt weiterhin für teils massive Verkehrsbehinderungen: In der Nacht mussten Fahrer auf Autobahnen in Osthessen mit Decken und heißen Getränken versorgt werden. Der Frankfurter Flughafen annulliert erneut viele Flüge, in Köln bleiben Busse in den Depots.",
      "url": "https://www.spiegel.de/panorama/wintertief-gertrud-lange-staus-in-der-nacht-am-tag-schnee-und-glaette-erwartet-a-8ecda233-020f-41e2-a1d5-c5d73426d964",
      "image_title": "Geschlossene Schulen und Verkehrsbehinderungen durch Wintertief »Gertrud« - Pia Bayer / dpa"
    },
    {
      "title": "Warnung vor Verkehrsbehinderungen Autofahrer sollen nur gut gewappnet auf die Straßen",
      "teaser": "Der Winter hat Deutschland weiter fest im Griff. Der Wetterdienst wendet sich mit Tipps an Autofahrer.",
      "url": "https://www.spiegel.de/panorama/schnee-und-glatteis-in-deutschland-autofahrer-sollen-nur-gut-gewappnet-auf-die-strassen-a-426c3a7f-54c6-4d50-8a3d-008cd14b9b2c",
      "image_title": "Autofahrer sollen nur gut gewappnet auf die Straßen - IMAGO / Rene Traut"
    },
    {
      "title": "Bandenkämpfe in Ecuador Angreifer erschießen leitenden Staatsanwalt",
      "teaser": "César Suárez ermittelte gegen mutmaßliche Bandenmitglieder, die in Ecuador zuletzt ein TV-Studio gestürmt und Geiseln genommen hatten. Jetzt wurde er in Guayaquil in seinem Auto erschossen.",
      "url": "https://www.spiegel.de/panorama/ecuador-angreifer-erschiessen-leitenden-staatsanwalt-a-1a7ca1d3-d9de-4fd3-a3de-f8ce005c9bbe",
      "image_title": "Angreifer erschießen leitenden Staatsanwalt - Jonathan Miranda / EPA"
    },
    {
      "title": "Tief Gertrud In Nordrhein-Westfalen bleiben auch am Donnerstag viele Schulen geschlossen",
      "teaser": "Die Autofahrer fluchen, die Kinder jubeln – der Schnee fällt weiter in NRW. Bis zu 40 Zentimeter Neuschnee in 24 Stunden werden erwartet. Viele Schulen bleiben daher den zweiten Tag in Folge geschlossen.",
      "url": "https://www.spiegel.de/panorama/in-nordrhein-westfalen-bleiben-dank-tief-getrud-auch-am-donnerstag-viele-schulen-geschlossen-a-9d6e40bb-59dc-4cd8-8571-32f9aeeaa428",
      "image_title": "In Nordrhein-Westfalen bleiben auch am Donnerstag viele Schulen geschlossen - IMAGO / Rene Traut"
    },
    {
      "title": "Antwort an konservative Kritiker Papst Franziskus bezeichnet sexuelles Vergnügen als »Geschenk Gottes«",
      "teaser": "Erst vergangene Woche war ein »Orgasmusbuch« seines Beraters aufgetaucht. Nun hat sich der Papst offen über Sex geäußert. Das sexuelle Vergnügen dürfe jedoch nicht von Pornografie »untergraben« werden.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-bezeichnet-sexuelles-vergnuegen-als-geschenk-gottes-a-cd608bfb-c42f-4e58-885c-dbedfe8318d8",
      "image_title": "Papst Franziskus bezeichnet sexuelles Vergnügen als »Geschenk Gottes« - Evandro Inetti / IMAGO / ZUMA Wire"
    }
  ]
}