{
  "timestamp": "2024-12-12T14:07:53",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtwechsel in Syrien Seit der ersten Klasse musste ich rufen: »Assad für immer« Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Vor seiner Flucht aus Syrien lernte unser Kolumnist sein Leben lang Anpassung und Unterwerfung. Nun denkt er an seine alten Freunde und fragt sich, was aus seiner Heimat wird.",
      "url": "https://www.spiegel.de/panorama/syrien-seit-der-ersten-klasse-musste-ich-rufen-assad-fuer-immer-a-0f705fd8-1ad7-4a15-b38f-dafdc4aae464",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e76690ab-ed28-4463-b968-0778d5007e82_w872_r1.778_fpx46.67_fpy50.jpg",
      "image_title": "Seit der ersten Klasse musste ich rufen: »Assad für immer« - Rami Al Sayed / AFP"
    },
    {
      "title": "Hoffnung und Angst bei Syrern in Deutschland »Ich wäre gerade so gerne in Syrien«",
      "teaser": "In Deutschland leben fast eine Million Menschen mit syrischer Herkunft. Wir haben einige in Dresden auf der Straße angesprochen. Wollen sie nach Assads Sturz in Deutschland bleiben? Aufgezeichnet von Carlotta Böttcher, Dresden",
      "url": "https://www.spiegel.de/panorama/gesellschaft/syrien-was-bewegt-syrer-in-deutschland-nach-dem-sturz-von-assad-ich-waere-gerade-so-gerne-in-syrien-a-25dc00b7-7bee-4bc2-a259-59b9e60a6992",
      "image_title": "»Ich wäre gerade so gerne in Syrien« - [M] DER SPIEGEL; Fotos: Sven Döring / DER SPIEGEL (2)"
    },
    {
      "title": "Urteil nach tödlichen Polizeischüssen Warum starb Mouhamed Dramé?",
      "teaser": "Demos, Mahnwachen, Podien: Der Tod des Geflüchteten Mouhamed Dramé bei einem Polizeieinsatz wurde zum Politikum – und beschäftigte über Monate die Justiz. Jetzt wird ein Urteil erwartet. Im Fokus steht vor allem ein Beamter. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/dortmund-urteil-um-toedliche-schuesse-auf-mouhamed-drame-erwartet-a-c2abde24-7424-415a-8a0a-d1faaee09b59",
      "image_title": "Warum starb Mouhamed Dramé? - Ina Fassbender / AFP"
    },
    {
      "title": "Prozess um Schumacher-Erpressung Sie forderten 15 Millionen Euro für Fotos von Michael Schumacher",
      "teaser": "Mit gestohlenen Fotos des schwer verunglückten Rennfahrers Michael Schumacher sollen drei Männer die Familie erpresst haben. Welche Rolle spielte eine ehemalige Krankenschwester der Familie? Aus Wuppertal berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/michael-schumacher-erpressung-sie-forderten-15-millionen-euro-fuer-fotos-des-rennfahrers-a-d6df5a0c-ce59-4dbe-810f-cc860ad83fee",
      "image_title": "Sie forderten 15 Millionen Euro für Fotos von Michael Schumacher - Oliver Berg / dpa"
    },
    {
      "title": "Pisa-Studie für Erwachsene Deutsche sind in Mathe, Lesen und Problemlösen nur gutes Mittelmaß",
      "teaser": "Wegen mäßiger Pisa-Ergebnisse von Deutschlands Schülerinnen und Schülern sorgen sich viele Eltern um die Zukunft ihres Nachwuchses. Eine neue Studie zeigt: Erwachsene sind hierzulande bei Kernkompetenzen auch nicht überragend. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-studie-piaac-zeigt-in-deutschland-sind-auch-die-erwachsenen-nur-mittelmass-a-01f6ef83-5b2e-459c-96e1-4a1c237b9bff",
      "image_title": "Deutsche sind in Mathe, Lesen und Problemlösen nur gutes Mittelmaß - Pancake Pictures / Image Source / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Tödliche Polizeischüsse auf Mouhamed Dramé Landgericht Dortmund spricht alle Angeklagten frei",
      "teaser": "Fünf Polizisten standen wegen der tödlichen Schüsse auf Mouhamed Dramé in Dortmund vor Gericht. Nun endete der Prozess – mit einem Freispruch für alle Angeklagten.",
      "url": "https://www.spiegel.de/panorama/justiz/mouhamed-drame-toedliche-polizeischuesse-landgericht-dortmund-spricht-alle-angeklagten-frei-a-037dbb4a-f357-464e-bbd6-a8cbb2cbe9e3",
      "image_title": "Landgericht Dortmund spricht alle Angeklagten frei - Ina Fassbender / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Demolierte Internetkabel in der Ostsee Darum verdächtigen die Geheimdienste jetzt Russland",
      "teaser": "Zwei beschädigte Datenkabel, ein chinesisches Schiff – steckt Peking hinter dem mutmaßlichen Sabotageakt in der Ostsee? Ermittler haben inzwischen eine andere Vermutung. Die Angst vor der Zerstörung westlicher Infrastruktur wächst.",
      "url": "https://www.spiegel.de/panorama/demoliertes-internetkabel-zwischen-finnland-und-deutschland-warum-die-geheimdienste-russland-verdaechtigen-a-e0f46879-b69f-4450-979d-fded82b39917",
      "image_title": "Darum verdächtigen die Geheimdienste jetzt Russland - Mikkel Berg Pedersen / AP"
    },
    {
      "title": "Mutmaßlich illegales Feuerwerk Mann sprengt sich mehrere Finger mit Böller ab",
      "teaser": "Beim Hantieren mit wohl illegalem Feuerwerk hat sich ein Mann in Bayern drei Finger schwer verletzt. Erst zu Hause rief er den Rettungswagen. Es ist nicht der einzige Fall mit verbotenen Knallkörpern vor Silvester.",
      "url": "https://www.spiegel.de/panorama/feuerwerk-mann-in-unterfranken-sprengt-sich-mit-boeller-finger-ab-a-91c3bcb5-a381-49f0-a008-64cc25d6dc91",
      "image_title": "Mann sprengt sich mehrere Finger mit Böller ab - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Appell des Bundesamts für Bevölkerungsschutz Menschen in Deutschland sollen sich auf Notlagen vorbereiten",
      "teaser": "Jeder Haushalt in Deutschland soll sich für lang anhaltende Stromausfälle rüsten, fordert BBK-Vizepräsident René Funk. Als Grund nennt er auch eine zunehmende Zahl von Attacken auf die kritische Infrastruktur.",
      "url": "https://www.spiegel.de/panorama/bundesamt-fuer-bevoelkerungsschutz-appelliert-bereiten-sie-sich-auf-notlagen-vor-a-e163da86-1a9f-42d2-907c-7b3bc442d406",
      "image_title": "Menschen in Deutschland sollen sich auf Notlagen vorbereiten - Thomas Banneyer / dpa"
    },
    {
      "title": "Öffentliche Bildungsausgaben 7200 Euro für jeden unter 30",
      "teaser": "Knapp die Hälfte des Betrags erhielten die Schulen: Die öffentlichen Bildungsausgaben sind 2023 auf 185 Milliarden gestiegen. Das Plus tragen vorwiegend die Gemeinden, der Anteil am BIP geht hingegen zurück.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsausgaben-von-bund-laendern-und-gemeinden-7200-euro-fuer-jeden-unter-30-a-4a4a88e2-0771-496e-81e2-a6227283d573",
      "image_title": "7200 Euro für jeden unter 30 - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "US-Schauspielerin und Sängerin Selena Gomez trägt jetzt einen funkelnden Ring",
      "teaser": "US-Star Selena Gomez und Benny Blanco sind offenbar verlobt. Das legen Fotos von einem Ring nahe, die die Sängerin auf Instagram postete. Dazu der Satz: »Forever begins now«.",
      "url": "https://www.spiegel.de/panorama/leute/selena-gomez-ist-verlobt-mit-musikproduzent-benny-blanco-a-b40faefe-42cf-4f1e-9073-75245bcf1ec8",
      "image_title": "Selena Gomez trägt jetzt einen funkelnden Ring - Daniel Cole / REUTERS"
    },
    {
      "title": "Ermittlungen in NRW 42-Jähriger bei Säureangriff lebensgefährlich verletzt",
      "teaser": "In Kaarst bei Düsseldorf hat ein vermummter Angreifer einen 42-Jährigen mit Säure übergossen. Das Opfer wurde in eine Spezialklinik gebracht. Die Polizei fahndet nach dem Täter.",
      "url": "https://www.spiegel.de/panorama/justiz/kaarst-42-jaehriger-bei-saeureangriff-lebensgefaehrlich-verletzt-a-63709dfd-10aa-424e-a93f-d8b9e2f9da1f",
      "image_title": "42-Jähriger bei Säureangriff lebensgefährlich verletzt - Matthias Balk / picture alliance"
    },
    {
      "title": "Tat auf der Autobahn Tod eines deutschen Mallorca-Urlaubers – Angeklagte schuldig gesprochen",
      "teaser": "Auf Mallorca haben Geschworene zwei Männer im Prozess um den Tod eines 20-jährigen Deutschen für schuldig befunden: Sie sollen ihr Opfer auf der Autobahn aus einem Fahrzeug geworfen haben. Das Strafmaß steht noch aus.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-tod-eines-deutschen-urlaubers-auf-der-autobahn-angeklagte-schuldig-gesprochen-a-eaee340f-4cfb-4f26-8073-d4565d88a080",
      "image_title": "Tod eines deutschen Mallorca-Urlaubers – Angeklagte schuldig gesprochen - Europa Press / Europapress / dpa"
    },
    {
      "title": "Warnung vor Marihuana Elton John hält nichts von der grünen Brille",
      "teaser": "Mit Drogen kennt sich Elton John bestens aus – zumindest aus seinen jungen Jahren. Inzwischen ist die Poplegende lange clean. Beim Thema Marihuana wird er nun überraschend deutlich.",
      "url": "https://www.spiegel.de/panorama/leute/elton-john-saenger-warnt-vor-legalisierung-von-marihuana-a-f8029706-2b8f-43db-992c-861e51245663",
      "image_title": "Elton John hält nichts von der grünen Brille - Gareth Cattermole / Getty Images"
    },
    {
      "title": "Ausstellung zu Judenpogromen abgesagt »Ich halte diese Argumentation für einigermaßen absurd«",
      "teaser": "Die Freie Universität Berlin sagt eine Ausstellung zur Judenverfolgung ab – weil sie Besucher »emotional stark involvieren« könne. Die Veranstalterin wirft der Uni vor, Debatten auszuweichen. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/fu-berlin-ausstellung-zu-judenpogromen-abgesagt-halte-diese-argumentation-fuer-einigermassen-absurd-a-9c5859e7-8c86-492d-bc55-0f0b5e639450",
      "image_title": "»Ich halte diese Argumentation für einigermaßen absurd« - Sebastian Gollnow / picture alliance / dpa",
      "author": "Florian Kistler"
    },
    {
      "title": "Kollabiertes Bauwerk in Dresden Carolabrücke muss komplett abgerissen werden",
      "teaser": "Die Reste der eingestürzten Carolabrücke sind nicht zu retten, ein Neubau muss her. Auch zur Einsturzursache gibt es neue Informationen, ein Gutachten entlastet die Stadt: »Ein nachlässiger Umgang ist nicht erkennbar.«",
      "url": "https://www.spiegel.de/panorama/dresden-carolabruecke-muss-komplett-abgerissen-werden-a-0f749198-8260-4e86-b5ad-f1677ebdabd4",
      "image_title": "Carolabrücke muss komplett abgerissen werden - Sylvio Dittrich / imageBROKER / picture alliance"
    },
    {
      "title": "Bad Salzuflen Mann soll Ehefrau und Ungeborenes in Badewanne getötet haben",
      "teaser": "Mehrere Tage nach dem Fund einer getöteten Schwangeren in Bad Salzuflen hat sich deren Ehemann gestellt. Der Verdächtige sitzt in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-salzuflen-mann-soll-schwangere-ehefrau-und-ungeborenes-in-badewanne-getoetet-haben-a-c4ee0c22-9e66-49d7-bc5b-b6c0829f3e59",
      "image_title": "Mann soll Ehefrau und Ungeborenes in Badewanne getötet haben - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Totgeprügeltes Kind in Großbritannien Vater wegen Mordes an Tochter verurteilt",
      "teaser": "Bei der Obduktion zählten Ermittler 71 Verletzungen: Nach einem Gewaltexzess gegen seine Tochter ist ein 42-Jähriger wegen Mordes verurteilt worden. Auch die Stiefmutter des Mädchens wurde für schuldig befunden.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-zehnjaehrige-totgepruegelt-vater-wegen-mordes-an-tochter-verurteilt-a-8413ab07-530e-4318-b6b7-dd2664f4448a",
      "image_title": "Vater wegen Mordes an Tochter verurteilt - Jordan Pettitt / empics / picture alliance"
    },
    {
      "title": "Verbindliche Grundschulempfehlung in Baden-Württemberg Schülervertretung und GEW berichten von Versagensängsten bei Viertklässlern",
      "teaser": "Weinende Kinder, Sorgentelefone: Viertklässler in Baden-Württemberg müssen für die verbindliche Grundschulempfehlung für das Gymnasium an neuen Tests teilnehmen. Der Landesschülerbeirat berichtet von »alarmierenden Zuständen«.",
      "url": "https://www.spiegel.de/panorama/bildung/grundschulempfehlung-in-baden-wuerttemberg-versagensaengste-bei-viertklaesslern-a-f8ec35e4-26f3-436b-bcd9-4f14abad3cd0",
      "image_title": "Schülervertretung und GEW berichten von Versagensängsten bei Viertklässlern - Marijan Murat / dpa"
    },
    {
      "title": "Klage von Gastprofessor der Max-Planck-Gesellschaft Kündigung wegen israelfeindlicher Posts ist rechtens",
      "teaser": "Am Tag des Angriffs der Hamas auf Israel postete ein Gastprofessor ein Gedicht, das mit den Werten der Max-Planck-Gesellschaft unvereinbar war. Mit seiner Klage gegen die Kündigung ist der Mann vor dem Arbeitsgericht gescheitert.",
      "url": "https://www.spiegel.de/panorama/arbeitsgericht-halle-kuendigung-wegen-israelfeindlicher-posts-ist-rechtens-a-0b072ca5-32a2-4b4d-bc11-0ddf8c9c5b94",
      "image_title": "Kündigung wegen israelfeindlicher Posts ist rechtens - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Restitution nach 85 Jahren Familie verliert ihr in der Nazizeit gekauftes Grundstück",
      "teaser": "In Wandlitz bei Berlin muss eine Familie ihr Haus zurückgeben, wie das Bundesverwaltungsgericht entschieden hat. Vorfahren hatten das Grundstück 1939 unrechtmäßig von Juden erworben. Betroffen ist auch eine 84-Jährige.",
      "url": "https://www.spiegel.de/panorama/wandlitz-bei-berlin-familie-verliert-ihr-in-der-nazizeit-gekauftes-grundstueck-a-062529c0-029b-41cd-9fab-6492d57b1ec0",
      "image_title": "Familie verliert ihr in der Nazizeit gekauftes Grundstück - Jan Woitas / dpa"
    },
    {
      "title": "Cold Case aus Thüringen Ex-Ehemann 20 Jahre nach Auftragsmord verurteilt",
      "teaser": "2004 wurde eine 35-Jährige in ihrem Auto erschossen. Wegen dieses Auftragsmords in Schöten bei Weimar muss nun ihr früherer Ehemann lebenslang in Haft. Das Gericht verurteilte auch den Todesschützen.",
      "url": "https://www.spiegel.de/panorama/justiz/thueringen-ex-mann-20-jahre-nach-auftragsmord-von-schoeten-verurteilt-a-418675c6-b49b-41f4-9a03-e9854f05ec00",
      "image_title": "Ex-Ehemann 20 Jahre nach Auftragsmord verurteilt - Michael Reichel / dpa"
    },
    {
      "title": "Letzte Generation vor Gericht Was bleibt an dieser Frau kleben?",
      "teaser": "Straßen blockiert, Privatjets beschmiert, Ölpipelines abgedreht: Die Klimaaktivistin Miriam Meyer ist wegen Mitgliedschaft in einer kriminellen Vereinigung angeklagt, ihr droht jahrelange Haft. Hat sich ihr Kampf gelohnt? Von Jürgen Dahlkamp und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-anklage-gegen-aktivistin-miriam-meyer-hat-sich-ihr-kampf-gelohnt-a-6a8bd80e-9f28-439d-8476-016b466cb32f",
      "image_title": "Was bleibt an dieser Frau kleben? - Stella Weiß / DER SPIEGEL",
      "author": "Jürgen Dahlkamp und Ansgar Siemens"
    },
    {
      "title": "US-Schauspieler »Ich brauche das Geld«, sagt Jim Carrey über seinen neuen Film",
      "teaser": "Einst erklärte Jim Carrey, er würde als Schauspieler zurückkehren, wenn er ein Skript bekäme, das von Engeln »mit goldener Tinte« verfasst wurde. Und nun? Scherzt er über die eigene Widersprüchlichkeit.",
      "url": "https://www.spiegel.de/panorama/leute/jim-carrey-scherzt-ueber-seinen-neuen-film-ich-brauche-das-geld-a-554e5af4-1856-4b29-811a-9e3c965bb03d",
      "image_title": "»Ich brauche das Geld«, sagt Jim Carrey über seinen neuen Film - Andy Rain / EPA"
    }
  ]
}