{
  "timestamp": "2024-09-25T23:06:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bilder der Crack-Epidemie Köln ganz unten",
      "teaser": "Forscher haben Drogenabhängige mit Kameras ausgestattet, damit sie ihr Umfeld fotografieren. Die Bilder sollen dokumentieren, wie Süchtige die offene Szene am Kölner Neumarkt sehen. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/koeln-einblick-in-die-drogenszene-am-neumarkt-a-6b10505f-ad98-456a-9683-fdb25e0aea1a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e1e84abd-e0b7-4190-98e9-08528e362c72_w872_r1.778_fpx65.3_fpy50.jpg",
      "image_title": "Köln ganz unten - Projekt \"Überleben im Risikoumfeld\" / TH Nürnberg / Universität Wuppertal",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Detonationen im Libanon und das Völkerrecht »Israel hätte die Pager nicht sprengen dürfen«",
      "teaser": "Die Fernzündung Tausender Pager war militärisch ein Erfolg. Aber sie verstößt wohl gegen ein internationales Verbot, sagt Völkerrechtler Daniel-Erasmus Khan. Ein Zusatzprotokoll zum Uno-Waffenübereinkommen sei entscheidend. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/detonationen-in-libanon-israel-haette-die-pager-nicht-sprengen-duerfen-a-04207456-bf8f-4501-9539-b564529e4a99",
      "image_title": "»Israel hätte die Pager nicht sprengen dürfen« - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Sicherheit beim Oktoberfest Vor der Maß kommt der Metalldetektor",
      "teaser": "Am Samstag beginnt in München die 189. Wiesn. Besucher müssen sich auf Wartezeiten am Einlass einstellen – und auf einen Bierpreis jenseits der 15-Euro-Marke. Von Jan Friedmann und Katherine Rydlink, München",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oktoberfest-in-muenchen-vor-der-mass-kommt-der-metalldetektor-a-f9417d8f-f183-4fc2-8784-dabcb0c487fe",
      "image_title": "Vor der Maß kommt der Metalldetektor - Anna Szilagyi / EPA-EFE",
      "author": "Jan Friedmann und Katherine Rydlink, München"
    },
    {
      "title": "Wandern gegen die Einsamkeit »Die Menschen dürfen nicht zu Hause versauern, nur weil es kalt wird«",
      "teaser": "Susann Schröter organisiert im Eichsfeld Wanderungen für ältere Menschen. Hier erzählt sie, weshalb präventives Laufen hilft und alleinstehende Männer die Veranstaltung nicht mit einer Partnerbörse verwechseln sollen. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wandern-gegen-die-einsamkeit-der-tag-hat-auf-einmal-so-viele-stunden-a-e1e4dc6f-4c77-4ba9-860b-90f6ea778f01",
      "image_title": "»Die Menschen dürfen nicht zu Hause versauern, nur weil es kalt wird« - Westend61 / Getty Images"
    },
    {
      "title": "Soziologin zu Geburtenrückgängen »Fangt früher an mit dem Kinderkriegen!«",
      "teaser": "Geburtenraten in Industrieländern sinken, trotz aller Maßnahmen der Familienpolitik. Die Wissenschaftlerin Katja Rost sagt, woran das liegt – und warum junge Menschen den besten Zeitpunkt zum Elternwerden oft verpassen. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/sinkende-geburtenraten-fangt-frueher-an-mit-dem-kinderkriegen-a-701fe405-1e34-4f37-a481-2249637ca977",
      "image_title": "»Fangt früher an mit dem Kinderkriegen!« - Angel Santana Garcia / DEEPOL / plainpicture"
    },
    {
      "title": "Auftritt in München Luke Mockridge baut Skandal um behindertenfeindliche Aussagen in Bühnenprogramm ein",
      "teaser": "Nach dem Eklat um seine Einlassungen zu Sportlern mit Behinderung hat Luke Mockridge seine Tour begonnen. In München sprach er den Vorfall an. Das Publikum war offenbar auf seiner Seite.",
      "url": "https://www.spiegel.de/panorama/auftritt-in-muenchen-luke-mockridge-baut-skandal-um-behindertenfeindliche-aussagen-in-buehnenprogramm-ein-a-d0bd5a3e-d672-45b6-bde4-b6c89b212a84",
      "image_title": "Luke Mockridge baut Skandal um behindertenfeindliche Aussagen in Bühnenprogramm ein - Matthias Balk / dpa"
    },
    {
      "title": "Deutsche Hochstaplerin im US-Fernsehen Anna Sorokin bei »Dancing With the Stars« ausgeschieden",
      "teaser": "Anna Sorokin ist raus. Nach nur zwei Folgen flog die verurteilte Betrügerin aus der Tanzshow – zu wenig Publikumsstimmen. Überhaupt auftreten konnte sie dort nur unter Auflagen. Und mit einer glitzernden Fußfessel.",
      "url": "https://www.spiegel.de/panorama/anna-sorokin-hochstaplerin-bei-dancing-with-the-stars-nach-nur-zwei-folgen-ausgeschieden-a-b220a548-b013-4b6c-96ef-c53c8cf2503b",
      "image_title": "Anna Sorokin bei »Dancing With the Stars« ausgeschieden - Eric McCandless / ASSOCIATED PRESS"
    },
    {
      "title": "Verwaltungsgericht Düsseldorf Verbot von Pro-Palästina-Parole war rechtens",
      "teaser": "Die Polizei hatte es untersagt, dennoch skandierten Demonstranten auf Kundgebungen die anti-israelische Parole »From the river to the sea«. Das Verwaltungsgericht Düsseldorf hat nun begründet, warum die Parole verboten ist.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-verwaltungsgericht-duesseldorf-bestaetigt-verbot-der-parole-from-the-river-to-the-sea-bei-pro-palaestina-demonstrationen-a-1a66d0fd-e65f-4409-8c43-3338ea479292",
      "image_title": "Verbot von Pro-Palästina-Parole war rechtens - Jochen Tack / dpa"
    },
    {
      "title": "Flughafenproteste der Letzten Generation Reden statt kleben",
      "teaser": "Frankfurt, Stuttgart, Nürnberg: Die Letzte Generation blockierte immer wieder Flughäfen. Nun sollte ein Gespräch zwischen den Aktivisten und dem Flughafenverband ADV die Wogen glätten. Was berichten die Teilnehmer? Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-so-lief-das-gespraech-mit-dem-flughafenverband-adv-a-38b20ff2-86f5-4960-8fe1-62ca07b54334",
      "image_title": "Reden statt kleben - Daniel Vogl / picture alliance / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Unfall in Mecklenburg-Vorpommern Im Mähdrescher verlor er beide Beine, Landwirt will er bleiben",
      "teaser": "An einem Tag im Sommer verunglückte ein junger Landwirt schwer in einem Mähdrescher. Nun steht sein Kollege vor dem Rostocker Amtsgericht. Doch die Schuldfrage interessiert das Opfer nicht. Von Jean-Pierre Ziegler, Rostock",
      "url": "https://www.spiegel.de/panorama/justiz/maehdrescher-unfall-in-hohen-luckow-bei-rostock-so-lief-der-prozess-a-9cbfcd88-e587-4bdd-be2c-a257f2b47274",
      "image_title": "Im Mähdrescher verlor er beide Beine, Landwirt will er bleiben - Bernd Wüstneck / dpa",
      "author": "Jean-Pierre Ziegler, Rostock"
    },
    {
      "title": "Vorfall in München Securitymitarbeiter soll Oktoberfest-Besucherin vergewaltigt haben",
      "teaser": "Eine Frau soll mehrmals in einem Schaustellerbetrieb auf der Wiesn gestürzt sein. Ein herbeigeeilter Sicherheitsmitarbeiter täuschte Hilfe aber offenbar nur vor, um sie zu vergewaltigen.",
      "url": "https://www.spiegel.de/panorama/justiz/oktoberfest-security-mitarbeiter-soll-besucherin-vergewaltigt-haben-a-fbfee2b4-945c-4131-a0e4-264c70dbf3b9",
      "image_title": "Securitymitarbeiter soll Oktoberfest-Besucherin vergewaltigt haben - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Von Dallas nach Dallas Linienmaschine landet nach neun Stunden Flug da, wo sie abhob",
      "teaser": "Es sollte nach Korea gehen. Doch über dem Pazifik wendete die American-Airlines-Maschine und flog zurück nach Texas. Den Grund verriet der Kapitän den verdutzten Passagieren nicht so genau – bat aber um einen Schraubenzieher.",
      "url": "https://www.spiegel.de/panorama/flug-von-dallas-nach-dallas-american-airlines-maschine-landet-nach-neun-stunden-da-wo-sie-abhob-a-38b4b07f-f40b-4ce9-b16e-afbe4750908d",
      "image_title": "Linienmaschine landet nach neun Stunden Flug da, wo sie abhob - Max Faulkner / Fort Worth Star-Telegram / Tribune News Service / Getty Images"
    },
    {
      "title": "Hochwasser in Brandenburg Deiche schützen, Biber töten",
      "teaser": "Eigentlich stehen Biber unter Artenschutz. Trotzdem werden die Tiere in Brandenburg nun gezielt getötet, um Deiche zu sichern. Ist das wirklich nötig? Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/panorama/brandenburg-warum-biber-zugunsten-des-hochwasserschutzes-abgeschossen-werden-a-cef520d6-6ce6-41e4-8272-486fe9984b90",
      "image_title": "Deiche schützen, Biber töten - Marcus Siebert / imagebroker / IMAGO",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Streit um Skandalimmobilie Früheres KZ als Neonazi-Treffpunkt – Leipzig setzt auf neues Gutachten",
      "teaser": "Ein mutmaßlich Rechtsradikaler besitzt das einst größte Frauenaußenlager des KZ Buchenwald. Um diesen Skandal zu beenden, hat sich in Leipzig nun ein ungewöhnliches Bündnis zusammengefunden. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/leipzig-frueheres-kz-als-neonazi-treffpunkt-stadt-setzt-auf-neues-gutachten-a-70d69b7a-f7b4-4db8-8091-d8c3c21e9114",
      "image_title": "Früheres KZ als Neonazi-Treffpunkt – Leipzig setzt auf neues Gutachten - Gedenkstätte für Zwangsarbeit Leipzig",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Vorbericht zu neuem Buch Hape Kerkelings erste große Liebe starb an Aids",
      "teaser": "Es war das »zweite große Drama« seines Lebens: 1987 verliebt sich Hape Kerkeling heftig in einen Mann in Amsterdam. Doch es endet schmerzvoll: Als es dem Partner schlecht geht, darf er ihn nicht einmal besuchen.",
      "url": "https://www.spiegel.de/panorama/leute/hape-kerkeling-seine-erste-grosse-liebe-starb-an-aids-a-36aa2305-b361-451e-85a0-7025e219e83a",
      "image_title": "Hape Kerkelings erste große Liebe starb an Aids - Horst Galuschka / IMAGO"
    },
    {
      "title": "Brand mit zwei Leichtverletzten Verdächtiger stellt sich nach Explosion in Köln",
      "teaser": "Am Mittwochmorgen explodierte es in einem Café im Kölner Stadtteil Pesch, das Feuer verletzte zwei Menschen. Nun hat sich ein Verdächtiger der Polizei gestellt, nach einem weiteren fahndet die Polizei mit einem Großaufgebot.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-verdaechtiger-stellt-sich-nach-explosion-am-morgen-brand-mit-zwei-leichtverletzten-a-0846c524-d8a0-4df2-beda-175d5ee55a96",
      "image_title": "Verdächtiger stellt sich nach Explosion in Köln - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Wohnkosten für Studierende Mehr als 800 Euro Miete – für 30 Quadratmeter",
      "teaser": "Wer studieren will, muss mit ganz unterschiedlichen Mietpreisen kalkulieren: München ist laut einem aktuellen Report für Neumieter am teuersten. Aber auch in anderen Unistädten ziehen die Preise an.",
      "url": "https://www.spiegel.de/panorama/bildung/mieten-in-unistaedten-wie-muenchen-mehr-als-800-euro-miete-fuer-30-quadratmeter-a-d0eaee22-31f2-48e6-a58d-6f59cc9029bd",
      "image_title": "Mehr als 800 Euro Miete – für 30 Quadratmeter - Joko / IMAGO"
    },
    {
      "title": "Schulden wegen kostspieliger Lebensführung Zu teuer – finnischer Zoo schickt Pandas zurück nach China",
      "teaser": "Sie sollten 15 Jahre bleiben, nun müssen sie vorzeitig heim nach China: Die Riesenpandas Lumi und Pyry sorgten in Finnland für mehr Kosten als Besucher. Helsinki hofft, dass die Beziehung zu Peking nicht leidet.",
      "url": "https://www.spiegel.de/panorama/finnland-schulden-wegen-pandas-zoo-schickt-die-tiere-nach-china-zurueck-a-5aa5c8e2-ad11-40a6-80e5-727cde6cacfa",
      "image_title": "Zu teuer – finnischer Zoo schickt Pandas zurück nach China - Lehtikuva / Roni Rekomaa / REUTERS"
    },
    {
      "title": "Nahe dem Hauptbahnhof Mann in Münchner Innenstadt getötet – Polizei veröffentlicht Fahndungsfoto",
      "teaser": "Mitten in München ist ein Mann getötet worden, offenbar nach einer Auseinandersetzung mehrerer Personen. Zwei Tatverdächtige wurden gefasst. Doch der mutmaßliche Haupttäter ist flüchtig, nun läuft die Öffentlichkeitsfahndung.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-mann-im-alten-botanischen-garten-getoetet-polizei-veroeffentlicht-fahndungsfoto-a-a06ff8a0-fa56-4b65-b9c0-956ff4a9c236",
      "image_title": "Mann in Münchner Innenstadt getötet – Polizei veröffentlicht Fahndungsfoto - Polizeipräsidium München"
    },
    {
      "title": "Urteil des Bundesgerichtshofs Holocaustleugnung in Schreiben an Finanzamt ist keine Volksverhetzung",
      "teaser": "Eine einschlägig vorbestrafte Frau leugnet in einem Brief an den Fiskus den Holocaust. Das kann in diesem Fall aber nicht als Volksverhetzung geahndet werden, urteilt der BGH – aus einfachem Grund.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesgerichtshof-holocaustleugnung-in-schreiben-an-finanzamt-ist-keine-volksverhetzung-a-51f2b8ac-6964-494b-8ee5-eb5036ec23c2",
      "image_title": "Holocaustleugnung in Schreiben an Finanzamt ist keine Volksverhetzung - Arne Dedert / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Teenager mit weltgrößten Händen und Füßen Teures Leben auf großem Fuß",
      "teaser": "Eric Kilburn Junior hält den Guinnessbuch-Rekord als Teenager mit den größten Händen und Füßen der Welt. Doch das bereitet auch Probleme.",
      "url": "https://www.spiegel.de/panorama/guinness-rekordhalter-eric-kilburn-ist-der-teenager-mit-weltgroessten-haenden-und-fuessen-a-4d75cb2e-b02f-42ed-a9fa-74ac92daa42d",
      "image_title": "Teures Leben auf großem Fuß"
    },
    {
      "title": "Polizei ermittelt gegen Gaffer Mann filmt Schwerverletzten nach Lkw-Unfall",
      "teaser": "Er soll quer über die Fahrbahn gelaufen sein, um einen Schwerverletzten zu filmen: Wegen Gaffens nach einem Unfall auf der A6 bei Heilbronn drohen einem Mann jetzt Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/a6-bei-untereisesheim-mann-filmt-schwerverletzten-nach-lkw-unfall-a-4e799c31-ece0-43af-9baa-81beeea5c7cb",
      "image_title": "Mann filmt Schwerverletzten nach Lkw-Unfall - Matthias Balk / picture alliance"
    },
    {
      "title": "Staatsanwaltschaft Wuppertal Anklage gegen Schumacher-Erpresser erhoben",
      "teaser": "Sie wollten 15 Millionen Euro und drohten damit, private Daten der Familie von Michael Schumacher ins Internet zu stellen. Nun sind drei mutmaßliche Erpresser in Wuppertal angeklagt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/michael-schumacher-anklage-gegen-erpresser-erhoben-a-8b76d702-0888-4ff0-9309-7488ac143d69",
      "image_title": "Anklage gegen Schumacher-Erpresser erhoben - Henning Kaiser / dpa"
    },
    {
      "title": "Brigitte Bardot wird 90 »Ich habe die Nase schon jetzt voll von diesem Geburtstag«",
      "teaser": "Wer Brigitte Bardot demnächst zum Geburtstag gratulieren möchte, sollte sich das noch mal überlegen. Denn die Filmikone hat so gar keine Lust darauf. Aber nicht wegen ihres Alters.",
      "url": "https://www.spiegel.de/panorama/leute/brigitte-bardot-wird-90-habe-die-nase-schon-jetzt-voll-von-diesem-geburtstag-a-85a3fa5e-fa38-4178-9ebc-9465d3bdb7d1",
      "image_title": "»Ich habe die Nase schon jetzt voll von diesem Geburtstag« - Francois Lenoir / REUTERS"
    }
  ]
}