{
  "timestamp": "2024-09-23T23:01:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bilder der Crack-Epidemie Köln ganz unten",
      "teaser": "Forscher haben Drogenabhängige mit Kameras ausgestattet, damit sie ihr Umfeld fotografieren. Die Bilder sollen dokumentieren, wie Süchtige die offene Szene am Kölner Neumarkt sehen. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/koeln-einblick-in-die-drogenszene-am-neumarkt-a-6b10505f-ad98-456a-9683-fdb25e0aea1a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e1e84abd-e0b7-4190-98e9-08528e362c72_w872_r1.778_fpx65.3_fpy50.jpg",
      "image_title": "Köln ganz unten - Projekt \"Überleben im Risikoumfeld\" / TH Nürnberg / Universität Wuppertal",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Detonationen im Libanon und das Völkerrecht »Israel hätte die Pager nicht sprengen dürfen«",
      "teaser": "Die Fernzündung Tausender Pager war militärisch ein Erfolg. Aber sie verstößt wohl gegen ein internationales Verbot, sagt Völkerrechtler Daniel-Erasmus Khan. Ein Zusatzprotokoll zum Uno-Waffenübereinkommen sei entscheidend. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/detonationen-in-libanon-israel-haette-die-pager-nicht-sprengen-duerfen-a-04207456-bf8f-4501-9539-b564529e4a99",
      "image_title": "»Israel hätte die Pager nicht sprengen dürfen« - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Sicherheit beim Oktoberfest Vor der Maß kommt der Metalldetektor",
      "teaser": "Am Samstag beginnt in München die 189. Wiesn. Besucher müssen sich auf Wartezeiten am Einlass einstellen – und auf einen Bierpreis jenseits der 15-Euro-Marke. Von Jan Friedmann und Katherine Rydlink, München",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oktoberfest-in-muenchen-vor-der-mass-kommt-der-metalldetektor-a-f9417d8f-f183-4fc2-8784-dabcb0c487fe",
      "image_title": "Vor der Maß kommt der Metalldetektor - Anna Szilagyi / EPA-EFE",
      "author": "Jan Friedmann und Katherine Rydlink, München"
    },
    {
      "title": "Wandern gegen die Einsamkeit »Die Menschen dürfen nicht zu Hause versauern, nur weil es kalt wird«",
      "teaser": "Susann Schröter organisiert im Eichsfeld Wanderungen für ältere Menschen. Hier erzählt sie, weshalb präventives Laufen hilft und alleinstehende Männer die Veranstaltung nicht mit einer Partnerbörse verwechseln sollen. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wandern-gegen-die-einsamkeit-der-tag-hat-auf-einmal-so-viele-stunden-a-e1e4dc6f-4c77-4ba9-860b-90f6ea778f01",
      "image_title": "»Die Menschen dürfen nicht zu Hause versauern, nur weil es kalt wird« - Westend61 / Getty Images"
    },
    {
      "title": "Soziologin zu Geburtenrückgängen »Fangt früher an mit dem Kinderkriegen!«",
      "teaser": "Geburtenraten in Industrieländern sinken, trotz aller Maßnahmen der Familienpolitik. Die Wissenschaftlerin Katja Rost sagt, woran das liegt – und warum junge Menschen den besten Zeitpunkt zum Elternwerden oft verpassen. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/sinkende-geburtenraten-fangt-frueher-an-mit-dem-kinderkriegen-a-701fe405-1e34-4f37-a481-2249637ca977",
      "image_title": "»Fangt früher an mit dem Kinderkriegen!« - Angel Santana Garcia / DEEPOL / plainpicture"
    },
    {
      "title": "Großwallstadt in Unterfranken Mann fährt in Gruppe feiernder Menschen – fünf Leichtverletzte",
      "teaser": "Während eines Fests im bayerischen Großwallstadt sind mehrere Personen von einem Auto angefahren worden. Die Polizei ermittelt, ob der Mann am Steuer vorsätzlich handelte.",
      "url": "https://www.spiegel.de/panorama/grosswallstadt-in-unterfranken-mann-faehrt-in-gruppe-feiernder-menschen-fuenf-leichtverletzte-a-833073d7-78d2-420b-937e-90d28c28df21",
      "image_title": "Mann fährt in Gruppe feiernder Menschen – fünf Leichtverletzte - Ralf Hettler / dpa"
    },
    {
      "title": "Betrügerbande in Spanien festgenommen Sie gaben sich als Brad Pitt aus, um 325.000 Euro zu ergaunern",
      "teaser": "Ein vermeintlicher Hollywoodstar verspricht Liebe, Betrüger kassieren ab: Die spanische Polizei hat eine Gruppe festgenommen, die zwei Frauen um Tausende Euro betrogen haben soll. Sie sollten glauben, mit Brad Pitt zu chatten.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-betrueger-geben-sich-als-brad-pitt-aus-und-ergaunern-325-000-euro-a-0515304f-41c7-42d3-9a53-717aa1a539f7",
      "image_title": "Sie gaben sich als Brad Pitt aus, um 325.000 Euro zu ergaunern - Allison Dinner / EPA"
    },
    {
      "title": "Prozess gegen Berliner Polizisten »Menschenskinder«",
      "teaser": "Ein Polizist hat Geldprobleme, einer lagert Goldmünzen im Spind, einer fällt rassistisch auf: Vor Gericht schildert der ehemalige Chef bemerkenswerte Zustände in seiner Dienststelle in Berlin-Kreuzberg. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-berliner-polizisten-was-der-fruehere-chef-der-angeklagten-aussagt-a-e2a23c16-7770-4f11-876f-de300f52ed24",
      "image_title": "»Menschenskinder« - Jörg Carstensen / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Gewalttat in Georgia Dwayne Johnson trifft Schüler nach Amoklauf an Apalachee Highschool",
      "teaser": "Bei Dreharbeiten in Atlanta hat der US-Schauspieler Überlebende der Apalachee Highschool eingeladen. Ein Mitschüler tötete dort Anfang September vier Menschen. Dem Footballteam der Schule gab Johnson ein Versprechen.",
      "url": "https://www.spiegel.de/panorama/leute/georgia-dwayne-johnson-trifft-schueler-nach-amoklauf-an-apalachee-highschool-a-8cf8d9d0-9ccb-4b9a-9ab3-0a35880b90e4",
      "image_title": "Dwayne Johnson trifft Schüler nach Amoklauf an Apalachee Highschool - Jeff Kravitz / FilmMagic / Getty Images"
    },
    {
      "title": "Verdacht auf versuchten Mord Mallorquiner wegen brutalen Attacken auf Deutsche festgenommen",
      "teaser": "Ein Spanier soll zwei Angriffe auf Deutsche verübt haben: Einen Mann stieß er von einer Klippe, einen anderen attackierte er mit Stein und Hammer. Die Polizei ermittelt wegen eines möglichen Hassverbrechens.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-zwei-attacken-auf-deutsche-mallorquiner-unter-verdacht-des-versuchten-mordes-a-304e7aee-9e70-46a0-8e15-cf307f099ca7",
      "image_title": "Mallorquiner wegen brutalen Attacken auf Deutsche festgenommen - Clara Margais / dpa"
    },
    {
      "title": "Tierisch verirrt Vermisster Kater wandert fast 1500 Kilometer nach Hause",
      "teaser": "Siamkater Rayne Beau ging im Yellowstone-Nationalpark verloren. Nach zwei Monaten und einer ausgiebigen Wanderung ist er wieder zu Hause aufgetaucht. Seine Besitzer sprechen von einem Wunder.",
      "url": "https://www.spiegel.de/panorama/yellowstone-nationalpark-siamkater-rayne-beau-nach-zwei-monaten-wieder-zu-hause-a-655a06dc-1af5-4d50-b41b-5be7a54d85be",
      "image_title": "Vermisster Kater wandert fast 1500 Kilometer nach Hause - AP"
    },
    {
      "title": "Sechs verletzte Krankenhausmitarbeiter Polizei ordnet Angriff in Essener Klinik der Clankriminalität zu",
      "teaser": "Mehrere Mitglieder einer Familie sollen nach dem Tod eines Verwandten in Essen medizinisches Personal angegriffen und teils schwer verletzt haben. Die Verdächtigen sind der Polizei bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-polizei-ordnet-klinik-angriff-der-clankriminalitaet-zu-a-a3062593-27e3-4ccc-ba6e-52b356d8465a",
      "image_title": "Polizei ordnet Angriff in Essener Klinik der Clankriminalität zu - Christof Köpsel / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Nach Debakel bei Brandenburg-Wahl Grüne und FDP streiten wegen Fördergeldaffäre im Bildungsministerium",
      "teaser": "Bisher hatten die Grünen die FDP in der Fördergeldaffäre auffallend geschont. Nach der Brandenburg-Wahl gibt der Vorsitzende des Bildungsausschusses seine Zurückhaltung auf und wirft dem FDP-Ministerium »Behäbigkeit« vor.",
      "url": "https://www.spiegel.de/panorama/bildung/gruene-und-fdp-streiten-wegen-foerdergeldaffaere-im-bildungsministerium-a-1734b4d2-b9c0-45a6-b41a-35ae50f2f514",
      "image_title": "Grüne und FDP streiten wegen Fördergeldaffäre im Bildungsministerium - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "Türkisches Gericht entscheidet Ex-Mann und Vater nach Zwangsehe zu langen Haftstrafen verurteilt",
      "teaser": "Mit sechs Jahren musste ein türkisches Mädchen den Gründer einer einflussreichen islamischen Sekte heiraten. Ihr Vater und der einstige Ehemann wurden nun wegen sexuellen Kindesmissbrauchs zu Gefängnisstrafen verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/kindesmissbrauch-in-der-tuerkei-vater-und-ex-mann-nach-zwangsehe-verurteilt-a-85af41ca-e5ca-48ba-8983-981ee5879fb4",
      "image_title": "Ex-Mann und Vater nach Zwangsehe zu langen Haftstrafen verurteilt - Linda Say / picture alliance / dpa"
    },
    {
      "title": "Entführt, ausgerissen, untergetaucht Diese Vermissten tauchten nach Jahren wieder auf – das sind ihre Geschichten",
      "teaser": "1951 verschwindet Luis Armando Albino spurlos, nun ist er nach mehr als 70 Jahren ausfindig gemacht worden. Das erinnert an andere spektakuläre Vermisstenfälle. Der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/vermisste-personen-diese-menschen-sind-nach-jahren-wieder-aufgetaucht-a-24905f23-76a3-48a6-8ccd-656dab642346",
      "image_title": "Diese Vermissten tauchten nach Jahren wieder auf – das sind ihre Geschichten - @ITROriginal / X",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Mutmaßlicher Missbrauch in Malaysia Polizei befreit weitere 187 Heimkinder",
      "teaser": "Ein Unternehmen mit Verbindungen zu einer verbotenen Sekte soll in Malaysia für Missbrauch von Kindern und Jugendlichen im großen Maßstab verantwortlich sein. Mehr als 500 Menschen sind bereits festgenommen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/malaysia-mutmasslicher-missbrauch-polizei-befreit-weitere-187-heimkinder-a-eef606b5-685b-4f8f-bab6-c55909616356",
      "image_title": "Polizei befreit weitere 187 Heimkinder - Mohd Rasfan / AFP"
    },
    {
      "title": "Comeback nach US-Haft Frau von Kartellboss »El Chapo« in Mailand auf dem Laufsteg",
      "teaser": "Ihr Ehemann war Chef eines der größten Drogenkartelle der Welt – und sie soll daran beteiligt gewesen sein. 2023 wurde Emma Coronel Aispuro vorzeitig aus der Haft entlassen. Jetzt modelt sie wieder.",
      "url": "https://www.spiegel.de/panorama/fashion-week-mailand-emma-coronal-aispuro-frau-von-kartell-boss-el-chapo-auf-dem-laufsteg-a-bc9d60d7-0d09-4b97-854b-743949b3bac6",
      "image_title": "Frau von Kartellboss »El Chapo« in Mailand auf dem Laufsteg - Mary Altaffer / dpa"
    },
    {
      "title": "Baden-Württemberg Frau will Kartoffelsalat retten und baut Unfall",
      "teaser": "Weil eine Schüssel mit Kartoffelsalat auf der Rückbank zu kippen drohte, verlor eine 62-Jährige im Rhein-Neckar-Kreis die Kontrolle über ihren Wagen. Das Auto ist hinüber, der Salat auch.",
      "url": "https://www.spiegel.de/panorama/rhein-neckar-kreis-frau-will-umkippenden-kartoffelsalat-retten-und-baut-unfall-a-d2e7a9bb-9068-4fcb-b306-562059628bb6",
      "image_title": "Frau will Kartoffelsalat retten und baut Unfall - Bernd Jürgens / Shotshop / IMAGO"
    },
    {
      "title": "Streit über »demografische Rendite« Sachsens Städte und Kommunen lehnen Kita-Moratorium ab",
      "teaser": "Die Kosten sollen stabil bleiben, die Qualität in den Kitas gleichzeitig steigen – weil es weniger Kinder gibt: Das ist die Idee eines Kita-Moratoriums der sächsischen Landesregierung. Doch die stößt auf Widerstand.",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-staedte-und-gemeinden-lehnen-kita-moratorium-ab-a-c276f18c-6850-4d13-864a-c82e456862ad",
      "image_title": "Sachsens Städte und Kommunen lehnen Kita-Moratorium ab - Arne Dedert / picture alliance/dpa"
    },
    {
      "title": "Flutvorbereitungen in Frankfurt (Oder) »Da, wo wir jetzt stehen, ist dann wahrscheinlich 1,60 Meter mehr Wasser«",
      "teaser": "In Polen hat die Flut schwere Schäden angerichtet. Im brandenburgischen Frankfurt (Oder) errichten Helfer Flutsperren, Anwohner sichern ihre Häuser mit Sandsäcken. Ministerpräsident Woidke rechnet mit enormen Wassermengen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-in-brandenburg-steigt-weiter-bevoelkerung-muss-sich-auf-notlagen-einstellen-a-ead361e7-2bee-4582-837b-6b3c5fef100c"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Mit Erdnussbutter und Schwarzlicht Inselbewohner in Alaska suchen nach einer Ratte, die es vielleicht gar nicht gibt",
      "teaser": "Alarm auf der Insel Sankt Paul im Beringmeer! Ein Anwohner erblickt von der Veranda eine Ratte, die hier gefährlich sein kann. Die Behörden machen sich auf die Jagd. Nun kommen Zweifel auf: Existiert das Tier überhaupt?",
      "url": "https://www.spiegel.de/panorama/alaska-inselbewohner-suchen-nach-potenziell-gefaehrlicher-ratte-doch-gibt-es-sie-ueberhaupt-a-e4214d26-4d77-4be7-8421-6b9ea3944682",
      "image_title": "Inselbewohner in Alaska suchen nach einer Ratte, die es vielleicht gar nicht gibt - AP"
    },
    {
      "title": "Not auf dem Platz Ein Fußballer fühlt sich unbeobachtet. Und pinkelt an die Eckfahne",
      "teaser": "Bei einem Fußballspiel in Peru entleert sich ein Spieler vor leeren Rängen. Der Zwischenfall wird gefilmt, das Video geht viral. Dabei kennt die Sportgeschichte noch, nun ja, unangenehmere Episoden. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/fussall-spieler-aus-peru-pinkelt-an-eckfahne-drucksituation-a-f9c22691-9714-441e-8131-ce43687eac7b",
      "image_title": "Ein Fußballer fühlt sich unbeobachtet. Und pinkelt an die Eckfahne - YouTube",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Vorfall in München Wiesn-Besucher will auf Gleis pinkeln, Zug hält rechtzeitig",
      "teaser": "Weil die Blase drückte, wollte sich ein Mann nach dem Oktoberfest an einer S-Bahn-Haltestelle erleichtern. Die nahende Bahn ignorierte der 26-Jährige dabei offenbar. Doch er hatte Glück.",
      "url": "https://www.spiegel.de/panorama/muenchen-oktoberfest-besucher-will-auf-gleis-pinkeln-nahender-zug-stoppt-rechtzeitig-a-f700defb-f239-48e4-9d96-ada20bb46a51",
      "image_title": "Wiesn-Besucher will auf Gleis pinkeln, Zug hält rechtzeitig - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Sänger von Tokio Hotel Bill Kaulitz hat einen neuen Partner – und unterstützt schwule Schafe",
      "teaser": "In einem Podcast lässt Bill Kaulitz ganz beiläufig fallen, dass er in einer Beziehung ist. Seinen Kosenamen verrät er auch. Der Popstar setzt sich zudem für eine Farm mit schwulen Schafböcken ein.",
      "url": "https://www.spiegel.de/panorama/bill-kaulitz-tokio-hotel-saenger-bestaetigt-neue-beziehung-und-unterstuetzt-schwule-schafe-a-a2b7eefb-57f6-4878-9104-e8bb054866f6",
      "image_title": "Bill Kaulitz hat einen neuen Partner – und unterstützt schwule Schafe - Peter Frauchiger / picture alliance"
    }
  ]
}