{
  "timestamp": "2024-04-17T06:08:32",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Völkerrechtler zur Krise im Nahen Osten »Israel wäre jetzt zum Gegenschlag berechtigt«",
      "teaser": "Schlägt Israel nach dem iranischen Angriff zurück? Hier sagt der Völkerrechtler Daniel-Erasmus Khan, warum die Regierung in Jerusalem bei einer militärischen Reaktion sogar zivile Opfer in Kauf nehmen dürfte. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/iran-israel-konflikt-israel-waere-jetzt-zum-gegenschlag-berechtigt-sagt-voelkerrechtler-a-37f5880f-7988-4f55-b323-76c02a91c231",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c5b85d74-a352-470c-9e31-94a2759ca0a3_w872_r1.778_fpx34_fpy57.jpg",
      "image_title": "»Israel wäre jetzt zum Gegenschlag berechtigt« - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Verwirrung bei der Cannabislegalisierung Wer kontrolliert was, wann und wie?",
      "teaser": "Seit dem 1. April ist Cannabis legal, doch viele Bundesländer tun sich schwer, die Regeln und Verbote umzusetzen. Mancherorts ist noch nicht mal klar, wer zuständig ist. Eindrücke aus fünf Ländern.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-verwirrung-bei-der-legalisierung-wer-kontrolliert-was-wann-und-wie-a-f603f8f2-e374-4c9e-83df-e25c1eda49a0",
      "image_title": "Wer kontrolliert was, wann und wie? - Rainer Keuenhof / Manngold / IMAGO"
    },
    {
      "title": "Diskussion um Eizellspenden Der lange Weg zum Wunschkind",
      "teaser": "Eizellspenden sind in Deutschland verboten – noch. Geht es nach einer Expertenkommission, sollen sie erlaubt werden. Ein Lichtblick für Frauen wie Ilka Bähr, die für ihren Kinderwunsch mehrfach ins Ausland reisen musste. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eizellspende-und-kinderwunschbehandlung-in-daenemark-der-lange-weg-zum-wunschkind-a-040cac9e-fc8f-4c0b-a8e5-85fea5312b7b",
      "image_title": "Der lange Weg zum Wunschkind - Sandra Stein / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Wandel im Familienleben Was macht Eltern zu Eltern?",
      "teaser": "Neben der klassischen Familie leben Menschen längst in einer Vielzahl anderer Modelle zusammen. Politiker, Richter und die Gesellschaft ringen deshalb um eine Definition der Familie von heute. Von Sophie Garbe, Christopher Piltz und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/familienrecht-was-macht-eltern-zu-eltern-das-urteil-des-bundesverfassungsgerichts-a-b11b72c5-9b21-4893-82d6-08681312d68f",
      "image_title": "Was macht Eltern zu Eltern? - Sigrid Reinichs / DER SPIEGEL",
      "author": "Sophie Garbe, Christopher Piltz und Elisa Schwarze"
    },
    {
      "title": "Auf der Balkanroute Wie die deutsche Polizei Schleuserbanden jagt",
      "teaser": "Ein Netzwerk von Schleppern bringt offenbar Tausende Kurden über die Balkanroute nach Deutschland. Seit zwei Jahren ermitteln Fahnder, unser Reporter war dabei. Wie die Schleuser vorgehen, warum die Drahtzieher kaum zu schnappen sind. Die SPIEGEL-Titelstory von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/schleusergeschaeft-bundespolizei-ermittelt-gegen-internationales-netzwerk-a-2a5aabf0-5d31-4e25-9dd8-9f58c311e1f2",
      "image_title": "Wie die deutsche Polizei Schleuserbanden jagt - [M] Lars Berg / DER SPIEGEL"
    },
    {
      "title": "Abtreibung nach der zwölften Woche Die schwierigste Entscheidung einer Schwangerschaft",
      "teaser": "Jedes Jahr brechen gut 3000 Frauen in Deutschland ihre Schwangerschaft nach der offiziellen Frist ab, oft weil das Kind eine Behinderung hat. Das ist möglich, aber umstritten. Eine Kommission fordert endlich klare Regeln. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abtreibung-nach-der-12-schwangerschaftswoche-expertenkommission-empfiehlt-neuregelung-in-deutschland-a-fb36d150-ef13-43c6-896d-9e4b9a11ad11",
      "image_title": "Die schwierigste Entscheidung einer Schwangerschaft - Hannah Aders / DER SPIEGEL",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Mehr als hundert Objekte durchsucht Großeinsatz gegen Schleuserkriminalität – mehrere Festnahmen",
      "teaser": "Im Kampf gegen eine internationale Schleuserbande hat die Bundespolizei Dutzende Wohn- und Geschäftsräume in Deutschland durchsucht und zehn Tatverdächtige festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/bundespolizei-grosseinsatz-gegen-schleuserkriminalitaet-festnahmen-a-8295634b-041a-429a-b674-e31cd4c343d5",
      "image_title": "Großeinsatz gegen Schleuserkriminalität – mehrere Festnahmen - Paul Zinken/ DPA"
    },
    {
      "title": "Internationales Drehkreuz Dubai muss zahlreiche Flüge wegen Unwetters umleiten",
      "teaser": "In den Vereinigten Arabischen Emiraten regnet es – in Strömen. Die Folge: Chaos am Flughafen von Dubai. Zwischenzeitlich musste der Flugverkehr ganz eingestellt werden.",
      "url": "https://www.spiegel.de/panorama/dubai-zahlreiche-ankommende-fluege-wegen-unwetter-an-flughafen-umgeleitet-a-abf25f62-15e9-45a7-a246-057c001b70e8",
      "image_title": "Dubai muss zahlreiche Flüge wegen Unwetters umleiten - Ali Haider / EPA"
    },
    {
      "title": "Chemnitz und der NSU Gedenken in der Täterstadt",
      "teaser": "»Kein Ort, den Betroffene besuchen würden«: Angehörige von NSU-Opfern stellten sich gegen ein zentrales Dokumentationszentrum in Sachsen, dieser Wunsch wird nun erfüllt. Eine Ausstellung wird es in Chemnitz aber geben. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nsu-gedenkort-warum-sachsen-kein-zentrales-dokumentationszentrum-bekommt-a-0a57bf90-7cf9-4452-a95f-f2f441aaf285",
      "image_title": "Gedenken in der Täterstadt - Hendrik Schmidt / dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "200 Einsatzkräfte vor Ort Großbrand in Industriegebiet bei Braunschweig",
      "teaser": "Auf einem niedersächsischen Firmengelände ist am Dienstagmittag ein Feuer ausgebrochen. Umliegende Gebäude wurden evakuiert. Die Stadt Braunschweig warnt davor, Wasser aus nahegelegenen Flüssen zu nutzen oder zu trinken.",
      "url": "https://www.spiegel.de/panorama/braunschweig-grossbrand-in-industriegebiet-loescharbeiten-dauern-an-a-8ceda53c-7661-4ea2-8d1d-4f692ec77478",
      "image_title": "Großbrand in Industriegebiet bei Braunschweig - Moritz Frankenberg / dpa"
    },
    {
      "title": "Großeinsatz in Dänemark Brand in historischer Börse in Kopenhagen unter Kontrolle",
      "teaser": "Rauch und Flammen in Dänemarks Hauptstadt: Einsatzkräfte konnten den Brand an Kopenhagens historischer Börse unter Kontrolle bringen. Die Feuerwehr bestätigte jedoch, dass tragende Strukturen zerstört seien.",
      "url": "https://www.spiegel.de/panorama/kopenhagen-brand-in-historischer-boerse-unter-kontrolle-a-0e0b03a1-e26f-4f63-b3c3-95ea1fefba6b",
      "image_title": "Brand in historischer Börse in Kopenhagen unter Kontrolle - Francis Joseph Dean / Dean Pictures / IMAGO"
    },
    {
      "title": "Tod in Sammelzelle 32-Jähriger stirbt in Hamburger Polizeigewahrsam",
      "teaser": "Weil er ein Aufenthaltsverbot missachtet haben soll, kam ein Mann in Hamburg in Polizeigewahrsam. Jetzt ist er tot. Die Beamten sehen keine Hinweise auf ein Fremdverschulden.",
      "url": "https://www.spiegel.de/panorama/hamburg-32-jaehriger-stirbt-in-polizeigewahrsam-a-95380f30-4080-4a69-b769-357c2831603c",
      "image_title": "32-Jähriger stirbt in Hamburger Polizeigewahrsam - Carsten Rehder / dpa"
    },
    {
      "title": "Cannabislegalisierung Bayern verbietet Kiffen auf Volksfesten, in Biergärten und im Englischen Garten",
      "teaser": "Die Teillegalisierung von Cannabis konnte Bayern nicht verhindern. Dafür verbietet die Staatsregierung nun das Kiffen in konkreten Bereichen. Auch Kommunen sollen den Konsum in bestimmten Gebieten untersagen können.",
      "url": "https://www.spiegel.de/panorama/cannabis-legalisierung-bayern-verbietet-kiffen-in-biergaerten-und-im-englischen-garten-a-22a9bb86-4f69-44eb-9ec0-598ea8048e05",
      "image_title": "Bayern verbietet Kiffen auf Volksfesten, in Biergärten und im Englischen Garten - Peter Kneffel / dpa"
    },
    {
      "title": "Umbau des Bahnhofsviertels Frankfurt will »Zombieland« in Vorzeigestadtteil verwandeln",
      "teaser": "»Deutschlands gefährlichster Slum« – so spottet ein britisches Revolverblatt über das Frankfurter Bahnhofsviertel. Das lässt die Stadt nicht auf sich sitzen.",
      "url": "https://www.spiegel.de/panorama/frankfurt-am-main-bahnhofsviertel-zombieland-soll-vorzeigestadtteil-werden-a-c81c7d26-93d1-4bc9-94c0-42aa58df9991",
      "image_title": "Frankfurt will »Zombieland« in Vorzeigestadtteil verwandeln - Boris Roessler / dpa"
    },
    {
      "title": "Verletzter Vogel Fischreiher in Gelsenkirchen offenbar von Dach geschossen",
      "teaser": "Erst gab es einen Knall, dann wurde ein Vogel mit einem Loch im Flügel gefunden: Die Polizei in Gelsenkirchen geht von einer Schussverletzung aus, Ermittlungen laufen.",
      "url": "https://www.spiegel.de/panorama/justiz/gelsenkirchen-fischreiher-offenbar-von-dach-geschossen-polizei-ermittelt-a-45157b83-27e1-4cd1-8b14-b691e6e0142c",
      "image_title": "Fischreiher in Gelsenkirchen offenbar von Dach geschossen - Rene Traut / IMAGO"
    },
    {
      "title": "Notruf in Berlin Personal für die Nacht fehlt – Altenpflegerin alarmiert Polizei und Feuerwehr",
      "teaser": "Mehr als hundert Senioren waren im Haus, doch zur Nachtschicht kam keine Ablösung. Die Pflegerin eines Berliner Heims hat deshalb den Notruf gewählt. Ihr Arbeitgeber verweist auf »ungünstige Umstände«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-personal-fuer-die-nacht-fehlt-pflegerin-in-altenheim-waehlt-notruf-a-0d3127bb-6f0a-49bf-8a83-7b6bc28dc243",
      "image_title": "Personal für die Nacht fehlt – Altenpflegerin alarmiert Polizei und Feuerwehr - Christophe Gateau / dpa"
    },
    {
      "title": "Großbrand in Kopenhagen Vor laufenden Kameras stürzt die historische Turmspitze ein",
      "teaser": "Es sind Bilder, die an den Brand der Kathedrale von Notre-Dame erinnern: In Kopenhagen lodern Flammen aus der Börse in der Altstadt. Die markante Turmspitze hält dem Feuer nicht stand.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kopenhagen-historische-boerse-in-flammen-turmspitze-stuerzt-vor-laufenden-kameras-ein-a-1a6f407d-15b4-40e1-8f50-385448c588c6"
    },
    {
      "title": "Historische Börse in Flammen Was über das Feuer in Kopenhagen bekannt ist",
      "teaser": "Legenden besagen, dass ein Turm Kopenhagens historische Börse vor Bränden schützt – doch am Dienstagmorgen stürzte der Dachreiter brennend ein. Die wichtigsten Antworten zum Feuer in Dänemarks Hauptstadt. Von Sara Wess und Alexander Preker",
      "url": "https://www.spiegel.de/panorama/kopenhagen-feuer-in-historischer-boerse-was-ueber-den-brand-bekannt-ist-a-dcbb49b7-c07c-4174-9995-ee30722d4c51",
      "image_title": "Was über das Feuer in Kopenhagen bekannt ist - Ida Marie Odgaard / dpa",
      "author": "Sara Wess und Alexander Preker"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Ungewöhnliches Tauschgeschäft im Restaurant Italienischer Wirt schenkt Gästen ohne Handy eine Flasche Wein",
      "teaser": "Wer sein Handy vor dem Essen abgibt, bekommt in einem Restaurant in Verona neuerdings eine Flasche Wein geschenkt. Wirt Angelo Lella sagt: »Es gibt keinen Grund, alle fünf Sekunden auf sein Handy zu gucken.«",
      "url": "https://www.spiegel.de/panorama/italien-wirt-spendiert-gaesten-ohne-handy-eine-flasche-wein-a-58d4f1be-705b-4431-81cb-31835ffaa5d3",
      "image_title": "Italienischer Wirt schenkt Gästen ohne Handy eine Flasche Wein - Maja Hitij/ picture alliance / dpa"
    },
    {
      "title": "Frühlingsdom in Hamburg Fahrgäste bleiben auf »Höllenblitz«-Achterbahn stecken",
      "teaser": "Während der Fahrt bleibt plötzlich eine Gondel der Achterbahn stehen – in sechs Meter Höhe: Die Feuerwehr hat drei Besucher des Doms in Hamburg aus dem »Höllenblitz« gerettet.",
      "url": "https://www.spiegel.de/panorama/hamburger-dom-fahrgaeste-bleiben-auf-hoellenblitz-achterbahn-stecken-a-1b5c86d6-65a8-40e4-a491-6a2c612114ac",
      "image_title": "Fahrgäste bleiben auf »Höllenblitz«-Achterbahn stecken - Christian Charisius / dpa"
    },
    {
      "title": "Früherer »Bild«-Chef Bundesverfassungsgericht gibt Reichelt-Beschwerde gegen Bundesregierung statt",
      "teaser": "Julian Reichelt hat vor dem Bundesverfassungsgericht mit einer Verfassungsbeschwerde gegen die Bundesregierung Erfolg: Der Staat muss sich demnach »heftige und polemische Kritik gefallen lassen«.",
      "url": "https://www.spiegel.de/panorama/justiz/julian-reichelt-bundesverfassungsgericht-gibt-beschwerde-gegen-bundesregierung-statt-a-d97cf063-d322-4769-a329-b7d6152562f1",
      "image_title": "Bundesverfassungsgericht gibt Reichelt-Beschwerde gegen Bundesregierung statt - Tobias Steinmaurer / APA / dpa"
    },
    {
      "title": "Brückeneinsturz in den USA Leiche von vermisstem Arbeiter in Baltimore gefunden",
      "teaser": "Carlos Daniel Hernández war gerade dabei, Schlaglöcher zu reparieren, als das Frachtschiff die Brücke rammte. Nun wurde seine Leiche geborgen. Zwei seiner Kollegen bleiben vermisst.",
      "url": "https://www.spiegel.de/panorama/baltimore-leiche-eines-vermissten-arbeiters-nach-brueckeneinsturz-gefunden-a-d9a4cd27-3ac0-4944-9817-def643a08b32",
      "image_title": "Leiche von vermisstem Arbeiter in Baltimore gefunden - Michael Reynolds / EPA"
    },
    {
      "title": "Riesige Modelle Münsterländer Schuhmacher liefert XXL-Treter in die Welt",
      "teaser": "Die größten Menschen der Welt finden ihr Schuhwerk in einer kleinen Werkstatt in Vreden. Die jüngsten Sonderanfertigungen verschlagen Schuhmacher Georg Wessels nun nach Venezuela.",
      "url": "https://www.spiegel.de/panorama/georg-wessels-beliefert-die-groessten-menschen-der-welt-xxl-schuhe-aus-dem-muensterland-a-eb4321bd-c257-42bd-82ae-d0b519e41bd5",
      "image_title": "Münsterländer Schuhmacher liefert XXL-Treter in die Welt - Bernd Thissen / dpa"
    },
    {
      "title": "Oktoberfestchef übers Kiffen München will Wiesn zur Tabuzone für Cannabis erklären",
      "teaser": "Bayern will das Cannabisgesetz restriktiv anwenden und öffentliche Räume zum Kiffen so weit wie möglich einengen. Das gilt auch für Volksfeste wie das Oktoberfest in München.",
      "url": "https://www.spiegel.de/panorama/oktoberfest-muenchen-will-auf-der-wiesn-cannabis-verbieten-a-61a1d16e-8379-47b2-8e20-1d177333fc29",
      "image_title": "München will Wiesn zur Tabuzone für Cannabis erklären - Alexander Pohl / aal.photo / IMAGO"
    }
  ]
}