{
  "timestamp": "2024-12-29T12:11:36",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bilanz der Liberalisierung Wie hat Cannabis das Land verändert?",
      "teaser": "Ein Dealer ist optimistisch, eine Staatsanwältin liest Tausende Akten, ein Verein fährt die erste Ernte ein: Hier berichten Menschen, welche Folgen die Teillegalisierung von Cannabis für sie hatte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cannabis-liberalisierung-ein-gesetz-das-blueten-treibt-a-61691f84-ec0b-4af3-8005-ae7310f79540",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3067fefa-8ef6-4e5b-a726-025183e0b5ff_w872_r1.778_fpx52_fpy52.jpg",
      "image_title": "Wie hat Cannabis das Land verändert? - Volker Crone / DER SPIEGEL"
    },
    {
      "title": "Allgäuer Pflegeheim wirbt erfolgreich Arbeitskräfte an Willkommen in Kißlegg",
      "teaser": "Verra Yangue Tchoua ist nach Deutschland gekommen, um sich zur Pflegefachkraft ausbilden zu lassen. Ihre Chefin erhält Bewerbungen aus aller Welt. Was zieht junge Menschen aus Kamerun oder Indien ins Westallgäu? Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pflegenotstand-wie-es-einer-heimleiterin-im-allgaeu-gelingt-junge-auszubildende-aus-aller-welt-anzuheuern-a-235c7cfd-cb81-4a2d-94fb-0d0fc207c42a",
      "image_title": "Willkommen in Kißlegg - Ines Janas / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "Bildungsforscher John Hattie »Schule ist nicht für die Eltern da, sondern für die Kinder«",
      "teaser": "Kleinere Klassen allein bringen wenig, beim Lernen kommt es vor allem auf den Lehrer an: Der Bildungsforscher John Hattie heizt seit Jahren die Debatten über Schule an. Das Gymnasium würde er gleich ganz abschaffen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsforscher-john-hattie-schule-ist-nicht-fuer-die-eltern-da-sondern-fuer-die-kinder-a-5635c51c-cd69-4e2e-a854-6409e1b099a1",
      "image_title": "»Schule ist nicht für die Eltern da, sondern für die Kinder« - Jan Philip Welchering / DER SPIEGEL"
    },
    {
      "title": "Auktionen von NS-Relikten »Vom Bösen geht eine Faszination aus«",
      "teaser": "Eine Jacke von SS-Chef Heinrich Himmler wurde kürzlich für 1,5 Millionen Euro versteigert. Was reizt Sammler an solchen Stücken? Der Historiker und Auktionator Wilfried Beer erklärt seine Branche. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/auktionen-jacke-von-ss-chef-heinrich-himmler-fuer-1-5-millionen-euro-versteigert-a-509bde8e-1c81-431e-9eb1-9de20ef00587",
      "image_title": "»Vom Bösen geht eine Faszination aus« - Cinema Publishers Collection / IMAGO"
    },
    {
      "title": "Kampf gegen Obdachlosigkeit Herr Görtz bekommt eine Wohnung",
      "teaser": "Einfach so einziehen: Im Housing-First-Projekt einer Hamburger Kirche bekommen Obdachlose eine Wohnung – ohne Bedingungen. Einer von ihnen ist Stefan Görtz. Das ist seine Geschichte. Von Miriam Khan und Maria Feck (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/obdachlosigkeit-projekt-in-hamburg-will-wohnungslosen-eine-bleibe-verschaffen-a-1c4a779e-7ca6-4e45-819d-9045a4c9c44a",
      "image_title": "Herr Görtz bekommt eine Wohnung - Maria Feck / DER SPIEGEL",
      "author": "Miriam Khan und Maria Feck (Fotos)"
    },
    {
      "title": "Jährlich Tausende Verletzte Ärztekammerpräsident fordert Verbot von Privatfeuerwerk an Silvester",
      "teaser": "Menschen und Tiere leiden, jedes Jahr gibt es Tausende Verletzte: Deswegen sagt Allgemeinmediziner Klaus Reinhardt, private Silvesterböllerei sollte verboten werden. Er schlägt Alternativen vor.",
      "url": "https://www.spiegel.de/panorama/boeller-an-silvester-aerztekammer-praesident-fordert-verbot-von-privatem-feuerwerk-a-e5b23bd7-ff10-4a47-b694-1bfbf8e05f17",
      "image_title": "Ärztekammerpräsident fordert Verbot von Privatfeuerwerk an Silvester - Tim Wegner / epd"
    },
    {
      "title": "Nina Chuba Die Musikerin, die den Optimismus retten will",
      "teaser": "Sie retten Moore, erforschen das Weltall, streiten für Gerechtigkeit: Es gibt in Deutschland viele Menschen, die sich große Ziele stecken, anderen helfen und mutig voranschreiten. So wie Nina Chuba. Die Sängerin will nie verbittern, trotz aller Krisen. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/nina-chuba-die-musikerin-die-den-optimismus-retten-will-a-b1ebd61e-8f20-424a-a470-801bf9d32c58",
      "image_title": "Die Musikerin, die den Optimismus retten will - Jakob Marwein",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Gewalttat in Bayern 66-Jähriger sagt, er habe seine Mutter getötet",
      "teaser": "Ein betrunkener Mann hat auf einer Polizeiwache im bayerischen Mindelheim gestanden, seine Mutter umgebracht zu haben. Nun sitzt er in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/mindelheim-in-bayern-66-jaehriger-soll-seine-mutter-getoetet-haben-a-40be0555-0f6a-4fae-b78e-a5251105e0ae",
      "image_title": "66-Jähriger sagt, er habe seine Mutter getötet - Bernd Weißbrod / dpa"
    },
    {
      "title": "Nach Kohlenmonoxid-Leck in Gebäude Schauspielerin und Model Dayle Haddon ist tot",
      "teaser": "Ihre Karriere begann sie in den Siebzigerjahren, später sah sie sich als »Botschafterin für ihr Alter«: Dayle Haddon ist mit 76 gestorben. Ursache war offenbar eine defekte Heizung.",
      "url": "https://www.spiegel.de/panorama/leute/dayle-haddon-schauspielerin-und-model-nach-heizungsleck-gestorben-a-d143efdf-40e9-4dee-883b-1ddea852ede3",
      "image_title": "Schauspielerin und Model Dayle Haddon ist tot - Isabelle Vautier / Starface / IMAGO"
    },
    {
      "title": "Mutter von Zwillingen Hilary Swank sagt, ihre Kinder machen sie 20 Jahre jünger",
      "teaser": "US-Schauspielerin Hilary Swank ist im Sommer 50 geworden und Mutter von 20 Monate alten Zwillingen. Ist das nicht furchtbar anstrengend? Nein, sagt die Oscar-Preisträgerin. »Jeder Tag mit ihnen ist göttlich.«",
      "url": "https://www.spiegel.de/panorama/leute/hilary-swank-ist-50-fuehlt-sich-dank-ihrer-kleinen-kinder-aber-wie-30-a-80c4fccf-82cb-4590-8ddc-e866aaf91af5",
      "image_title": "Hilary Swank sagt, ihre Kinder machen sie 20 Jahre jünger - Vianney Le Caer / Invision / AP / picture alliance"
    },
    {
      "title": "Oft reicht ein Blick auf die Bewerbung Die tägliche Diskriminierung auf dem Wohnungsmarkt",
      "teaser": "Wer Habibullah heißt und nicht Huber, wer mehr als zwei Kinder hat oder Bürgergeld erhält, hat es auf dem deutschen Mietmarkt besonders schwer. Was Wohnungssuchende erleben – und wie knallhart ein Vermieter auswählt. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/diskriminierung-bei-der-wohnungssuche-wer-einen-auslaendischen-namen-hat-hat-es-besonders-schwer-a-8e10bf20-399b-47fa-b80b-5ccae1e22143",
      "image_title": "Die tägliche Diskriminierung auf dem Wohnungsmarkt - Annette Cardinale / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Queensland Mann stirbt bei Haiangriff in Australien",
      "teaser": "Er wollte mit seiner Familie in den Gewässern des Great Barrier Reefs fischen, dann griff ein Hai an. Rettungskräfte haben vergeblich versucht, das Leben des 40-Jährigen zu retten.",
      "url": "https://www.spiegel.de/panorama/australien-40-jaehriger-stirbt-bei-hai-angriff-a-61ce6032-9e56-4571-ba47-fd7f3df520f8",
      "image_title": "Mann stirbt bei Haiangriff in Australien - Helmut Fohringer / EPA / dpa"
    },
    {
      "title": "Hoch motiviert mit 73 Bonnie Tyler will noch zehn Jahre weitersingen",
      "teaser": "Vor über 40 Jahren sang Bonnie Tyler »Total Eclipse of the Heart«. Mit diesem und anderen Songs geht sie bis heute auf Tour – und hat nun verraten, was sie bei Stimme hält.",
      "url": "https://www.spiegel.de/panorama/leute/bonnie-tyler-will-noch-zehn-jahre-weitersingen-karriereende-nicht-in-sicht-a-838e0aed-5783-460a-875b-63fa392a45c3",
      "image_title": "Bonnie Tyler will noch zehn Jahre weitersingen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Eine Mutter kämpft um die Totenruhe Sie will den Sohn nicht ein zweites Mal beerdigen",
      "teaser": "Die Trauer über den gewaltsamen Tod ihres Sohnes bewältigt Raisa Batesov an seinem Grab. Jetzt soll es weg. Die Mutter verzweifelt daran. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/tod-des-kindes-mutter-in-altkrautheim-kaempft-um-grab-ihres-sohnes-a-d6d9a162-2984-406d-aea9-8f6c85691f9c",
      "image_title": "Sie will den Sohn nicht ein zweites Mal beerdigen - Ilkay Karakurt / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Erfolgreiches Humorduo Warum sich Bastian Pastewka nicht in Anke Engelke verliebt hat",
      "teaser": "Bastian Pastewka und Anke Engelke gelten als Comedy-Dream-Team. Romantisch passierte nie etwas zwischen beiden. Zum Glück, sagt Pastewka. Was er und Engelke verbinde, sei »viel interessanter«.",
      "url": "https://www.spiegel.de/panorama/leute/bastian-pastewka-und-anke-engelke-warum-er-sich-nie-in-sie-verliebt-hat-a-9ece2d8c-180e-42be-8420-164a509ddacb",
      "image_title": "Warum sich Bastian Pastewka nicht in Anke Engelke verliebt hat - Annette Riedl / dpa"
    },
    {
      "title": "Rückkehr der Baseballschlägerjahre? »Ich hatte jeden Tag Angst um mein Leben«",
      "teaser": "Die Jugend tickt wieder mehr rechts, die Zahl rechtsextremer Gewalttaten steigt. Das weckt Erinnerungen an die sogenannten Baseballschlägerjahre nach dem Fall der Mauer. Michelle Kunze war dabei und hat nichts vergessen. Von Pia Schreiber und Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rechtsextremismus-kommen-die-baseballschlaegerjahre-zurueck-a-394b251e-7b04-48b4-a605-41a5dd0f11b2",
      "image_title": "»Ich hatte jeden Tag Angst um mein Leben« - Christian Ditsch",
      "author": "Pia Schreiber und Paula Haase"
    },
    {
      "title": "Menschen 2025 100 Mal Hoffnung",
      "teaser": "Sie retten Moore, erforschen das Weltall, streiten für Gerechtigkeit: Es gibt in Deutschland viele Menschen, die sich trotz aller Krisen große Ziele stecken, anderen helfen und mutig voranschreiten. 100 Porträts, die zuversichtlich stimmen – die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/hoffnungstraeger-100-geschichten-von-menschen-die-uns-zuversicht-geben-a-f1e808f3-e80b-4f80-b646-ef27f9367a3f",
      "image_title": "100 Mal Hoffnung - [M] DER SPIEGEL; Fotos: Gene Glover / DER SPIEGEL (3); Tanja Kernweiss / DER SPIEGEL; Lena Giovanazzi / DER SPIEGEL; Max Slobodda / DER SPIEGEL; Privat; Claudia Krahne; Eno de Wit; Ben Jenak; Daniel Dittus; IMAGO"
    },
    {
      "title": "Mega Millions 1,2 Milliarden Dollar – Super-Jackpot in Kalifornien geknackt",
      "teaser": "Im US-Bundesstaat Kalifornien ist ein Lotto-Gewinnschein im Wert von 1,22 Milliarden Dollar verkauft worden. Es ist der fünftgrößte Jackpot, der je gezogen wurde.",
      "url": "https://www.spiegel.de/panorama/mega-millions-kalifornier-knackt-den-milliarden-jackpot-a-52ba99dc-5482-4b54-8a4f-133b53ea3577",
      "image_title": "1,2 Milliarden Dollar – Super-Jackpot in Kalifornien geknackt - Stephanie Scarbrough / AP"
    },
    {
      "title": "Sängerin und Techmilliardär Grimes sagt, sie habe Elon Musk verlassen, nicht andersherum",
      "teaser": "Wer hat hier mit wem Schluss gemacht? Das war bei Elon Musk und seiner Ex-Freundin Grimes bisher nicht ganz klar. Nun hat sich die Sängerin auf X gegen die Unterstellung gewehrt, »abserviert« worden zu sein.",
      "url": "https://www.spiegel.de/panorama/elon-musk-grimes-sagt-sie-habe-ihn-verlassen-nicht-andersherum-a-8de2492e-997c-441c-b414-4dfaa1fd2367",
      "image_title": "Grimes sagt, sie habe Elon Musk verlassen, nicht andersherum - Charles Sykes / AP"
    },
    {
      "title": "Mitternachtsmesse im US-Bundesstaat Maryland Mann schüttet Whiskey in Weihwasser",
      "teaser": "Bei einem Weihnachtsgottesdienst im US-Bundesstaat Maryland wurde ein Mann ausfällig und verging sich an religiösen Objekten. Zuvor hatte er schon in einer anderen Kirche Gemeindemitglieder mit Mandarinen beworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/weihnachten-in-maryland-usa-mann-schuettet-whiskey-in-weihwasser-und-wirft-mit-mandarinen-a-7f29f5ee-a6bb-48d2-b577-0863ff55d169",
      "image_title": "Mann schüttet Whiskey in Weihwasser - Geoffrey Jacquemin / iStockphoto / Getty Images"
    },
    {
      "title": "Selbstausgrenzung »Lass es bitte keinen Muslim gewesen sein!« Ein Essay von Murat Kayman",
      "teaser": "Deutsche Muslime begreifen das Land oft nicht als ihre Heimat und ­bekämpfen islamistische Tendenzen in ihren Reihen zu wenig. Gerade nach Attacken wie in Mannheim und Solingen stellt sich die Frage: Was muss sich ändern?",
      "url": "https://www.spiegel.de/panorama/muslimfeindlichkeit-rassismus-selbstausgrenzung-von-muslimen-in-deutschland-a-3aa1096f-5449-452c-b950-73d19d3187ed",
      "image_title": "»Lass es bitte keinen Muslim gewesen sein!« - Peter Henrich / HEN-FOTO / IMAGO"
    },
    {
      "title": "US-Schauspieler Willem Dafoe genießt es, in Filmen zu sterben",
      "teaser": "Den eigenen Tod durchspielen? Super, findet Willem Dafoe. Der Hollywoodstar sieht im Leinwand-Ableben eine »wunderschöne Übung«.",
      "url": "https://www.spiegel.de/panorama/leute/willem-dafoe-geniesst-es-in-filmen-zu-sterben-a-24fc9f5a-dd4c-4f44-b034-d25483991601",
      "image_title": "Willem Dafoe genießt es, in Filmen zu sterben - Courtesy of Focus Features / AP"
    },
    {
      "title": "Auseinandersetzung in Hamburg Streit vor Geflüchtetenunterkunft endet tödlich",
      "teaser": "Im Hamburger Stadtteil Harburg ist es am Freitagabend wohl zu einem Streit gekommen, bei dem ein Jugendlicher tödlich verletzt wurde. Auch zwei weitere Menschen erlitten schwere Verletzungen.",
      "url": "https://www.spiegel.de/panorama/hamburg-harburg-streit-vor-gefluechtetenunterkunft-endet-toedlich-a-72080abc-ec36-46cd-8b12-8cdf56263086",
      "image_title": "Streit vor Geflüchtetenunterkunft endet tödlich - Blaulicht News / IMAGO"
    },
    {
      "title": "US-Schauspielerin Jennifer Love Hewitt hat keine Probleme mit ihrem Alter – ihre Fans schon",
      "teaser": "Für immer 20? Das fordern offenbar viele Fans von Schauspielerin Jennifer Love Hewitt. »Ich liebe es, in meinen Vierzigern zu sein«, sagt sie. Leider verstünden viele Menschen das nicht.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-love-hewitt-hat-keine-probleme-mit-ihrem-alter-ihre-fans-schon-a-cae15dc9-91c4-42cf-beef-152de3178f39",
      "image_title": "Jennifer Love Hewitt hat keine Probleme mit ihrem Alter – ihre Fans schon - Warner Bros. TV / Getty Images"
    },
    {
      "title": "Erhebung aus dem Januar Obdachlosigkeit in den USA auf Rekordwert gestiegen",
      "teaser": "Mehr als 770.000 obdachlose Menschen wurden in einer Nacht im Januar in den USA gezählt, ein Anstieg um 18 Prozent. Darunter waren beinahe 150.000 Kinder.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/usa-obdachlosigkeit-auf-rekordwert-gestiegen-a-5b4a9bd0-d93f-4a6b-a08f-b8251c2f0b04",
      "image_title": "Obdachlosigkeit in den USA auf Rekordwert gestiegen - Mario Tama / Getty Images"
    }
  ]
}