{
  "timestamp": "2024-02-05T15:01:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen Polizisten in Dortmund Als das Dorf nicht mehr genug war, fand er den Tod",
      "teaser": "In Dortmund stehen nach dem Tod eines 16-jährigen Flüchtlings fünf Polizisten vor Gericht. Nun trafen sie zum ersten Mal auf Angehörige des Senegalesen. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prozess-gegen-polizisten-in-dortmund-als-das-dorf-nicht-mehr-genug-war-fand-er-den-tod-a-53cd644c-bf0a-4c13-bd24-3fa41637ac5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/56a8fe6f-35b0-4f2f-af25-980fb56a810c_w872_r1.778_fpx54.74_fpy55.jpg",
      "image_title": "Als das Dorf nicht mehr genug war, fand er den Tod - Tobias Großekemper / DER SPIEGEL"
    },
    {
      "title": "Ende der Klebeaktionen Eine zahme Letzte Generation braucht niemand Der SPIEGEL-Leitartikel von Philipp Kollenbroich",
      "teaser": "Keine Protestform hat so viel Hass erzeugt wie das Festkleben der Letzten Generation, und keine so viel Aufmerksamkeit. Damit ist nun Schluss. Ein richtiger Schritt. Doch die Bewegung muss radikal bleiben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-zahmen-protest-braucht-niemand-a-5f44a72b-f871-49c0-a652-8a2b6f15800c",
      "image_title": "Eine zahme Letzte Generation braucht niemand - Filip Singer / EPA"
    },
    {
      "title": "Neue Strategie der Letzten Generation Werden Sie sich an die Tische der Politiker kleben, Herr Werner?",
      "teaser": "Die Letzte Generation ist mit Klebeaktionen auf der Straße bekannt geworden. Nun soll damit Schluss sein – weil der Gruppe Zulauf fehlt. Hier spricht Klimaaktivist Lars Werner über die neue Strategie. Ein Interview von Levin Kubeth und Jonas Schaible",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-werden-sie-sich-an-die-tische-der-politiker-kleben-herr-werner-a-7506be72-98ec-48f3-8f7d-9be0cb28e7c4",
      "image_title": "Werden Sie sich an die Tische der Politiker kleben, Herr Werner? - [M] Markus Hintzen / DER SPIEGEL ; Sebastian Gollnow / dpa"
    },
    {
      "title": "Doppelgängerinnen-Mordprozess »Ich habe sie gerochen, das Blut gerochen«",
      "teaser": "Eine Influencerin soll eine Doppelgängerin gesucht und getötet haben – damit sie selbst untertauchen kann. Vor dem Landgericht Ingolstadt erklärt die 24-Jährige: Alles sei ganz anders gewesen. Aus Ingolstadt berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-prozess-um-tote-doppelgaengerin-angeklagte-beschuldigt-mitangeklagten-a-77b23477-e523-4048-b4cf-c220b6bdc93c",
      "image_title": "»Ich habe sie gerochen, das Blut gerochen« - Cornelia Hammer / dpa"
    },
    {
      "title": "Zoff unter Bildungsexperten Die Opferpose schadet mehr, als sie nützt Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Wieder einmal führt Kritik an deutschen Lehrkräften zu einem Aufheulen der Verbände. Diese Schutzreaktion ist ihr Job. Aber sie zeigt auch, wie gelegen vielen die Möglichkeit kommt, von den eigentlichen Problemen abzulenken.",
      "url": "https://www.spiegel.de/panorama/bildung/kritik-an-deutschen-lehrkraeften-die-opferpose-schadet-mehr-als-sie-nuetzt-a-ece948e5-ab0b-4fc3-bcea-d691353fe9da",
      "image_title": "Die Opferpose schadet mehr, als sie nützt - stockfour / iStockphoto / Getty Images"
    },
    {
      "title": "Umfrage zu Digitalisierung an Schulen Deutschland löst sich (langsam) aus der Kreidezeit",
      "teaser": "»Unwürdig für das Jahr 2024«, schimpft der Verband Bildung und Erziehung: Laut einer Umfrage haben zehn Prozent der Schulen noch keine Klassensätze mit digitalen Geräten – und der Digitalpakt läuft erst mal aus.",
      "url": "https://www.spiegel.de/panorama/bildung/digitalisierung-an-schulen-deutschland-loest-sich-nur-langsam-aus-der-kreidezeit-a-252dfdf5-b1d2-49b3-9f56-8313ee158a65",
      "image_title": "Deutschland löst sich (langsam) aus der Kreidezeit - Julian Stratenschulte / dpa"
    },
    {
      "title": "Urteil im Prozess gegen Arafat Abou-Chaker Bushidos Ex-Manager von Hauptvorwürfen freigesprochen",
      "teaser": "Arafat Abou-Chaker ist nach einem jahrelangen Prozess zu einer Geldstrafe verurteilt worden. Das Landgericht Berlin sah den Hauptvorwurf gegen den Ex-Manager des Rappers Bushido nicht als erwiesen an.",
      "url": "https://www.spiegel.de/panorama/justiz/arafat-abou-chaker-ex-manager-von-bushido-von-hauptvorwuerfen-freigesprochen-a-4040d8dd-3b5a-4535-834e-9b727fea15d1",
      "image_title": "Bushidos Ex-Manager von Hauptvorwürfen freigesprochen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Meckenheim in Nordrhein-Westfalen Versehentlich mehr als 1000 gespendete Bäume gefällt",
      "teaser": "»Es sind Tränen geflossen«: Eine Stiftung hat vor wenigen Jahren in Meckenheim Hunderte Bäume gepflanzt. Nun sind Ulmen, Ahorne und Pappeln abgeholzt. Die Stadt spricht von einem bedauerlichen Versehen.",
      "url": "https://www.spiegel.de/panorama/meckenheim-in-nordrhein-westfalen-versehentlich-mehr-als-1000-gespendete-baeume-gefaellt-a-e8f7c63e-a576-4139-9beb-4f610fb9b06d",
      "image_title": "Versehentlich mehr als 1000 gespendete Bäume gefällt - Henning Kaiser / dpa"
    },
    {
      "title": "Urteil in Niedersachsen Volksverhetzung und falsche Maskenatteste – Bewährungsstrafe für Ärztin",
      "teaser": "Sie floh nach Mexiko, wurde in der Schweiz festgenommen und stand nun in Niedersachsen vor Gericht: Während der Coronapandemie hat eine Ärztin falsche Atteste ausgestellt, damit Menschen keine Masken tragen müssen.",
      "url": "https://www.spiegel.de/panorama/justiz/duderstadt-volksverhetzung-und-falsche-maskenatteste-bewaehrungsstrafe-fuer-aerztin-a-caf5159c-9a39-4c09-b9be-d43ece57bee9",
      "image_title": "Volksverhetzung und falsche Maskenatteste – Bewährungsstrafe für Ärztin - Swen Pförtner / dpa"
    },
    {
      "title": "Anklage in 234 Fällen Kirchenmitarbeiter soll Geld für Bestattungen veruntreut haben",
      "teaser": "Die Berliner Staatsanwaltschaft wirft einem Mitarbeiter des Evangelischen Friedhofsverbandes gewerbsmäßige Untreue vor. Der Mann soll mehr als 160.000 Euro in die eigene Tasche gesteckt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-kirchenmitarbeiter-soll-geld-fuer-bestattungen-veruntreut-haben-anklage-in-234-faellen-a-1d25bd2e-d96a-4add-a1a0-e1c0db77791c",
      "image_title": "Kirchenmitarbeiter soll Geld für Bestattungen veruntreut haben - Fabian Sommer / dpa"
    },
    {
      "title": "Unfall in Niedersachsen Krankenwagen überschlägt sich mehrfach – fünf Verletzte",
      "teaser": "Auf einer Bundesstraße in Niedersachsen ist ein Krankenwagen mit einem anderen Fahrzeug kollidiert. Eine Patientin und eine Sanitäterin mussten von Rettungskräften befreit werden.",
      "url": "https://www.spiegel.de/panorama/brockel-in-niedersachsen-krankenwagen-ueberschlaegt-sich-mehrfach-fuenf-verletzte-a-c7f93880-859e-4a2b-8cc6-b3684327a427",
      "image_title": "Krankenwagen überschlägt sich mehrfach – fünf Verletzte - Freiwillige Feuerwehr Samtgemeinde Bothel"
    },
    {
      "title": "SPD-Bürgermeister Bovenschulte »Für Klimaschutz ist der Bremer Haushalt zu klein«",
      "teaser": "Seine Partei, die SPD, hat in Bremen die Klimanotlage ausgerufen. Hier erklärt Bürgermeister Andreas Bovenschulte, wie er damit die Schuldenbremse aushebelt. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bremen-will-die-schuldenbremse-fuer-klimaschutzmassnahmen-aussetzen-a-f5ca95ec-6fa0-4f3a-a1c6-410bf7ff4a2e",
      "image_title": "»Für Klimaschutz ist der Bremer Haushalt zu klein« - Lars Berg / DER SPIEGEL"
    },
    {
      "title": "Abfrage persönlicher Daten von Dienstcomputer Verfahren gegen Polizisten in »NSU 2.0«-Komplex eingestellt",
      "teaser": "2018 ging bei einer Frankfurter Rechtsanwältin ein erstes Drohschreiben ein, das mit »NSU 2.0« unterzeichnet war. Ermittlungen gegen zwei Polizeibeamte in dem Fall wurden nun eingestellt – mangels hinreichenden Tatverdachts.",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-2-0-komplex-verfahren-gegen-polizisten-in-frankfurt-eingestellt-a-4b8438a7-35e5-4778-a160-c8a806177b74",
      "image_title": "Verfahren gegen Polizisten in »NSU 2.0«-Komplex eingestellt - Sonja Wurtscheid / dpa"
    },
    {
      "title": "Vorfall in Baden-Württemberg Mann mit Beil löst SEK-Einsatz aus",
      "teaser": "Erst mit der Hilfe eines Spezialeinsatzkommandos konnte er überwältigt werden: In Weinstadt hat ein Mann mehrere Menschen mit einem Beil bedroht. Anschließend wurde er in eine psychiatrische Klinik gebracht.",
      "url": "https://www.spiegel.de/panorama/justiz/weinstadt-in-baden-wuerttemberg-mit-beil-bewaffneter-mann-loest-sek-einsatz-aus-a-32fa6e90-a431-482d-b14a-69fef2d0b746",
      "image_title": "Mann mit Beil löst SEK-Einsatz aus - Marcus Brandt / dpa"
    },
    {
      "title": "Dieter Bohlen »Carina und ich werden heiraten«",
      "teaser": "Sie haben zwei gemeinsame Kinder: Seit 2006 sind »Pop-Titan« Dieter Bohlen und Carina Walz ein Paar – bislang ohne Trauschein. Doch das soll sich ändern.",
      "url": "https://www.spiegel.de/panorama/leute/dieter-bohlen-und-und-carina-walz-wollen-heiraten-a-51487756-ab28-4006-946a-92728940c183",
      "image_title": "»Carina und ich werden heiraten« - Herbert Neubauer/ dpa"
    },
    {
      "title": "Poonam Pandey Indisches Model täuscht eigenen Tod vor – für Krebskampagne",
      "teaser": "»Extrem, ich weiß«: Das indische Model Poonam Pandey hat die Nachricht verbreiten lassen, sie sei gestorben. Dabei ist die 32-Jährige quicklebendig – mit ihrer Aktion wollte sie auf Gebärmutterhalskrebs aufmerksam machen.",
      "url": "https://www.spiegel.de/panorama/leute/poonam-pandey-indisches-model-taeuscht-fuer-krebskampagne-eigenen-tod-vor-a-7e252158-a7bb-4d8e-b8d3-53036eafaefd",
      "image_title": "Indisches Model täuscht eigenen Tod vor – für Krebskampagne - AFP"
    },
    {
      "title": "Alte Menschen am Steuer Sollten 90-Jährige noch Auto fahren, Frau Hilbig?",
      "teaser": "Die Fahrlehrerin Heike Hilbig macht freiwillige Fahrchecks mit älteren Menschen – manchmal mit überraschendem Ergebnis. Ein Interview von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/alte-menschen-am-steuer-sollten-90-jaehrige-noch-auto-fahren-a-eabe8925-572a-4d98-a492-0003953e9cbf",
      "image_title": "Sollten 90-Jährige noch Auto fahren, Frau Hilbig? - Rike_ / Getty Images / iStockphoto"
    },
    {
      "title": "Happy End in Hessen Zweijähriger verschwindet bei Waldspaziergang – Großeinsatz ausgelöst",
      "teaser": "Der Vater hatte sich kurz umgedreht, dann war sein Sohn nicht mehr auffindbar: Im hessischen Oberellenbach startete danach eine Suchaktion mit Drohnen und Helikopter. Am späten Sonntagabend dann die Entwarnung.",
      "url": "https://www.spiegel.de/panorama/oberellenbach-zweijaehriger-verschwindet-bei-waldspaziergang-grosseinsatz-ausgeloest-a-cc950eea-b7de-442b-a758-6f4dfef883e3",
      "image_title": "Zweijähriger verschwindet bei Waldspaziergang – Großeinsatz ausgelöst - Jacob Schröter / dpa"
    },
    {
      "title": "Streit über Israel-Gaza-Krieg Propalästinensischer Student schlägt jüdischen Kommilitonen krankenhausreif",
      "teaser": "In Berlin hat ein junger Mann laut Polizei einen jüdischen Mitstudenten niedergeschlagen und auf ihn eingetreten. Das Opfer wurde schwer verletzt ins Krankenhaus gebracht.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-propalaestinensischer-student-schlaegt-juedischen-kommilitonen-zu-boden-a-800ec864-380f-42e1-bc01-d1048d87e477",
      "image_title": "Propalästinensischer Student schlägt jüdischen Kommilitonen krankenhausreif - Marcus Brandt / dpa"
    },
    {
      "title": "Verschwundener US-Veteran Wie ein Hobbydetektiv einen zehn Jahre alten Vermisstenfall löste",
      "teaser": "An einem Dezembermorgen verschwand der Navy-Veteran Donnie Erwin spurlos von zu Hause. Angehörige suchten jahrelang nach ihm, der Fall schien aussichtslos – bis einem Amateurdetektiv der Durchbruch gelang. Von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/usa-verschwundener-veteran-wie-ein-hobby-detektiv-einen-zehn-jahre-alten-vermisstenfall-loeste-a-77088dcc-1a24-4469-96e9-609278743384",
      "image_title": "Wie ein Hobbydetektiv einen zehn Jahre alten Vermisstenfall löste - Detective Sgt Jeremiah Burnett",
      "author": "Dialika Neufeld"
    },
    {
      "title": "Betroffene der Flut über die Folgen »Wir wurden über Nacht zur Insel«",
      "teaser": "Katharina Raschke konnte wegen des Hochwassers ihr Dorf nur noch mit dem Boot verlassen. Hier erzählt sie, wie es ihr jetzt geht – und wie sie sich fürs nächste Hochwasser wappnet. Aufgezeichnet von Finn Starken",
      "url": "https://www.spiegel.de/panorama/flutopfer-in-niedersachsen-wir-werden-einen-vorrat-an-handtuechern-besorgen-a-b9f4e71a-5af5-4c3b-aaae-0d4c3fdb035b",
      "image_title": "»Wir wurden über Nacht zur Insel« - Cosima Hanebeck / DER SPIEGEL"
    },
    {
      "title": "Qualzucht von Modehunden Niedlich, aber krank?",
      "teaser": "Hinter dem entzückenden Äußeren von Mops, Chihuahua und Co. verbergen sich oft gesundheitliche Leiden. Besorgte Besitzer und Züchter kämpfen gegen die zuchtbedingten Risiken. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/qualzucht-von-mops-chihuahua-und-co-das-leiden-der-modehunde-spiegel-tv-fuer-arte-re-a-6f3653ea-2bbc-4dd3-8e9e-341e1d2756aa"
    },
    {
      "title": "Wolf Biermann im Gespräch »Falsche Feinde sind gefährlicher als falsche Freunde«",
      "teaser": "Der Liedermacher und Lyriker Wolf Biermann, 87, hat drei deutsche Staaten erlebt, durch seinen in Auschwitz ermordeten Vater fühlt er sich Israel verbunden. Björn Höcke möchte er mit ungewöhnlichen Mitteln bekämpfen. Ein SPIEGEL-Gespräch von Melanie Amann und Tobias Rapp",
      "url": "https://www.spiegel.de/panorama/wolf-biermann-falsche-feinde-sind-gefaehrlicher-als-falsche-freunde-a-d3b6ca1a-e10e-4146-aca4-66bb3c5c4cfc",
      "image_title": "»Falsche Feinde sind gefährlicher als falsche Freunde« - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Staatsräson im Wohnzimmer Wie ich eine Lichterkette gegen rechts verpasste, weil ich zum Palästinenser musste Eine Kolumne von Alexander Osang",
      "teaser": "Sollte ich die israelische Flagge an meinem Buchregal einholen? Brauche ich Kerzen gegen Nazis? Feiere ich das chinesische Neujahr? Ich fühle mich manchmal wie ein Uno-Sicherheitsratsmitglied.",
      "url": "https://www.spiegel.de/panorama/wie-ich-eine-lichterkette-gegen-rechts-verpasste-weil-ich-zum-palaestinenser-musste-a-1f023734-5cae-47df-a540-2b0f2992f002",
      "image_title": "Wie ich eine Lichterkette gegen rechts verpasste, weil ich zum Palästinenser musste - Alexander Osang / DER SPIEGEL"
    }
  ]
}