{
  "timestamp": "2024-05-13T06:08:50",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vornamensexperte Knud Bielefeld »Manche Leute verachten Eltern, die ihre Tochter Emilia genannt haben«",
      "teaser": "Die Gesellschaft für deutsche Sprache präsentiert erneut die beliebtesten Vornamen. Neben dem Verein erstellt auch Knud Bielefeld Hitlisten. Warum macht er das, und wie unterscheiden sich die Ergebnisse? Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/beliebte-vornamen-manche-leute-verachten-eltern-die-ihre-tochter-emilia-genannt-haben-a-111e9306-91ec-47d8-95df-2657d840dbfd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b402ff3e-a022-4deb-aeaa-dbe05704c605_w872_r1.778_fpx50_fpy44.jpg",
      "image_title": "»Manche Leute verachten Eltern, die ihre Tochter Emilia genannt haben« - Hanna Lenz / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Bildungs-Newsletter Exklusion in Sachsen-Anhalt Von Silke Fokken",
      "teaser": "Kinder mit Lernschwierigkeiten dürfen in Sachsen-Anhalt künftig direkt in die Förderschule eingeschult werden. Die Eltern sollen entscheiden, heißt es. Eine Kritikerin hält den Weg für ungerecht.",
      "url": "https://www.spiegel.de/panorama/bildung/inklusion-wie-sachsen-anhalt-fruehzeitig-kinder-trennen-will-a-8823fc6e-0a55-4b9e-9931-b256a18c4dc1",
      "image_title": "Exklusion in Sachsen-Anhalt - Swen Pförtner / dpa"
    },
    {
      "title": "Gewalt im Wahlkampf Angriffe auf Politiker – was bislang bekannt ist",
      "teaser": "Schläge, Tritte, Eierwürfe: Mehrere Politiker sind in den vergangenen Tagen angegriffen worden. Im Fall des Dresdner SPD-Mannes Matthias Ecke ermittelt die Polizei gegen vier junge Männer. Die wichtigsten Hintergründe.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-essen-nordhorn-angriffe-auf-politiker-was-bislang-bekannt-ist-a-ff64f734-450e-428b-807f-0c8bba08b05e",
      "image_title": "Angriffe auf Politiker – was bislang bekannt ist - dts-Agentur / picture alliance"
    },
    {
      "title": "Höcke vor Gericht Die wiederbelebte Parole",
      "teaser": "Weil er eine Naziparole verwendete, steht der AfD-Politiker Björn Höcke vor Gericht. Dort gibt er sich ahnungslos – und könnte tatsächlich glimpflich davonkommen. Vorerst. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/bjoern-hoecke-vor-gericht-angeblich-hat-er-an-donald-trump-gedacht-nicht-an-adolf-hitler-a-117466a3-474f-4d2a-ab93-f091996a9d90",
      "image_title": "Die wiederbelebte Parole - REUTERS"
    },
    {
      "title": "Hassrede, Fake News, Volksverhetzung Darf ein Polizeichef vor AfD-Umtrieben warnen?",
      "teaser": "»Du widerliches Stück Scheiße« – solche Hassnachrichten bekommt der langjährige Oldenburger Polizeipräsident. Jetzt muss ein Gericht klären, ob er seine Neutralitätspflicht verletzt, wenn er vor Umtrieben der AfD warnt. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polizeipraesident-nach-afd-kritik-vor-gericht-du-widerliches-stueck-scheisse-a-82aa3b30-08a8-4d82-b22a-df68b548a600",
      "image_title": "Darf ein Polizeichef vor AfD-Umtrieben warnen? - Philipp Schmidt / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Hollywoodstar Am Muttertag erinnert John Travolta an verstorbene Frau Kelly Preston",
      "teaser": "Beim Kuchenverkauf mit den Kindern: Zum Muttertag teilte Hollywoodstar John Travolta Fotos aus dem Familienleben. Und sprach im Instagram-Post seine 2020 gestorbene Frau direkt an: »Wir lieben dich, wir vermissen dich.«",
      "url": "https://www.spiegel.de/panorama/leute/am-muttertag-erinnert-john-travolta-an-verstorbene-frau-kelly-preston-a-c5d7af70-3269-4a3f-897b-a3528e4e7fc5",
      "image_title": "Am Muttertag erinnert John Travolta an verstorbene Frau Kelly Preston - Eric Gaillard/ REUTERS"
    },
    {
      "title": "Schwer kranker Darsteller Gesetzliche Krankenkassen lehnen angeblich Aufnahme von Schauspieler Heinz Hoenig ab",
      "teaser": "Am Montag soll sich Heinz Hoenig einer ersten Operation unterziehen. Wie seine Ehefrau mitteilte, haben die Krankenkassen Hoenigs Aufnahme abgelehnt. Zuvor waren bereits rund 150.000 Euro gespendet worden.",
      "url": "https://www.spiegel.de/panorama/leute/heinz-hoenig-gesetzliche-krankenkasse-lehnt-aufnahme-von-schauspieler-ab-a-e42f59ba-18ef-4f04-b9ad-4c85653d7c03",
      "image_title": "Gesetzliche Krankenkassen lehnen angeblich Aufnahme von Schauspieler Heinz Hoenig ab - Henning Kaiser / dpa"
    },
    {
      "title": "Freude über Aufstieg in die Bundesliga St.-Pauli-Fan mit Schusswaffe löst Großeinsatz aus",
      "teaser": "Weil er sich so sehr über den Aufstieg des Zweitligisten freute, schoss ein alkoholisierter St.-Pauli-Fan aus seiner Wohnung in Hamburg-Altona. Kurze Zeit später nahmen ihn Spezialkräfte der Polizei fest.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-fussball-fan-sorgt-fuer-grosseinsatz-nach-st-pauli-aufstieg-a-34d680bf-0945-408c-bff2-5dc577d677ea",
      "image_title": "St.-Pauli-Fan mit Schusswaffe löst Großeinsatz aus - Bodo Marks / dpa"
    },
    {
      "title": "New York Schauspieler Steve Buscemi auf offener Straße niedergeschlagen",
      "teaser": "Offenbar handelt es sich um eine willkürliche Attacke: Steve Buscemi ist in New York City von einem Unbekannten angegriffen worden. Der »Big Lebowski« -Schauspieler brauchte ärztliche Hilfe.",
      "url": "https://www.spiegel.de/panorama/leute/schauspieler-steve-buscemi-auf-offener-strasse-niedergeschlagen-a-bd0f22d1-f0f6-40c7-8b71-333a457225b4",
      "image_title": "Schauspieler Steve Buscemi auf offener Straße niedergeschlagen - Evan Agostini / Invision / AP"
    },
    {
      "title": "Möglicher Clan-Hintergrund Massenschlägerei bei Kreisligaspiel – Patronenhülse gefunden",
      "teaser": "Im Ruhrgebiet ist ein Streit bei einem Fußballspiel eskaliert, rund 60 Zuschauer lieferten sich eine wüste Keilerei. Dabei wurden offenbar auch Messer eingesetzt – und ein Schuss soll gefallen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-massenschlaegerei-bei-fussballspiel-in-der-kreisliga-patronenhuelse-gefunden-a-0ac8fb5c-ea77-4707-9f4b-93d2879759db",
      "image_title": "Massenschlägerei bei Kreisligaspiel – Patronenhülse gefunden - dpa"
    },
    {
      "title": "Kritik an Arbeitsbedingungen Angestellte drohen Vatikan mit Sammelklage",
      "teaser": "Zu wenig Lohn, zu viele Besucher: Die Mitarbeiter der Museen im Vatikan sind unzufrieden. Jetzt könnten sie sich juristisch zur Wehr setzen.",
      "url": "https://www.spiegel.de/panorama/vatikan-angestellte-der-museen-drohen-mit-sammelklage-wegen-schlechter-arbeitsbedingungen-a-6bb33e91-8644-46f4-97cc-dc2f4544a485",
      "image_title": "Angestellte drohen Vatikan mit Sammelklage - Alessandra Tarantino / AP"
    },
    {
      "title": "Hochzeit mitten im Krieg »In solchen Zeiten muss man so etwas tun«",
      "teaser": "Der ukrainische Soldat Jurji hat seine zukünftige Ehefrau Viktoriia Pobeda auf einer Taxifahrt kennengelernt. Nun haben sie geheiratet – einem Standesamt 15 Kilometer von der Front entfernt, an der heftig gekämpft wird.",
      "url": "https://www.spiegel.de/panorama/kostjantyniwka-in-der-ukraine-hochzeit-an-der-front-a-29f32c40-db1c-455b-a4ea-c76c97b11ff4"
    },
    {
      "title": "Modebranche in Hollywood Darum trägt Schauspielerin Zendaya öffentlich keine Kleider von Gucci, Chanel oder Dior",
      "teaser": "Die Modebranche ist ein hartes Pflaster – auch für Filmstars. Laut ihrem Stylisten wurde Schauspielerin Zendaya von etlichen großen Luxusmarken abgewiesen. Jetzt folgt die Retourkutsche.",
      "url": "https://www.spiegel.de/panorama/leute/darum-traegt-schauspielerin-zendaya-oeffentlich-keine-kleider-von-gucci-chanel-oder-dior-a-2b1d5639-5f85-4e66-a40a-0936100e3e6d",
      "image_title": "Darum trägt Schauspielerin Zendaya öffentlich keine Kleider von Gucci, Chanel oder Dior - Emmanuel Dunand / AFP"
    },
    {
      "title": "Ein Foto und seine Geschichte »Die Haie waren bis zu zwei Meter lang«",
      "teaser": "Als Kind fuhr SPIEGEL-Leser Holger Seba mit seinem Vater vor Helgoland zum Haiangeln. Hier erzählt er, was sie erlebten. Aufgezeichnet von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/haiangeln-vor-helgoland-ein-spiegel-leser-erzaehlt-von-seinen-erlebnissen-in-der-nordsee-a-f38b7cf6-f112-44be-9d22-aa0adf9c5e1e",
      "image_title": "»Die Haie waren bis zu zwei Meter lang« - Privat"
    },
    {
      "title": "Party für ein DDR-Kultauto Wer hat Angst vorm Monster-Trabi?",
      "teaser": "Lange war er begehrt, dann wollte ihn (fast) niemand mehr: In einer Kleinstadt in Mecklenburg-Vorpommern feierten jetzt Tausende den DDR-Kleinwagen Trabant. Die Ersatzteile kommen aus China – aber die Begeisterung bleibt deutsch.",
      "url": "https://www.spiegel.de/panorama/party-fuer-ein-ddr-kultauto-der-trabi-als-monstertruck-a-82397575-e480-4a14-9f47-d82a82cea00e",
      "image_title": "Wer hat Angst vorm Monster-Trabi? - Stefan Sauer / dpa"
    },
    {
      "title": "Katastrophe in Polen Großbrand in Warschau zerstört Einkaufszentrum mit 1400 Geschäften",
      "teaser": "In Warschau hat ein Brand ein Einkaufszentrum nahezu komplett zerstört. Die Feuerwehr war mit mehr als 240 Einsatzkräften vor Ort.",
      "url": "https://www.spiegel.de/panorama/warschau-grossbrand-zerstoert-einkaufszentrum-mit-1400-geschaeften-a-de2c7edf-a1c6-47e0-a291-740d4a284ce4",
      "image_title": "Großbrand in Warschau zerstört Einkaufszentrum mit 1400 Geschäften - Leszek Szymanski / dpa"
    },
    {
      "title": "Tod auf der Shoppingmall-Baustelle Das kurze Leben des Alfred Visha",
      "teaser": "Fünf Schwarzarbeiter kamen ums Leben, als beim Bau einer Luxus-Shoppingmall in der Hamburger HafenCity ein Gerüst zusammenbrach. Wie die Familien der Opfer seitdem zurechtkommen, scheint dem Investor egal zu sein. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/hamburg-tote-albanische-schwarzarbeiter-in-der-hafen-city-das-kurze-leben-des-alfred-visha-a-e5d46265-bd7b-4bce-83cf-e69939126d8d",
      "image_title": "Das kurze Leben des Alfred Visha - [M] DER SPIEGEL; Markus Scholz / dpa / picture alliance; Privat"
    },
    {
      "title": "Sonnenschutz in der Klimakrise Die unerhörte Idee des Ronny Wesemann",
      "teaser": "Der Sommer naht, und ein Mann aus Leipzig hätte da eine Idee: ein Routenplaner, der den schattigsten Weg ans Ziel anzeigt. Jetzt müsste sich nur noch jemand dafür interessieren. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schutz-vor-sonne-schatten-app-als-loesung-bislang-interessiert-sich-niemand-dafuer-a-2c19618a-8112-401b-b479-ccbd77b532aa",
      "image_title": "Die unerhörte Idee des Ronny Wesemann - Ingmar Björn Nolting / DER SPIEGEL",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Fall in Köln Dreijährige in Wohnung entdeckt – 70-Jähriger wieder frei",
      "teaser": "Mehr als zwölf Stunden war die Dreijährige verschwunden, dann fand die Polizei das Mädchen in der Wohnung eines älteren Mannes. Der wurde nun aus dem Gewahrsam entlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-dreijaehrige-in-wohnung-entdeckt-70-jaehriger-wieder-frei-a-429357b9-601e-4d0f-87a4-cd5464e4f8ab",
      "image_title": "Dreijährige in Wohnung entdeckt – 70-Jähriger wieder frei - Henning Kaiser / dpa"
    },
    {
      "title": "Neukölln und Kreuzberg Mehrere Polizisten bei propalästinensischer Demo in Berlin verletzt",
      "teaser": "Bei einem propalästinensischen Protest und anschließenden Ausschreitungen in Berlin haben Personen Flaschen auf Einsatzkräfte geworfen, mehrere wurden verletzt. Die Polizei leitete 39 Strafverfahren ein.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mehrere-polizisten-bei-propalaestinensischer-demo-verletzt-a-7a57c4c6-773e-4f0e-ba26-7353510ca0a1",
      "image_title": "Mehrere Polizisten bei propalästinensischer Demo in Berlin verletzt - Michael Kappeler / dpa"
    },
    {
      "title": "Vermisstes britisches Mädchen Maddies Eltern gratulieren ihrer Tochter zum 21. Geburtstag",
      "teaser": "17 Jahre ist es inzwischen her, dass Madeleine McCann verschwand. In einer Nachricht auf Facebook wenden sich die Eltern nun an ihre Tochter.",
      "url": "https://www.spiegel.de/panorama/madeleine-maddie-mccann-eltern-gratulieren-ihrer-tochter-zum-21-geburtstag-a-7e8fe96b-dd03-49e5-9cf5-1b387e55fdb5",
      "image_title": "Maddies Eltern gratulieren ihrer Tochter zum 21. Geburtstag - IMAGO"
    },
    {
      "title": "»Magnum«-Star Tom Selleck hat die (meisten) Hawaiihemden aussortiert",
      "teaser": "Roter Ferrari, Hawaiihemd, Schnauzbart, so wurde Schauspieler Tom Selleck in den Achtzigerjahren als Privatdetektiv Thomas Magnum berühmt. Jetzt hat er erzählt, wo seine Outfits von damals gelandet sind.",
      "url": "https://www.spiegel.de/panorama/leute/tom-selleck-magnum-star-hat-die-meisten-hawaii-hemden-aussortiert-a-7608f914-2cb8-4bc0-9fdd-2d9782af3280",
      "image_title": "Tom Selleck hat die (meisten) Hawaiihemden aussortiert - Gary Gershoff / Getty Images"
    },
    {
      "title": "Physiker-Experimente im 2. Weltkrieg Im deutschen Atomkeller",
      "teaser": "Das Bierlager eines schwäbischen Gastwirts diente deutschen Physikern als Labor für einen letzten Atomversuch kurz vor Kriegsende. Wollten sie die Bombe? Aus Haigerloch berichtet Barbara Supp",
      "url": "https://www.spiegel.de/panorama/physiker-experimente-im-2-weltkrieg-im-deutschen-atomkeller-a-5dd7542b-621a-49cf-a91d-72ea4dfa188d",
      "image_title": "Im deutschen Atomkeller - Ilkay Karakurt / DER SPIEGEL"
    },
    {
      "title": "Entscheidung in Los Angeles Gericht ordnet Vormundschaft für Beach-Boys-Gründer Brian Wilson an",
      "teaser": "Brian Wilson ist aufgrund einer »schweren neurokognitiven Störung« offenbar nicht mehr in der Lage, persönliche und medizinische Entscheidungen zu treffen. Ein Gericht in Los Angeles hat nun einem Antrag seiner Familie stattgegeben.",
      "url": "https://www.spiegel.de/panorama/leute/brian-wilson-beach-boys-gruender-erhaelt-richterlichen-vormund-a-71d8c95a-d2b7-443a-94a3-c41a8de82fe3",
      "image_title": "Gericht ordnet Vormundschaft für Beach-Boys-Gründer Brian Wilson an - Suzanne Cordeiro / AFP"
    },
    {
      "title": "Tödliche Fluchtroute Die Kanaren, neuer Hotspot der Verzweifelten",
      "teaser": "Für ein besseres Leben steigen sie in kaum hochseetaugliche Boote. El Hierro, die kleinste der Kanarischen Inseln, ist der neue Anlaufpunkt für Menschen, die versuchen, von Afrika nach Europa zu flüchten. Ein SPIEGEL-TV-Film von Gudrun Altrogge und Nicola Campanjani",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fluechtlingskrise-die-kanaren-als-gefaehrliche-route-fuer-migranten-aus-afrika-spiegel-tv-a-8ecba310-fcd8-46b4-9ab3-52c92e75bb78"
    }
  ]
}