{
  "timestamp": "2024-04-03T03:01:23",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorwürfe häuslicher Gewalt Wie erkennt ein Richter, wer lügt?",
      "teaser": "Kasia Lehnhardt warf ihrem Ex-Freund Jérôme Boateng in Chatnachrichten Gewalt vor – was er bestreitet. Wie trifft die Justiz in Fällen von Aussage gegen Aussage Entscheidungen? Strafrichter Oliver Ratzel hat Antworten. Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/vorwuerfe-haeuslicher-gewalt-wie-richter-entscheiden-wem-sie-glauben-koennen-a-cbab3fd8-8d58-42dd-ad47-f339d3410b2c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7053bd5c-aac9-4b8f-951f-73f92ec35456_w872_r1.778_fpx65.23_fpy49.97.png",
      "image_title": "Wie erkennt ein Richter, wer lügt? - [M] Lea Rossa / Jannis Große / DER SPIEGEL; Fotos: Arne Dedert / dpa, Frank Hoermann / Sven Simon / IMAGO, Franziska Krug / Bulgari / Getty Images"
    },
    {
      "title": "Betrug mit Pandemiehilfen Wie die Behörden den verlorenen Coronamilliarden hinterherjagen",
      "teaser": "Der Staat hat in der Pandemie mit Milliarden Euro Unternehmer unterstützt. Aber er ist auch auf dreiste Betrüger hereingefallen. Können Ermittler die Beute aus dem großen Corona-Raubzug zurückholen? Von Jörg Diehl, Lukas Eberle, Tobias Großekemper und Gerald Traufetter",
      "url": "https://www.spiegel.de/panorama/justiz/betrug-mit-corona-hilfen-wie-behoerden-den-verlorenen-milliarden-hinterherjagen-a-c3f9f6c7-8f40-4408-9efc-e0118c1a4183",
      "image_title": "Wie die Behörden den verlorenen Coronamilliarden hinterherjagen - Kilito Chan / Getty Images",
      "author": "Jörg Diehl, Lukas Eberle, Tobias Großekemper und Gerald Traufetter"
    },
    {
      "title": "Museum in Brandenburg Wie Rheinsberg um Tucholsky ringt",
      "teaser": "»Rheinsberg« hieß Kurt Tucholskys erstes Buch. Und eben dort ist ein Museum dem NS-Kritiker gewidmet. Nun geht der Leiter in Rente, und die Pläne des Bürgermeisters wecken Sorgen um das Erbe des Schriftstellers. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/museum-in-brandenburg-wie-rheinsberg-um-kurt-tucholsky-ringt-a-45523923-aae3-4121-b547-9e40cd38fe0d",
      "image_title": "Wie Rheinsberg um Tucholsky ringt - Soeren Stache / dpa",
      "author": "Frauke Böger"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Die deutsche Fleischeslust Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Die Deutschen und ihr Essen – für unseren Kolumnisten war das lange ein Klischee. Das hat sich geändert, auch der Blick auf den Fleischkonsum. Es besteht kein Grund für Überheblichkeit.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/essen-in-deutschland-die-deutsche-fleischeslust-kolumne-a-12e12f02-00d6-44d4-a845-ae424fbc96a9",
      "image_title": "Die deutsche Fleischeslust - Jens Kalaene / dpa"
    },
    {
      "title": "Schreibfehler auf dem Personalausweis Augenfarbe Balu",
      "teaser": "Kurz nicht aufgepasst – und schon steht auf dem frisch beantragten Ausweis ein Buchstaben- oder Zahlendreher. Aus Giessen wird Geissen, aus 174 cm werden 147 cm. Ist das schlimm? Von Petra Maier",
      "url": "https://www.spiegel.de/panorama/personalausweis-mit-fehlern-wenn-bei-der-augenfarbe-balu-steht-a-2ebe34a4-0e30-46e3-bb86-f9afcb85b641",
      "image_title": "Augenfarbe Balu - Everett Collection / IMAGO",
      "author": "Petra Maier"
    },
    {
      "title": "Naturkatastrophe Starkes Erdbeben erschüttert Taiwan – Tsunami-Warnung in Japan und den Philippinen",
      "teaser": "Häuser in der Stadt Hualien kippten zur Seite, ein Lagerhaus in Neu-Taipeh stürzte ein: Ein Erdbeben der Stärke 7,2 hat Taiwan getroffen. Es war das stärkste Beben in der Region seit 25 Jahren.",
      "url": "https://www.spiegel.de/panorama/starkes-erdbeben-erschuettert-taiwan-tsunami-warnung-in-japan-und-den-philippinen-a-2ab8545f-e657-435a-b7f9-833683e144f2",
      "image_title": "Starkes Erdbeben erschüttert Taiwan – Tsunami-Warnung in Japan und den Philippinen - AP"
    },
    {
      "title": "Unfall in Magdeburg Bremse mit Gaspedal verwechselt – zwei Schwerverletzte auf Caféterrasse",
      "teaser": "Ein 70 Jahre alter Autofahrer gab Gas statt zu bremsen – und landete so mit seinem Auto auf der Terrasse eines Cafés am Magdeburger Domplatz. Zwei Fußgänger wurden schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/magdeburg-auto-landet-auf-cafeterrasse-zwei-fussgaenger-schwer-verletzt-a-7155c0cc-c93f-42f1-81f2-8778313bda62",
      "image_title": "Bremse mit Gaspedal verwechselt – zwei Schwerverletzte auf Caféterrasse - Peter Gercke / dpa"
    },
    {
      "title": "Umstrittene US-Sängerin Lizzo hört doch nicht auf",
      "teaser": "Wegen eines Posts von Lizzo hatten viele ein baldiges Ende ihrer Karriere vermutet. Nun hat die US-Sängerin erklärt, weitersingen zu wollen. Sie habe es allerdings satt, sich herumschubsen zu lassen.",
      "url": "https://www.spiegel.de/panorama/usa-saengerin-lizzo-will-karriere-nicht-beenden-a-3eef6cc0-530e-4a05-9e79-2261cc40ba84",
      "image_title": "Lizzo hört doch nicht auf - Michael Tran / AFP"
    },
    {
      "title": "Bis Ende 2026 US-Regierung weist Nasa offenbar zur Festlegung einer Mondzeit an",
      "teaser": "Normale Uhren würden auf dem Mond langsamer laufen als auf der Erde: Das ist nur eine der Herausforderungen für die Nasa, die laut einem Medienbericht im Auftrag der US-Regierung eine Zeitzone für mehrere Himmelskörper erarbeiten soll.",
      "url": "https://www.spiegel.de/panorama/weltall-nasa-soll-mondzeit-festlegen-a-3aa1297b-8dd0-46ce-9867-4e25e1c1145a",
      "image_title": "US-Regierung weist Nasa offenbar zur Festlegung einer Mondzeit an - Everson Bressan / Fotoarena / IMAGO"
    },
    {
      "title": "Heliskiing in der Schweiz Drei Tote bei Helikopterabsturz",
      "teaser": "Beim Heliskiing bring ein Hubschrauber die Skifahrer auf entlegene Gipfel. Während eines solchen Flugs in der Schweiz ist nun eine Maschine abgestürzt. Drei Menschen sind gestorben, drei weitere wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/heliskiing-drei-tote-skifahrer-bei-helikopterabsturz-in-der-schweiz-a-43153759-3557-4fbc-87d1-937b99fc5163",
      "image_title": "Drei Tote bei Helikopterabsturz - Wallis Police / EPA"
    },
    {
      "title": "Debatte über Kinohit Shakira hält »Barbie«-Film für »entmannend«",
      "teaser": "Die kolumbianische Sängerin Shakira wurde mit Hits wie »Hips Don’t Lie« weltweit bekannt. Was den Blockbuster »Barbie« angeht, hat sie aber eine konservative Haltung: Männer hätten eine Aufgabe in der Gesellschaft, Frauen eine andere.",
      "url": "https://www.spiegel.de/panorama/barbie-shakira-haelt-verfilmung-fuer-entmannend-a-e1b2a301-cfee-4a3b-97f6-ba76c835ba06",
      "image_title": "Shakira hält »Barbie«-Film für »entmannend« - Giorgio Viera / AFP"
    },
    {
      "title": "Baden-Württemberg Diebe wollten offenbar tonnenweise Bärlauch stehlen",
      "teaser": "Die Polizei erwischte sie, als sie Bärlauchblätter in Tüten und Kisten packten: In Baden-Württemberg wird gegen mehrere Personen ermittelt. Weitere betroffene Waldbesitzer sollen sich bei den Behörden melden.",
      "url": "https://www.spiegel.de/panorama/justiz/kupferzell-in-baden-wuerttemberg-diebe-wollten-offenbar-tonnenweise-baerlauch-stehlen-a-9f554a40-8ff6-4a1b-b3a9-72bb656b18e6",
      "image_title": "Diebe wollten offenbar tonnenweise Bärlauch stehlen - Matthias Bein / dpa"
    },
    {
      "title": "Krebskranke Schauspielerin Shannen Doherty bereitet sich auf die Zeit nach ihrem Tod vor",
      "teaser": "Sie kämpft seit Jahren gegen ihre Krebserkrankung, nun mistet Shannen Doherty aus – um im Todesfall ihre Mutter zu entlasten. Statt materieller Dinge will die Schauspielerin lieber Erinnerungen anhäufen.",
      "url": "https://www.spiegel.de/panorama/leute/shannen-doherty-bereitet-sich-auf-die-zeit-nach-ihrem-tod-vor-a-c1d3d416-06c3-433b-8e74-28133f67d79c",
      "image_title": "Shannen Doherty bereitet sich auf die Zeit nach ihrem Tod vor - Earl Gibson III / GETTY IMAGES NORTH AMERICA / AFP"
    },
    {
      "title": "Gehörlose in der Politik »Bei mir lohnt es sich gar nicht dazwischenzurufen, weil ich sowieso nichts höre«",
      "teaser": "Julia Probst ist eine von wenigen gehörlosen Politikerinnen in Deutschland – wie auch Heike Heubach, die nun im Bundestag sitzt. Hier erzählt die Stadträtin von Problemen im Wahlkampf und erklärt, warum Politik barrierefrei werden muss. Ein Interview von Levin Kubeth und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gehoerlose-in-der-politik-bei-mir-lohnt-es-sich-gar-nicht-dazwischenzurufen-weil-ich-sowieso-nichts-hoere-a-918a4df0-3cf7-44eb-8f1b-6abd6367e20b",
      "image_title": "»Bei mir lohnt es sich gar nicht dazwischenzurufen, weil ich sowieso nichts höre« - Jascha Pansch"
    },
    {
      "title": "Video vom Ostergottesdienst Der Lachanfall des Bischofs",
      "teaser": "Gottesdienst kann nicht lustig sein? Dann schauen Sie sich den Auftritt von Bischof Stefan Oster vor der versammelten Gemeinde in Passau an. Im Mittelpunkt seines Witzes: ein ganz besonderes WC.",
      "url": "https://www.spiegel.de/panorama/witz-an-ostern-bischof-mit-lachanfall-geht-viral-a-98efa8a6-5b30-46df-8c09-c85d9b0c2b5c"
    },
    {
      "title": "Beisetzungsritual geändert Papst Franziskus will in Sarg aufgebahrt werden",
      "teaser": "»Wie jeder Christ«: Papst Franziskus hat die Trauerrituale für den Fall seines Todes vereinfachen lassen. Auch will er nicht im Petersdom beigesetzt werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-will-in-sarg-aufgebahrt-werden-und-kritisiert-georg-gaenswein-a-37e36305-4f89-40f5-bcc5-3344042df84d",
      "image_title": "Papst Franziskus will in Sarg aufgebahrt werden - Yara Nardi / REUTERS"
    },
    {
      "title": "Im Atlantik Kreuzfahrtkapitän lässt acht Passagiere auf afrikanischer Insel zurück",
      "teaser": "Ihr privater Ausflug dauerte zu lange, da legte das Schiff ab: Acht Kreuzfahrtgäste sind in São Tomé und Príncipe gestrandet. Jetzt reisen sie der »Norwegian Dawn« auf eigene Faust hinterher. Die Reederei rechtfertigt sich.",
      "url": "https://www.spiegel.de/panorama/afrika-norwegische-reederei-ncl-laesst-acht-kreuzfahrt-passagiere-zurueck-a-7e80705d-1a3c-4024-8c53-8e39ca2689ea",
      "image_title": "Kreuzfahrtkapitän lässt acht Passagiere auf afrikanischer Insel zurück - Finnbarr Webster / Getty Images"
    },
    {
      "title": "Unglück in der Türkei Mindestens 29 Tote bei Brand in Istanbul",
      "teaser": "Das Feuer brach wohl in einem Nachtklub aus: Bei einem Brand in Istanbul sind mindestens 29 Menschen ums Leben gekommen. Mehrere Personen werden befragt.",
      "url": "https://www.spiegel.de/panorama/tuerkei-mindestens-15-tote-bei-brand-in-istanbul-a-96f5e869-2531-4580-800d-f5045d970130",
      "image_title": "Mindestens 29 Tote bei Brand in Istanbul - Murad Sezer / REUTERS"
    },
    {
      "title": "In der Halle und davor Alkoholkonsum am Hamburger Hauptbahnhof ab sofort verboten",
      "teaser": "Um gegen die Trinkerszene vorzugehen, verbietet der Hamburger Senat den Genuss von Alkohol vor weiten Teilen des Hauptbahnhofs. Die Bahn schließt sich an und untersagt den Konsum auch im Gebäude.",
      "url": "https://www.spiegel.de/panorama/hamburg-verbietet-alkoholkonsum-am-hauptbahnhof-a-e6f51035-e548-4ecc-8256-da3fec7aeebf",
      "image_title": "Alkoholkonsum am Hamburger Hauptbahnhof ab sofort verboten - Daniel Reinhardt / dpa"
    },
    {
      "title": "Fünf zerstörte Häuser in Niederbayern Noch nicht erkaltete Brennkohle könnte Brand ausgelöst haben",
      "teaser": "Das Feuer brach in einer Garage aus und griff auf mehrere Wohnhäuser über: In Hofkirchen bei Passau ist bei einem Großbrand mehr als eine Million Euro Schaden entstanden. Ursache war wohl Fahrlässigkeit.",
      "url": "https://www.spiegel.de/panorama/hofkirchen-bei-passau-noch-nicht-erkaltete-brennkohle-koennte-grossbrand-ausgeloest-haben-a-f219a481-a316-401b-9717-255c4021ba4a",
      "image_title": "Noch nicht erkaltete Brennkohle könnte Brand ausgelöst haben - Armin Weigel / dpa"
    },
    {
      "title": "Gewalttat Schüsse in finnischer Schule – mindestens ein Kind tot",
      "teaser": "An einer Schule in der Nähe von Helsinki sind Schüsse gefallen. Der Tatverdächtige soll laut Polizei noch minderjährig sein. Ein Kind kam laut den Ermittlern ums Leben, mindestens zwei weitere wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/finnland-zwoelfjaehriger-schiesst-auf-mitschueler-mindestens-ein-kind-tot-a-f4a556ac-ffd2-4acb-aa6f-f9c41c44fd3c",
      "image_title": "Schüsse in finnischer Schule – mindestens ein Kind tot - Markku Ulander / AFP"
    },
    {
      "title": "Mutmaßliches »Reichsbürger«-Netzwerk Prozess gegen Gruppe um Heinrich XIII. Prinz Reuß beginnt im Mai",
      "teaser": "Heinrich XIII. Prinz Reuß soll Rädelsführer einer Gruppe sein, die die staatliche Ordnung gewaltsam beseitigen wollte. Vor Gericht muss sich auch die frühere Richterin Birgit Malsack-Winkemann verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-prozess-gegen-gruppe-um-heinrich-xiii-prinz-reuss-beginnt-im-mai-a-da470f39-ceee-4a7b-8905-208e9aa2b755",
      "image_title": "Prozess gegen Gruppe um Heinrich XIII. Prinz Reuß beginnt im Mai - Boris Roessler / dpa"
    },
    {
      "title": "Instagram-Post ihres Mannes Steffi Graf fährt Longboard",
      "teaser": "Die deutsche Tennislegende Steffi Graf hält sich in den sozialen Medien zurück. Doch ihr Mann, der ehemalige Tennisprofi Andre Agassi, veröffentlichte nun ein Foto von seiner Frau.",
      "url": "https://www.spiegel.de/panorama/leute/steffi-graf-faehrt-longboard-ehemann-andre-agassi-postet-seltenes-privatbild-a-8cd0695a-c6f3-4751-ad82-9d6241e867ff",
      "image_title": "Steffi Graf fährt Longboard - agassi / Instagram"
    },
    {
      "title": "Kettenverträge in der Wissenschaft So verliert man den Kampf um die klügsten Köpfe Der SPIEGEL-Leitartikel von Miriam Olbrisch",
      "teaser": "Bettina Stark-Watzinger wollte die Arbeitsbedingungen für junge Forschende verbessern. Doch ein neues Gesetz löst das zentrale Versprechen der Ministerin nicht ein.",
      "url": "https://www.spiegel.de/panorama/bildung/wissenschaftszeitvertragsgesetz-so-verliert-man-den-kampf-um-die-kluegsten-koepfe-meinung-a-1c2bef25-1e0f-4484-8bda-f5506c645082",
      "image_title": "So verliert man den Kampf um die klügsten Köpfe - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "»Religiös bedeutsames Ereignis« Häftlinge verklagen Gefängnis – weil sie Sonnenfinsternis sehen wollen",
      "teaser": "Sechs Insassen eines New Yorker Gefängnisses haben Klage eingereicht, um die anstehende Sonnenfinsternis sehen zu können. Sie machen religiöse Gründe geltend. Einer der Kläger ist Atheist.",
      "url": "https://www.spiegel.de/panorama/new-york-haeftlinge-verklagen-gefaengnis-weil-sie-sonnenfinsternis-sehen-wollen-a-a7663c89-88cb-43f2-82c0-ec8734d1e1dd",
      "image_title": "Häftlinge verklagen Gefängnis – weil sie Sonnenfinsternis sehen wollen - Natacha Pisarenko / dpa"
    }
  ]
}