{
  "timestamp": "2024-12-27T18:09:43",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bilanz der Liberalisierung Wie hat Cannabis das Land verändert?",
      "teaser": "Ein Dealer ist optimistisch, eine Staatsanwältin liest Tausende Akten, ein Verein fährt die erste Ernte ein: Hier berichten Menschen, welche Folgen die Teillegalisierung von Cannabis für sie hatte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cannabis-liberalisierung-ein-gesetz-das-blueten-treibt-a-61691f84-ec0b-4af3-8005-ae7310f79540",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3067fefa-8ef6-4e5b-a726-025183e0b5ff_w872_r1.778_fpx52_fpy52.jpg",
      "image_title": "Wie hat Cannabis das Land verändert? - Volker Crone / DER SPIEGEL"
    },
    {
      "title": "Allgäuer Pflegeheim wirbt erfolgreich Arbeitskräfte an Willkommen in Kißlegg",
      "teaser": "Verra Yangue Tchoua ist nach Deutschland gekommen, um sich zur Pflegefachkraft ausbilden zu lassen. Ihre Chefin erhält Bewerbungen aus aller Welt. Was zieht junge Menschen aus Kamerun oder Indien ins Westallgäu? Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pflegenotstand-wie-es-einer-heimleiterin-im-allgaeu-gelingt-junge-auszubildende-aus-aller-welt-anzuheuern-a-235c7cfd-cb81-4a2d-94fb-0d0fc207c42a",
      "image_title": "Willkommen in Kißlegg - Ines Janas / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "Bildungsforscher John Hattie »Schule ist nicht für die Eltern da, sondern für die Kinder«",
      "teaser": "Kleinere Klassen allein bringen wenig, beim Lernen kommt es vor allem auf den Lehrer an: Der Bildungsforscher John Hattie heizt seit Jahren die Debatten über Schule an. Das Gymnasium würde er gleich ganz abschaffen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsforscher-john-hattie-schule-ist-nicht-fuer-die-eltern-da-sondern-fuer-die-kinder-a-5635c51c-cd69-4e2e-a854-6409e1b099a1",
      "image_title": "»Schule ist nicht für die Eltern da, sondern für die Kinder« - Jan Philip Welchering / DER SPIEGEL"
    },
    {
      "title": "Auktionen von NS-Relikten »Vom Bösen geht eine Faszination aus«",
      "teaser": "Eine Jacke von SS-Chef Heinrich Himmler wurde kürzlich für 1,5 Millionen Euro versteigert. Was reizt Sammler an solchen Stücken? Der Historiker und Auktionator Wilfried Beer erklärt seine Branche. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/auktionen-jacke-von-ss-chef-heinrich-himmler-fuer-1-5-millionen-euro-versteigert-a-509bde8e-1c81-431e-9eb1-9de20ef00587",
      "image_title": "»Vom Bösen geht eine Faszination aus« - Cinema Publishers Collection / IMAGO"
    },
    {
      "title": "Kampf gegen Obdachlosigkeit Herr Görtz bekommt eine Wohnung",
      "teaser": "Einfach so einziehen: Im Housing-First-Projekt einer Hamburger Kirche bekommen Obdachlose eine Wohnung – ohne Bedingungen. Einer von ihnen ist Stefan Görtz. Das ist seine Geschichte. Von Miriam Khan und Maria Feck (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/obdachlosigkeit-projekt-in-hamburg-will-wohnungslosen-eine-bleibe-verschaffen-a-1c4a779e-7ca6-4e45-819d-9045a4c9c44a",
      "image_title": "Herr Görtz bekommt eine Wohnung - Maria Feck / DER SPIEGEL",
      "author": "Miriam Khan und Maria Feck (Fotos)"
    },
    {
      "title": "Sechs Meter Platz und viel Raum für Fragen Wieso konnte Taleb Al Abdulmohsen auf den Weihnachtsmarkt rasen?",
      "teaser": "Sechs Meter Platz hatte der Täter, um auf den Magdeburger Weihnachtsmarkt zu fahren und ein Blutbad anzurichten. Ein Polizeifahrzeug stand zu weit weg, Stahlketten zum Schutz fehlten offenbar ganz. Von Birte Bredow, Tobias Großekemper und Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-magdeburg-wieso-konnte-taleb-al-abdulmohsen-auf-den-weihnachtsmarkt-rasen-a-77ed3ffa-b6f0-47ec-80a2-65ef09fbce52",
      "image_title": "Wieso konnte Taleb Al Abdulmohsen auf den Weihnachtsmarkt rasen? - Ebrahim Noroozi / AP",
      "author": "Birte Bredow, Tobias Großekemper und Peter Maxwill"
    },
    {
      "title": "Polizeieinsatz in Siegen Mann stirbt auf offener Straße an Stichverletzung",
      "teaser": "Ein mutmaßliches Tötungsdelikt beschäftigt kurz nach Weihnachten die Polizei: Ein Mann wird in Siegen sterbend auf der Straße gefunden – auch Rettungskräfte können nichts mehr für ihn tun.",
      "url": "https://www.spiegel.de/panorama/justiz/polizeieinsatz-in-siegen-mann-stirbt-auf-offener-strasse-an-stichverletzung-a-7f5b3fd8-47da-465f-b1c1-38163174e812",
      "image_title": "Mann stirbt auf offener Straße an Stichverletzung - David Inderlied / dpa"
    },
    {
      "title": "Todesstrafe in China Mann nach tödlichem Angriff mit Auto verurteilt",
      "teaser": "Im November raste ein Mann in Zhuhai vorsätzlich mit seinem Wagen in eine Menschenansammlung. Er tötete 35 Menschen. Nun hat ihn ein chinesisches Gericht zum Tode verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/china-mann-in-zhuhai-nach-toedlichem-angriff-mit-auto-zum-tode-verurteilt-a-aa6eb88f-e228-453b-9d50-a582862c382a",
      "image_title": "Mann nach tödlichem Angriff mit Auto verurteilt - Ng Han Guan / AP"
    },
    {
      "title": "»Orphans Christmas« in Australien Wie eine Weihnachtsfeier am Strand eskalierte",
      "teaser": "Müllberge statt Besinnlichkeit: Bronte Beach in Sydney ist im Feierchaos versunken – eine ursprünglich rührende Tradition lief völlig aus dem Ruder. Im kommenden Jahr soll es anders werden.",
      "url": "https://www.spiegel.de/panorama/orphans-christmas-in-australien-wie-eine-weihnachtsfeier-am-strand-eskaliert-a-6088babe-b5d6-4880-acb6-0ffb3f8312a7"
    },
    {
      "title": "Anwälte über Depp-vs.-Heard-Prozess »Wir wollten Johnny vor den Geschworenen vermenschlichen«",
      "teaser": "Sechs Wochen lang entblößten sich Amber Heard und Johnny Depp 2022 vor Gericht – und die Welt schaute zu. Jetzt haben zwei Anwälte des Schauspielers Teile ihrer Siegstrategie verraten.",
      "url": "https://www.spiegel.de/panorama/johnny-depp-anwaelte-verraten-strategie-im-prozess-gegen-amber-heard-a-1ba5eaa5-f637-4681-a21e-f344bebbc208",
      "image_title": "»Wir wollten Johnny vor den Geschworenen vermenschlichen« - Steve Helber / AP"
    },
    {
      "title": "Durchsuchungen in drei Bundesländern Ermittler identifizieren Verdächtige nach Angriff auf SPD-Mitglieder",
      "teaser": "Mutmaßliche Rechtsextremisten haben SPD-Mitglieder in Berlin angegriffen. Die Folge: Einsatzkräfte durchsuchten in mehreren Bundesländern Häuser und Wohnungen. Zudem ermitteln die Behörden gegen weitere Verdächtige.",
      "url": "https://www.spiegel.de/panorama/justiz/angriff-auf-spd-mitglieder-in-berlin-weitere-verdaechtige-ermittelt-a-a482929c-b14b-4aec-820b-91cce94aae52",
      "image_title": "Ermittler identifizieren Verdächtige nach Angriff auf SPD-Mitglieder - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Auswärtiges Amt bestätigt Zwei Menschen aus Deutschland überleben Flugzeugabsturz in Kasachstan",
      "teaser": "Was geschah mit Flug J2-8432? Nach dem Absturz der Maschine in Kasachstan treten immer mehr Details zutage. Ein Passagier berichtet von einem lauten Knall. Zwei Überlebende kommen nach Regierungsangaben aus Deutschland.",
      "url": "https://www.spiegel.de/panorama/kasachstan-zwei-menschen-aus-deutschland-ueberleben-flugzeugabsturz-a-b0192a12-3ccb-491a-8aba-4b2840c34b8f",
      "image_title": "Zwei Menschen aus Deutschland überleben Flugzeugabsturz in Kasachstan - Meiramgul Kussainova / Anadolu / picture alliance"
    },
    {
      "title": "Nach »FCK AfD«-Kommentar Landgericht Kempten erklärt Durchsuchung bei Freie-Wähler-Stadtrat für rechtswidrig",
      "teaser": "Ist ein Durchsuchungsbeschluss wegen einer Beleidigung im Internet gerechtfertigt? Im Fall eines Stadtrats aus Füssen in Bayern hat das Landgericht Kempten eine klare Entscheidung getroffen.",
      "url": "https://www.spiegel.de/panorama/justiz/landgericht-kempten-erklaert-durchsuchung-bei-freie-waehler-stadtrat-fuer-rechtswidrig-a-0e793f63-a235-4151-869e-d4b0fa89f74e",
      "image_title": "Landgericht Kempten erklärt Durchsuchung bei Freie-Wähler-Stadtrat für rechtswidrig - Peter Samer"
    },
    {
      "title": "Schlagerstar und Only-Fans-Model Michael Wendler und Laura Müller sind zum zweiten Mal Eltern",
      "teaser": "»Wir lieben Dich unendlich❤️❤️❤️❤️«: Laura Müller und Michael Wendler haben die Geburt ihres zweiten Sohnes verkündet. Die Reaktionen auf den Namen des Kindes sind vernichtend.",
      "url": "https://www.spiegel.de/panorama/leute/michael-wendler-und-laura-mueller-sind-zum-zweiten-mal-eltern-a-2f9ffb85-7681-49fa-826a-14254ea1ffab",
      "image_title": "Michael Wendler und Laura Müller sind zum zweiten Mal Eltern - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Großeinsatz der Feuerwehr Brand in Flüchtlingsnotunterkunft in Dortmund",
      "teaser": "Rettungskräfte sind in der Nacht zu Freitag zu einem Brand in einer Flüchtlingsnotunterkunft in Dortmund ausgerückt. Das Feuer konnte schnell unter Kontrolle gebracht werden, jetzt ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-grosseinsatz-der-feuerwehr-bei-brand-in-fluechtlingsnotunterkunft-a-016845ee-bf33-453b-b082-922d0d114d5e",
      "image_title": "Brand in Flüchtlingsnotunterkunft in Dortmund - Eibner-Pressefoto / Marcel von Fehrn / picture alliance"
    },
    {
      "title": "Gemeinsame Weihnachtsfeier Britney Spears sieht erstmals nach zwei Jahren ihre Söhne wieder",
      "teaser": "Emotionales Wiedersehen bei Britney Spears: Zu Weihnachten bekam die Sängerin Besuch von ihren Söhnen. Die beiden Teenager leben eigentlich bei ihrem Vater.",
      "url": "https://www.spiegel.de/panorama/leute/britney-spears-sieht-erstmals-nach-zwei-jahren-ihre-soehne-wieder-a-dbb23b18-2f60-4496-bdd7-9bf6bd217fc5",
      "image_title": "Britney Spears sieht erstmals nach zwei Jahren ihre Söhne wieder - Kay Blake / dpa"
    },
    {
      "title": "Ermittlungen in Niedersachsen Polizei beschlagnahmt eine Tonne Feuerwerk",
      "teaser": "Anwohner wurden misstrauisch und alarmierten die Polizei: In Celle haben Ermittler in einem leer stehenden Haus viele Kartons mit explosivem Inhalt entdeckt. Nicht der erste Fund dieser Art vor Silvester.",
      "url": "https://www.spiegel.de/panorama/justiz/celle-illegal-gelagert-polizei-beschlagnahmt-eine-tonne-feuerwerk-a-a17ddd31-f542-441e-a0fc-f17a0ee213bd",
      "image_title": "Polizei beschlagnahmt eine Tonne Feuerwerk - Patrick Pleul / dpa"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Der tote Sohn, der trauernde Vater und ich",
      "teaser": "Nach dem Unfall seines Sohnes auf einer Hamburger Baustelle will der Vater in Albanien von mir wissen, warum sich aus Deutschland keiner bei der Familie gemeldet hat. Wie soll ich das nur erklären? Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/unfall-auf-hamburger-baustelle-der-tote-sohn-der-trauernde-vater-und-ich-a-469eb8e7-f2b3-43e0-8a09-64448fe104b1",
      "image_title": "Der tote Sohn, der trauernde Vater und ich - [M] DER SPIEGEL; Markus Scholz / dpa / picture alliance; Privat",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Gewalttat in Rosenheim Zwei tote Kinder in Wohnung entdeckt – Mutter unter Verdacht",
      "teaser": "In Rosenheim sind zwei Kinder gewaltsam zu Tode gekommen, ihre Mutter hat offenbar versucht, sich das Leben zu nehmen. Jetzt ermittelt die Staatsanwaltschaft wegen Mordes gegen die 39-Jährige.",
      "url": "https://www.spiegel.de/panorama/justiz/rosenheim-zwei-tote-kinder-in-wohnung-entdeckt-mutter-unter-verdacht-a-ad5897fa-6f51-4fd6-bac8-9db7eafa8379",
      "image_title": "Zwei tote Kinder in Wohnung entdeckt – Mutter unter Verdacht - Sven Hoppe / dpa"
    },
    {
      "title": "Unglück an Heiligabend Großfamilie landet wegen Marihuana-Konsum im Krankenhaus",
      "teaser": "In Polen musste eine 14-köpfige Familie wegen einer angeblichen Lebensmittelvergiftung ins Krankenhaus. Doch die Ärzte fanden eine ganz andere Ursache: Alle Familienmitglieder zwischen 3 und 78 Jahren waren bekifft.",
      "url": "https://www.spiegel.de/panorama/polen-grossfamilie-vergiftet-sich-mit-marihuana-a-8cc11731-de28-4975-a4fb-0a6e314244b8",
      "image_title": "Großfamilie landet wegen Marihuana-Konsum im Krankenhaus - Jan Woitas / dpa-Zentralbild / dpa"
    },
    {
      "title": "»Anschlagsträumereien beendet« Spezialeinsatzkommando nimmt 20-Jährigen in Hagen fest",
      "teaser": "Im nordrhein-westfälischen Hagen ist ein Mann wegen einer möglichen Gefährdungslage festgenommen worden. Er hatte sich zuvor verdächtig im Internet geäußert.",
      "url": "https://www.spiegel.de/panorama/justiz/hagen-spezialeinsatzkommando-nimmt-20-jaehrigen-fest-moegliche-gefaehrdungslage-a-a82a9417-5900-496f-941a-aa84de10ba52",
      "image_title": "Spezialeinsatzkommando nimmt 20-Jährigen in Hagen fest - Alex Talash / dpa"
    },
    {
      "title": "Baum-Show von Becker, Neuer, Habeck So »schön« feiern Promis Weihnachten",
      "teaser": "Ein kahles Pflänzlein beim Vizekanzler, ein Irgendwas bei Manuel Neuer, andernorts opulentes Blingbling: In den sozialen Medien inszenieren Promis ihr Weihnachtsbaumglück. Mitunter mit recht sonderbarem Gewächs. Eine Auswahl.",
      "url": "https://www.spiegel.de/panorama/boris-becker-manuel-neuer-robert-habeck-so-schoen-feiern-prominente-weihnachten-a-0aeab964-b2c8-4b17-895e-047f874fa88e",
      "image_title": "So »schön« feiern Promis Weihnachten - @manuelneuer / Instagram"
    },
    {
      "title": "Modellprojekt in Baden-Württemberg »Wir kümmern uns um jeden wie eine Familie«",
      "teaser": "Mitten im schwäbischen Hechingen wohnen, lernen und arbeiten Geflüchtete in einem ehemaligen Hotel. Könnte die Unterkunft eine Blaupause für andere Kommunen sein? Ein Video von Marco Kasang und Luana Partimo",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gefluechteten-unterkunft-in-hechingen-wir-kuemmern-uns-um-jeden-wie-eine-familie-a-3a9f4a42-37da-498c-8db8-0d67a2afb885"
    },
    {
      "title": "Strafverfahren eingeleitet Mann will Bierflasche mit Reizgasdose öffnen – 13 Verletzte",
      "teaser": "Ein 22-Jähriger hat in einem Bus in Lüneburg versucht, eine Flasche Bier mit Tierabwehrspray zu öffnen. Dabei trat Reizgas aus, mehrere Personen wurden leicht verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/lueneburg-22-jaehriger-will-bierflasche-mit-reizgasdose-oeffnen-13-verletzte-a-a8cc653e-ddb0-4f4d-88c3-b3bf4d6017c4",
      "image_title": "Mann will Bierflasche mit Reizgasdose öffnen – 13 Verletzte - Jens Büttner / dpa"
    },
    {
      "title": "Nach Todesfahrt Schweigeminute bei traditionellem Weihnachtskonzert in Magdeburg",
      "teaser": "Knapp eine Woche nach dem Anschlag von Magdeburg waren Angehörige, Rettungskräfte und Ersthelfer zum Weihnachtskonzert im Opernhaus eingeladen. Die Uniklinik gab bekannt, dass alle Schwerverletzten außer Lebensgefahr sind.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-schweigeminute-bei-traditionellem-weihnachtskonzert-a-4c65b053-6d5c-445d-b5fc-3107bd8e8ea0",
      "image_title": "Schweigeminute bei traditionellem Weihnachtskonzert in Magdeburg - Matthias Bein / dpa"
    }
  ]
}