{
  "timestamp": "2024-12-23T11:01:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angriff auf Weihnachtsmarkt Was wir über die Todesfahrt in Magdeburg wissen und was nicht",
      "teaser": "Der Tatverdächtige Taleb Al-Abdulmohsen fuhr mit einem BMW auf den Weihnachtsmarkt in der Magdeburger Innenstadt. Dann gab er Gas. Der Überblick zu seinem Hintergrund, dem Ablauf der Tat und welche Fragen offen sind.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-was-wir-ueber-die-amokfahrt-wissen-und-was-nicht-a-33a030ba-2b37-4bb2-9d42-4e41c1185707",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e7d56b34-0c21-44ec-ac7d-6ce87aba4054_w872_r1.778_fpx36_fpy47.jpg",
      "image_title": "Was wir über die Todesfahrt in Magdeburg wissen und was nicht - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Todesfahrt von Magdeburg Die wirre Welt des Taleb Al-Abdulmohsen",
      "teaser": "Er wünschte Angela Merkel den Tod, sympathisierte mit der AfD und Elon Musk und drohte im Netz mit einer Gewalttat. Was trieb Taleb Al-Abdulmohsen vor der Todesfahrt von Magdeburg um? Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-nach-todesfahrt-auf-weihnachtsmarkt-die-wirre-welt-des-taleb-a-a-4b2fa873-1667-4bc7-b37a-ecf471ba4330",
      "image_title": "Die wirre Welt des Taleb Al-Abdulmohsen - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Was auf dem Weihnachtsmarkt geschah So verlief die Todesfahrt von Magdeburg",
      "teaser": "Mit einem Auto ist Taleb A. über den Magdeburger Weihnachtsmarkt gerast, mehrere Hunderte Meter weit. Mithilfe von Zeugenaussagen und Videos hat der SPIEGEL den Ablauf der Tat rekonstruiert. Von Jan Petter und Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/magdeburg-so-lief-die-todesfahrt-auf-dem-weihnachtsmarkt-a-024c32c6-1d95-4220-b5fd-a2bb4e08fd58",
      "image_title": "So verlief die Todesfahrt von Magdeburg - DER SPIEGEL",
      "author": "Jan Petter und Peter Maxwill"
    },
    {
      "title": "WEEKENDER Diese Frau regt Veganer, Radfahrer und Gender-Aktivistinnen auf",
      "teaser": "Sophia Thomalla hat keine Lust mehr auf Großstadt. Viel lieber steht sie im Wald herum, mit Kippe und Gewehr. Ein Porträt.",
      "url": "https://www.spiegel.de/panorama/sophia-thomalla-die-frau-die-veganer-radfahrer-und-gender-aktivistinnen-aufregt-a-17b42302-1902-4b52-9ffa-51ed60211586",
      "image_title": "Diese Frau regt Veganer, Radfahrer und Gender-Aktivistinnen auf - Martin Schoeller / DER SPIEGEL"
    },
    {
      "title": "Onlineshopping vor Weihnachten Warum ist in meinem Paket so viel Luft – und so wenig Inhalt?",
      "teaser": "Sie kennen das: Man bestellt ein kleines Geschenk im Internet und bekommt einen riesigen Karton. Logistikexperte Lukas Lehmann erklärt, was dahintersteckt – und warum immer noch Menschen statt Maschinen Ihre Pakete packen. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/online-shopping-vor-weihnachten-warum-ist-im-paket-so-viel-luft-und-so-wenig-inhalt-a-f073890d-500d-4b11-8ae8-96864ddbdab5",
      "image_title": "Warum ist in meinem Paket so viel Luft – und so wenig Inhalt? - Patrick Pleul / dpa"
    },
    {
      "title": "Eskalation beim Abendessen Schwede schießt Mann in den Fuß – weil er die letzte Kaper wollte",
      "teaser": "Großer Streit um eine winzige Blütenknospe: Im schwedischen Järlåsa hat ein Jäger einen Mann angeschossen – angeblich, weil er die letzte Kaper im Essen für sich beanspruchte.",
      "url": "https://www.spiegel.de/panorama/schwede-schiesst-mann-in-den-fuss-weil-er-die-letzte-kaper-wollte-a-59a5b7c0-df1d-4508-b647-ec2f11bb5b22",
      "image_title": "Schwede schießt Mann in den Fuß – weil er die letzte Kaper wollte - imago stock / Panthermedia / IMAGO"
    },
    {
      "title": "Starker Wind und Luftraumbeschränkungen Londoner Flughafen Heathrow streicht rund 100 Flüge",
      "teaser": "Ein heftiger Sturm hat in Großbritannien zu Verkehrsbehinderungen geführt: Am Flughafen Heathrow fielen Dutzende Flüge aus, auch Fähren und Bahnen verkehren nicht regelmäßig.",
      "url": "https://www.spiegel.de/panorama/london-flughafen-heathrow-streicht-rund-100-fluege-a-f6108ed6-9f7a-4602-bd45-8fb6358cb748",
      "image_title": "Londoner Flughafen Heathrow streicht rund 100 Flüge - ADRIAN DENNIS/ AFP"
    },
    {
      "title": "Einsatz in Bremerhaven 67-Jähriger nach Weihnachtsmarkt-Drohvideo festgenommen",
      "teaser": "Ein Mann drohte in einem Video »arabisch oder südländisch« aussehende Menschen auf dem Weihnachtsmarkt in Bremerhaven zu erstechen. Die Polizei hat den mutmaßlichen Urheber des Clips festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/bremerhaven-mann-droht-mit-messerangriffen-auf-weihnachtsmarkt-festnahme-a-7823d991-252a-49a4-a71c-692f7439b3fe",
      "image_title": "67-Jähriger nach Weihnachtsmarkt-Drohvideo festgenommen - Sina Schuldt / dpa"
    },
    {
      "title": "Studie zur Aussprache Kann Hannover gar kein Hochdeutsch?",
      "teaser": "Hannoveraner sprechen das reinste Hochdeutsch – heißt es oft. Doch Linguisten haben etwas anderes herausgefunden. Ist nun die Identität der Stadt in Gefahr? Nachgefragt beim Leiter der Studie. Ein Interview von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/studie-ueber-hochdeutsch-in-hannover-das-ist-doch-keese-a-4d821343-aded-4e4b-8a35-26df6909d857",
      "image_title": "Kann Hannover gar kein Hochdeutsch? - querbeet / Getty Images"
    },
    {
      "title": "n-tv-Moderator Marcel Wagner hört auf – offenbar wegen zu vieler schlechter Nachrichten",
      "teaser": "Kriege, Naturkatastrophen und Gewalt: Marcel Wagner hat fast neun Jahre lang die News beim Sender n-tv moderiert. Damit soll nun Schluss sein.",
      "url": "https://www.spiegel.de/panorama/leute/n-tv-moderator-marcel-wagner-hoert-auf-wohl-wegen-zu-viel-schlechter-nachrichten-a-cc5324bb-2aae-4732-88d1-639cf49b6284",
      "image_title": "Marcel Wagner hört auf – offenbar wegen zu vieler schlechter Nachrichten - Horst Galuschka / IMAGO"
    },
    {
      "title": "Angriff auf Magdeburger Weihnachtsmarkt »Wenn eine Zufahrt ungeschützt bleibt, nutzen alle anderen Betonpoller nichts«",
      "teaser": "Rechtsextremist, Linksextremist, Islamist – Taleb Al-Abdulmohsen passe in keine etablierte Kategorie, sagt der Radikalisierungsforscher Peter R. Neumann. Er ist dennoch überzeugt: Die Tat hätte verhindert werden können. Ein Interview von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/magdeburg-terrorismus-experte-peter-neumann-ueber-die-todesfahrt-von-taleb-al-abdulmohsen-a-d35afdca-2a3a-4faf-9e73-8172c4f11010",
      "image_title": "»Wenn eine Zufahrt ungeschützt bleibt, nutzen alle anderen Betonpoller nichts« - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Grausiger Angriff Schlafende Frau in New Yorker U-Bahn in Brand gesetzt und getötet",
      "teaser": "Der Mann hielt ein Feuerzeug an die Kleidung und schaute seinem Opfer beim Verbrennen zu: In New York ist eine Frau bei einem Angriff in der U-Bahn gestorben. Der mutmaßliche Täter wurde durch Körperkameras erkannt.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-schlafende-frau-in-u-bahn-in-brand-gesetzt-und-getoetet-a-b71a2b34-79e0-4e99-a2f2-5a93b2a3f143",
      "image_title": "Schlafende Frau in New Yorker U-Bahn in Brand gesetzt und getötet - Frank Franklin II / AP"
    },
    {
      "title": "Explosive Post in Greven Paket mit Brandsatz löst in Verteilzentrum Feuer aus",
      "teaser": "In einem Postverteilzentrum in Greven bei Münster ist durch einen Brandsatz, der in einem Paket steckte, Feuer ausgebrochen. Woher das Paket kommt, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-paket-mit-brandsatz-loest-in-verteilzentrum-feuer-aus-a-0fd1c719-e890-4d13-8d05-228285f724f7",
      "image_title": "Paket mit Brandsatz löst in Verteilzentrum Feuer aus - Friso Gentsch / dpa"
    },
    {
      "title": "Unglück in Brasilien Kleinflugzeug abgestürzt – zehn Mitglieder einer Familie tot",
      "teaser": "Ein Flugzeug ist mitten in der brasilianischen Stadt Gramado abgestürzt, einer von deutscher Einwanderung geprägten Gegend. Alle Insassen kamen ums Leben, mehrere Menschen am Boden wurden teilweise schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/brasilien-kleinflugzeug-abgestuerzt-zehn-mitglieder-einer-familie-tot-a-e84572aa-5a57-4c7b-8850-eb655814dfb5",
      "image_title": "Kleinflugzeug abgestürzt – zehn Mitglieder einer Familie tot - Evandro Leal / Ag. Enquadrar / dpa"
    },
    {
      "title": "Einsatz in Norwegen Feuerwehrmänner retten Reh, indem sie es »warmkuscheln«",
      "teaser": "Dieser Einsatz hat nicht nur die Herzen erwärmt: Im norwegischen Lørenskog nahe Oslo konnte ein Reh durch eine ungewöhnliche Maßnahme vor dem Kältetod gerettet werden.",
      "url": "https://www.spiegel.de/panorama/norwegen-feuerwehrmaenner-retten-reh-indem-sie-es-warmkuscheln-a-50aa6605-ae5d-48fb-9d7c-093567d2e1fe",
      "image_title": "Feuerwehrmänner retten Reh, indem sie es »warmkuscheln« - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Neunjähriger André starb auf dem Weihnachtsmarkt »Sag mal, stimmt das, dass da in Magdeburg einer von uns dabei war?«",
      "teaser": "Fünf Menschen starben beim Angriff auf den Weihnachtsmarkt in Magdeburg, das jüngste Opfer war erst neun. Der Junge kam aus dem niedersächsischen Dorf Warle. Wie geht der Ort damit um? Ein Ortstermin von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/magdeburg-wie-das-dorf-warle-mit-dem-tod-des-neunjaehrigen-andre-umgeht-a-dd6b422d-0c28-4668-8753-e6e59c42b4d4",
      "image_title": "»Sag mal, stimmt das, dass da in Magdeburg einer von uns dabei war?« - Felix Adler / Der SPIEGEL"
    },
    {
      "title": "Gästeliste und königliche Traditionen So feiern die Royals Weihnachten",
      "teaser": "Wo wird gefeiert? Wer nimmt am Tisch Platz? Und wann packt die Familie von König Charles die Geschenke aus? Das sind die Pläne der Royals für Heiligabend und danach.",
      "url": "https://www.spiegel.de/panorama/leute/weihnachten-so-feiern-die-royals-gaesteliste-und-koenigliche-traditionen-a-6e01f428-cee1-4e38-a8c7-05634d0d116a",
      "image_title": "So feiern die Royals Weihnachten - Jacob King / AP"
    },
    {
      "title": "Bekannter Aktivist Sarah Connor bezeichnet Freilassung von Walschützer Paul Watson als »schönstes Weihnachtsgeschenk«",
      "teaser": "Die deutsche Sängerin Sarah Connor hat in den vergangenen Wochen für die Freilassung von Paul Watson demonstriert. Dieser ist nach Monaten in grönländischem Gewahrsam nun wieder frei.",
      "url": "https://www.spiegel.de/panorama/sarah-connor-bezeichnet-freilassung-von-walschuetzer-paul-watson-als-schoenstes-weihnachtsgeschenk-a-0ded8dc5-ad90-48b9-b126-5a079eaffa3d",
      "image_title": "Sarah Connor bezeichnet Freilassung von Walschützer Paul Watson als »schönstes Weihnachtsgeschenk« - Paul Zinken / dpa"
    },
    {
      "title": "Gekenterte Tanker Delfine sterben durch Ölpest im Schwarzen Meer",
      "teaser": "In der Straße von Kertsch ereignet sich eine große Umweltkatastrophe. Elf tote Delfine wurden bereits gefunden. Freiwillige haben aber immerhin Hunderte mit Öl bedeckte Vögel gerettet.",
      "url": "https://www.spiegel.de/panorama/schwarzes-meer-delfine-sterben-durch-oelkatastrophe-in-der-strasse-von-kertsch-a-4de9b6ec-d801-47e6-a00b-10dfdc866dc6",
      "image_title": "Delfine sterben durch Ölpest im Schwarzen Meer - Alexey Maishev / Sputnik / IMAGO"
    },
    {
      "title": "Gewalt in Görlitz Linke Kommunalpolitikerinnen brutal angegriffen",
      "teaser": "Sie kamen maskiert, mit Pyrotechnik, Flaschen und Tränengas. Mutmaßliche Rechtsextreme haben laut einem Bericht offenbar ihre Gewaltandrohung gegen Görlitzer Linke wahr gemacht. Nun ermittelt das Landeskriminalamt.",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitz-brutaler-angriff-auf-linke-kommunalpolitikerinnen-in-goerlitz-a-68f2c1d5-baa4-41b2-b9f4-4d11c6734017",
      "image_title": "Linke Kommunalpolitikerinnen brutal angegriffen - Carsten Rehder / dpa"
    },
    {
      "title": "Spaniens Weihnachtslotterie Flutopfer haben Losglück bei »El Gordo«",
      "teaser": "Bei Spaniens traditioneller Weihnachtslotterie haben unter anderem Mitglieder eines Madrider Sportklubs den Hauptgewinn abgesahnt. Auch in der Unwetterregion Valencia freuen sich Menschen über hohe Preisgelder.",
      "url": "https://www.spiegel.de/panorama/el-gordo-flutopfer-haben-losglueck-in-spanien-a-da13c29d-c4e0-455d-90b8-1f4478a9c9fd",
      "image_title": "Flutopfer haben Losglück bei »El Gordo« - Oscar Gonzalez / picture alliance / Sipa USA"
    },
    {
      "title": "Schneeprognose Wo weiße Weihnachten möglich sind",
      "teaser": "In den Alpen soll es vor Weihnachten so kräftig schneien, dass laut Meteorologen ein Winterwunderland zu erwarten ist. Wie ist die Vorhersage für andere Regionen des Landes?",
      "url": "https://www.spiegel.de/panorama/schnee-an-heiligabend-wo-weisse-weihnachten-moeglich-sind-a-ccf515ff-bbf6-443b-8bfa-ad23a71bbc7a",
      "image_title": "Wo weiße Weihnachten möglich sind - Wolf von Dewitz / picture alliance / dpa"
    },
    {
      "title": "Traditioneller Sonntagstermin Erkälteter Papst betet im Wohnsitz, um an Weihnachten fit zu sein",
      "teaser": "Mit heiserer Stimme entschuldigte sich der Pontifex bei den Gläubigen dafür, dass er von seinem Wohnsitz aus beten müsse. Warum er lieber Homeoffice statt mit Blick auf den Petersplatz arbeitet: Sorge vor Zugluft.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-sendet-angelusgebet-von-zu-hause-um-an-weihnachten-fit-zu-sein-a-577bd372-3485-46fc-aa66-d824113a9701",
      "image_title": "Erkälteter Papst betet im Wohnsitz, um an Weihnachten fit zu sein - Vatican Media / CPP / Catholicpressphoto / IMAGO"
    },
    {
      "title": "42.000 Euro in bar Mann vergisst Erbe betrunken am Abstellgleis",
      "teaser": "Die Bundespolizei hatte in der Oberpfalz ein Rätsel zu lösen: Woher stammt eine Stofftasche mit Geldbündeln? Die lokale Polizeiinspektion konnte weiterhelfen.",
      "url": "https://www.spiegel.de/panorama/oberpfalz-bundespolizei-findet-stofftasche-mit-42-000-euro-lokale-polizeiinspektion-klaert-herkunft-auf-a-3e8fb842-7443-49e2-b778-f4efe04ef054",
      "image_title": "Mann vergisst Erbe betrunken am Abstellgleis - Olena Malik / Getty Images"
    },
    {
      "title": "Umfrage unter Politikern Lauterbach nennt Wurstkorb als sein schlimmstes Weihnachtsgeschenk",
      "teaser": "Was schenkt man einem bekennenden Vegetarier? Gesundheitsminister Karl Lauterbach konnte mit einem kulinarischen Präsent offenbar wenig anfangen. Dafür schwärmt er von einem anderen.",
      "url": "https://www.spiegel.de/panorama/leute/karl-lauterbach-wurstkorb-war-schlimmstes-weihnachtsgeschenk-carrera-bahn-das-beste-a-a92aa938-15d2-45af-8f7e-ccac435e2d6e",
      "image_title": "Lauterbach nennt Wurstkorb als sein schlimmstes Weihnachtsgeschenk - dts Nachrichtenagentur / IMAGO"
    }
  ]
}