{
  "timestamp": "2024-06-26T04:08:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Reporter unterwegs »Spiel kacke, Mucke geil« – ein Land zwischen EM-Fieber und Eventfrust",
      "teaser": "In den Fanzonen und Kneipen leiden die Menschen mit ihrer Nationalmannschaft. Kritik und Gemecker gibt es auch. Und Mitleid vom Gegner: »Armi Lüüt, die Tüütsche.« Eindrücke aus einem EM-Land, das mit sich selbst ringt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/em-2024-so-hat-deutschland-das-schweiz-spiel-erlebt-auf-der-fanzone-im-bordbistro-und-am-strand-a-93bbe6c4-ccd3-4338-8baa-7696cd1978de",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4f2b37ac-12f3-4a3b-8216-590384e36ef0_w872_r1.778_fpx54.66_fpy50.jpg",
      "image_title": "»Spiel kacke, Mucke geil« – ein Land zwischen EM-Fieber und Eventfrust - Jewgeni Roppel / DER SPIEGEL"
    },
    {
      "title": "Zweiter Prozess gegen AfD-Mann Höckes unplausible Verteidigung",
      "teaser": "Björn Höcke steht erneut vor Gericht. Der Grund: Er hat eine verbotene Nazi-Parole angestimmt, obwohl er wegen ebender bereits angeklagt war. Dennoch beruft er sich vor Gericht auf Unwissenheit. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-erneut-vor-gericht-so-laeuft-der-prozess-gegen-den-afd-mann-a-e6803d9a-f29b-4dc0-beb8-4fe5c69423b2",
      "image_title": "Höckes unplausible Verteidigung - Hendrik Schmidt / dpa"
    },
    {
      "title": "Umgang mit Rassismus »Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel«",
      "teaser": "Sie riefen das N-Wort, imitierten Affenlaute: In Grevesmühlen wurde eine Familie rassistisch beleidigt. Was macht es mit Kindern, wenn sie so etwas erleben? Wie können Eltern reagieren? Eine Psychotherapeutin ordnet ein. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rassismus-in-der-kindheit-wie-eltern-damit-umgehen-koennen-a-bf42e932-cbb5-446b-972a-8a197cf1a744",
      "image_title": "»Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel« - Klaus Vedfelt / Digital Vision / Getty Images"
    },
    {
      "title": "Antisemitismus in Deutschland Schmierereien, Bedrohungen, Molotowcocktails",
      "teaser": "Mehr als 4000 antisemitische Vorfälle sind in Deutschland im vergangenen Jahr registriert worden – so viele wie nie zuvor. Einen besonders starken Anstieg gab es an Schulen. Von Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-in-deutschland-rias-meldet-rekordzahl-antisemitischer-vorfaelle-a-3f73896c-33f9-453a-911f-157c44020ce6",
      "image_title": "Schmierereien, Bedrohungen, Molotowcocktails - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Paula Haase"
    },
    {
      "title": "US-Akten aus Kaltem Krieg veröffentlicht Die Berliner Mauer sollte 1991 fallen",
      "teaser": "US-Präsident Ronald Reagan gilt als ein Vorbereiter der Wiedervereinigung. Interne Unterlagen zeigen, was seine Diplomaten wirklich über die Deutschen dachten. Und einer hatte einen klaren Plan. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/us-akten-aus-kaltem-krieg-veroeffentlicht-berliner-mauer-sollte-1991-fallen-a-016d4579-a2fd-4eb9-b30e-9894adab2616",
      "image_title": "Die Berliner Mauer sollte 1991 fallen - Andreas von Lintel / ullstein bild",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Deutsche Dogge Größter männlicher Hund der Welt ist tot",
      "teaser": "Kevin, eine Dogge aus Des Moines im US-Bundesstaat Iowa, konnte seinen Titel als größter männlicher Hund der Welt nur kurz genießen. Nach Erkrankung und Operation starb das Tier unerwartet.",
      "url": "https://www.spiegel.de/panorama/groesster-maennlicher-hund-der-welt-ist-tot-a-550e2083-5543-40e9-8546-b110b4f389cf",
      "image_title": "Größter männlicher Hund der Welt ist tot - @GWR / X"
    },
    {
      "title": "Unklare Hintergründe Ein Toter und vier Verletzte bei Explosion in Solingen",
      "teaser": "Ein Mann lässt eine Flasche fallen, es kommt zu einer Verpuffung. Später erliegt er seinen Verletzungen, andere werden durch Glassplitter verletzt. Ein Geschäftsmann liefert Hinweise auf einen möglichen Hintergrund.",
      "url": "https://www.spiegel.de/panorama/ein-toter-und-vier-verletzte-bei-explosion-in-solingen-a-2ad0c13d-c998-486a-8adc-cc0725dc6935",
      "image_title": "Ein Toter und vier Verletzte bei Explosion in Solingen - Gianni Gattus / dpa"
    },
    {
      "title": "Antisemitismus an Hochschule Jüdischer Student klagt gegen Freie Universität Berlin",
      "teaser": "Lahav Shapira wurde offenbar aus antisemitischen Motiven von einem Kommilitonen verprügelt. Nun geht er einem Medienbericht zufolge gerichtlich gegen seine Universität vor. Diese habe Antisemitismus »zu lange toleriert«.",
      "url": "https://www.spiegel.de/panorama/berlin-lahav-shapira-klagt-gegen-freie-universitaet-nach-antisemitischem-angriff-a-2eafd31f-c01e-4d2d-beca-e7a06917fc42",
      "image_title": "Jüdischer Student klagt gegen Freie Universität Berlin - Christoph Soeder / dpa"
    },
    {
      "title": "Sängerin auf Linienflug gesehen Jenny fliegt Economy",
      "teaser": "Passagiere haben Pop-Superstar Jennifer Lopez offenbar in einem Flieger erkannt – und zwar in der günstigsten Buchungsklasse. Was auf den ersten Blick nicht zusammenpasst, dürfte echte Fans nicht überraschen.",
      "url": "https://www.spiegel.de/panorama/hollywood-jennifer-lopez-fliegt-economy-class-a-d942cf2a-7485-458f-9e43-4d92a155bc65",
      "image_title": "Jenny fliegt Economy - Vianney Le Caer / Invision / AP"
    },
    {
      "title": "Acht zentrale Erkenntnisse aus dem Zensus Deutschland hat weniger Einwohner als gedacht (und ist sooo alt)",
      "teaser": "Wie leben und arbeiten die Menschen in Deutschland? Der aktuelle Zensus soll es herausfinden, die erste Bevölkerungszählung seit elf Jahren. Nun gibt es erste Ergebnisse. Eine Analyse von Gloria Timm und Jens Witte",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zensus-2022-acht-zentrale-erkenntnisse-ueber-die-bevoelkerung-in-deutschland-a-70147b08-0d7b-47ca-89a0-cd96c674aee6",
      "image_title": "Deutschland hat weniger Einwohner als gedacht (und ist sooo alt) - [M] DER SPIEGEL; Fotos: Kathrin Ziegler / Stone RF / Getty Images, Digital Vision / Getty Images, CHROMORANGE / picture alliance"
    },
    {
      "title": "Attacke im Kurpark 20-Jähriger stirbt nach Gewalttat in Bad Oeynhausen",
      "teaser": "Zwei junge Männer geraten nachts mit einer Gruppe Unbekannter in einen Streit und werden attackiert. Einer der Täter lässt von seinem Opfer nicht ab. Nun ist der 20-Jährige seinen schweren Verletzungen erlegen.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-oeynhausen-20-jaehriger-stirbt-nach-gewalttat-a-c7e00af7-906d-4b75-893a-5a43fc958ce7",
      "image_title": "20-Jähriger stirbt nach Gewalttat in Bad Oeynhausen - Lino Mirgeler / dpa"
    },
    {
      "title": "Stark-Watzinger und der Skandal um Fördergelder Übernehmen Sie Verantwortung, Frau Ministerin Ein Kommentar von Miriam Olbrisch",
      "teaser": "Bettina Stark-Watzinger hat ihre Staatssekretärin entlassen, obwohl die keine Schuld traf. Warum die Bildungsministerin zurücktreten muss.",
      "url": "https://www.spiegel.de/panorama/bildung/bettina-stark-watzinger-und-der-skandal-um-foerdergelder-uebernehmen-sie-verantwortung-frau-ministerin-kommentar-a-23fc2732-fe5f-4d30-855c-47c09d098ffe",
      "image_title": "Übernehmen Sie Verantwortung, Frau Ministerin - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Vermutete Bedrohungslage Lübecker Berufsschüler mussten vier Stunden in Klassenräumen ausharren",
      "teaser": "Wegen eines Bedrohungsalarms riegelten Polizisten am Dienstagvormittag eine Lübecker Schule ab. Bis das Gebäude durchsucht war, durfte niemand nach draußen. Für die Notdurft blieb den Schülern offenbar nur: das Waschbecken.",
      "url": "https://www.spiegel.de/panorama/justiz/luebeck-berufsschueler-mussten-vier-stunden-in-klassenraeumen-ausharren-a-573b696d-b5ee-4d53-bf76-75546d3ccb2f",
      "image_title": "Lübecker Berufsschüler mussten vier Stunden in Klassenräumen ausharren - Volker Gerstmann / dpa"
    },
    {
      "title": "Mutmaßlich vermisster Arian aus Bremervörde Keine Hinweise auf Fremdverschulden nach Fund von Kinderleiche",
      "teaser": "Auf einer niedersächsischen Wiese wurde ein totes Kind gefunden. Es gilt als wahrscheinlich, dass es sich um den vermissten Arian handelt. Vor Ort fragen sich viele, warum das Kind so lange unentdeckt blieb.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-arian-in-stade-keine-hinweise-auf-fremdverschulden-nach-fund-von-kinderleiche-a-9ea9fd09-38f0-4a70-babc-c959a4d94b6c",
      "image_title": "Keine Hinweise auf Fremdverschulden nach Fund von Kinderleiche - Steven Hutchings / dpa"
    },
    {
      "title": "Militärzeremonie und Staatsbankett Japanisches Kaiserpaar beginnt Staatsbesuch bei König Charles",
      "teaser": "Bei strahlendem Sonnenschein empfängt der König den Kaiser in London. Ein prominenter Gast fehlt allerdings: Prinzessin Anne wird nach einem Zwischenfall mit einem Pferd weiter in einer Klinik beobachtet.",
      "url": "https://www.spiegel.de/panorama/leute/london-japanisches-kaiserpaar-beginnt-staatsbesuch-bei-koenig-charles-a-7aee2b9b-c4e1-470b-a438-0f0577a99b6a",
      "image_title": "Japanisches Kaiserpaar beginnt Staatsbesuch bei König Charles - Eddie Mulholland / dpa"
    },
    {
      "title": "Berichte über angebliche russische Verstrickung Feuer im Diehl-Konzern – Ermittler sehen keine Hinweise auf Sabotage",
      "teaser": "Stecken russische Agenten hinter einem Großbrand in Berlin? Mehrere Medien hatten über einen Anschlag spekuliert. Doch Ermittler und Sicherheitsbehörden haben dafür keine Anhaltspunkte.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbrand-bei-diehl-in-berlin-ermittler-sehen-keine-hinweise-auf-sabotage-a-7c28c721-1c55-424b-ab2f-3cba279504db",
      "image_title": "Feuer im Diehl-Konzern – Ermittler sehen keine Hinweise auf Sabotage - Marius Schwarz / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Aus Schlamm geborgen Restaurierte Bibel nach Ahrtalflut zurück bei Eigentümern",
      "teaser": "Ein Unglück hat Fachleute der Herzogin Anna Amalia Bibliothek in Weimar zu Experten für historische Bücher werden lassen, die von Katastrophen beschädigt wurden. Davon profitieren nun auch andere – etwa im Ahrtal.",
      "url": "https://www.spiegel.de/panorama/ahrtal-restaurierte-bibel-zurueck-bei-eigentuemern-a-991aa6bc-8ffe-47af-b0b5-ab4be257962a",
      "image_title": "Restaurierte Bibel nach Ahrtalflut zurück bei Eigentümern - Martin Schutt / dpa"
    },
    {
      "title": "Auftritt in Australien Jerry Seinfeld macht sich über propalästinensische Zwischenrufe lustig",
      "teaser": "Während einer Show in Melbourne bekam es Jerry Seinfeld mit Zwischenrufern zu tun. Sein Publikum reagierte mit Buhrufen, der Komiker hingegen gelassen: Es könne doch kaum deren Absicht sein, einem Juden noch mehr Geld zu bringen.",
      "url": "https://www.spiegel.de/panorama/leute/jerry-seinfeld-macht-sich-in-australien-ueber-propalaestinensische-zwischenrufe-lustig-a-74a810eb-b5f6-457d-861f-3e4a16da9031",
      "image_title": "Jerry Seinfeld macht sich über propalästinensische Zwischenrufe lustig - Angela Weiss / AFP"
    },
    {
      "title": "Fährverkehr gestoppt Schiff blockiert Wangerooger Hafeneinfahrt",
      "teaser": "Beim Verlassen des Wangerooger Hafens hat sich ein Küstenmotorschiff auf einer Sandbank festgefahren. Für Urlauber hat die Havarie Folgen: Wohl bis zum Hochwasser am Nachmittag fahren keine Fähren.",
      "url": "https://www.spiegel.de/panorama/wangerooge-kuestenmotorschiff-auf-sandbank-festgefahren-faehrverkehr-gestoppt-a-81596845-b509-4c99-903b-cf794101b0e9",
      "image_title": "Schiff blockiert Wangerooger Hafeneinfahrt - Peter Kuchenbuch-Hanken / dpa"
    },
    {
      "title": "Zensus 2022 In Deutschland leben rund 1,4 Millionen Menschen weniger als angenommen",
      "teaser": "82,7 Millionen Menschen wohnen laut dem Statistischen Bundesamt in Deutschland. Die Bevölkerung wächst, jedoch nicht wie erwartet. Eine besonders große Abweichung gab es demnach in Köln.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-bevoelkerungswachstum-geringer-als-bisher-angenommen-a-976ae86b-22c7-4ef0-ac5d-08f357be01ea",
      "image_title": "In Deutschland leben rund 1,4 Millionen Menschen weniger als angenommen - Daniel Karmann / dpa"
    },
    {
      "title": "Deutscher Entertainer »Sie hat ›Ja‹ gesagt« – Knossi gibt Verlobung bekannt",
      "teaser": "In einem Twitch-Video verkündet der Streamer Knossi, was seine Fans schon vermuten konnten: Er hat sich mit der Influencerin Lia Mitrou verlobt. Er werde in seinem Leben »niemals mehr eine so liebende Frau« finden.",
      "url": "https://www.spiegel.de/panorama/leute/knossi-streamer-gibt-verlobung-bekannt-mit-influencerin-lia-mitrou-a-ef290946-743c-47ab-a85d-0019af7eb988",
      "image_title": "»Sie hat ›Ja‹ gesagt« – Knossi gibt Verlobung bekannt - Michael Tinnefeld / Agency People Image"
    },
    {
      "title": "Naomi Watts über Wechseljahre »Es war so schockierend und überflutete mich mit Scham«",
      "teaser": "Unregelmäßige Perioden und nächtliche Schweißausbrüche: Naomi Watts war mit ihren unerwartet frühen Wechseljahresbeschwerden eigenen Angaben zufolge überfordert. Auch Ärzte konnten ihr zunächst nicht helfen.",
      "url": "https://www.spiegel.de/panorama/leute/naomi-watts-es-war-so-schockierend-und-ueberflutete-mich-mit-scham-a-ff77eedf-5052-4b25-a01d-03d327413835",
      "image_title": "»Es war so schockierend und überflutete mich mit Scham« - VALERIE MACON / AFP"
    },
    {
      "title": "Urteil des Landgerichts Zwölf Jahre Haft für Geiselnehmer am Hamburger Flughafen",
      "teaser": "Stundenlang legte er den Hamburger Flughafen lahm und drohte, sich mit seiner Tochter in die Luft zu sprengen. Nun muss der 35-Jährige ins Gefängnis, das Landgericht sprach ihn in allen Anklagepunkten schuldig.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburger-flughafen-geiselnehmer-zu-zwoelf-jahren-haft-verurteilt-a-d3d9fc07-1038-41d5-93f5-43352a2e83d2",
      "image_title": "Zwölf Jahre Haft für Geiselnehmer am Hamburger Flughafen - Lenthe-Medien / IMAGO"
    },
    {
      "title": "Geburtstagsgeschenk der besonderen Art Alanis Morissette singt bei Konzert »Ironic« mit ihrer achtjährigen Tochter",
      "teaser": "Erst sang das Publikum »Happy Birthday«, dann performte sie gemeinsam mit ihrer Mutter deren vielleicht bekanntesten Hit: Alanis Morissettes Tochter Onyx hatte einen denkwürdigen achten Geburtstag.",
      "url": "https://www.spiegel.de/panorama/leute/alanis-morissette-singt-waehrend-konzert-ironic-mit-achtjaehriger-tochter-a-37a2c495-dd9a-4a17-8393-9e911d458c6b",
      "image_title": "Alanis Morissette singt bei Konzert »Ironic« mit ihrer achtjährigen Tochter - alanis / Instagram"
    }
  ]
}