{
  "timestamp": "2024-12-26T08:10:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Augenzeuge der Todesfahrt von Magdeburg »Dann wurde alles schwarz«",
      "teaser": "Bei der Todesfahrt von Magdeburg wurde der Berufssoldat Matthias H. vom Wagen des Täters erfasst und verletzt. Das ist seine Geschichte. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/magdeburg-augenzeuge-der-todesfahrt-vom-weihnachtsmarkt-dann-wurde-alles-schwarz-a-63d4f420-4a86-43b8-aa70-d893f8801983",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4ba3f6f2-ff25-4e91-af44-c4ddc73f9577_w872_r1.778_fpx50_fpy79.jpg",
      "image_title": "»Dann wurde alles schwarz« - John Macdougall / AFP",
      "author": "Hubert Gude"
    },
    {
      "title": "Angriff auf Magdeburger Weihnachtsmarkt »Wenn eine Zufahrt ungeschützt bleibt, nutzen alle anderen Betonpoller nichts«",
      "teaser": "Rechtsextremist, Linksextremist, Islamist – Taleb Al Abdulmohsen passe in keine etablierte Kategorie, sagt der Radikalisierungsforscher Peter R. Neumann. Er ist dennoch überzeugt: Die Tat hätte verhindert werden können. Ein Interview von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/magdeburg-terrorismus-experte-peter-neumann-ueber-die-todesfahrt-von-taleb-al-abdulmohsen-a-d35afdca-2a3a-4faf-9e73-8172c4f11010",
      "image_title": "»Wenn eine Zufahrt ungeschützt bleibt, nutzen alle anderen Betonpoller nichts« - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Nach dem Sturz des Diktators Assads Leute sollen sich vor Deutschland fürchten",
      "teaser": "In Deutschland laufen mehrere Strafverfahren gegen Schergen des syrischen Diktators Assad. Oppositionelle Syrer hoffen, dass dies Regimemitglieder davon abhält hierherzufliehen. Eine Analyse von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/syrien-kriegsverbrecherprozesse-im-ausland-assads-leute-sollen-sich-vor-deutschland-fuerchten-a-5e4e83cd-b7fe-416a-bca0-7b97ef0905bf",
      "image_title": "Assads Leute sollen sich vor Deutschland fürchten - Markus Scholz / dpa / picture alliance"
    },
    {
      "title": "Studie zur Aussprache Kann Hannover gar kein Hochdeutsch?",
      "teaser": "Hannoveraner sprechen das reinste Hochdeutsch – heißt es oft. Doch Linguisten haben etwas anderes herausgefunden. Ist nun die Identität der Stadt in Gefahr? Nachgefragt beim Leiter der Studie. Ein Interview von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/studie-ueber-hochdeutsch-in-hannover-das-ist-doch-keese-a-4d821343-aded-4e4b-8a35-26df6909d857",
      "image_title": "Kann Hannover gar kein Hochdeutsch? - querbeet / Getty Images"
    },
    {
      "title": "Weihnachten im Bavarian Village Der Partysänger von London, der nicht singen kann",
      "teaser": "Jeden Abend tritt Joseph im Londoner Bavarian Village auf, schmettert Songs von Rihanna bis Udo Jürgens – und kurbelt den Bierabsatz an. Wie wurde ein 76-jähriger Tscheche zum heimlichen Star der englischen Weihnacht? Von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/weihnachten-im-bavarian-village-in-london-der-partysaenger-der-nicht-singen-kann-a-c50855cd-b508-403f-943c-b28d1d2c1d1a",
      "image_title": "Der Partysänger von London, der nicht singen kann - Regina Steffens / DER SPIEGEL",
      "author": "Regina Steffens"
    },
    {
      "title": "Polizei über Drogentaxis Koks kommt jetzt meist vom Lieferdienst",
      "teaser": "Der Dealer an der Straßenecke verliert laut Polizei im Drogengeschäft an Bedeutung. Stattdessen lassen sich Kunden Koks oder Cannabis zunehmend liefern – per Auto, Fahrrad oder E-Roller.",
      "url": "https://www.spiegel.de/panorama/polizei-ueber-koks-taxis-grosser-teil-des-drogenverkaufs-ueber-lieferdienste-a-476f6c23-cf91-498a-89a2-64c2746c7e8b",
      "image_title": "Koks kommt jetzt meist vom Lieferdienst - Christian Charisius/ dpa"
    },
    {
      "title": "Liebe, Hass und Krieg Die SPIEGEL-TV-Chronik des Jahres 2024",
      "teaser": "Die Gesellschaft erscheint 2024 politisch gespalten wie selten zuvor. Auf Deutschlands Straßen demonstrieren Islamisten, Klimaschützer und Rechtsextremisten. Mittendrin: Reporterinnen und Reporter von SPIEGEL TV und ihre Kamerateams.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/die-spiegel-tv-chronik-des-jahres-2024-liebe-hass-und-krieg-a-221fdfbc-859e-404f-9bc7-0dde832cf309"
    },
    {
      "title": "Nach Streit in Disco Mann überfährt vier Menschen in London",
      "teaser": "Offenbar nach einer Auseinandersetzung in einem Nachtklub ist ein Autofahrer in London auf einen Bürgersteig gefahren und hat dabei mehrere Menschen verletzt. Die Polizei sucht Zeugen.",
      "url": "https://www.spiegel.de/panorama/london-mann-ueberfaehrt-vier-menschen-nach-streit-in-disco-a-8a900baf-c70c-43ce-a58a-95beb56c5a97",
      "image_title": "Mann überfährt vier Menschen in London - Jordan Pettitt / PA Wire / dpa"
    },
    {
      "title": "TV-Übertragung abgebrochen Besucher stören Christmette von Freiburgs Erzbischof",
      "teaser": "Eklat im Freiburger Münster: Erzbischof Stephan Burger musste den Weihnachtsgottesdienst aufgrund von massiven Störungen unterbrechen. Der Protest richtete sich gegen die Entlassung des Domkapellmeisters.",
      "url": "https://www.spiegel.de/panorama/freiburg-im-breisgau-besucher-stoeren-christmette-von-erzbischof-stephan-burger-a-40ae6bad-0203-46fe-b958-839695c75c86",
      "image_title": "Besucher stören Christmette von Freiburgs Erzbischof - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Britische Monarchie Fans beschenken Kate und Kinder beim royalen Weihnachtsfest",
      "teaser": "Es ist längst Tradition: Die königliche Familie zeigt sich Schaulustigen am Weihnachtstag. Eine Sache ist bei den Royals aber anders als bei den meisten britischen Familien. Und einer fehlt.",
      "url": "https://www.spiegel.de/panorama/prinz-william-kate-und-co-fans-beschenken-kate-und-kinder-beim-royalen-weihnachtsfest-a-b91462bd-ad69-4c06-95e6-bf7b48e29582",
      "image_title": "Fans beschenken Kate und Kinder beim royalen Weihnachtsfest - Jon Super / AP / dpa"
    },
    {
      "title": "Weihnachtstraditionen Und Spruuung!",
      "teaser": "In diesen Tagen wird überall auf der Welt weihnachtsgebadet. Kommen Sie doch mal mit. Sie bleiben auch trocken – versprochen. Die besten Fotos.",
      "url": "https://www.spiegel.de/panorama/weihnachtsbaden-und-spruuung-die-besten-fotos-a-fd5d7667-7b00-4f43-a4b6-893c0bc9fbfc",
      "image_title": "Und Spruuung! - Josep Lago / AFP"
    },
    {
      "title": "Auktionen von NS-Relikten »Vom Bösen geht eine Faszination aus«",
      "teaser": "Eine Jacke von SS-Chef Heinrich Himmler wurde kürzlich für 1,5 Millionen Euro versteigert. Was reizt Sammler an solchen Stücken? Der Historiker und Auktionator Wilfried Beer erklärt seine Branche. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/auktionen-jacke-von-ss-chef-heinrich-himmler-fuer-1-5-millionen-euro-versteigert-a-509bde8e-1c81-431e-9eb1-9de20ef00587",
      "image_title": "»Vom Bösen geht eine Faszination aus« - Cinema Publishers Collection / IMAGO"
    },
    {
      "title": "Weihnachtspredigten in Deutschland »Wir glauben nicht an das Dunkle«",
      "teaser": "Populismus, Kriege, Attentate: Die düstere Weltlage bewegte deutsche Pastoren zu politischen Botschaften. Besonders der Anschlag auf den Magdeburger Weihnachtsmarkt beschäftigt sie. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/weihnachtspredigten-wie-kirchenvertreter-auf-die-duestere-weltlage-reagieren-a-b25175b2-9bff-4447-a1bb-45e2ed6e3b34",
      "image_title": "»Wir glauben nicht an das Dunkle« - Theo Klein / epd-bild / picture alliance"
    },
    {
      "title": "»Das war ganz schön scheiße« Sido stellt Zwölfjährige bei Weihnachtsshow bloß",
      "teaser": "Bei einem Konzert bat Sido Fans auf die Bühne – darunter auch ein Mädchen. Ihre Version von »Leise rieselt der Schnee« überzeugte den Rapper nicht: »Ist sie ein bisschen kloppi?«",
      "url": "https://www.spiegel.de/panorama/leute/sido-stellt-12-jaehrige-bei-weihnachtsshow-bloss-a-8a61c1e5-c0a3-4646-a60b-a93856a7ffe6",
      "image_title": "Sido stellt Zwölfjährige bei Weihnachtsshow bloß - HP Roos / Just Pictures / IMAGO"
    },
    {
      "title": "Weihnachtswetter Wo bleibt der Schnee?",
      "teaser": "Wer Schnee will, muss in die Alpen fahren: Hoch »Günther« bringt für den Rest von Deutschland mildere Temperaturen – für den Nordwesten werden sogar bis zu elf Grad erwartet.",
      "url": "https://www.spiegel.de/panorama/wetter-zu-weihnachten-sonne-und-schnee-nur-im-sueden-a-4f99db14-f852-4592-b81a-4ec243865065",
      "image_title": "Wo bleibt der Schnee? - Joachim Hahne / johapress / picture alliance"
    },
    {
      "title": "Feuer in Münchner Innenstadt 15 Menschen bei Brand in Seniorenheim verletzt",
      "teaser": "Wie es ausbrechen konnte, ist noch unklar: Bei einem Feuer in einem Münchner Seniorenheim wurden Heiligabend 15 Personen verletzt. 120 Feuerwehrleute waren im Einsatz.",
      "url": "https://www.spiegel.de/panorama/muenchen-15-menschen-bei-brand-in-seniorenheim-verletzt-a-da376c96-1bfc-45d0-ad97-5db24735562a",
      "image_title": "15 Menschen bei Brand in Seniorenheim verletzt - Sven Hoppe / dpa"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Auf der Spur eines Spions",
      "teaser": "Seit der Wirecard-Pleite war Jan Marsalek einer der meistgesuchten Männer der Welt. Hier erfahren Sie, wie die SPIEGEL-Reporter Roman Lehberger und Fidelius Schmid herausfanden, wo er untertauchte.",
      "url": "https://www.spiegel.de/panorama/jan-marsalek-auf-der-spur-eines-spions-a-30aaf03a-5c2d-43c2-a6d8-51a0a9289680",
      "image_title": "Auf der Spur eines Spions"
    },
    {
      "title": "Französische Alpen Rettungskräfte befreien 240 Skifahrer aus Sessellift",
      "teaser": "Der Albtraum vieler Wintersportler ist im Skigebiet Dévoluy wahr geworden. Wegen eines Motorausfalls waren sie im Lift gefangen, hoch über der Piste. Manche mussten mit Hubschraubern geborgen werden.",
      "url": "https://www.spiegel.de/panorama/frankreich-rettungskraefte-befreien-240-skifahrer-in-den-alpen-aus-sessellift-a-e832b3b0-e861-485d-b163-8cd8e5f394b4",
      "image_title": "Rettungskräfte befreien 240 Skifahrer aus Sessellift - Gian Ehrenzeller / dpa"
    },
    {
      "title": "Erstes Weihnachtsfest nach der Trennung Tori Spellings älteste Tochter bekam 2023 keine Geschenke",
      "teaser": "Das erste Weihnachten als Alleinerziehende lief für »90210«-Star Tori Spelling nicht nach Plan. Viel zu spät kümmerte sie sich um die Geschenke. Das wurde ausgerechnet ihrem hilfsbereitesten Kind zum Verhängnis.",
      "url": "https://www.spiegel.de/panorama/leute/tori-spelling-ihre-aelteste-tochter-bekam-2023-keine-geschenke-a-c172a1fa-c553-406f-a9b5-71e39f69c424",
      "image_title": "Tori Spellings älteste Tochter bekam 2023 keine Geschenke - Jordan Strauss / dpa"
    },
    {
      "title": "Ungewöhnliche Razzia Peruanischer Grinch klaut Dealern kurz vor Weihnachten ihre Drogen",
      "teaser": "Ein Sonderermittler aus Whoville verdirbt drei mutmaßlichen Drogenhändlern in Lima das Weihnachtsfest. Er schlägt im Fellkostüm und mit außergewöhnlicher Waffe zu. Statt Geschenken erbeutet er Kokain.",
      "url": "https://www.spiegel.de/panorama/peru-grinch-klaut-dealern-kurz-vor-weihnachten-ihr-kokain-a-ec9a25f1-76f3-4bf2-a943-90a1d7590069",
      "image_title": "Peruanischer Grinch klaut Dealern kurz vor Weihnachten ihre Drogen - AFP"
    },
    {
      "title": "Kampf gegen Obdachlosigkeit Herr Görtz bekommt eine Wohnung",
      "teaser": "Einfach so einziehen: Im Housing-First-Projekt einer Hamburger Kirche bekommen Obdachlose eine Wohnung – ohne Bedingungen. Einer von ihnen ist Stefan Görtz. Das ist seine Geschichte. Von Miriam Khan und Maria Feck (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/obdachlosigkeit-projekt-in-hamburg-will-wohnungslosen-eine-bleibe-verschaffen-a-1c4a779e-7ca6-4e45-819d-9045a4c9c44a",
      "image_title": "Herr Görtz bekommt eine Wohnung - Maria Feck / DER SPIEGEL",
      "author": "Miriam Khan und Maria Feck (Fotos)"
    },
    {
      "title": "Der Amokfahrer von Magdeburg Wer ist Taleb Al Abdulmohsen?",
      "teaser": "Ein Arzt, ein Flüchtlingshelfer, ein Attentäter: Taleb Al Abdulmohsen tötete fünf Menschen und verletzte Hunderte. Was trieb den Täter von Magdeburg zu seiner grausamen Tat, und woher kam sein Hass auf den Staat? Ein SPIEGEL-TV-Film von Adrian-Basil Mueller und Thore Brüggemann",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-wer-ist-der-amokfahrer-taleb-al-abdulmohsen-spiegel-tv-a-9c744291-4720-45d2-b4a2-9241b0ea7b76"
    },
    {
      "title": "Nationalmannschaftskollegen Henrichs und Kimmich Wenn Joshua Kimmich den Lieferdienst vorbeischickt",
      "teaser": "»Was ist denn das?«: Mit diesem vorweihnachtlichen Geschenk seines Kapitäns hatte DFB-Verteidiger Benjamin Henrichs nicht gerechnet. Es schmeckte trotzdem.",
      "url": "https://www.spiegel.de/panorama/leute/joshua-kimmich-ueberrascht-benjamin-henrichs-mit-vorweihnachtlichem-geschenk-a-61563931-87a4-4adb-8fdc-e2a78d489ae8",
      "image_title": "Wenn Joshua Kimmich den Lieferdienst vorbeischickt - Eibner-Pressefoto / Heike Feiner / Eibner / IMAGO"
    },
    {
      "title": "Tradition der US-Luftabwehr Hier können Sie sehen, wo der Weihnachtsmann gerade ist",
      "teaser": "Für viele Kinder dreht sich heute alles um eine Frage: Wann kommt der Weihnachtsmann? Das US-Kommando Norad schafft Klarheit und verfolgt erneut seine Reise rund um die Welt.",
      "url": "https://www.spiegel.de/panorama/santa-tracker-sehen-sie-hier-wo-der-weihnachtsmann-gerade-ist-a-ccaf935d-da6b-4740-862f-28f5ca1b4faa",
      "image_title": "Hier können Sie sehen, wo der Weihnachtsmann gerade ist - AP"
    },
    {
      "title": "Fund vor Silvester Zoll stoppt tonnenweise illegale Pyrotechnik",
      "teaser": "Die Pakete waren an Personen in ganz Deutschland adressiert: Der Zoll in Hannover hat mehr als vier Tonnen illegaler Feuerwerkskörper aus Polen beschlagnahmt. Er verknüpft den Fund mit einer Warnung.",
      "url": "https://www.spiegel.de/panorama/justiz/silvester-zoll-stoppt-tonnenweise-illegale-pyrotechnik-aus-polen-a-ed2426c5-144c-4e0f-83ba-a463161bf82f",
      "image_title": "Zoll stoppt tonnenweise illegale Pyrotechnik - Hauptzollamt Hannover"
    }
  ]
}