{
  "timestamp": "2024-12-31T17:01:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sexfotos im Internet Wie geklaute Nacktbilder ein ganzes Leben zerstören",
      "teaser": "Unbekannte stehlen Sexfotos eines jungen Ehepaares und verbreiten sie im Netz. Die Betroffenen kämpfen für die Löschung der Aufnahmen, sind aber machtlos gegen eine skrupellose Szene und träge Konzerne. Von Max Hoppenstedt und Juliane Löffler",
      "url": "https://www.spiegel.de/netzwelt/web/sexfotos-im-internet-wie-geklaute-nacktbilder-ein-ganzes-leben-zerstoeren-a-3c63e545-024e-4a3d-8d65-f2850e7bcc8a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ecdec78a-b662-48ac-aaab-45be74566da9_w872_r1.778_fpx44_fpy59.jpg",
      "image_title": "Wie geklaute Nacktbilder ein ganzes Leben zerstören - Sandra Stein / DER SPIEGEL",
      "author": "Max Hoppenstedt und Juliane Löffler"
    },
    {
      "title": "Domkapellmeister im Erzbistum Freiburg entlassen »Für viele bricht eine Welt zusammen«",
      "teaser": "An Heiligabend applaudierten Besucher so lange, bis der Gottesdienst unterbrochen wurde: In Freiburg ist ein Streit über die sofortige Freistellung des Domkapellmeisters eskaliert. Seine Anhänger erwägen gar den Austritt aus der Kirche. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/erzbistum-freiburg-entlaesst-domkapellmeister-boris-boehmann-mitglieder-drohen-mit-kirchenaustritt-a-c7030805-a1b1-4e93-a219-d09031880e94",
      "image_title": "»Für viele bricht eine Welt zusammen« - Philipp von Ditfurth / picture alliance / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Rückkehr der Baseballschlägerjahre? »Ich hatte jeden Tag Angst um mein Leben«",
      "teaser": "Die Jugend tickt wieder mehr rechts, die Zahl rechtsextremer Gewalttaten steigt. Das weckt Erinnerungen an die sogenannten Baseballschlägerjahre nach dem Fall der Mauer. Michelle Kunze war dabei und hat nichts vergessen. Von Pia Schreiber und Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rechtsextremismus-kommen-die-baseballschlaegerjahre-zurueck-a-394b251e-7b04-48b4-a605-41a5dd0f11b2",
      "image_title": "»Ich hatte jeden Tag Angst um mein Leben« - Christian Ditsch",
      "author": "Pia Schreiber und Paula Haase"
    },
    {
      "title": "Bildungsforscher John Hattie »Schule ist nicht für die Eltern da, sondern für die Kinder«",
      "teaser": "Kleinere Klassen allein bringen wenig, beim Lernen kommt es vor allem auf den Lehrer an: Der Bildungsforscher John Hattie heizt seit Jahren die Debatten über Schule an. Das Gymnasium würde er gleich ganz abschaffen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsforscher-john-hattie-schule-ist-nicht-fuer-die-eltern-da-sondern-fuer-die-kinder-a-5635c51c-cd69-4e2e-a854-6409e1b099a1",
      "image_title": "»Schule ist nicht für die Eltern da, sondern für die Kinder« - Jan Philip Welchering / DER SPIEGEL"
    },
    {
      "title": "Oft reicht ein Blick auf die Bewerbung Die tägliche Diskriminierung auf dem Wohnungsmarkt",
      "teaser": "Wer Habibullah heißt und nicht Huber, wer mehr als zwei Kinder hat oder Bürgergeld erhält, hat es auf dem deutschen Mietmarkt besonders schwer. Was Wohnungssuchende erleben – und wie knallhart ein Vermieter auswählt. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/diskriminierung-bei-der-wohnungssuche-wer-einen-auslaendischen-namen-hat-hat-es-besonders-schwer-a-8e10bf20-399b-47fa-b80b-5ccae1e22143",
      "image_title": "Die tägliche Diskriminierung auf dem Wohnungsmarkt - Annette Cardinale / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Swiss-Flug mit Todesfolge Triebwerk versagte auf 12.000 Metern »plötzlich und unerwartet«",
      "teaser": "Ein Swiss-Airbus musste in Graz notlanden, weil sich Rauch in der Maschine ausbreitete, ein Flugbegleiter starb an den Folgen. Erste Untersuchungen zeigen nun: Ein Motor, mit dem es schon früher Probleme gab, war ausgefallen.",
      "url": "https://www.spiegel.de/panorama/schweiz-toedlicher-vorfall-bei-swiss-triebwerk-eines-us-herstellers-versagte-ploetzlich-a-4b6d533f-c662-494d-b6a0-192fd9fd09f9",
      "image_title": "Triebwerk versagte auf 12.000 Metern »plötzlich und unerwartet« - Salvatore Di Nolfi / KEYSTONE / dpa"
    },
    {
      "title": "Vom Kampfsport zur Religion Zwei Fäuste für ein Halleluja",
      "teaser": "Ein ehemaliger Kickboxer predigt in der Hamburger Innenstadt von Sünde, Hölle und Vergebung. Die Fußgängerzone ist seine Kanzel, shoppende Passanten sind seine Gemeinde, nicht nur zur Weihnachtszeit. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/hamburg-ehemaliger-kickboxer-predigt-von-hoelle-und-vergebung-in-der-innenstadt-a-47c397b2-d560-40ef-a874-17320230811b",
      "image_title": "Zwei Fäuste für ein Halleluja - Mauricio Bustamante / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "Faszination Silvesterfeuerwerk Krise? Hauptsache, es knallt",
      "teaser": "Verbotsdiskussion, Inflation, alles egal: Zum Jahreswechsel wollen viele Menschen böllern, Raketen zünden, Feuerwerk sehen. Warum eigentlich? Und wie viel geben sie dafür aus? Zu Besuch in einem Berliner Feuerwerksladen. Ein Ortstermin von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/silvester-warum-menschen-das-boellern-an-silvester-so-fasziniert-a-e0e2b3e6-617d-4615-ba0f-a9b3b69e8d0c",
      "image_title": "Krise? Hauptsache, es knallt - Elliott Kreyenberg / DER SPIEGEL"
    },
    {
      "title": "Messerangriff in Berlin Mann verletzt zwei Männer in Charlottenburg",
      "teaser": "Er soll in einem Supermarkt und kurz darauf auch auf dem Gehweg Menschen mit einem Messer attackiert haben: In Berlin-Charlottenburg hat die Polizei einen Mann festgenommen, zwei Männer kamen ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/mann-verletzt-mehrere-menschen-in-charlottenburg-a-e0445a81-b809-491d-bc69-5539e6f942e2",
      "image_title": "Mann verletzt zwei Männer in Charlottenburg - Sebastian Gollnow / dpa"
    },
    {
      "title": "In Tauberbischofsheim Polizei erschießt Mann nach Zerstörungsfahrt mit Bagger",
      "teaser": "Im baden-württembergischen Main-Tauber-Kreis hat ein Mann einen Bagger geklaut und damit gewütet. Wie die Polizei mitteilte, ist er durch einen Schuss gestoppt worden und noch vor Ort gestorben.",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-erschiesst-mann-nach-zerstoerungsfahrt-mit-bagger-a-260e6a5b-599d-438f-8096-508801c36677",
      "image_title": "Polizei erschießt Mann nach Zerstörungsfahrt mit Bagger - Fabian Koss / onw-images / dpa"
    },
    {
      "title": "Silvestertag 2024 Erst frieren, dann feiern",
      "teaser": "Manche tauchen in eisige Gewässer, manche rennen durch den Schnee, manche malen das Glück: Sehen Sie hier, wie Menschen rund um den Globus den Silvestertag verbringen.",
      "url": "https://www.spiegel.de/panorama/silvester-2024-eisbaden-traditionelle-taenze-und-kalligrafie-a-92f9b82c-6c4d-4c17-aad7-42a656d69282",
      "image_title": "Erst frieren, dann feiern - Vadim Skryabin / REUTERS"
    },
    {
      "title": "Gefährliche Raketen Wetterdienst warnt vor Silvesterfeuerwerk bei Sturm",
      "teaser": "Vor allem im Norden Deutschlands sollte man in dieser Silvesternacht auf Raketen verzichten, rät der Deutsche Wetterdienst. Der Grund: Sturm. Gefährlich werden kann es auch andernorts – wegen Nebels.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/silvester-sturmwarnung-in-teilen-deutschlands-wetterdienst-warnt-vor-raketen-a-0ed379d7-ffed-4853-8850-01d61db72929",
      "image_title": "Wetterdienst warnt vor Silvesterfeuerwerk bei Sturm - Katrin Ray Shumakov / Getty Images"
    },
    {
      "title": "Gewalt in Sachsen Razzien und Festnahme nach brutalem Angriff auf Linkenpolitikerin in Görlitz",
      "teaser": "In Görlitz attackierten mutmaßlich Rechtsextreme eine Gruppe Linker, darunter eine Kommunalpolitikerin. Nun hat das LKA mehrere Objekte der Tatverdächtigen durchsucht und eine Person festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitz-razzien-und-festnahme-nach-brutalem-angriff-auf-linkenpolitikerin-a-f0ceff9d-4757-4994-a351-cb94f49d85ca",
      "image_title": "Razzien und Festnahme nach brutalem Angriff auf Linkenpolitikerin in Görlitz - Jürgen Held / Global Travel Images / picture alliance"
    },
    {
      "title": "Silvester und Neujahr Auf Kiritimati ist schon 2025",
      "teaser": "Ein kleines Atoll in der Südsee machte den Anfang: Um 11 Uhr deutscher Zeit wurde dort das neue Jahr begrüßt. Bis die ganze Welt im Jahr 2025 angelangt ist, dauert es noch.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/silvester-2024-auf-kiritimati-hat-das-neue-jahr-schon-begonnen-a-b86fd1f0-0fca-48ca-afdf-296a0293596d",
      "image_title": "Auf Kiritimati ist schon 2025 - NASA/ dpa"
    },
    {
      "title": "Jahreswechsel So bereiten sich Polizei und Feuerwehr auf die Silvesternacht vor",
      "teaser": "Waffenverbotszonen, Böllerverbot, Videoüberwachung: Polizei und Feuerwehr erwarten zahlreiche Einsätze an Silvester. Nach dem Anschlag in Magdeburg wurden manche Sicherheitsvorkehrungen nochmals verschärft. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/silvester-boellerverbot-waffenverbotszonen-so-bereiten-sich-polizei-und-feuerwehr-vor-a-ea24f654-57b4-43f2-a337-e4f375e5e94a",
      "image_title": "So bereiten sich Polizei und Feuerwehr auf die Silvesternacht vor - Christian Charisius / dpa / picture alliance"
    },
    {
      "title": "Cannabis auf Onlinerezept Mein »Dealer in Weiß«",
      "teaser": "Cannabis vom Arzt kann fast jeder bekommen? SPIEGEL-Redakteur Benjamin Maack hat es ausprobiert. Im Netz setzte er ein paar Häkchen und fand einen Urologen mit locker sitzendem Rezeptblock.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cannabis-auf-online-rezept-wie-leicht-ist-es-wirklich-ein-selbstversuch-a-693ba388-2d3c-48c3-9b2c-60900b9f1573",
      "image_title": "Mein »Dealer in Weiß« - Mstocker via -images.de / Depositphotos / IMAGO"
    },
    {
      "title": "Einstiges Hollywood-Traumpaar Angelina Jolie und Brad Pitt sind offiziell geschieden",
      "teaser": "Ende eines Trennungsdramas: Die Schauspielstars Angelina Jolie und Brad Pitt sind amtlich geschieden – nach jahrelangen, offen ausgetragenen Streitigkeiten.",
      "url": "https://www.spiegel.de/panorama/leute/brad-pitt-und-angelina-jolie-sind-nach-acht-jahren-trennung-offiziell-geschieden-a-4469268c-b07e-4105-b9e6-40e2427def66",
      "image_title": "Angelina Jolie und Brad Pitt sind offiziell geschieden - FABRIZIO BENSCH/ REUTERS"
    },
    {
      "title": "Silvester-Extreme Sturm! Edinburgh sagt Party ab – Sommer! Sydney feiert mit Mega-Feuerwerk",
      "teaser": "Schottland, Nordhalbkugel, Wintersturm: Behörden warnen vor lebensgefährlichen Wetterbedingungen. In Sydney, Südhalbkugel, kommen die Menschen zum Picknick an den Hafen, um das gigantische Feuerwerk zu bestaunen.",
      "url": "https://www.spiegel.de/panorama/silvester-edinburgh-sagt-party-wegen-sturmwarnung-ab-sydney-feiert-mit-mega-feuerwerk-a-0f5b72af-0847-4f3e-baec-f342740ec59a",
      "image_title": "Sturm! Edinburgh sagt Party ab – Sommer! Sydney feiert mit Mega-Feuerwerk - ANDY BUCHANAN / AFP"
    },
    {
      "title": "Britische Neujahrsehrungen Arise, Sir Gareth! Ex-Nationaltrainer Southgate erhält den Ritterschlag",
      "teaser": "Zum Jahreswechsel honoriert das britische Königshaus besondere Verdienste: In den Ritterstand erhoben werden unter anderem Ex-England-Trainer Southgate, Londons Bürgermeister Khan und Geheimdienstchef McCallum.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-ex-nationaltrainer-gareth-southgate-erhaelt-den-ritterschlag-a-01704094-4c9e-422b-8f98-e54505d6ca72",
      "image_title": "Arise, Sir Gareth! Ex-Nationaltrainer Southgate erhält den Ritterschlag - Nick Potts / dpa"
    },
    {
      "title": "Rauch in der Kabine Swiss-Flugbegleiter stirbt Tage nach Notlandung",
      "teaser": "Ein Swiss-Airbus musste vergangene Woche in Graz notlanden, nachdem sich in Kabine und Cockpit Rauch verbreitet hatte. Nun ist eines der Crewmitglieder an den Folgen gestorben. Die Ursache des Vorfalls ist weiterhin unklar.",
      "url": "https://www.spiegel.de/panorama/schweiz-swiss-flugbegleiter-stirbt-nach-notlandung-wegen-rauchs-in-der-kabine-a-12748e80-9f1d-46f4-8ef5-39b3ed7b0309",
      "image_title": "Swiss-Flugbegleiter stirbt Tage nach Notlandung - Patrick Pleul / dpa-Zentralbild / dpa"
    },
    {
      "title": "Appell an die Weltgemeinschaft Uno-Generalsekretär Guterres warnt vor Klimakollaps in Echtzeit",
      "teaser": "»Wir müssen diesen Weg ins Verderben verlassen«: Uno-Generalsekretär Guterres ruft die Weltgemeinschaft auf, den Kampf gegen die Klimakrise zu verstärken. Eine schnelle Abkehr von Kohle, Öl und Gas sei notwendig.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/klimakrise-uno-generalsekretaer-antonio-guterres-warnt-vor-klimakollaps-in-echtzeit-a-9a1a8e79-a90f-44b2-a080-48d2ed9d0410",
      "image_title": "Uno-Generalsekretär Guterres warnt vor Klimakollaps in Echtzeit - Richard Drew / AP / dpa"
    },
    {
      "title": "Wetter zu Silvester Nennen Sie es einfach Freiheit, wenn Sie keine Luft mehr bekommen",
      "teaser": "Wie unter einem Deckel schwerer Kaltluft haben sich zuletzt Schadstoffe in Bodennähe angesammelt. Wer in dieser Inversionslage noch böllern muss, ist selbst schuld, findet Wetterexperte Jörg Kachelmann.",
      "url": "https://www.spiegel.de/panorama/boellern-an-silvester-trotz-wetterlage-nennen-sie-es-freiheit-wenn-sie-keine-luft-mehr-kriegen-meinung-a-51ad42a0-2e04-4a87-aaf9-ba16070bd471",
      "image_title": "Nennen Sie es einfach Freiheit, wenn Sie keine Luft mehr bekommen - Sebastian Willnow / picture alliance / dpa"
    },
    {
      "title": "Streit übers Böllern Bevor es knallt, kracht es Der Debattencheck von Frauke Böger",
      "teaser": "Ein Böllerverbot wird hierzulande immer nur kurz vor Silvester diskutiert, und sei es bloß am Küchentisch. Worum es dabei wirklich geht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/boellerverbot-jedes-jahr-wird-darueber-diskutiert-worum-es-dabei-in-wahrheit-geht-a-82d03b60-6004-43aa-b673-86d1ced99f08",
      "image_title": "Bevor es knallt, kracht es - Marius Schwarz / IMAGO"
    },
    {
      "title": "Ermittlungen in Argentinien Weitere Anklagen nach Tod von Liam Payne",
      "teaser": "Der Tod des britischen Sängers Liam Payne hatte weltweit Trauer ausgelöst. Der frühere One-Direction-Star war im Oktober vom Balkon eines Hotels in Buenos Aires gestürzt. Fünf Menschen sind nun wegen Totschlags und Drogenhandels angeklagt.",
      "url": "https://www.spiegel.de/panorama/leute/liam-payne-weitere-anklagen-nach-tod-von-one-direction-star-a-6fe271a2-2d00-46ef-984d-d65b74d65dfd",
      "image_title": "Weitere Anklagen nach Tod von Liam Payne - Jörg Carstensen / dpa"
    },
    {
      "title": "Verkehrsunfall in Äthiopien Hochzeitsgesellschaft stürzt mit Lastwagen in einen Fluss – Dutzende Tote",
      "teaser": "Tödlicher Unfall im Süden Äthiopiens: Ein völlig überfüllter Lastwagen, der eine Hochzeitsgesellschaft transportierte, kam vom Weg ab. Mindestens 71 Menschen starben.",
      "url": "https://www.spiegel.de/panorama/aethiopien-hochzeitsgesellschaft-stuerzt-mit-laster-in-fluss-mindestens-71-tote-a-02c6e994-2bfe-4175-a488-559fc2141a22",
      "image_title": "Hochzeitsgesellschaft stürzt mit Lastwagen in einen Fluss – Dutzende Tote - Sidama National Regional State Health Bureau / Xinhua / picture alliance / dpa"
    }
  ]
}