{
  "timestamp": "2024-07-26T20:01:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kritik an Orchideenfächern »Karriere der Erfolglosigkeit«",
      "teaser": "Der Rechnungshof in Baden-Württemberg moniert Masterstudiengänge mit zu wenig Studierenden. Die Unis kontern: Die Prüfer hätten keine Ahnung von Wissenschaft. Von Frauke Böger und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/orchideenfaecher-an-der-universitaet-karriere-der-erfolglosigkeit-a-f4cfb7e0-f308-4d3f-9506-1248a9386ba6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/663a36a0-ffa9-4c1c-85a7-bd87425812d0_w872_r1.778_fpx41_fpy38.jpg",
      "image_title": "»Karriere der Erfolglosigkeit« - Athribis-Projekt Universität Tübingen",
      "author": "Frauke Böger und Armin Himmelrath"
    },
    {
      "title": "Klebeblockaden an deutschen Flughäfen Und sie wollen weitermachen",
      "teaser": "Klimaaktivisten haben erneut Flughäfen blockiert, nach Köln/Bonn traf es nun Frankfurt am Main. Damit flammt die Sicherheitsdebatte wieder auf. Eine Aktivistin kündigt bereits neue Aktionen an. Von Kristin Haug und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-frankfurt-am-main-klimaaktivisten-wollen-klebeblockaden-fortsetzen-a-20154545-3ed7-410b-a082-5cb84d0c12bc",
      "image_title": "Und sie wollen weitermachen - Michael Probst / AP",
      "author": "Kristin Haug und Wiebke Ramm"
    },
    {
      "title": "Razzia an der Alster Warum das Islamische Zentrum Hamburg verboten wurde",
      "teaser": "Das irantreue Islamische Zentrum Hamburg stand jahrelang im Fokus des Verfassungschutzes. Nun wurde es verboten. Warum der Schritt erst jetzt kam, wie die Behörden ihn begründen – und welche Folgen zu erwarten sind. Von Susanne Koelbl, Sebastian Stoll und Anastasia Trenkler",
      "url": "https://www.spiegel.de/panorama/justiz/blaue-moschee-deswegen-ist-das-islamische-zentrum-hamburg-so-gefaehrlich-a-bb2d822f-50c7-4110-9495-aaa81bd30f80",
      "image_title": "Warum das Islamische Zentrum Hamburg verboten wurde - Bodo Marks / picture alliance / dpa",
      "author": "Susanne Koelbl, Sebastian Stoll und Anastasia Trenkler"
    },
    {
      "title": "Geplante Grundgesetzänderung Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen Der SPIEGEL-Leitartikel von Dietmar Hipp, Karlsruhe",
      "teaser": "Zentrale Regeln für das Bundesverfassungsgericht sollen Verfassungsrang bekommen. Dies schadet nicht dem Geist der liberalen Demokratie, sondern sichert sie gegen ihre Feinde.",
      "url": "https://www.spiegel.de/politik/deutschland/geplante-grundgesetzaenderung-fuer-das-bundesverfassungsgericht-gefaehrliche-luecke-in-der-wehrhaftigkeit-unserer-demokratie-wird-geschlossen-a-250c2fea-70ae-4d48-94bb-eb640f402bd6",
      "image_title": "Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen - Uli Deck / dpa"
    },
    {
      "title": "Deutscher Züchter beim Pigeon Race in Simbabwe »Brieftaubenrennen hätten keine Chance auf Olympia«",
      "teaser": "Die Welt schaut auf Paris. Doch Werner Waldow aus Dorsten hat ganz andere Athleten im Blick – er nimmt als Züchter an einem der größten Brieftaubenrennen der Welt teil. Hier erzählt er, wie das funktioniert. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pigeon-race-in-simbabwe-zuechter-werner-waldow-erzaehlt-vom-brieftaubenrennen-a-7d552a01-b9a2-47f1-961f-cf3300cf5aae",
      "image_title": "»Brieftaubenrennen hätten keine Chance auf Olympia« - Victoria Falls World Challenge Pigeon Race / dpa / picture alliance"
    },
    {
      "title": "Brüdergemeine ohne »D« Unesco zeichnet Sachsens Herrnhut als Welterbe aus",
      "teaser": "Die Siedlungen der Herrnhuter Brüdergemeine sind für die Unesco Sinnbild für die Welterbeidee und nun auch offiziell Welterbe. Eine Ruine im Gazastreifen wurde ebenfalls in die globale Liste aufgenommen – per Notfallmechanismus.",
      "url": "https://www.spiegel.de/panorama/herrnhuter-bruedergemeine-saechsische-kleinstadt-herrnhut-ist-unesco-welterbe-a-646c4472-f2ce-490f-bcff-79da6136bbac",
      "image_title": "Unesco zeichnet Sachsens Herrnhut als Welterbe aus - Sebastian Kahnert / dpa"
    },
    {
      "title": "Zehnmonatige Fahndung Fahnder im Elsass finden Spur von vermisster Lina",
      "teaser": "Im September ist die damals 15-jährige Lina im Elsass verschwunden. Nun haben Fahnder in einem gestohlenen Wagen DNA-Spuren der Jugendlichen entdeckt.",
      "url": "https://www.spiegel.de/panorama/justiz/elsass-fahnder-finden-im-fall-lina-spur-von-vermisster-jugendlicher-a-58f9316f-d300-4345-9963-018e5b6bbd72",
      "image_title": "Fahnder im Elsass finden Spur von vermisster Lina - Franck Delhomme / MAXPPP / IMAGO"
    },
    {
      "title": "Unglück in Bayern Haus in Memmingen nach Explosion komplett eingestürzt",
      "teaser": "Im bayerischen Memmingen ist ein Reiheneckhaus zusammengebrochen. Zuvor soll es eine Explosion gegeben haben. Zahlreiche Einsatzkräfte sind vor Ort. Die genauen Hintergründe sind noch unklar.",
      "url": "https://www.spiegel.de/panorama/bayern-haus-in-memmingen-nach-explosion-komplett-eingestuerzt-a-4e46d971-1c1a-4c4f-98d1-11b6aa32f5c4",
      "image_title": "Haus in Memmingen nach Explosion komplett eingestürzt - Fritz Pavlon / dpa"
    },
    {
      "title": "Bei Olympia-Auftakt in Paris Angeblicher Schaden von 500.000 Euro – Ex-Brasilien-Star Zico ausgeraubt",
      "teaser": "Dreister Raub auf offener Straße: Brasiliens Fußballlegende Zico soll in Paris eine Aktentasche gestohlen worden sein. Eigenen Angaben zufolge befanden sich darin Bargeld, Schmuck und Uhren von erheblichem Wert.",
      "url": "https://www.spiegel.de/panorama/paris-schaden-von-500-000-euro-ex-brasilien-star-zico-ausgeraubt-a-35c79a88-ba15-42ef-b61b-d24b99073430",
      "image_title": "Angeblicher Schaden von 500.000 Euro – Ex-Brasilien-Star Zico ausgeraubt - Antonio Lacerda / dpa"
    },
    {
      "title": "Extreme Hitze Tourist spaziert ohne Flip-Flops im Death Valley – und verbrennt sich die Füße",
      "teaser": "Medizinische Versorgung für einen belgischen Touristen in den USA: Er wollte im kalifornischen Nationalpark Death Valley barfuß über die Dünen laufen. Bei Außentemperaturen von mehr als 50 Grad.",
      "url": "https://www.spiegel.de/panorama/verbrennungen-dritten-grades-wegen-barfusslaufen-a-c89a5da0-8a23-4726-a580-9fbe9ea19d42",
      "image_title": "Tourist spaziert ohne Flip-Flops im Death Valley – und verbrennt sich die Füße - Ty ONeil / AP"
    },
    {
      "title": "Mit nur 35 Jahren Italienischer Polizist, der Anis Amri erschoss, stirbt an Krebs",
      "teaser": "Am Tag vor Heiligabend 2016 stellte der Polizist Luca Scatà Anis Amri, den Attentäter vom Berliner Breitscheidplatz in Mailand. Damals war er erst auf Probe im Dienst. Jetzt ist der italienische Beamte gestorben.",
      "url": "https://www.spiegel.de/panorama/justiz/italienischer-polizist-der-anis-amri-erschoss-stirbt-an-krebs-a-75bf417d-21d4-40cb-8806-11946d69c571",
      "image_title": "Italienischer Polizist, der Anis Amri erschoss, stirbt an Krebs - Hannibal Hanschke / picture alliance / dpa / Reuters"
    },
    {
      "title": "Gestrandet im Bahnchaos »Niemand wusste so recht, wie es weitergeht« – was Interrail-Reisende aus Frankreich berichten",
      "teaser": "Auf einmal geht nichts mehr: Statt durch Frankreich zu fahren, sind junge Deutsche wegen der Sabotage bei der französischen Bahn gestrandet. Hier erzählen drei von ihren Erlebnissen. Von Anastasia Trenkler und Nadine Wolter",
      "url": "https://www.spiegel.de/panorama/frankreich-gestrandet-im-bahnchaos-erfahrungsberichte-von-interrail-reisenden-aus-frankreich-a-e0d6bd7c-3787-4642-8ef5-686be980c449",
      "image_title": "»Niemand wusste so recht, wie es weitergeht« – was Interrail-Reisende aus Frankreich berichten - Yasin Dar / AP",
      "author": "Anastasia Trenkler und Nadine Wolter"
    },
    {
      "title": "Hochstapler in Duisburg Zwei Jahre Haft für falschen Doktor und Professor",
      "teaser": "Mit gefälschten Zeugnissen bis zum Lehrauftrag an der Polizeihochschule und Berater der Landesregierung: Ein 48-Jähriger hatte mehrfach falsche Urkunden vorgelegt. Und kam viele Jahre damit durch.",
      "url": "https://www.spiegel.de/panorama/bildung/duisburg-zwei-jahre-haft-auf-bewaehrung-fuer-falschen-doktor-und-professor-a-09bdf85a-46bc-4cbc-8c37-3a0e62bfec53",
      "image_title": "Zwei Jahre Haft für falschen Doktor und Professor - Rüdiger Wölk/ imago images"
    },
    {
      "title": "Einflussoperationen Trollarmeen unterstützten AfD – und Wagenknecht",
      "teaser": "Ein Netzwerk, das offenbar aus Russland gesteuert wurde, trommelte nach SPIEGEL-Informationen in den sozialen Medien für die AfD und für Sahra Wagenknecht. Tausende Accounts auf X waren involviert.",
      "url": "https://www.spiegel.de/panorama/propaganda-russische-trollarmeen-unterstuetzen-afd-und-sahra-wagenknecht-in-social-media-a-a73b2343-9013-4d17-81be-a8004c866cb0",
      "image_title": "Trollarmeen unterstützten AfD – und Wagenknecht - Lucas Röhr / dpa"
    },
    {
      "title": "»Du wirst das nie wieder loswerden, Mann« Matt Damons wenig hilfreicher Rat für Josh Hartnett",
      "teaser": "In einer US-Show hat Josh Hartnett verraten, dass ihm Matt Damon am Set von »Oppenheimer« viele gute Ratschläge gegeben habe. Zum Beispiel, für seine Rolle nicht an Gewicht zuzulegen. Aber da war es schon zu spät.",
      "url": "https://www.spiegel.de/panorama/leute/oppenheimer-schauspieler-matt-damon-riet-josh-hartnett-davon-ab-fuer-rolle-zuzunehmen-a-4ba70208-6a1c-4664-9c2b-6aa34d8b4903",
      "image_title": "Matt Damons wenig hilfreicher Rat für Josh Hartnett - CAP / TFS / Capital Pictures / IMAGO"
    },
    {
      "title": "Streit mit der Türkei Ex-Agrarministerin Künast verteidigt deutschen Döner",
      "teaser": "Ist der Döner nun türkisch oder deutsch? Ein türkischer Verband hat bei der EU einen Antrag gestellt, ihn als »garantiert traditionelle Spezialität« schützen zu lassen. Für hiesige Dönerwirte hätte das gravierende Auswirkungen.",
      "url": "https://www.spiegel.de/panorama/renate-kuenast-zum-doenerstreit-mit-der-tuerkei-der-doener-gehoert-zu-deutschland-a-b066909f-16e3-424f-badd-3f8583b8e7e4",
      "image_title": "Ex-Agrarministerin Künast verteidigt deutschen Döner - Marco Rauch / dpa"
    },
    {
      "title": "Polizei kontrolliert Flughafen Erfundener Todesfall als Vorwand für verfrühte Ferien",
      "teaser": "Früher in die Sommerferien, wenn die Flugtickets noch günstig sind? Eine Mutter aus Bayern wollte das nutzen – und fiel bei der Grenzkontrolle mit ihrer Tochter auf. Das Bußgeld dürfte den Vorteil wieder zunichtemachen.",
      "url": "https://www.spiegel.de/panorama/bildung/memmingen-erfundener-todesfall-als-vorwand-fuer-verfruehte-ferien-a-0389c7fe-e701-4692-801e-0940ef1f39f7",
      "image_title": "Erfundener Todesfall als Vorwand für verfrühte Ferien - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Region in Süditalien Erdbeben der Stärke vier erschüttert Neapel",
      "teaser": "In Neapel und Umgebung sind Erdbeben nichts Ungewöhnliches, Beben der Stärke vier sind jedoch auch in dieser Region selten. Bewohner flüchteten auf die Straßen.",
      "url": "https://www.spiegel.de/panorama/neapel-erdbeben-der-staerke-vier-bewohner-fluechten-auf-strasse-a-c53129db-7962-4da4-9d64-c065cc0dc89e",
      "image_title": "Erdbeben der Stärke vier erschüttert Neapel - KONTROLAB / LightRocket / Getty Images"
    },
    {
      "title": "Messerangriff am Busbahnhof Ukrainische Basketballer in Oberhausen getötet – Staatsanwaltschaft erhebt Anklage",
      "teaser": "Zwei jugendliche Basketballspieler aus der Ukraine wurden im Februar in Oberhausen erstochen. Nach Ansicht der Staatsanwaltschaft ist eine ganze Jugendgruppe für die Tat verantwortlich.",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-ukrainer-getoetet-staatsanwaltschaft-erhebt-anklage-a-4b9c6061-7abe-4b45-80a4-ebaf74b69565",
      "image_title": "Ukrainische Basketballer in Oberhausen getötet – Staatsanwaltschaft erhebt Anklage - Christoph Reichwein / dpa"
    },
    {
      "title": "Durchsuchung bei »Reichsbürger« Mehr als tausend Waffen und 1,5 Tonnen Munition beschlagnahmt",
      "teaser": "Bei einem mutmaßlichen »Reichsbürger« in Baden-Württemberg haben Beamte bei einer Durchsuchung erhebliche Bewaffnung sichergestellt – von verbotenen Böllern bis hin zu Kriegswaffen.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-1-5-tonnen-munition-mutmasslicher-reichsbuerger-in-u-haft-a-e29479b4-c84d-403e-9713-199c9f021eda",
      "image_title": "Mehr als tausend Waffen und 1,5 Tonnen Munition beschlagnahmt - Marijan Murat / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Gebirgsgruppe Wilder Kaiser 78-Jähriger verunglückt bei Bergtour in Tirol tödlich",
      "teaser": "Ein Senior aus Deutschland ist bei einer Wanderung in den Ostalpen in die Tiefe gestürzt – vor den Augen seines Enkels. Rettungskräfte konnten dem Mann nicht mehr helfen.",
      "url": "https://www.spiegel.de/panorama/oesterreich-78-jaehriger-verunglueckt-bei-bergtour-in-tirol-vor-den-augen-seines-enkels-a-647bdc58-a677-422f-b488-0f7380c17ada",
      "image_title": "78-Jähriger verunglückt bei Bergtour in Tirol tödlich - Ursula Düren / dpa"
    },
    {
      "title": "Landtagswahl in Sachsen In Ungnade gefallener AfD-Mann Krah wieder als Wahlkämpfer im Einsatz",
      "teaser": "Er äußerte sich relativierend zur SS. Jetzt macht der AfD-Europaabgeordnete Maximilian Krah wieder Wahlkampf in Sachsen. Für die Co-Vorsitzende Alice Weidel ist das vollkommen akzeptabel. Von Severin Weiland",
      "url": "https://www.spiegel.de/panorama/afd-alice-weidel-hat-nichts-gegen-wahlkampf-von-maximilan-krah-in-sachsen-a-1f76fbe6-e1e7-4a2e-8970-ae3603283c29",
      "image_title": "In Ungnade gefallener AfD-Mann Krah wieder als Wahlkämpfer im Einsatz - Craig Stennett / Getty Images",
      "author": "Severin Weiland"
    },
    {
      "title": "Waldbrand verwüstet kanadische Kleinstadt »Der Zauber ist nicht verloren, und er wird es auch nie sein«",
      "teaser": "Eine Kleinstadt in den Rocky Mountains erlebt ihren »schlimmsten Albtraum«: Feuer haben bis zu 50 Prozent von Jasper zerstört, viele Menschen mussten fliehen. Bei einem Auftritt kommen der Premierministerin von Alberta die Tränen.",
      "url": "https://www.spiegel.de/panorama/kanada-waldbrand-zerstoert-grosse-teile-der-stadt-jasper-a-3d31c368-22d9-4120-b235-b11601cb81e7"
    },
    {
      "title": "Unerwartete Entdeckung in Niederbayern Auto nach acht Jahren unter der Erde wiedergefunden",
      "teaser": "Das Hochwasser im Jahr 2016 sorgte in Niederbayern für große Schäden. Auch Autos wurden von den Wassermassen mitgerissen. Eines davon tauchte jetzt überraschend wieder auf.",
      "url": "https://www.spiegel.de/panorama/simbach-am-inn-in-niederbayern-acht-jahre-spaeter-auto-unter-der-erde-gefunden-a-e221fea5-0020-46bc-82a7-a419277bcc43",
      "image_title": "Auto nach acht Jahren unter der Erde wiedergefunden - dpa"
    }
  ]
}