{
  "timestamp": "2024-03-11T09:01:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ermittlungen gegen RAF-Rentner Kalaschnikow im Kleiderschrank, Munition in Tupperdosen",
      "teaser": "In der Wohnung der Ex-Terroristin Daniela Klette haben Ermittler eine Pistole aus einem Raub vor 40 Jahren und 1,2 Kilo Gold gefunden. Werden jetzt die Geheimnisse der RAF gelüftet? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristen-spektakulaerer-waffenfund-bei-daniela-klette-a-159ddada-c96c-49ad-bd2a-b60252bcf744",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5f7d2a09-7b20-4940-bf78-ffc8f5098f9a_w872_r1.778_fpx63.14_fpy50.jpg",
      "image_title": "Kalaschnikow im Kleiderschrank, Munition in Tupperdosen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Clan-Aussteigerin »Er sagte: Ich schlachte dich ab«",
      "teaser": "Latife Arab wuchs in einem kriminellen arabischen Clan auf, dann flüchtete sie vor ihrer Familie. Nun geht sie mit ihrer Geschichte an die Öffentlichkeit und spricht über Prügel, Polizeirazzien und ihr neues Leben als Aussteigerin. Ein Interview von Lukas Eberle und Katrin Elger",
      "url": "https://www.spiegel.de/panorama/justiz/clan-aussteigerin-latife-arab-erzaehlt-von-pruegel-und-polizeirazzien-in-ihrer-familie-a-2f3317a1-2353-476b-941e-bca6aebc115f",
      "image_title": "»Er sagte: Ich schlachte dich ab« - DER SPIEGEL"
    },
    {
      "title": "Aufregung um Frauennerfling So kam ein geschützter Fisch in die Pfanne des ORF",
      "teaser": "Im österreichischen Fernsehen bereitet ein Koch einen gefährdeten Fisch zu. Die Aufregung ist groß, der Landesfischereiverband erstattet Anzeige, und der ORF bittet um Entschuldigung. Wie konnte das passieren? Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/oesterreich-wie-ein-geschuetzter-fisch-in-eine-orf-pfanne-kam-a-8bf4118b-8507-4445-a89f-a19ef362312e",
      "image_title": "So kam ein geschützter Fisch in die Pfanne des ORF - Andreas Hartl / OKAPIA KG / picture-alliance",
      "author": "Levin Kubeth"
    },
    {
      "title": "Missbrauch im Jugendfußball Tatort Sportverein",
      "teaser": "Ein Strafprozess in München zeigt, wie verwundbar junge Sportler sind. Ein Fußballtrainer konnte sich an seinen Spielern sexuell vergreifen, indem er an ihren Leistungswillen appellierte – und seine ganz eigenen Therapien empfahl. Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/jugendfussball-wie-ein-trainer-in-bayern-viele-jugendliche-missbrauchen-konnte-a-394f5681-ede7-425c-a729-5f18ce604ad3",
      "image_title": "Tatort Sportverein - Lennart Preiss / dpa",
      "author": "Jan Friedmann"
    },
    {
      "title": "Vor den Landtagswahlen Neues Deutschland",
      "teaser": "In den drei ostdeutschen Bundesländern Thüringen, Sachsen und Brandenburg wird dieses Jahr gewählt, alle rechnen mit Erfolgen für die AfD. Doch es gibt auch eine starke Stimmung gegen die Rechtsextremen und ein neues Selbstbewusstsein Ost. Von Peter Maxwill und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vor-den-landtagswahlen-in-thueringen-sachsen-und-brandenburg-hoffnung-im-osten-a-09727178-7da1-4a9e-930d-bfd374343729",
      "image_title": "Neues Deutschland - [M] Marcus Simaitis / DER SPIEGEL (2); Julia Steinigeweg / DER SPIEGEL",
      "author": "Peter Maxwill und Steffen Winter"
    },
    {
      "title": "Bildungsungleichheit an Schulen »Eltern sollten ihre Söhne im Sozialverhalten besser erziehen«",
      "teaser": "Mädchen bekommen bessere Noten und machen öfter Abitur als Jungen. Warum sie in der Schule trotzdem mitunter unfair behandelt werden und welche Effekte das Gendern hat, erklärt die Schulforscherin Bettina Hannover. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsungleichheit-an-schulen-eltern-sollten-ihre-soehne-im-sozialverhalten-besser-erziehen-a-343f6d7a-e7c6-4498-9baf-10c47aa30f78",
      "image_title": "»Eltern sollten ihre Söhne im Sozialverhalten besser erziehen« - Russ Rohde / Image Source / Getty Images"
    },
    {
      "title": "Ulm in Baden-Württemberg Polizei schießt nach Messerangriff mutmaßlichen Täter an",
      "teaser": "In Ulm soll ein Mann einen 58-Jährigen getötet und zwei Frauen schwer verletzt haben. Die Polizei setzte ihre Waffen ein. Der mutmaßliche Angreifer musste im Krankenhaus operiert werden.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-polizei-schiesst-nach-messerangriff-mutmasslichen-taeter-an-a-89b14d01-7d04-4e14-b49e-e56597d72086",
      "image_title": "Polizei schießt nach Messerangriff mutmaßlichen Täter an - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Academy Awards 2024 Publikum feiert Oscarmoderator Jimmy Kimmel für Konter gegen Trump",
      "teaser": "Zu den Zuschauern der Oscarverleihung zählte offenbar auch Donald Trump. Der Ex-US-Präsident beschwerte sich auf Social Media über den Moderator Jimmy Kimmel. Dieser ließ die Steilvorlage nicht ungenutzt.",
      "url": "https://www.spiegel.de/panorama/leute/oscar-verleihung-moderator-jimmy-kimmel-teilt-gegen-ex-praesident-trump-aus-a-247077b9-ccc7-4dab-92ad-eb1edbf05bda",
      "image_title": "Publikum feiert Oscarmoderator Jimmy Kimmel für Konter gegen Trump - Patrick T. Fallon / AFP"
    },
    {
      "title": "Tête Blanche Rettungskräfte finden Leichen von fünf Skitourengängern in Schweizer Alpen",
      "teaser": "Sechs Skitourengänger waren am Samstag in den Walliser Alpen gestartet. Weil sie nicht am Zielort ankamen, schlug ein Angehöriger Alarm. Im Gebiet des Tête Blanche stießen Rettungskräfte nun auf fünf Leichen. Die Suche geht weiter.",
      "url": "https://www.spiegel.de/panorama/schweiz-leichen-von-fuenf-skitourengaengern-in-den-walliser-alpen-gefunden-a-b521bd65-9465-4167-8891-5c4ea0e9b4dc",
      "image_title": "Rettungskräfte finden Leichen von fünf Skitourengängern in Schweizer Alpen - Gabriel Monnet / AFP"
    },
    {
      "title": "Lebenszeichen nach OP Foto von Kate und ihren Kindern sorgt für Irritationen",
      "teaser": "Lächelnd präsentieren sich Prinzessin Kate und ihre drei Kinder auf einem neuen Foto – offiziell vom britischen Königshaus veröffentlicht. Doch nun gibt es Wirbel um die Aufnahme. Im Fokus: eine Kinderhand.",
      "url": "https://www.spiegel.de/panorama/leute/moegliche-manipulation-foto-von-prinzessin-kate-und-kindern-zurueckgezogen-a-db60ccdc-0fa7-444b-9b58-ca37ebe0f947",
      "image_title": "Foto von Kate und ihren Kindern sorgt für Irritationen - Prince Of Wales / dpa"
    },
    {
      "title": "Outfits bei den Academy Awards Back to Black? Stimmen Sie über den Mode-Oscar ab!",
      "teaser": "Schwarz war die Farbe des Abends auf dem roten Teppich, aber nicht allen steht sie so gut wie Sandra Hüller. Oder was meinen Sie? Welches Oscar-Outfit gefällt Ihnen am besten? Stimmen Sie ab.",
      "url": "https://www.spiegel.de/panorama/leute/oscars-2024-das-waren-die-besten-looks-und-outfits-bei-der-gala-a-0c168d33-e8e1-436e-812d-ec6f82911da8",
      "image_title": "Back to Black? Stimmen Sie über den Mode-Oscar ab! - Richard Shotwell / dpa"
    },
    {
      "title": "Streit um politischen Songtext Israel stellt neuen Beitrag für Eurovision Song Contest vor",
      "teaser": "Weil der ursprüngliche Liedtext vom Massaker der Hamas am 7. Oktober gehandelt haben soll, musste Israel seinen Beitrag für den Eurovision Song Contest umschreiben. Nun wurde »Hurricane« von Eden Golan erstmals ausgestrahlt.",
      "url": "https://www.spiegel.de/panorama/israel-beim-esc-eden-golan-stellt-mit-hurricane-neuen-beitrag-vor-a-1b3cbc12-fb51-430b-8706-9ebbe144b9f2",
      "image_title": "Israel stellt neuen Beitrag für Eurovision Song Contest vor - Jessica Gow / TT / IMAGO"
    },
    {
      "title": "Linksruck in Salzburg Kommunist zieht in Stichwahl um Bürgermeisterposten",
      "teaser": "Salzburg hat gewählt. In der viertgrößten Stadt Österreichs hat der Kommunist Kay-Michael Dankl gute Chancen, Bürgermeister zu werden. Die konservative ÖVP erlitt eine Schlappe.",
      "url": "https://www.spiegel.de/panorama/salzburg-kommunist-zieht-in-stichwahl-um-buergermeisterposten-a-97db5f42-5dc9-478b-8a6c-ad53aac430d1",
      "image_title": "Kommunist zieht in Stichwahl um Bürgermeisterposten - Barbara Gindl / dpa"
    },
    {
      "title": "Rumpfteil im Steilflug verloren US-Justizministerium ermittelt nach Beinahe-Unglück mit Boeing 737",
      "teaser": "Bei einer fabrikneuen Boeing 737 Max 9 war im Januar kurz nach dem Start ein Teil der Kabinenwand herausgerissen. Verletzt wurde niemand. Jetzt schaltet sich das US-Justizministerium in die Untersuchungen ein.",
      "url": "https://www.spiegel.de/panorama/us-justizministerium-ermittelt-nach-beinahe-unglueck-mit-boeing-737-a-bc3e3612-0c5d-42b9-b173-b41151fa3f65",
      "image_title": "US-Justizministerium ermittelt nach Beinahe-Unglück mit Boeing 737 - Ntsb / National Transportation / IMAGO / ZUMA Wire"
    },
    {
      "title": "Waffengewalt in den USA Mann hält Mutter offenbar für Einbrecher und erschießt sie",
      "teaser": "Ein 25-Jähriger soll seine Mutter im Bundesstaat Missouri nach einer Verwechslung mit einem Schuss getötet haben. Seit der Tat sei der Sohn »verzweifelt«, die Waffe habe er zu seinem eigenen Schutz besessen.",
      "url": "https://www.spiegel.de/panorama/missouri-usa-mann-toetet-mutter-weil-er-sie-fuer-eindringling-haelt-a-161d92f8-f468-416a-8b22-41b5d51a7be5",
      "image_title": "Mann hält Mutter offenbar für Einbrecher und erschießt sie - ANDRI TAMBUNAN / AFP"
    },
    {
      "title": "Denkmal für die ermordeten Juden Europas Holocaustmahnmal in Berlin zerkratzt",
      "teaser": "Ein Mann soll mit Spikes an seinen Schuhen Teile des Denkmals für die ermordeten Juden Europas in Berlin beschädigt haben. Er wurde festgenommen, der Staatsschutz ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-denkmal-fuer-die-ermordeten-juden-europas-zerkratzt-a-9db6666b-a867-438f-8ac3-ee167ae475b1",
      "image_title": "Holocaustmahnmal in Berlin zerkratzt - MARKUS SCHREIBER/ AP"
    },
    {
      "title": "Charles Spencer veröffentlicht Memoiren Prinzessin Dianas Bruder berichtet von Missbrauch im Internat",
      "teaser": "Der jüngere Bruder der verstorbenen Prinzessin Diana erklärt in seinem neuen Buch, im Internat Maidwell Hall sexuell missbraucht worden zu sein. Eine Mitarbeiterin habe seine Sehnsucht nach Zuwendung ausgenutzt.",
      "url": "https://www.spiegel.de/panorama/leute/charles-spencer-prinzessin-dianas-bruder-berichtet-von-missbrauch-im-internat-a-d73985c8-cfe7-4e4c-bb83-0f0c7ae0b515",
      "image_title": "Prinzessin Dianas Bruder berichtet von Missbrauch im Internat - Stefan Rousseau / dpa"
    },
    {
      "title": "Nach Missbrauchsskandal Papst Franziskus beruft polnischen Bischof ab",
      "teaser": "In Polen hat ein Bischof sein Amt verloren, nachdem er bei der Aufklärung von Missbrauchsfällen nachlässig gewesen sein soll. Es ist nicht der erste Fall dieser Art in dem stark katholisch geprägten Nachbarland.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-papst-beruft-polnischen-bischof-nach-missbrauchsskandal-ab-a-eadeac64-a88f-475b-b42f-2443b76b6f66",
      "image_title": "Papst Franziskus beruft polnischen Bischof ab - Leszek Szymañski / dpa"
    },
    {
      "title": "Regen und Überschwemmungen Drei Tote und mehrere Vermisste nach schweren Unwettern in Südfrankreich",
      "teaser": "Tief »Monica« hat in Südfrankreich gewütet. Mehrere Menschen wurden am Samstagabend von den Wassermassen aus ihren Autos gerissen – darunter auch zwei Kinder. Drei Menschen starben.",
      "url": "https://www.spiegel.de/panorama/nimes-sieben-vermisste-nach-schweren-unwettern-in-suedfrankreich-a-d84c1d99-f0c8-4dab-b689-51ff38b92d2c",
      "image_title": "Drei Tote und mehrere Vermisste nach schweren Unwettern in Südfrankreich - Clement Mahoudeau / AFP"
    },
    {
      "title": "London Auto kracht in Tor des Buckingham-Palasts",
      "teaser": "In der Nacht zum Sonntag hat ein Fahrzeug eines der Tore des Buckingham-Palasts in London gerammt. Der Fahrer wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/london-auto-kracht-in-tor-des-buckingham-palasts-a-52a6c384-a49f-494a-8cef-6c737cdfdaca",
      "image_title": "Auto kracht in Tor des Buckingham-Palasts - Jim Jones / PA Media / dpa"
    },
    {
      "title": "Zwischenfall in Erfurt Katze in aufwendiger Rettungsaktion aus Auto befreit",
      "teaser": "Weil weder Polizei noch Feuerwehr das Tier aus seinem Versteck herausbekamen, musste der Pkw auseinandergebaut werden. Nun wartet die Katze auf das Wiedersehen mit ihren Besitzern.",
      "url": "https://www.spiegel.de/panorama/erfurt-katze-in-muehsamer-rettungsaktion-aus-auto-befreit-a-f6e115fd-5833-49d8-b9c7-ff3d4bd5f97d",
      "image_title": "Katze in aufwendiger Rettungsaktion aus Auto befreit - dpa"
    },
    {
      "title": "Brandanschlag auf Fabrik Tesla-Gegner und Unterstützer demonstrieren in Grünheide",
      "teaser": "Nach dem Anschlag auf die Stromversorgung der Teslafabrik ist Grünheide gespalten. Einige Anwohner solidarisieren sich mit dem Konzern. Umweltaktivisten bringen dagegen ihren Protest zum Ausdruck.",
      "url": "https://www.spiegel.de/panorama/tesla-gegner-und-unterstuetzer-demonstrieren-in-gruenheide-a-6dfff055-870c-4805-942f-725ce0598071",
      "image_title": "Tesla-Gegner und Unterstützer demonstrieren in Grünheide - Odd Andersen / AFP"
    },
    {
      "title": "Mode im Alter Warum tragen Rentner immer beige Hosen?",
      "teaser": "Die verstorbene Stilikone Iris Apfel stand für knallige Farben und auffälligen Style. Das sollte auch andere Ältere inspirieren, mal etwas zu wagen, sagt der Modeexperte Carl Tillessen. Ein Interview von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/mode-im-alter-warum-rentner-beige-hosen-tragen-a-64564274-a817-41f8-90c4-7b8e4691f046",
      "image_title": "Warum tragen Rentner immer beige Hosen? - Noam Galai / Central Park Tower / Getty Images"
    },
    {
      "title": "Tödlicher Unfall in Berlin Fahrer drängelte sich offenbar auf dem Radfahrstreifen am Stau vorbei",
      "teaser": "Nicht weit vom Potsdamer Platz entfernt kam es am Samstag zu einem schweren Unfall. Eine Mutter und ihr Kind sind tot. Der 83-jährige Unfallverursacher soll viel zu schnell gefahren sein.",
      "url": "https://www.spiegel.de/panorama/unfall-in-berlin-fahrer-draengelte-auf-dem-radfahrstreifen-am-stau-vorbei-a-0c75c054-f33c-47f5-86ea-5664f11b2da6",
      "image_title": "Fahrer drängelte sich offenbar auf dem Radfahrstreifen am Stau vorbei - Pierce Adler / dpa"
    },
    {
      "title": "Sterbende Skigebiete in Bayern »Ich kann den Schnee nicht herzaubern«",
      "teaser": "Der Winter war für niedrig gelegene Skigebiete in Bayern ein Totalausfall. Der Klimawandel zwingt viele in die Knie. Manche klammern sich an Beschneiungsanlagen, andere geben auf. Wie vier Orte nach einer neuen Identität suchen. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/skigebiete-in-bayern-wie-niedrig-gelegene-skigebiete-ums-ueberleben-kaempfen-a-da866bc5-cd9c-4384-bbb9-56ead913478c",
      "image_title": "»Ich kann den Schnee nicht herzaubern« - Daniel Vogl / dpa",
      "author": "Florian Kistler"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    }
  ]
}