{
  "timestamp": "2024-09-13T12:11:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brückenunglück in Dresden Ein Knall, ein Beben – und schnelle Gerüchte",
      "teaser": "»Da sieht man den Zustand des Landes.« Der Einsturz der Carolabrücke empört die Menschen in Dresden. Dabei war die schlechte Substanz des Bauwerks bekannt. In einem Gutachten heißt es: »nicht ausreichend«. Von Steffen Winter, Dresden",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-ein-knall-ein-beben-und-schnelle-geruechte-a-b6f3e165-eb0b-4f24-9354-b482ed1dd796",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dc3c14db-a87f-4a58-a769-fcd23b307cff_w872_r1.778_fpx67.33_fpy48.99.jpg",
      "image_title": "Ein Knall, ein Beben – und schnelle Gerüchte - Jürgen Männel / jmfoto / IMAGO",
      "author": "Steffen Winter, Dresden"
    },
    {
      "title": "Zurückweisung von Migranten an der Grenze Name, Anschrift, Fangfrage",
      "teaser": "Asylbewerber an der Grenze gleich wegzuschicken, gilt nach europäischer Rechtsprechung als verboten. Trotzdem wies die Bundespolizei Zehntausende Ausländer ab. Auch, weil ein Formular Migranten zu einer falschen Antwort verleitete? Von Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/asyldebatte-was-hinter-den-30-000-zurueckweisungen-an-deutschen-grenzen-seit-oktober-2023-steckt-a-4820a5ce-f9dc-4349-a24b-1a43acad54e8",
      "image_title": "Name, Anschrift, Fangfrage - Thorsten Lindekamp / FUNKE FotoServices / IMAGO",
      "author": "Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Kachelmanns Wettervorhersage »Rechnen Sie mit Hochwasser«",
      "teaser": "In Österreich, Polen und Tschechien sind regional katastrophale Regenmengen zu erwarten. Das wird auch deutsche Orte an Flüssen treffen. Wetterexperte Jörg Kachelmann rät: Bereiten Sie sich vor.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/joerg-kachelmanns-wettervorhersage-dauerregen-rechnen-sie-mit-hochwasser-a-81b80d6a-7bf2-4520-8ba2-d3597a6aa927",
      "image_title": "»Rechnen Sie mit Hochwasser« - Sebastian Beck / picture alliance / SZ Photo"
    },
    {
      "title": "Prozess gegen Messerstecher Er wollte ein berühmter Serienmörder werden",
      "teaser": "Damit die Welt seine Grandiosität erkennt, wollte Vincent M. wahllos Menschen töten. In Berlin stach er einen Mann nieder, in Sehnde bei Hannover nahm er eine Geisel. Nun ist er verurteilt worden. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-berlin-er-wollte-serienmoerder-werden-a-b3cc5afa-f089-409e-9296-9be1e6d1dc5c",
      "image_title": "Er wollte ein berühmter Serienmörder werden - Monika Skolimowska / picture alliance",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Feuer im Nationalpark Harz »Wo es gebrannt hat, ist alles weg«",
      "teaser": "Der Großbrand im Harz ist eingedämmt, doch Glutnester und kleinere Feuer am Königsberg gibt es noch. Den Leiter des Nationalparks macht das betroffen. Böden, die seit der Eiszeit gewachsen waren, seien »auf null gesetzt«. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/harz-erneuter-grossbrand-am-brocken-zerstoert-die-natur-a-985fd82d-ff8d-4ef5-976a-60ffe34136a3",
      "image_title": "»Wo es gebrannt hat, ist alles weg« - Matthias Bein / dpa"
    },
    {
      "title": "Unfall im Landkreis Bamberg 16-Jähriger verunglückt mit Auto seiner Eltern tödlich",
      "teaser": "Ein Jugendlicher aus Bayern nahm sich verbotenerweise nachts das Auto seiner Eltern. Für ihn selbst endete die Fahrt tödlich, sein Freund ist schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/landkreis-bamberg-16-jaehriger-verunglueckt-mit-auto-seiner-eltern-toedlich-a-0da6766a-14b2-4a2b-9227-d5a108a45161",
      "image_title": "16-Jähriger verunglückt mit Auto seiner Eltern tödlich - Friso Gentsch / dpa"
    },
    {
      "title": "Anschlag in Solingen Polizei findet mutmaßlich Handy des Verdächtigen auf Wiese",
      "teaser": "Die Ermittler haben ein Mobiltelefon sichergestellt, das dem mutmaßlichen Messerangreifer von Solingen gehören soll. Nach SPIEGEL-Informationen handelt es sich um ein chinesisches Fabrikat, das anscheinend beschädigt wurde.",
      "url": "https://www.spiegel.de/panorama/polizei-findet-mutmassliches-handy-des-verdaechtigen-auf-wiese-a-35ec0ef4-b648-496b-b3f3-b0b350ebcd49",
      "image_title": "Polizei findet mutmaßlich Handy des Verdächtigen auf Wiese - Uli Deck / picture alliance"
    },
    {
      "title": "Bundespolizei Azubis sollen Grenze schützen",
      "teaser": "Stärkere Grenzkontrollen bedeuten für die Bundespolizei erheblichen personellen Aufwand. Um den zu stemmen, soll die Akademie der Behörde nach SPIEGEL-Informationen eine Lehrgruppe abstellen.",
      "url": "https://www.spiegel.de/panorama/grenzkontrollen-bundespolizei-azubis-sollen-grenze-schuetzen-a-60c68e16-95f4-49d9-88fe-71a9a603bf7b",
      "image_title": "Azubis sollen Grenze schützen - Harald Tittel / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Urteil in der Schweiz Eltern wegen Tötung ihrer behinderten Tochter zu acht Jahren Haft verurteilt",
      "teaser": "Sie gaben ihrem Kind zuerst Drogen, dann erstickten sie es: Ein Paar aus Deutschland ist in der Schweiz verurteilt worden. Die Eltern hatten gestanden und gesagt, sie wollten das behinderte Mädchen erlösen.",
      "url": "https://www.spiegel.de/panorama/justiz/schweiz-eltern-aus-deutschland-wegen-toetung-ihrer-behinderten-tochter-zu-acht-jahren-haft-verurteilt-a-8f57dcf6-6b1f-4f2c-9e7a-71130188a67d",
      "image_title": "Eltern wegen Tötung ihrer behinderten Tochter zu acht Jahren Haft verurteilt - David-Wolfgang Ebener / dpa"
    },
    {
      "title": "Auf Hausflur angesteckt Österreicherin wegen Coronatod ihres Nachbarn verurteilt",
      "teaser": "Trotz eines positiven Coronatests unterhielt sich eine Österreicherin 2021 auf dem Hausflur mit ihrem schwer kranken Nachbarn. Der starb darauf an den Folgen einer Infektion. Nun ist die Frau schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-frau-wegen-corona-tod-ihres-nachbarn-verurteilt-a-3996b253-2db9-49e5-b7e9-2f162a19375f",
      "image_title": "Österreicherin wegen Coronatod ihres Nachbarn verurteilt - Daniel Karmann / dpa"
    },
    {
      "title": "Gewalttat in Niedersachsen 68-Jähriger in Cuxhaven mit brennbarer Flüssigkeit übergossen und angezündet",
      "teaser": "Ein 37-Jähriger soll in Cuxhaven einen Mann attackiert haben. Das Opfer erlitt Verbrennungen. Ein Spezialeinsatzkommando der Polizei nahm den Tatverdächtigen fest.",
      "url": "https://www.spiegel.de/panorama/justiz/cuxhaven-68-jaehriger-mit-brennbarer-fluessigkeit-uebergossen-und-angezuendet-a-7049409f-0048-4b4b-a501-04f9d5165390",
      "image_title": "68-Jähriger in Cuxhaven mit brennbarer Flüssigkeit übergossen und angezündet - Maximilian Koch / IMAGO"
    },
    {
      "title": "Myanmar, Vietnam und Thailand betroffen Hunderte Tote und Vermisste nach heftigstem Tropensturm seit Jahrzehnten",
      "teaser": "Nach Vietnam und Thailand richtet »Yagi« nun auch im benachbarten Myanmar große Schäden an. Wie hoch die Opferzahl durch den tropischen Wirbelsturm wirklich ist, ist noch völlig unklar.",
      "url": "https://www.spiegel.de/panorama/myanmar-vietnam-thailand-hunderte-tote-durch-super-taifun-yagi-a-d4965f87-5f6f-4a03-8d75-6e3a6d9b9617",
      "image_title": "Hunderte Tote und Vermisste nach heftigstem Tropensturm seit Jahrzehnten - Sai Aung Main / AFP"
    },
    {
      "title": "Brückeneinsturz von Dresden Hochwasser droht, die Trümmer müssen weg",
      "teaser": "Teilstücke der eingestürzten Dresdner Carolabrücke werden abgerissen, Trümmer sollen aus der Elbe geborgen werden. Die Zeit drängt, es droht ein Hochwasser. Dann wird Schutt im Flussbett zum Problem. Von Steffen Winter, Dresden",
      "url": "https://www.spiegel.de/panorama/dresden-hochwasser-droht-truemmer-der-carolabruecke-muessen-schnell-entfernt-werden-a-f8588298-4475-40b8-aeae-3650358aedd4",
      "image_title": "Hochwasser droht, die Trümmer müssen weg - Robert Michael / dpa",
      "author": "Steffen Winter, Dresden"
    },
    {
      "title": "Gewalttat bei Basel Ehemann soll ehemalige Miss-Schweiz-Finalistin getötet und zerstückelt haben",
      "teaser": "Ein 41-Jähriger hat gestanden, seine Ehefrau erwürgt zu haben. Nun sind weitere grausame Details zu der Tat bekannt geworden. Der Mann argumentiert mit Notwehr, der Obduktionsbericht spricht dagegen.",
      "url": "https://www.spiegel.de/panorama/justiz/schweiz-ehemann-soll-ehemalige-miss-schweiz-finalistin-getoetet-und-zerstueckelt-haben-a-c49a0ef4-3090-416f-8b83-802443f75526",
      "image_title": "Ehemann soll ehemalige Miss-Schweiz-Finalistin getötet und zerstückelt haben - Denis Balibouse / REUTERS"
    },
    {
      "title": "Sieben Festnahmen Schlag gegen mutmaßliches Pädokriminellen-Netzwerk, Kind befreit",
      "teaser": "Ermittler haben ein Netzwerk von mutmaßlichen Pädokriminellen in Deutschland aufgedeckt. Die Behörden schalteten eine Online-Plattform ab. Gegen sieben Beschuldigte wurden Haftbefehle erlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-bamberg-schlag-gegen-mutmassliches-paedokriminellen-netzwerk-kind-befreit-a-3015d8bc-1fac-4b90-be5a-97f85565b260",
      "image_title": "Schlag gegen mutmaßliches Pädokriminellen-Netzwerk, Kind befreit - Patrick Pleul / dpa"
    },
    {
      "title": "Carolabrücke in Dresden Warum die Reste von Brückenzug C gesprengt werden",
      "teaser": "Mit Baggern und Sprengstoff reißen Bauarbeiter weitere Teile der am Mittwoch kollabierten Carolabrücke ab. Die Zeit drängt: Für Sonntag droht in der Region Dresden Hochwasser.",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-reste-von-brueckenzug-c-werden-gesprengt-a-a994b41e-dc6d-4505-a9cd-2943b7db7a5c"
    },
    {
      "title": "Stolze Tradition bei den Royals Prinz George lernt offenbar das Fliegen – mit elf Jahren",
      "teaser": "Ob als Bordschütze in Afghanistan oder als Pilot eines Rettungshubschraubers: Die britische Königsfamilie blickt auf eine lange Fliegertradition zurück. Bei Prinz George haben es die Royals wohl besonders eilig.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-george-lernt-offenbar-das-fliegen-mit-elf-jahren-a-e17a1107-5a4a-43dc-8e4a-bdd8510ea0a2",
      "image_title": "Prinz George lernt offenbar das Fliegen – mit elf Jahren - Chris Jackson / AFP"
    },
    {
      "title": "Sorge vor Hochwasser Jetzt kommen Regen, Sturm und Schnee",
      "teaser": "Im Süden Deutschlands gibt es stellenweise viel Schnee, anderenorts ist tagelanger Dauerregen angekündigt: Meteorologen blicken besorgt aufs Wetter der kommenden Tage.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-regen-sturm-und-schnee-sorge-vor-hochwasser-zum-wochenende-a-f0334a50-a3fe-4ef0-b27b-0bedf20bd286",
      "image_title": "Jetzt kommen Regen, Sturm und Schnee - Henrich Linda / dpa"
    },
    {
      "title": "Bei Abrissarbeiten in Dresden Weiterer Abschnitt der Carolabrücke eingestürzt",
      "teaser": "Der Teilabriss der Carolabrücke in Dresden hat begonnen – mit Baggern, Presslufthämmern und kleineren Sprengungen. In der Nacht wurde so ein weiteres Stück des Bauwerks zum Einsturz gebracht.",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-weiterer-abschnitt-eingestuerzt-a-1d68bfba-e53b-4202-9004-908662aec320",
      "image_title": "Weiterer Abschnitt der Carolabrücke eingestürzt - SPM Gruppe / dpa"
    },
    {
      "title": "Ewan McGregor auf »Walk of Fame« verewigt Ein Stern für den Jedi-Ritter",
      "teaser": "Er brachte (fast) die ganze Familie mit: Ewan McGregor hat einen Stern auf Hollywoods berühmtem Bürgersteig bekommen. Auch ein prominenter »Star Wars«-Kollege zollte dem Schauspieler Tribut.",
      "url": "https://www.spiegel.de/panorama/leute/ewan-mcgregor-auf-walk-of-fame-verewigt-ein-stern-fuer-den-jedi-ritter-a-b72fbd08-dc80-4ed5-9343-96747d3555be",
      "image_title": "Ein Stern für den Jedi-Ritter - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Handy beschlagnahmt New Yorks Polizeichef tritt wegen Korruptionsermittlungen zurück",
      "teaser": "Der Chef der größten Polizeibehörde der USA ist sein Amt los: Gegen NYPD-Commissioner Edward Caban laufen Ermittlungen auf Bundesebene. Das dürfte auch den Druck auf den Bürgermeister erhöhen.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-polizeichef-edward-caban-tritt-wegen-korruptionsermittlungen-zurueck-a-c706f3ab-1e0a-4b64-9470-54218639f5f9",
      "image_title": "New Yorks Polizeichef tritt wegen Korruptionsermittlungen zurück - Jeenah Moon / AP"
    },
    {
      "title": "Schauspieler mit Alkoholproblem Josh Brolin hörte wegen seiner sterbenden Oma mit dem Trinken auf",
      "teaser": "Schauspieler Josh Brolin hatte große Probleme mit dem Alkohol, mittlerweile trinkt er nicht mehr. Sein Aha-Erlebnis hatte er am Sterbebett seiner Großmutter.",
      "url": "https://www.spiegel.de/panorama/leute/josh-brolin-schauspieler-hoerte-wegen-seiner-sterbenden-oma-auf-alkohol-zu-trinken-a-d565851b-32d6-4918-8563-14ee3f8edc2e",
      "image_title": "Josh Brolin hörte wegen seiner sterbenden Oma mit dem Trinken auf - FABRIZIO BENSCH/ REUTERS"
    },
    {
      "title": "Verurteilter Ex-Filmproduzent Harvey Weinstein sieht sich neuen Anklagen gegenüber",
      "teaser": "Der ehemalige Hollywoodproduzent Harvey Weinstein sitzt wegen sexueller Gewalt im Gefängnis. In wenigen Wochen soll ein weiteres Verfahren gegen ihn starten. Jetzt gibt es neue Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/leute/harvey-weinstein-sieht-sich-neuen-anklagen-gegenueber-a-aeed3481-02bc-4e38-8a86-4bcf308f968c",
      "image_title": "Harvey Weinstein sieht sich neuen Anklagen gegenüber - Adam Gray / AP"
    },
    {
      "title": "Prozess wegen Brandanschlägen in Berlin-Neukölln Die Flammen schlugen bis zum Dachgiebel",
      "teaser": "Rechtsextreme Anschläge versetzten Anwohner in Neukölln in Angst. Zwei Männer stehen nun vor Gericht, in erster Instanz waren sie teilweise freigesprochen worden. Ein Betroffener berichtet von schlaflosen Nächten. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-prozess-wegen-brandanschlaegen-flammen-schlugen-bis-zum-dachgiebel-a-63fda6e1-c30b-4c37-9e7b-1624b0a700e4",
      "image_title": "Die Flammen schlugen bis zum Dachgiebel - Carsten Koall / dpa",
      "author": "Wiebke Ramm"
    }
  ]
}