{
  "timestamp": "2024-07-01T09:08:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesprächsstand an der TU Berlin »Ich komme aus Israel, fragt mich alles«",
      "teaser": "Wie noch miteinander reden, wenn die Fronten verhärtet sind? Der Israeli Shay Dashevsky hat sich entschieden, einen Gesprächsstand aufzubauen, ausgerechnet auf dem Campus der Technischen Universität Berlin. Von Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-wie-ein-israeli-an-der-tu-berlin-den-dialog-trotz-verhaerteter-fronten-sucht-a-4aadff83-f623-4aff-be07-206269f56de1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f2e1d658-66d6-4114-934a-5c1744895dd0_w872_r1.778_fpx52_fpy46.jpg",
      "image_title": "»Ich komme aus Israel, fragt mich alles« - Julia Autz / DER SPIEGEL",
      "author": "Paula Haase"
    },
    {
      "title": "Einsparungen im DB-Fernverkehr Diese Ostdeutschland-Debatte braucht kein Mensch Ein Kommentar von Peter Maxwill",
      "teaser": "Weil ein paar Zugverbindungen wegfallen könnten, ist von »Hiobsbotschaften« und einem »Schlag gegen den Osten« die Rede. Klagen wie diese helfen den Betroffenen nicht – stattdessen bedienen sie ein gefährliches Narrativ.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-einsparungen-im-db-fernverkehr-diese-ostdeutschland-debatte-braucht-kein-mensch-a-ee8eb661-bfe5-464c-a441-4fd7cf87fd5b",
      "image_title": "Diese Ostdeutschland-Debatte braucht kein Mensch - Stefan Sauer / ZB / picture alliance"
    },
    {
      "title": "Urteil gegen Holocaustleugnerin Und Ursula Haverbeck sonnt sich im Applaus",
      "teaser": "Ursula Haverbeck leugnet, dass in Auschwitz massenhaft Menschen ermordet wurden. Nun soll die 95-Jährige erneut wegen Volksverhetzung ins Gefängnis. Im Prozess steht das Publikum hinter ihr, die Wachtmeister müssen eingreifen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-holocaustleugnerin-erneut-wegen-volksverhetzung-verurteilt-a-67fe4ed5-dd8c-409a-9358-f7b67a9a2182",
      "image_title": "Und Ursula Haverbeck sonnt sich im Applaus - Ulrich Perrey / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Umgang mit Rassismus »Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel«",
      "teaser": "Sie riefen das N-Wort, imitierten Affenlaute: In Grevesmühlen wurde eine Familie rassistisch beleidigt. Was macht es mit Kindern, wenn sie so etwas erleben? Wie können Eltern reagieren? Eine Psychotherapeutin ordnet ein. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rassismus-in-der-kindheit-wie-eltern-damit-umgehen-koennen-a-bf42e932-cbb5-446b-972a-8a197cf1a744",
      "image_title": "»Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel« - Klaus Vedfelt / Digital Vision / Getty Images"
    },
    {
      "title": "Aufschieben statt abschieben Tausende würden freiwillig ausreisen, scheitern aber an Deutschlands Behörden",
      "teaser": "Die Politik streitet über die Abschiebung von Straftätern, dabei gibt es eine viel einfachere Lösung. Sehr viele Menschen sind bereit zu gehen. Wenn sie nur die versprochenen Zuschüsse bekämen. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/buerokratie-warum-die-freiwillige-ausreise-abgelehnter-asylbewerber-stockt-a-d9b618c6-70a8-46a8-9d4f-44a711cb56e2",
      "image_title": "Tausende würden freiwillig ausreisen, scheitern aber an Deutschlands Behörden - Thomas Victor / Agentur Focus",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Kleine Anfrage in Mecklenburg-Vorpommern Schulen veranstalten Demokratie-Tag – AfD befürchtet »Indoktrinierung«",
      "teaser": "Mehr als 1500 Schulen in Deutschland beschäftigten sich zum Grundgesetz-Jubiläum mit Demokratie und Vielfalt. Die AfD in Mecklenburg-Vorpommern möchte nun wissen: Welche Schulen haben mitgemacht? Und wie viele Schüler? Von Christian Füller",
      "url": "https://www.spiegel.de/panorama/bildung/mecklenburg-vorpommern-afd-befuerchtet-wegen-demokratie-tag-an-schulen-indoktrinierung-a-9f333443-31a1-49d6-9f88-8f03bdf675e6",
      "image_title": "Schulen veranstalten Demokratie-Tag – AfD befürchtet »Indoktrinierung« - Peter Henrich / HEN-FOTO / IMAGO",
      "author": "Christian Füller"
    },
    {
      "title": "Küstenmetropole in der Türkei Dutzende Verletzte und mehrere Tote nach Gasexplosion in Izmir",
      "teaser": "In der Türkei kommt es immer wieder zu Gasexplosionen in Wohnhäusern. Nun hat sich eine weitere im Westen des Landes ereignet – mit verheerenden Folgen.",
      "url": "https://www.spiegel.de/panorama/tuerkei-dutzende-verletzte-und-mehrere-tote-nach-gasexplosion-in-izmir-a-4bb98f50-ea0f-4101-bbad-181bcc79b880",
      "image_title": "Dutzende Verletzte und mehrere Tote nach Gasexplosion in Izmir - Mustafa Ic / dpa"
    },
    {
      "title": "Cannabislegalisierung Gewerkschaft der Polizei befürchtet Unterwanderung der Anbauvereine durch Kriminelle",
      "teaser": "Negative Auswirkungen für Jugendliche, ein wachsender Schwarzmarkt: Die Gewerkschaft der Polizei warnt vor negativen Folgen der Cannabislegalisierung – und fordert vom Bund Unterstützung für die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/cannabis-legalisierung-gewerkschaft-der-polizei-befuerchtet-unterwanderung-der-anbauvereine-a-c3d89f4f-c682-4f30-a953-c536fe633c0c",
      "image_title": "Gewerkschaft der Polizei befürchtet Unterwanderung der Anbauvereine durch Kriminelle - Monika Skolimowska / dpa"
    },
    {
      "title": "Unglück bei Naumburg Drei Menschen sterben bei schwerem Unfall",
      "teaser": "Auf einer Landstraße in Sachsen-Anhalt ist ein Auto von der Straße abgekommen und einen Hang hinuntergestürzt. Drei Menschen kamen ums Leben, zwei wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/naumburg-in-sachsen-anhalt-auto-stuerzt-hang-hinunter-drei-menschen-tot-a-3a358fa2-2df0-478d-8d35-46067d3514c6",
      "image_title": "Drei Menschen sterben bei schwerem Unfall - Friso Gentsch / dpa"
    },
    {
      "title": "US-Stars Martina Navratilova kritisiert Artikel über Taylor Swift als »frauenfeindlichen Schwachsinn«",
      "teaser": "Ist Taylor Swift kein Vorbild, weil sie mit 34 Jahren »unverheiratet und kinderlos« ist? So argumentiert ein Autor in »Newsweek«. Ex-Tennisstar Navratilova hat eine klare Antwort.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-martina-navratilova-kritisiert-artikel-ueber-als-frauenfeindlichen-schwachsinn-a-f6a463dd-3e1c-4d4f-88fc-584a8a41ad85",
      "image_title": "Martina Navratilova kritisiert Artikel über Taylor Swift als »frauenfeindlichen Schwachsinn« - Scott A Garfitt / Invision / AP"
    },
    {
      "title": "Warnung vor lebensbedrohlichen Sturmfluten Karibikinseln wappnen sich für Ankunft von Hurrikan »Beryl«",
      "teaser": "Noch nie hat es so früh einen so heftigen Hurrikan über dem Atlantik gegeben: »Beryl« wird wohl in Kürze auf den südlichen Teil der Kleinen Antillen treffen. Die Sorge in den betroffenen Regionen ist groß.",
      "url": "https://www.spiegel.de/panorama/hurrikan-beryl-karibikinseln-bereiten-sich-auf-lebensbedrohliche-sturmfluten-vor-a-ab7cee7d-25b2-458f-9715-4cbfcaf99f23",
      "image_title": "Karibikinseln wappnen sich für Ankunft von Hurrikan »Beryl« - Chandan Khanna / AFP"
    },
    {
      "title": "»Blutig ausgegangen« Bastian Pastewka verletzte sich beim Dreh zur neuen Serie",
      "teaser": "Bastian Pastewka und Anke Engelke haben gemeinsam eine neue Serie gedreht. Bei der Premiere von »Perfekt verpasst« sprachen sie nun darüber, wie die Idee zustande kam. Und über einen blutigen Zwischenfall am Set.",
      "url": "https://www.spiegel.de/panorama/bastian-pastewka-verletzt-sich-am-set-von-perfekt-verpasst-serie-mit-anke-engelke-a-531ffc1a-4a6b-4465-88d4-3c3204d1d9da",
      "image_title": "Bastian Pastewka verletzte sich beim Dreh zur neuen Serie - Thomas Banneyer / picture alliance / dpa"
    },
    {
      "title": "US-Rapper in Russland Kanye West offenbar wegen Geburtstagsparty in Moskau",
      "teaser": "Offiziell ist der umstrittene Musiker für die Geburtstagsfeier eines befreundeten Modedesigners in die russische Hauptstadt gereist. Doch Gerüchten zufolge könnte Kanye West in Moskau ein Konzert spielen.",
      "url": "https://www.spiegel.de/panorama/leute/kanye-west-in-russland-us-rapper-reist-fuer-geburtstagsparty-nach-moskau-a-9dd54097-8191-43e8-ae07-3fe97db9ea2f",
      "image_title": "Kanye West offenbar wegen Geburtstagsparty in Moskau - Seth Browarnik / Cover-Images / IMAGO"
    },
    {
      "title": "Lauf an der Pegnitz Bundespolizei schießt mutmaßlichen Messerangreifer nieder – Mann tot",
      "teaser": "Großeinsatz in Bayern: Ein Mann hat im Bahnhof von Lauf an der Pegnitz drei Polizisten mit einem Messer attackiert. Daraufhin machten die Beamten Gebrauch von ihrer Waffe.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-messerangreifer-bei-lauf-an-der-pegnitz-von-polizei-niedergeschossen-tot-a-534ed5cc-0db4-44b4-8a8c-3ba5e05313f8",
      "image_title": "Bundespolizei schießt mutmaßlichen Messerangreifer nieder – Mann tot - Marcus Brandt / dpa"
    },
    {
      "title": "Hurrikan über den Atlantik »Beryl« erreicht Stärke der Kategorie 4",
      "teaser": "Wirbelsturm »Beryl« fegt nun mit 215 Windgeschwindigkeiten pro Stunde über den Atlantik. Die US-Wetterbehörde warnt vor »lebensbedrohlichen Winden und Sturmfluten«.",
      "url": "https://www.spiegel.de/panorama/hurrikan-beryl-windgeschwindigkeiten-von-215-km-h-tropensturm-kurz-vor-windward-inseln-a-c5ea1b93-8895-47b8-becb-bfef251c6bb7",
      "image_title": "»Beryl« erreicht Stärke der Kategorie 4 - NOAA / REUTERS"
    },
    {
      "title": "Kaiserslautern 20-Jährige ersticht 64-Jährigen am Hauptbahnhof – und stellt sich dann",
      "teaser": "Dem Angriff soll ein Streit vorausgegangen sein: Nach der tödlichen Messerattacke in einer Unterführung am Kaiserslauterer Hauptbahnhof hat sich die Tatverdächtige der Polizei gestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/kaiserslautern-20-jaehrige-ersticht-64-jaehrigen-am-hauptbahnhof-und-stellt-sich-a-6da46a04-e379-49a4-9e89-912be5ca5df9",
      "image_title": "20-Jährige ersticht 64-Jährigen am Hauptbahnhof – und stellt sich dann - Jonas Walzberg / dpa"
    },
    {
      "title": "Ein Schwerverletzter Mann greift Gäste in Bochumer Café mit Säure an",
      "teaser": "Die Gäste hätten entspannt Kaffee getrunken, als ein Mann auftauchte und eine säurehaltige Flüssigkeit verspritzte. So berichtet die Polizei von einem Vorfall in Bochum. Neun Menschen wurden verletzt, ein Verdächtiger festgenommen.",
      "url": "https://www.spiegel.de/panorama/bochum-mann-greift-gaeste-in-cafe-mit-saeure-an-ein-schwerverletzter-a-b9d5b742-4a8d-4e5c-bd14-920e487acf65",
      "image_title": "Mann greift Gäste in Bochumer Café mit Säure an - Justin Brosch / dpa"
    },
    {
      "title": "Waldbrände in Griechenland »Die Schwierigkeiten liegen noch vor uns«",
      "teaser": "In Griechenland haben starke Winde mehrere Dutzend Waldbrände angefacht. Rauchschwaden zogen über die Hauptstadt Athen, auf der Insel Serifos wurden Dörfer evakuiert. Regierungschef Mitsotakis äußerte sich besorgt.",
      "url": "https://www.spiegel.de/panorama/griechenland-kaempft-gegen-waldbraende-rauchschwaden-ueber-athen-doerfer-auf-serifos-evakuiert-a-16061f28-c7b7-4469-b620-5933787479ed",
      "image_title": "»Die Schwierigkeiten liegen noch vor uns« - Elias Marcou / REUTERS"
    },
    {
      "title": "Dauereinsätze für Feuerwehren Gewitter wüten über Deutschland, Todesopfer in der Schweiz und Frankreich",
      "teaser": "100.000 Blitze am Himmel: In den letzten 24 Stunden gab es hierzulande vielerorts schwere Unwetter, Winde in Orkanstärke, Regen in Massen. Bei Deutschlands Nachbarn ging es nicht so glimpflich aus.",
      "url": "https://www.spiegel.de/panorama/gewitter-wueten-ueber-deutschland-todesopfer-in-der-schweiz-und-frankreich-a-50339b4f-0bb2-4482-a15e-68fa24b0d6ca",
      "image_title": "Gewitter wüten über Deutschland, Todesopfer in der Schweiz und Frankreich - Jens Büttner / dpa"
    },
    {
      "title": "Er trug nur eine Windel Zweijähriger spaziert nachts in den Stadtpark von Sonneberg",
      "teaser": "Er war laut Polizei praktisch unbekleidet und allein unterwegs: Ein Zweijähriger ist in Thüringen ausgebüxt, doch eine junge Frau kümmerte sich.",
      "url": "https://www.spiegel.de/panorama/justiz/sonneberg-zweijaehriger-spaziert-nachts-in-den-stadtpark-a-ff23ecdc-f933-4d24-9beb-dadee9119457",
      "image_title": "Zweijähriger spaziert nachts in den Stadtpark von Sonneberg - Bodo Schackow / dpa"
    },
    {
      "title": "»Kaltes Wasser macht mich dick« Wiegald Boning badet jeden Tag draußen – auch mit Fieber",
      "teaser": "1000 Tage lang will er durchhalten: Wigald Boning badet seit zwei Jahren täglich draußen, selbst im Winter und mit Erkältung. Kaltes Wasser senke das Fieber, sagt der Comedian – und es erhöhe sein Körpergewicht.",
      "url": "https://www.spiegel.de/panorama/leute/comedian-wiegald-boning-badet-seit-zwei-jahren-jeden-tag-draussen-auch-mit-fieber-a-24bc2300-39c3-4c5d-99be-51ba0ec7021c",
      "image_title": "Wiegald Boning badet jeden Tag draußen – auch mit Fieber - Henning Kaiser / picture alliance / dpa"
    },
    {
      "title": "Ausgemustertes U-Boot Die letzte Reise von U17",
      "teaser": "Es wiegt 350 Tonnen und ist seit Jahren ausgemustert: Das U-Boot U17 kommt ins Museum – zunächst im Schritttempo.",
      "url": "https://www.spiegel.de/panorama/speyer-u17-ausgemustertes-u-boot-kommt-ins-museum-a-cda519a7-f24d-4cf0-aadc-090737b21cb7",
      "image_title": "Die letzte Reise von U17 - Uwe Anspach / dpa"
    },
    {
      "title": "Schwäbisch Hall Bierfass weg – Frau alarmiert Polizei",
      "teaser": "Es sollte der Vorrat für eine Party sein: 30 Liter Bier lagerten im Fass unter einem Carport – und waren plötzlich weg. Doch später zeigte sich, dass dies kein Fall für die Kripo ist.",
      "url": "https://www.spiegel.de/panorama/schwaebisch-hall-bierfass-weg-frau-alarmiert-polizei-a-a7d36e29-c7d6-494b-a15c-d98e46e41135",
      "image_title": "Bierfass weg – Frau alarmiert Polizei - sutiporn somnam / Getty Images"
    },
    {
      "title": "Heftige Unwetter Zwei Menschen sterben nach Erdrutsch in der Schweiz",
      "teaser": "Erneut haben schwere Unwetter die Schweiz getroffen: Im Kanton Tessin löste Starkregen einen Erdrutsch aus. Zwei Menschen sind tot, ein weiterer wird vermisst. Auch in Frankreich gab es Tote.",
      "url": "https://www.spiegel.de/panorama/schweiz-zwei-tote-und-ein-vermisster-erneut-schwere-unwetter-und-erdrutsch-a-c5244e8a-0791-4937-8202-b82565c739aa",
      "image_title": "Zwei Menschen sterben nach Erdrutsch in der Schweiz - Michael Buholzer / KEYSTONE / picture alliance / dpa"
    },
    {
      "title": "Gemeinde Torri del Benaco Norovirus lässt Hunderte Menschen am Gardasee erkranken",
      "teaser": "In einem pittoresken Ort am Ostufer des Gardasees ist das Norovirus ausgebrochen. Die Gemeinde Torri del Benaco erließ eine Verordnung: Niemand darf vorerst mehr das Leitungswasser trinken.",
      "url": "https://www.spiegel.de/panorama/norovirus-laesst-hunderte-menschen-am-gardasee-erkranken-a-9654bec2-af29-44a0-9501-4048c55f9307",
      "image_title": "Norovirus lässt Hunderte Menschen am Gardasee erkranken - Karl F. Schöfmann / imageBROKER / picture alliance"
    }
  ]
}