{
  "timestamp": "2024-06-05T22:01:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Flüchtlingsunterkunft 200 Geflüchtete in einem 500-Seelen-Dorf – kann das funktionieren?",
      "teaser": "Der Landkreis setzte dem mecklenburgischen Upahl ein Containerdorf vor die Tür, gegen heftigen Widerstand. Seit mehr als einem halben Jahr sind die Menschen nun da, und alles blieb ruhig. Reicht das schon für ein Happy End? Aus Upahl berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/upahl-in-mecklenburg-200-fluechtlinge-in-einem-500-seelen-dorf-kann-das-gut-gehen-a-33f63a65-612f-4ed7-857f-fc470ceb2c78",
      "image_url": "https://cdn.prod.www.spiegel.de/images/96b18f90-8b6b-49b3-bba7-e421e51f4455_w872_r1.778_fpx51_fpy53.jpg",
      "image_title": "200 Geflüchtete in einem 500-Seelen-Dorf – kann das funktionieren? - Martin Pauer / DER SPIEGEL"
    },
    {
      "title": "Sylter Parolen Deutschland – Weltmeister der Einzelfälle Von Michel Abdollahi",
      "teaser": "Ein paar singende Ausländerfeinde auf Sylt sind schlimm? Der Alltag von denen, die mit den Parolen gemeint sind, ist schlimmer. Der Rassismus geht durch alle Schichten. Und das nicht erst seit Pfingsten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/michael-abdollahi-ueber-sylt-und-alltaeglichen-rassismus-deutschland-weltmeister-der-einzelfaelle-a-1b277905-217a-4845-bbaf-52b94ef9a4b2",
      "image_title": "Deutschland – Weltmeister der Einzelfälle - Lea Sarah Albert / dpa"
    },
    {
      "title": "Messerangriff in Mannheim Die Bluttat auf dem Marktplatz",
      "teaser": "Sechs Menschen verletzte der Angreifer, ein Polizist schwebt in Lebensgefahr: Im Fall der Mannheimer Attacke halten Ermittler ein islamistisches Motiv für wahrscheinlich. Was über den Täter und die Opfer bekannt ist. Von Jörg Diehl, Kevin Hagen, Hannes Schrader und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-polizist-schwebt-nach-messerangriff-weiter-in-lebensgefahr-die-bluttat-auf-dem-marktplatz-a-2867a1bc-5c57-42ab-84f7-50579064e288",
      "image_title": "Die Bluttat auf dem Marktplatz - Uwe Anspach / dpa",
      "author": "Jörg Diehl, Kevin Hagen, Hannes Schrader und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Antisemitismusvorwürfe gegen Berliner TU-Präsidentin Rauch Drei Likes, viele Fragen",
      "teaser": "Vor Kurzem noch positionierte sie sich gegen Antisemitismus – nun steht die Präsidentin der TU Berlin in der Kritik, weil sie teils antisemitische Posts gelikt hat. Einblicke in eine hochpolitische Debatte. Von Peter Maxwill und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/geraldine-rauch-worum-es-in-dem-antisemitismus-skandal-um-die-praesidentin-der-tu-berlin-geht-a-37583037-61a9-4a89-ba3b-67d4a1a51fa1",
      "image_title": "Drei Likes, viele Fragen - Christoph Soeder / picture alliance / dpa",
      "author": "Peter Maxwill und Swantje Unterberg"
    },
    {
      "title": "Pro-Palästina-Demos an deutschen Unis Hass und Hafermilch",
      "teaser": "Wer protestiert an Deutschlands Hochschulen für Palästina? Die jüngste Besetzung an der Berliner Humboldt-Universität zeigt, wie radikale Demonstrierende den Ton angeben. Von Lukas Hildebrand, Hannes Schrader, Ansgar Siemens und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/nahostkonflikt-an-deutschen-universitaeten-hass-und-hafermilch-a-9ea8bf09-bd12-462d-8050-8f71273a4db1",
      "image_title": "Hass und Hafermilch - Getty Images",
      "author": "Lukas Hildebrand, Hannes Schrader, Ansgar Siemens und Swantje Unterberg"
    },
    {
      "title": "Nach MS-Diagnose Christina Applegate durchlebte »echt ätzende Depression«",
      "teaser": "Sie ist noch immer »wütend über diese Krankheit«: Mit ehrlichen, ungeschönten Worten spricht die Schauspielerin Christina Applegate über ihren Alltag mit Multipler Sklerose und verrät ihre größte Angst.",
      "url": "https://www.spiegel.de/panorama/leute/christina-applegate-schauspielerin-durchlebte-nach-ms-diagnose-echt-aetzende-depression-a-31e129d0-0631-4501-b9b5-b7d8a8dc392c",
      "image_title": "Christina Applegate durchlebte »echt ätzende Depression« - OConnor-Arroyo / imago images / Runway Manhattan"
    },
    {
      "title": "Prozess gegen mutmaßliches »Reichsbürger«-Netzwerk Zwischen Vollkornbrot und Esoterikzetteln",
      "teaser": "Die »Reichsbürger«-Gruppierung um Heinrich XIII. Prinz Reuß soll den Umsturz geplant haben. Im Prozess geht es nun um den 72-Jährigen selbst: Welches Leben führte er bis zu seiner Verhaftung? Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-mutmassliches-reichsbuerger-netzwerk-das-leben-von-heinrich-xiii-prinz-reuss-a-ec1ecc42-3347-4442-925a-820f9ee24079",
      "image_title": "Zwischen Vollkornbrot und Esoterikzetteln - Boris Roessler / EPA"
    },
    {
      "title": "Nach Explosion in Hotel Mutmaßlicher russischer Spion nahe Paris festgenommen",
      "teaser": "Ende Juli beginnen die Olympischen Sommerspiele in Paris, die Sicherheitslage ist angespannt. Nun hat die Polizei einen 26-Jährigen festgenommen – nachdem sein selbst gebauter Sprengsatz explodierte.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-mutmasslicher-russischer-spion-mit-sprengstoff-in-der-naehe-von-paris-festgenommen-a-d4bf5db2-cc37-4a68-a832-4133ac2772ba",
      "image_title": "Mutmaßlicher russischer Spion nahe Paris festgenommen - Christophe Ena / dpa"
    },
    {
      "title": "Gedenkveranstaltung in Portsmouth Prinz William erinnert mit Tagebucheintrag eines Soldaten an D-Day",
      "teaser": "»Ich glaube nicht, dass ich lange schreiben kann«: In Gedenken an die Landung der Alliierten in der Normandie hat Prinz William aus dem Brief eines Captains vorgelesen. Auch König Charles dankte den Veteranen.",
      "url": "https://www.spiegel.de/panorama/prinz-william-erinnert-bei-gedenkveranstaltung-in-portsmouth-mit-tagebucheintrag-eines-soldaten-an-d-day-a-37d6b60d-427b-49b1-8d67-c9329d57d25c",
      "image_title": "Prinz William erinnert mit Tagebucheintrag eines Soldaten an D-Day - Leon Neal / dpa"
    },
    {
      "title": "Gewaltkriminalität Zahl der Messerdelikte steigt in NRW um fast 50 Prozent",
      "teaser": "In NRW werden bei Straftaten immer häufiger Messer eingesetzt. Ein Drittel der Tatverdächtigen ist jünger als 21, viele haben keinen deutschen Pass.",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalstatistik-zunahme-der-messerdelikte-in-nrw-um-fast-50-prozent-a-6d210cfe-7d9e-4a8a-9275-f869852adca8",
      "image_title": "Zahl der Messerdelikte steigt in NRW um fast 50 Prozent - Panama Pictures / IMAGO"
    },
    {
      "title": "Frist von 24 Stunden Umstrittene TU-Präsidentin soll selbst über Verbleib im Amt entscheiden",
      "teaser": "Erst markiert Geraldine Rauch Posts mit »Gefällt mir«, die zum Teil antisemitisch sind. Dann bittet sie um Entschuldigung. Der Akademische Senat gibt ihr nun einen Tag Zeit, um selbst über ihre Zukunft zu entscheiden.",
      "url": "https://www.spiegel.de/panorama/umstrittene-tu-praesidentin-soll-selbst-ueber-verbleib-im-amt-entscheiden-a-3171621c-599b-4e5a-9376-d0f25c34d79d",
      "image_title": "Umstrittene TU-Präsidentin soll selbst über Verbleib im Amt entscheiden - Jens Kalaene / dpa"
    },
    {
      "title": "Tatverdächtiger gefasst Berufsschülerinnen mit Schreckschusspistole bedroht – Großeinsatz der Polizei in Kehl",
      "teaser": "Nahe einer Berufsschule im baden-württembergischen Kehl soll ein Mann zwei Schülerinnen angegangen und mit einer Schreckschusspistole bedroht haben. Die Polizei reagierte mit einem Großaufgebot.",
      "url": "https://www.spiegel.de/panorama/justiz/kehl-mann-bedroht-berufsschuelerinnen-mit-schreckschusspistole-a-a3bcf8d8-0253-493e-a750-677a856671d8",
      "image_title": "Berufsschülerinnen mit Schreckschusspistole bedroht – Großeinsatz der Polizei in Kehl - Marius Bulling / dpa"
    },
    {
      "title": "AfD-Politiker verletzt Erneute Messerattacke in Mannheim – Tatverdächtiger in der Psychiatrie",
      "teaser": "AfD-Gemeinderatskandidat Heinrich Koch wollte in Mannheim einen Plakatabreißer stellen und wurde mit einem Teppichmesser am Ohr und am Bauch verletzt – die Schnitte habe er zuerst nicht bemerkt.",
      "url": "https://www.spiegel.de/panorama/angriff-auf-afd-politiker-in-mannheim-tatverdaechtiger-in-psychiatrie-a-eda879c7-8378-4675-ad74-b9bd6f75bd9c",
      "image_title": "Erneute Messerattacke in Mannheim – Tatverdächtiger in der Psychiatrie - Rene Priebe / dpa"
    },
    {
      "title": "Karwendelgebirge in Bayern 19-Jähriger stürzt bei Bergwanderung in den Tod",
      "teaser": "Ein junger Mann kletterte allein im Karwendelgebirge, an der mehr als 2000 Meter hohen Viererspitze. Dort stürzte er offenbar in die Tiefe. Der genaue Unfallhergang ist unklar.",
      "url": "https://www.spiegel.de/panorama/karwendelgebirge-junger-mann-stuerzt-bei-alleinklettertour-in-den-tod-a-85be3128-82a0-48be-a2e7-6001d4011b9e",
      "image_title": "19-Jähriger stürzt bei Bergwanderung in den Tod - imageBROKER/Günter Gräfenhain / imago images/imagebroker"
    },
    {
      "title": "Berufsverbot und Schmerzensgeld Sporttrainer missbrauchte Mädchen 230 Mal – neuneinhalb Jahre Haft",
      "teaser": "Ein 53-jähriger Sporttrainer missbrauchte ein ihm anvertrautes Mädchen mehrere Hundert Mal. Nun wurde er verurteilt – er war ursprünglich sogar wegen noch weiterer Taten angeklagt.",
      "url": "https://www.spiegel.de/panorama/justiz/dessau-sporttrainer-missbrauchte-maedchen-230-mal-neuneinhalb-jahre-haft-a-7228f89d-3e1b-45b9-b2b6-0d5b3f76e973",
      "image_title": "Sporttrainer missbrauchte Mädchen 230 Mal – neuneinhalb Jahre Haft - wakila / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Überflutungen in Bayern So kämpft Passau gegen das Hochwasser",
      "teaser": "Während das Hochwasser in einigen Regionen Bayerns langsam zurückgeht, stehen die Pegel in Passau noch auf der höchsten Meldestufe. Eindrücke in Bildern.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-so-kaempft-passau-gegen-die-fluten-die-bilder-a-b5c4e40d-bcff-4a46-a348-1f325296829b",
      "image_title": "So kämpft Passau gegen das Hochwasser - Jana Islinger / DER SPIEGEL"
    },
    {
      "title": "Cybermobbing Bayern verlangt Verschärfung des Stalking-Paragrafen",
      "teaser": "Die Justiz in Bayern soll verstärkt gegen Cybermobbing vorgehen. Auch in Niedersachsen plant die Regierung, es Hetzern und digitalen Belästigern schwerer zu machen. Denn die Fälle häufen sich.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-fordert-verschaerfung-des-stalking-paragraphen-a-dd8a02f9-b739-4bb9-8919-9fb198307445",
      "image_title": "Bayern verlangt Verschärfung des Stalking-Paragrafen - Thomas Trutschel / photothek / imago images"
    },
    {
      "title": "Unfall im US-Bundesstaat Indiana Heißluftballon kollidiert mit Stromleitung – Insassen erleiden Verbrennungen",
      "teaser": "Auf einen Lichtblitz folgte der Absturz: Drei Insassen eines Heißluftballons im US-Bundesstaat Indiana verletzten sich, als der Korb mit einer Stromleitung kollidierte. Mit Rettungshubschraubern wurden sie in Kliniken gebracht.",
      "url": "https://www.spiegel.de/panorama/indiana-heissluftballon-kollidiert-mit-stromleitung-insassen-erleiden-verbrennungen-a-6c82eb6c-0c94-4ba8-853f-ed7a96cfbf01",
      "image_title": "Heißluftballon kollidiert mit Stromleitung – Insassen erleiden Verbrennungen - AP"
    },
    {
      "title": "Mannheims Oberbürgermeister zu Angriff auf AfD-Politiker »Diese feige Tat ist abscheulich und durch nichts zu rechtfertigen«",
      "teaser": "Mannheims Oberbürgermeister Specht verurteilt den Angriff auf einen AfD-Lokalpolitiker. Solche Attacken würden »die Basis unserer Demokratie« infrage stellen. Offenbar gibt es Hinweise auf eine psychische Erkrankung des mutmaßlichen Täters.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mannheim-oberbuergermeister-verurteilt-angriff-auf-afd-lokalpolitiker-a-ccd54b0a-bcec-487e-8ab6-d9d66650d822",
      "image_title": "»Diese feige Tat ist abscheulich und durch nichts zu rechtfertigen« - Uli Deck / dpa"
    },
    {
      "title": "Nach Antisemitismusvorwürfen TU-Präsidentin beantragt Disziplinarverfahren gegen sich selbst",
      "teaser": "Die Präsidentin der Berliner TU, Geraldine Rauch, hatte antisemitische Posts gelikt. Nun will sie, dass ihr Fall offiziell aufgeklärt wird und spricht von »tiefer Reue«.",
      "url": "https://www.spiegel.de/panorama/bildung/geraldine-rauch-tu-praesidentin-beantragt-disziplinarverfahren-gegen-sich-selbst-a-7983936b-25df-4ee9-b83d-9c7a66e815a4",
      "image_title": "TU-Präsidentin beantragt Disziplinarverfahren gegen sich selbst - Christoph Soeder / dpa / picture alliance"
    },
    {
      "title": "Gesperrte Zugstrecken, Tausende Evakuierte Wo sich die Hochwasserlage entspannt und wo nicht",
      "teaser": "In Bayern bleibt die Lage ernst: Viele Deiche sind aufgeweicht, teilweise gilt noch immer die höchste Meldestufe. In anderen Bundesländern allerdings gibt es vorsichtige Entwarnung. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-deutschland-entspannung-in-einigen-bundeslaendern-aktuelle-lage-im-ueberblick-a-a7654b0d-6e43-4abc-b725-132d4abffcf2",
      "image_title": "Wo sich die Hochwasserlage entspannt und wo nicht - Jana Islinger / DER SPIEGEL"
    },
    {
      "title": "Britische Herzogin über ihre Erkrankung Für Sarah Ferguson das »neue Normal« nach der Krebsdiagnose",
      "teaser": "Neben König Charles und Prinzessin Kate erkrankte zuletzt auch die Herzogin von York an Krebs. Im Fernsehen hat sie nun erklärt, wie sie damit umgeht und wie es ihr heute geht.",
      "url": "https://www.spiegel.de/panorama/sarah-ferguson-das-neue-normal-nach-der-krebsdiagnose-a-03638f69-4844-4f93-a91b-940cf324ccfd",
      "image_title": "Für Sarah Ferguson das »neue Normal« nach der Krebsdiagnose - Doug Peters / dpa"
    },
    {
      "title": "Ungeplante Auftritte im Livefernsehen Diese fünf Kinder haben mit ihren Videobombs das Internet verzückt",
      "teaser": "Seriöse TV-Expertise – und dann platzt die Vierjährige herein: Sehen Sie hier eine Sammlung der bemerkenswertesten Kinderauftritte im Livebetrieb. Und was sie für Folgen hatten.",
      "url": "https://www.spiegel.de/panorama/kinder-und-fernsehen-fuenf-beispiele-von-kindern-die-mit-videobombs-das-internet-verzueckt-haben-a-0f69177d-569a-4148-af7a-323673fcc00e",
      "image_title": "Diese fünf Kinder haben mit ihren Videobombs das Internet verzückt - BBC"
    },
    {
      "title": "Heiße Luft aus Mexiko Mehr als 40 Grad in Texas erwartet – Teilen der USA droht extreme Hitze",
      "teaser": "Den Westen der USA erwartet eine Hitzewelle, warnt der Wetterdienst. In Texas drohen Temperaturen von mehr als 40 Grad. Die Ursache: ein ungewöhnlich starkes Hochdruckgebiet aus dem Süden.",
      "url": "https://www.spiegel.de/panorama/usa-hitzewelle-erwartet-temperaturen-von-ueber-40-grad-in-texas-a-7d475259-23a2-4ac3-85e2-3b5fd5c0ddf5",
      "image_title": "Mehr als 40 Grad in Texas erwartet – Teilen der USA droht extreme Hitze - Carlos Barria / REUTERS"
    }
  ]
}