{
  "timestamp": "2024-11-10T19:01:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Selbstbestimmungsgesetz »Die Änderung ist für mich eine Befreiung«",
      "teaser": "Seit Kurzem lässt sich der eigene Geschlechtseintrag leichter ändern. Vier Menschen erzählen von Erleichterung nach dem Amtstermin, von Wut und erklären, warum das Gesetz für einige zu spät kommt. Aufgezeichnet von Juliane Löffler und Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/selbstbestimmungsgesetz-die-aenderung-ist-fuer-mich-eine-befreiung-a-a5501e43-b587-4523-9638-c4c38800aafb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d324f9d-fc4a-40ca-a36d-5c9cd87c5cb4_w872_r1.778_fpx64_fpy46.jpg",
      "image_title": "»Die Änderung ist für mich eine Befreiung« - [M] DER SPIEGEL; Fotos: Sina Opalka / DER SPIEGEL, privat, Filmfest Ludwigshafen (FFLU) / Elisa Berdica, privat"
    },
    {
      "title": "Jüdischer Verein TuS Makkabi Junge Fußballer in Neukölln wohl antisemitisch bedroht und verfolgt",
      "teaser": "Nach einem Spiel des jüdischen Sportklubs TuS Makkabi in Berlin-Neukölln wurden offenbar Spieler mit Hassparolen beschimpft und verfolgt. Was ist passiert – und was sind die Folgen? Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tus-makkabi-in-berlin-junge-fussballer-in-neukoelln-wohl-antisemitisch-bedroht-und-verfolgt-a-ce24fe49-e9c8-40bd-8608-e3b732562a5e",
      "image_title": "Junge Fußballer in Neukölln wohl antisemitisch bedroht und verfolgt - Andreas Gora / picture alliance / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Razzia gegen »Sächsische Separatisten« Ermittler finden Waffen und Munition bei mutmaßlichen Rechtsterroristen",
      "teaser": "Bei Hausdurchsuchungen gegen eine rechtsextreme Gruppe wurden scharfe Schusswaffen sichergestellt. Die Terrorermittlungen richten sich auch gegen drei AfD-Mitglieder. Die Partei will sie ausschließen.",
      "url": "https://www.spiegel.de/panorama/razzia-gegen-saechsische-separatisten-ermittler-finden-waffen-und-munition-bei-mutmasslichen-rechtsterroristen-a-77e3ba94-df0d-439f-bbb4-bd4c5bad7712",
      "image_title": "Ermittler finden Waffen und Munition bei mutmaßlichen Rechtsterroristen - Rene Priebe / dpa"
    },
    {
      "title": "13-jährige Emily Tochter auf Schulreise gestorben – Vater verlangt Schmerzensgeld",
      "teaser": "Emily aus Mönchengladbach starb auf Klassenfahrt in London, zwei Lehrerinnen wurden wegen fahrlässiger Tötung verurteilt. Jetzt fordert der Vater eine Entschädigung und sagt, wofür er das Geld verwenden möchte. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/emily-aus-moenchengladbach-starb-auf-klassenfahrt-in-london-vater-fordert-schmerzensgeld-a-fddf27d6-6369-4c7a-9423-9293384d9f1b",
      "image_title": "Tochter auf Schulreise gestorben – Vater verlangt Schmerzensgeld - [M] Oliver Berg / picture alliance; Privat",
      "author": "Julia Jüttner"
    },
    {
      "title": "Aufnahmen, die zum Unesco-Weltdokumentenerbe wurden »Die Mauer ist nicht geöffnet worden, die Mauer ist gestürmt worden«",
      "teaser": "Als sich der Grenzübergang an der Bornholmer Straße in Ost-Berlin öffnet, filmt ein SPIEGEL-TV-Team das historische Ereignis. Sie sind zur richtigen Zeit am richtigen Ort. 35 Jahre später blicken sie auf diese Nacht zurück.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aufnahmen-die-zum-unesco-weltdokumentenerbe-wurden-die-mauer-ist-nicht-geoeffnet-worden-die-mauer-ist-gestuermt-worden-spiegel-tv-a-6ba4ab89-dab1-4d69-9c0b-168b0cfcb941"
    },
    {
      "title": "Personalmangel Drastisch reduziertes Betreuungsangebot in NRW-Kitas",
      "teaser": "3600 Mal mussten die Kitas in Nordrhein-Westfalen im September ihre Betreuungsangebote einschränken. Der Hauptgrund: Personalmangel, wie ihn auch andere Bundesländer beklagen, vor allem im Westen des Landes.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nordrhein-westfalen-drastisch-reduziertes-betreuungsangebot-in-nrw-kitas-a-9d1aef89-5dbc-4fea-951d-01d56fa4a3e1",
      "image_title": "Drastisch reduziertes Betreuungsangebot in NRW-Kitas - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Lob für autokratisches Land Til Schweiger hat »die besten Dinge« über Belarus gehört",
      "teaser": "Machthaber Lukaschenko regiert Belarus autoritär, ist ein enger Verbündeter Putins: Für Til Schweiger kein Hindernis, dort ein Werbevideo zu drehen – und ins Schwärmen über das Land zu geraten.",
      "url": "https://www.spiegel.de/panorama/leute/til-schweiger-hat-die-besten-dinge-ueber-belarus-gehoert-a-d6d2858a-f96a-46d9-9d3b-bc80a7ce3371",
      "image_title": "Til Schweiger hat »die besten Dinge« über Belarus gehört - Christian Charisius / dpa"
    },
    {
      "title": "Seltener Schnee in Saudi-Arabien Weiße Wüste",
      "teaser": "Saudi-Arabien ist eigentlich bekannt für rotbraune Sandwüsten. Doch in den vergangenen Tagen kam es zu einem ungewöhnlichen Wetterphänomen in dem Königreich: Hagel und Schneefall.",
      "url": "https://www.spiegel.de/panorama/saudi-arabien-seltener-schneefall-und-weisse-wueste-a-8c947321-7351-460b-801f-590c65b4f160",
      "image_title": "Weiße Wüste - AP / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Nach Schlammattacken Spaniens König will Flutgebiet erneut besuchen – diesmal ohne Letizia",
      "teaser": "Die Unwetterkatastrophe in Spanien mit mehr als 200 Toten empört ein ganzes Land. König Felipe plant einen weiteren Besuch in der Unglücksregion. Seine Frau bleibt dieses Mal aber zu Hause.",
      "url": "https://www.spiegel.de/panorama/leute/spanien-koenig-felipe-will-flutgebiet-erneut-besuchen-diesmal-ohne-koenigin-letizia-a-37d8a1e1-d37d-49fa-8794-3d01bf007ec9",
      "image_title": "Spaniens König will Flutgebiet erneut besuchen – diesmal ohne Letizia - Manaure Quintero / AFP"
    },
    {
      "title": "Nach Chemotherapie Prinzessin Kate kehrt bei Weltkriegsgedenken auf royale Bühne zurück",
      "teaser": "Großbritannien gedenkt der Gefallenen der beiden Weltkriege. Dabei zeigt sich auch die Princess of Wales wieder an der Seite ihres Mannes. Dieses Mal fehlt jemand anderes aus der königlichen Familie.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-kate-kehrt-nach-chemotherapie-bei-weltkriegsgedenken-auf-royale-buehne-zurueck-a-4298221f-47fe-4df5-a0b5-3453976c6fea",
      "image_title": "Prinzessin Kate kehrt bei Weltkriegsgedenken auf royale Bühne zurück - Toby Melville / Reuters / AP / dpa"
    },
    {
      "title": "Ermittlungen in Baden-Württemberg 34-Jähriger stirbt bei Streit zwischen Lkw-Fahrern",
      "teaser": "Vier Lastwagenfahrer geraten auf einem Parkplatz in Streit, es kommt zu einer handfesten Auseinandersetzung. Dabei wird ein Mann tödlich verletzt. Nun ermittelt die Polizei zum genauen Tathergang.",
      "url": "https://www.spiegel.de/panorama/justiz/oberrot-34-jaehriger-stirbt-bei-streit-zwischen-lkw-fahrern-a-c337678a-028c-42f9-a019-861779937332",
      "image_title": "34-Jähriger stirbt bei Streit zwischen Lkw-Fahrern - Marius Bulling / onw-images / dpa"
    },
    {
      "title": "Neben der Spur Betrunkener fährt mit seinem Auto 20 Kilometer im Graben",
      "teaser": "In Bayern ist am Morgen ein alkoholisierter Mann mit seinem Fahrzeug kilometerweit neben der Bundesstraße 13 gefahren. Später flüchtete er zu Fuß.",
      "url": "https://www.spiegel.de/panorama/marktbergel-in-bayern-betrunkener-faehrt-20-kilometer-im-graben-und-fluechtet-zu-fuss-a-440db6b5-a562-420d-ab36-9c93e52851ea",
      "image_title": "Betrunkener fährt mit seinem Auto 20 Kilometer im Graben - Michaela Rehle/ REUTERS"
    },
    {
      "title": "Schreibender Koch Jamie Oliver zieht Kinderbuch nach Kritik zurück",
      "teaser": "Ein Fantasyroman für Kinder aus der Feder des britischen Fernsehkochs Jamie Oliver sorgt für Kritik. Australische Ureinwohner sagen, er nutze stereotype Darstellungen. Nun zieht der Verlag Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/leute/jamie-oliver-zieht-kinderbuch-nach-kritik-zurueck-a-bd50a4d4-8beb-4c8c-8652-c65ca9bb497b",
      "image_title": "Jamie Oliver zieht Kinderbuch nach Kritik zurück - Joe Giddens / empics / picture alliance"
    },
    {
      "title": "Zwei Jahre nach #MeToo-Debatte Australisches Parlamentspersonal meldet zahlreiche Übergriffe",
      "teaser": "Sexuelle Belästigung, Stalking, Einschüchterung: Mitarbeiter des australischen Parlaments haben in weniger als einem Jahr 339 Übergriffe gemeldet. Es sind nicht die ersten Fälle dieser Art.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-parlamentspersonal-meldet-zahlreiche-uebergriffe-a-295ee3cd-e22c-4028-aae6-dce12f9e5a5f",
      "image_title": "Australisches Parlamentspersonal meldet zahlreiche Übergriffe - Mick Tsikas / AAP / dpa"
    },
    {
      "title": "Karnevalsauftakt am Montag Messerkontrollen in Köln – mehr Polizisten im Einsatz",
      "teaser": "Am 11. November startet der Karneval, in Köln werden Zehntausende Feiernde erwartet. Die Polizei stellt sich auf einen Großeinsatz ein.",
      "url": "https://www.spiegel.de/panorama/karneval-auftakt-am-11-11-messerkontrollen-in-koeln-mehr-polizisten-im-einsatz-a-79a588fd-6884-443f-828e-d2097fa7a4cd",
      "image_title": "Messerkontrollen in Köln – mehr Polizisten im Einsatz - Thomas Banneyer / dpa"
    },
    {
      "title": "Kloster in Spanien Mann attackiert Mönche, brüllt »Ich bin Jesus Christus« und flüchtet vor dem Koch",
      "teaser": "Ein Unbekannter ist in ein Kloster bei Valencia eingedrungen und hat mehrere Mönche verletzt, einen davon schwer. Der Mann ist flüchtig. Die Hintergründe der Tat sind unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-mann-attackiert-moenche-bruellt-ich-bin-jesus-christus-und-fluechtet-vor-dem-koch-a-c057212c-7a97-496e-9e93-271462b95c38",
      "image_title": "Mann attackiert Mönche, brüllt »Ich bin Jesus Christus« und flüchtet vor dem Koch - Manakin / Getty Images"
    },
    {
      "title": "Vor Australiens Ostküste Seemann treibt nach Sturz vom Schiff 20 Stunden im Meer – und wird gerettet",
      "teaser": "Vor der Ostküste Australiens geht ein Matrose über Bord. Eine große Rettungsaktion läuft an, aber der Mann bleibt verschwunden. Dass er gefunden wird von jemandem, der ihn nicht sucht, ist einfach unfassbares Glück.",
      "url": "https://www.spiegel.de/panorama/australien-seemann-treibt-nach-sturz-vom-schiff-20-stunden-im-meer-und-wird-gerettet-a-fd111ead-9846-4ef2-9c75-a62e7e84ca8a",
      "image_title": "Seemann treibt nach Sturz vom Schiff 20 Stunden im Meer – und wird gerettet - Marine Rescue NSW / Facebook"
    },
    {
      "title": "Antisemitische Rufe in Hannover Redner bei Demo sollen sich positiv über Jagd auf Israelis geäußert haben",
      "teaser": "Die Attacken auf israelische Fußballfans in Amsterdam sorgten international für Entsetzen. In Hannover soll sich ein Redner auf einer Demo positiv darüber geäußert haben. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/hannover-redner-bei-demo-sollen-sich-positiv-ueber-jagd-auf-israelis-geaeussert-haben-a-ec133018-5e78-48c6-9b59-466de06def7d",
      "image_title": "Redner bei Demo sollen sich positiv über Jagd auf Israelis geäußert haben - Jeroen Jumelet / ANP / IMAGO"
    },
    {
      "title": "Aufruf, AfD nicht zu wählen AfD scheitert teilweise mit Antrag gegen Gedenkstätte Buchenwald",
      "teaser": "Vor der Thüringer Landtagswahl verschickte der Buchenwald-Gedenkstättenleiter einen sorgenvollen Brief. Es ging um die AfD. Die ging juristisch dagegen vor, nun entschied ein Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/afd-scheitert-teilweise-mit-antrag-gegen-gedenkstaette-buchenwald-a-8ada99e4-a589-4fcd-b3e8-bccc944422a7",
      "image_title": "AfD scheitert teilweise mit Antrag gegen Gedenkstätte Buchenwald - Martin Schutt / dpa"
    },
    {
      "title": "Asylsuchende aus Deutschland in Calais und Dunkerque Rola wurde sieben Jahre alt",
      "teaser": "Weil ihr Asylantrag in Niedersachsen abgelehnt wurde, wollte die irakische Familie von Rola al-M. nach England. Doch das Mädchen ertrank. Wer ist schuld? Aus Grande-Synthe, Frankreich, berichtet Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fluechtlinge-aus-deutschland-in-calais-und-dunkerque-tod-auf-dem-kanal-a-6f05ec12-7058-4a50-8271-01bd93cd32cd",
      "image_title": "Rola wurde sieben Jahre alt - Sameer Al-Doumy / Getty Images"
    },
    {
      "title": "Angriffe auf Rechte Mutmaßlicher Anführer linksextremistischer Gruppe in U-Haft",
      "teaser": "Jahrelang suchten Ermittler nach dem mutmaßlichen Kopf der linksextremistischen Gruppe um Lina E. Die Polizei holte den Mann aus einem Regionalzug, nun war er am BGH beim Haftrichter.",
      "url": "https://www.spiegel.de/panorama/justiz/thueringen-mutmasslicher-anfuehrer-linksextremistischer-gruppe-in-u-haft-a-e4d75c94-6a7a-4563-b048-01f25d74d4de",
      "image_title": "Mutmaßlicher Anführer linksextremistischer Gruppe in U-Haft - Uli Deck / dpa"
    },
    {
      "title": "Mitteilung des Buckingham-Palasts Königin Camilla verpasst Weltkriegsgedenken wegen Erkrankung",
      "teaser": "Die Frau von König Charles III. leidet an einer Atemwegsinfektion und braucht Ruhe. Prinzessin Kate meldet sich hingegen nach Abschluss einer Therapie auf öffentlicher Bühne zurück.",
      "url": "https://www.spiegel.de/panorama/leute/koenigin-camilla-verpasst-weltkriegsgedenken-wegen-atemwegsinfektion-a-4f4e7258-b3a7-4201-89e1-5181976ef692",
      "image_title": "Königin Camilla verpasst Weltkriegsgedenken wegen Erkrankung - Bianca De Marchi / AAP / dpa"
    },
    {
      "title": "Gerichtsurteil in Massachusetts Eine Verlobung wurde aufgelöst – was passiert mit dem 70.000-Dollar-Ring?",
      "teaser": "Die Liebe hielt nur anderthalb Jahre, der Rechtsstreit dauerte sechs Jahre: Ein US-Gericht entschied nun, dass die verhinderte Braut den 70.000-Dollar-Verlobungsring zurückgeben muss – egal, wer an der Trennung schuld war.",
      "url": "https://www.spiegel.de/panorama/justiz/massachusetts-verlobung-aufgeloest-was-passiert-mit-dem-70-000-dollar-ring-a-14164b33-bd5b-4d50-9381-e03dc7d5bbad",
      "image_title": "Eine Verlobung wurde aufgelöst – was passiert mit dem 70.000-Dollar-Ring? - Caroline Settino / REUTERS"
    },
    {
      "title": "Gemäß dem Dublin-Verfahren 28-Jährige mit zwei Kindern aus Frauenhaus abgeschoben",
      "teaser": "Eine 28-jährige Türkin flüchtete vor ihrem gewalttätigen Ehemann in ein Frauenhaus in Hamburg. Nun wurde sie samt ihrer Kinder nach Österreich abgeschoben. Frauenhäuser sind entsetzt, Kritik kommt auch von der Linken.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-28-jaehrige-mit-zwei-kindern-aus-frauenhaus-abgeschoben-a-2e536186-e58f-4bdc-8863-5fc13bb8c314",
      "image_title": "28-Jährige mit zwei Kindern aus Frauenhaus abgeschoben - Tanja Pickartz / FUNKE Foto Services / IMAGO"
    }
  ]
}