{
  "timestamp": "2024-07-03T06:10:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesprächsstand an der TU Berlin »Ich komme aus Israel, fragt mich alles«",
      "teaser": "Wie noch miteinander reden, wenn die Fronten verhärtet sind? Der Israeli Shay Dashevsky hat sich entschieden, einen Gesprächsstand aufzubauen, ausgerechnet auf dem Campus der Technischen Universität Berlin. Von Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-wie-ein-israeli-an-der-tu-berlin-den-dialog-trotz-verhaerteter-fronten-sucht-a-4aadff83-f623-4aff-be07-206269f56de1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f2e1d658-66d6-4114-934a-5c1744895dd0_w872_r1.778_fpx52_fpy46.jpg",
      "image_title": "»Ich komme aus Israel, fragt mich alles« - Julia Autz / DER SPIEGEL",
      "author": "Paula Haase"
    },
    {
      "title": "Einsparungen im DB-Fernverkehr Diese Ostdeutschland-Debatte braucht kein Mensch Ein Kommentar von Peter Maxwill",
      "teaser": "Weil ein paar Zugverbindungen wegfallen könnten, ist von »Hiobsbotschaften« und einem »Schlag gegen den Osten« die Rede. Klagen wie diese helfen den Betroffenen nicht – stattdessen bedienen sie ein gefährliches Narrativ.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-einsparungen-im-db-fernverkehr-diese-ostdeutschland-debatte-braucht-kein-mensch-a-ee8eb661-bfe5-464c-a441-4fd7cf87fd5b",
      "image_title": "Diese Ostdeutschland-Debatte braucht kein Mensch - Stefan Sauer / ZB / picture alliance"
    },
    {
      "title": "Urteil gegen Holocaustleugnerin Und Ursula Haverbeck sonnt sich im Applaus",
      "teaser": "Ursula Haverbeck leugnet, dass in Auschwitz massenhaft Menschen ermordet wurden. Nun soll die 95-Jährige erneut wegen Volksverhetzung ins Gefängnis. Im Prozess steht das Publikum hinter ihr, die Wachtmeister müssen eingreifen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-holocaustleugnerin-erneut-wegen-volksverhetzung-verurteilt-a-67fe4ed5-dd8c-409a-9358-f7b67a9a2182",
      "image_title": "Und Ursula Haverbeck sonnt sich im Applaus - Ulrich Perrey / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Umgang mit Rassismus »Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel«",
      "teaser": "Sie riefen das N-Wort, imitierten Affenlaute: In Grevesmühlen wurde eine Familie rassistisch beleidigt. Was macht es mit Kindern, wenn sie so etwas erleben? Wie können Eltern reagieren? Eine Psychotherapeutin ordnet ein. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rassismus-in-der-kindheit-wie-eltern-damit-umgehen-koennen-a-bf42e932-cbb5-446b-972a-8a197cf1a744",
      "image_title": "»Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel« - Klaus Vedfelt / Digital Vision / Getty Images"
    },
    {
      "title": "Aufschieben statt abschieben Tausende würden freiwillig ausreisen, scheitern aber an Deutschlands Behörden",
      "teaser": "Die Politik streitet über die Abschiebung von Straftätern, dabei gibt es eine viel einfachere Lösung. Sehr viele Menschen sind bereit zu gehen. Wenn sie nur die versprochenen Zuschüsse bekämen. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/buerokratie-warum-die-freiwillige-ausreise-abgelehnter-asylbewerber-stockt-a-d9b618c6-70a8-46a8-9d4f-44a711cb56e2",
      "image_title": "Tausende würden freiwillig ausreisen, scheitern aber an Deutschlands Behörden - Thomas Victor / Agentur Focus",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Portugal-Faible Schauspielerin Jessica Schwarz ist großer Ronaldo-Fan",
      "teaser": "Sie mag seine Disziplin und seinen Teamgeist: Jessica Schwarz findet Cristiano Ronaldo ziemlich gut. Das hat wahrscheinlich auch mit einem ihrer Wohnorte zu tun.",
      "url": "https://www.spiegel.de/panorama/leute/em-2024-schauspielerin-jessica-schwarz-ist-grosser-ronaldo-fan-a-90b49021-3a90-4d0c-a694-ce84f8ecca7a",
      "image_title": "Schauspielerin Jessica Schwarz ist großer Ronaldo-Fan - A9999 Db Swr/Phoenix/Joachim Ger/ dpa"
    },
    {
      "title": "Drohung mit der Veröffentlichung von Fotos Mutmaßlicher Schumacher-Erpresser soll Türsteher aus Konstanz sein",
      "teaser": "Zwei Männer aus Wuppertal sollen versucht haben, die Familie von Formel-1-Legende Michael Schumacher zu erpressen. Jetzt kommen Details zu den Tatverdächtigen ans Licht.",
      "url": "https://www.spiegel.de/panorama/erpressung-der-schumacher-familie-tatverdaechtiger-soll-tuersteher-aus-konstanz-sein-a-aa8bf2df-8f01-4eb4-a164-d8f51543002f",
      "image_title": "Mutmaßlicher Schumacher-Erpresser soll Türsteher aus Konstanz sein - Diego Azubel / dpa"
    },
    {
      "title": "Namensvorschläge für Hippo in Berlin Brandy? Görli? Boulettchen?",
      "teaser": "»Wir können es gar nicht glauben«: Der Zoo Berlin sucht einen Namen für seinen Zwergflusspferd-Nachwuchs – und hat schon mehr als 10.000 Vorschläge aus aller Welt bekommen. Der Direktor lässt zumindest eine Präferenz erkennen.",
      "url": "https://www.spiegel.de/panorama/hippo-maedchen-im-zoo-berlin-mehr-als-10-000-vorschlaege-fuer-namen-a-a459a6d1-bae9-423e-ba8f-2a4e81c87d27",
      "image_title": "Brandy? Görli? Boulettchen? - Zoo Berlin / dpa"
    },
    {
      "title": "Hurrikan »Beryl« Venezuelas Vizepräsidentin von Baum getroffen",
      "teaser": "Schon jetzt hat Hurrikan »Beryl« schwerste Verwüstungen angerichtet, mindestens sechs Menschen starben. In Venezuela wurde Vizepräsidentin Rodríguez verletzt: »Es hat sie heftig erwischt, aber sie ist bei Bewusstsein.«",
      "url": "https://www.spiegel.de/panorama/hurrikan-beryl-in-der-karibik-venezuela-vizepraesidentin-delcy-rodriguez-von-baum-getroffen-a-7061e16e-6141-414c-8c74-2e22b8730736",
      "image_title": "Venezuelas Vizepräsidentin von Baum getroffen - Orlando Barria / EPA"
    },
    {
      "title": "Nach Trennung Amira Pocher zeigt sich erstmals mit ihrem neuen Partner",
      "teaser": "Sie spricht von »Erleichterung«: Zum ersten Mal seit ihrer Trennung von Oliver Pocher ist Amira Pocher mit Anhang in der Öffentlichkeit zu sehen. Die Monate zuvor bezeichnet sie als »Versteckspiel«.",
      "url": "https://www.spiegel.de/panorama/leute/amira-pocher-zeigt-sich-erstmals-mit-ihrem-neuen-partner-a-b8cc230b-ac73-4702-8789-5bb7156a4b62",
      "image_title": "Amira Pocher zeigt sich erstmals mit ihrem neuen Partner - Jens Kalaene / dpa"
    },
    {
      "title": "Kollision in Hamburger Innenstadt Passant stirbt nach schwerem Autounfall am Jungfernstieg",
      "teaser": "Der Wagen fuhr auf den Gehweg, prallte gegen einen geparkten Transporter und eine Bankfiliale: Bei einem schweren Unfall in Hamburg ist ein Unbeteiligter gestorben. Am Steuer saß ein 18-Jähriger.",
      "url": "https://www.spiegel.de/panorama/hamburg-39-jaehriger-passant-stirbt-nach-schwerem-autounfall-am-jungfernstieg-a-9c950b7b-af03-4f49-8f5c-0a6c5a6939c2",
      "image_title": "Passant stirbt nach schwerem Autounfall am Jungfernstieg - Bodo Marks / dpa"
    },
    {
      "title": "Unglück nach Unwetter Todesopfer von Erdrutsch in der Schweiz sind Deutsche",
      "teaser": "Bei den heftigen Regenfällen im Tessin sind am Wochenende drei Menschen gestorben. Nun stellt sich heraus: Die Opfer sind deutsche Urlauberinnen. Weitere Menschen werden noch vermisst.",
      "url": "https://www.spiegel.de/panorama/schweiz-todesopfer-von-erdrutsch-sind-deutsche-unglueck-nach-unwetter-a-956712b1-6e42-4d64-a827-5bc3ca428e27",
      "image_title": "Todesopfer von Erdrutsch in der Schweiz sind Deutsche - Michael Buholzer / EPA"
    },
    {
      "title": "Rechtsextreme Gesänge Staatsanwaltschaft ermittelt gegen neuen Beschuldigten",
      "teaser": "Im Nobelklub Pony auf Sylt grölten junge Erwachsene »Deutschland den Deutschen – Ausländer raus«. Nach SPIEGEL-Informationen ermittelt die Staatsanwaltschaft nun gegen einen Mann, der das Video veröffentlicht haben soll.",
      "url": "https://www.spiegel.de/panorama/justiz/sylt-rechtsextreme-gesaenge-staatsanwaltschaft-ermittelt-gegen-neuen-beschuldigten-a-a9a13c23-0a39-47a3-9ae3-4d8d8481d181",
      "image_title": "Staatsanwaltschaft ermittelt gegen neuen Beschuldigten - Carsten Rehder / picture alliance / dpa"
    },
    {
      "title": "Streit im Restaurant Weil der Gast 16 Biere einzeln mit EC-Karte zahlt, ruft der Wirt die Polizei",
      "teaser": "Ein junger Mann aus Lettland zahlt in einem bayerischen Restaurant seine Biere mit EC-Karte – und zwar jedes einzeln. Da platzt dem Wirt der Kragen.",
      "url": "https://www.spiegel.de/panorama/bayern-gast-zahlt-16-biere-einzeln-mit-ec-karte-a-c3bba05e-e812-4c5f-8611-65fd6af4a38a",
      "image_title": "Weil der Gast 16 Biere einzeln mit EC-Karte zahlt, ruft der Wirt die Polizei - DusanBartolovic / iStockphoto / Getty Images"
    },
    {
      "title": "Unglück in Nordindien Mindestens 97 Tote und Dutzende Verletzte nach Massenpanik bei religiösem Fest",
      "teaser": "Bei einem religiösen Fest im indischen Bezirk Hathras ist am Dienstag eine Massenpanik ausgebrochen. Dutzende Menschen wurden niedergetrampelt und sind erstickt. Die meisten der Opfer sind Frauen und Kinder.",
      "url": "https://www.spiegel.de/panorama/indien-massenpanik-bei-religioeser-veranstaltung-mindestens-97-tote-dutzende-verletzte-a-4feef49a-b4d2-4636-954f-2a599375f5fa",
      "image_title": "Mindestens 97 Tote und Dutzende Verletzte nach Massenpanik bei religiösem Fest - Manoj Aligadi / AP"
    },
    {
      "title": "Nahe Nord-Ostsee-Kanal und Rader Hochbrücke Werfthalle mit Luxusjacht in Flammen",
      "teaser": "Auf der Luxusjacht-Werft Lürssen-Kröger ist am Dienstagmorgen ein Feuer ausgebrochen. Die betroffene Halle ist bereits teilweise eingestürzt, Explosionen waren zu hören.",
      "url": "https://www.spiegel.de/panorama/schacht-audorf-am-nord-ostsee-kanal-werfthalle-mit-luxus-jacht-in-flammen-a-aab93dd2-766c-4d03-93c8-7f6e4f173371",
      "image_title": "Werfthalle mit Luxusjacht in Flammen - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Verfahren in Rheinland-Pfalz Polizist klaut bei Unfall 180 Kilogramm Käse und verliert seinen Job",
      "teaser": "Eigentlich sollte er den Unfall absichern, doch stattdessen klaute ein Autobahnpolizist neun Großpackungen Käse aus einem umgekippten Lkw. Vor Gericht argumentierte er nun, selbst »überhaupt keinen Cheddar-Käse« zu essen.",
      "url": "https://www.spiegel.de/panorama/justiz/rheinland-pfalz-polizist-klaut-bei-unfall-kaese-und-verliert-seinen-job-a-ff725c58-ff2c-4125-97cc-3713b9170d34",
      "image_title": "Polizist klaut bei Unfall 180 Kilogramm Käse und verliert seinen Job - Boris Roessler / dpa"
    },
    {
      "title": "Prozess wegen Hitlergruß auf Bühne Melanie Müller sagt wegen Krankheit erneut Gerichtstermin ab",
      "teaser": "Sie soll den Hitlergruß gezeigt und sich mit Rechtsradikalen umgeben haben: Die Schlagersängerin Melanie Müller muss sich in Leipzig vor Gericht verantworten. Doch sie sagte bereits zum zweiten Mal den Verhandlungsbeginn ab.",
      "url": "https://www.spiegel.de/panorama/leute/melanie-mueller-sagt-wegen-krankheit-erneut-gerichtstermin-ab-a-9ba6642d-d9b5-418d-88c9-50552c917482",
      "image_title": "Melanie Müller sagt wegen Krankheit erneut Gerichtstermin ab - Felix Hörhager / dpa"
    },
    {
      "title": "Zulassungsbeschränkungen an Unis Welchen Vorteil Erfurt und Paderborn im Vergleich zu Hamburg haben",
      "teaser": "Tausende Jugendliche erhalten in diesen Wochen ihre Abizeugnisse. Damit stehen ihnen formal alle Türen für ein Studium offen. In einigen Städten und Bundesländern sind die Hürden allerdings viel höher als in anderen.",
      "url": "https://www.spiegel.de/panorama/bildung/zulassungsbeschraenkungen-an-unis-hamburg-ist-spitzenreiter-beim-numerus-clausus-a-ce690d5b-4016-4879-8c54-012222233a9f",
      "image_title": "Welchen Vorteil Erfurt und Paderborn im Vergleich zu Hamburg haben - Jan Woitas / dpa"
    },
    {
      "title": "Ermittlungen in Baden-Württemberg Frau im Kreis Karlsruhe tot aufgefunden – Verdächtiger festgenommen",
      "teaser": "In der Nacht finden Polizisten eine tote Frau in einer Wohnung in Weingarten. Stunden später nehmen die Beamten einen Verdächtigen in einem Schuppen fest. Nach Angaben der Staatsanwaltschaft soll er die Frau gekannt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/weingarten-frau-im-kreis-karlsruhe-tot-aufgefunden-verdaechtiger-festgenommen-a-57b84136-2ee5-4a64-84bf-18a6bc4b6fb5",
      "image_title": "Frau im Kreis Karlsruhe tot aufgefunden – Verdächtiger festgenommen - Fabian Geier / dpa"
    },
    {
      "title": "Ermittlungen in Bayern Mann bedroht Sitznachbarin in S-Bahn wegen Telefonats",
      "teaser": "Eine 18-Jährige telefoniert abends in einer S-Bahn. Ihr Sitznachbar fühlt sich offenbar gestört und zückt eine Waffe. Nun fahndet die Polizei nach dem Mann.",
      "url": "https://www.spiegel.de/panorama/justiz/lauf-an-der-pegnitz-mann-bedroht-sitznachbarin-in-s-bahn-wegen-telefonats-a-2a385a32-4b32-4a66-97a0-e616700ae93a",
      "image_title": "Mann bedroht Sitznachbarin in S-Bahn wegen Telefonats - Lino Mirgeler / dpa"
    },
    {
      "title": "Tödlicher Unfall in Italien 25-Jährige will in Fahrstuhl steigen – und stürzt in die Tiefe",
      "teaser": "Ein defekter Aufzug hatte in Italien ein schweres Unglück zur Folge: Eine junge Frau trat durch die sich öffnenden Türen. Dahinter befand sich jedoch nicht die Kabine.",
      "url": "https://www.spiegel.de/panorama/italien-25-jaehrige-will-in-fahrstuhl-steigen-und-stuerzt-in-leeren-aufzug-schacht-tot-a-931eddb3-d10d-4c1d-a37f-b1f9be245af8",
      "image_title": "25-Jährige will in Fahrstuhl steigen – und stürzt in die Tiefe - Joel Sharpe / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Unfall am Jungfernstieg Auto fährt gegen Bankfiliale in Hamburger Innenstadt – vier Verletzte",
      "teaser": "Ein Auto ist gegen eine Filiale der Hamburger Sparkasse gefahren. Mehrere Menschen wurden verletzt, eine Person schwebt offenbar in Lebensgefahr. Die Feuerwehr geht von einem Unfall aus.",
      "url": "https://www.spiegel.de/panorama/hamburg-vier-verletzte-bei-autounfall-am-jungfernstieg-a-d285b29d-f849-48a8-afd3-1d718c400936",
      "image_title": "Auto fährt gegen Bankfiliale in Hamburger Innenstadt – vier Verletzte - Steven Hutchings / dpa"
    },
    {
      "title": "Sicherheitsbedenken Geplante Demo gegen AfD-Politiker – Festakt an Uni Lüneburg abgesagt",
      "teaser": "Die Leuphana Universität hat die Semesterabschlussfeier abgesagt. Weil AfD-Politiker eingeladen waren, regte sich im Vorfeld Protest. Nun will man die Einladungsstrategie neu bewerten.",
      "url": "https://www.spiegel.de/panorama/leuphana-universitaet-lueneburg-kein-festakt-wegen-demo-gegen-afd-politiker-a-b2af7b38-ef67-4101-9985-7b3c993c5b81",
      "image_title": "Geplante Demo gegen AfD-Politiker – Festakt an Uni Lüneburg abgesagt - Philipp Schulze / dpa"
    }
  ]
}