{
  "timestamp": "2024-09-05T14:03:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Protest in Sachsen »Alle sagen, man müsse den ländlichen Raum unterstützen, aber niemand ist gekommen«",
      "teaser": "In Dippoldiswalde in Sachsen wollten engagierte Jugendliche einen Tag nach der Landtagswahl ein Zeichen gegen die AfD setzen. Doch der rechte Montagsprotest ist doppelt so groß. Wie reagieren beide Seiten? Aus Dippoldiswalde berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/anti-afd-protest-in-dippoldiswalde-alle-sagen-man-muesse-den-laendlichen-raum-unterstuetzen-aber-niemand-ist-gekommen-a-780d31f9-7a2f-43e4-8627-1371f53fadd3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/24255271-eff2-4279-be0e-68669980609d_w872_r1.778_fpx40_fpy54.jpg",
      "image_title": "»Alle sagen, man müsse den ländlichen Raum unterstützen, aber niemand ist gekommen« - Jonathan Bar-Am / DER SPIEGEL"
    },
    {
      "title": "Chronik einer Tragödie Wie der Terror nach Solingen kam",
      "teaser": "Der syrische Flüchtling Issa Al H. sollte abgeschoben werden, fiel aber durchs Raster der Behörden. Nun wurde er in Solingen wohl zum Terroristen. Die SPIEGEL-Rekonstruktion eines Falls, der die Politik verändert.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-nach-dem-angriff-chronik-einer-tragoedie-a-04852819-cb7f-4e2f-b2f8-c374c51c9dbd",
      "image_title": "Wie der Terror nach Solingen kam - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Das Abc zur Einschulung Eltern erster Klasse",
      "teaser": "Vom frühen Aufstehen über Ranzenpost bis hin zum Zeitmanagement: Das ultimative Abc für Eltern von Grundschulanfängern – samt Tipps aus eigener Erfahrung, wie Sie das Backen und die Wahl zur Elternvertretung überstehen. Von Silke Fokken, Kristin Haug und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/einschulung-was-sie-wissen-muessen-tipps-fuer-eltern-a-a03e2390-ee3c-4464-b68d-c42cd918f198",
      "image_title": "Eltern erster Klasse - South_agency / E+ / Getty Images",
      "author": "Silke Fokken, Kristin Haug und Swantje Unterberg"
    },
    {
      "title": "Politik in der Schule »Sympathien fürs Radikale sind im Klassenzimmer immer präsent«",
      "teaser": "Was tun, wenn in der Schule extremistische Äußerungen fallen? Und was lässt das Neutralitätsgebot für Lehrerinnen und Lehrer überhaupt zu? Politikwissenschaftlerin Nina Kolleck kennt die Antworten. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schule-und-politik-bildungsforscherin-nina-kolleck-sieht-sympathien-fuers-radikale-a-32613578-2de5-4c5d-9a25-5985be6ccb54",
      "image_title": "»Sympathien fürs Radikale sind im Klassenzimmer immer präsent« - Thomas Roese / Uni Potsdam"
    },
    {
      "title": "Pflegeheim für Alkoholiker Sie trinken sich zu Tode, kontrolliert und betreut",
      "teaser": "Das Konzept ist in Deutschland ohne Beispiel: In einem Hamburger Pflegeheim dürfen Bewohner so viel Alkohol konsumieren, wie sie wollen. Die Heimleitung organisiert sogar den Nachschub. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/alkoholiker-pflegeheim-in-hamburg-sie-trinken-sich-zu-tode-kontrolliert-und-betreut-a-84b56c76-9c14-49a1-aadc-fcee5cb10e43",
      "image_title": "Sie trinken sich zu Tode, kontrolliert und betreut - Mauricio Bustamante / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "Keine Aussicht auf Verurteilung Verfahren gegen Harvey Weinstein in Großbritannien wird eingestellt",
      "teaser": "Wegen eines angeblichen sexuellen Übergriffs ermittelte die Londoner Staatsanwaltschaft seit 2022 gegen den Filmproduzenten. Nun wurde der Fall eingestellt. Im Gefängnis bleibt Harvey Weinstein trotzdem.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-verfahren-in-grossbritannien-wird-eingestellt-a-04683078-9ca0-4811-a5b2-a605e9acdddb",
      "image_title": "Verfahren gegen Harvey Weinstein in Großbritannien wird eingestellt - Curtis Means / EPA-EFE"
    },
    {
      "title": "Untergang der Luxusjacht vor Sizilien Menschen auf der »Bayesian« sind nicht ertrunken, sondern erstickt",
      "teaser": "Wie die Luxusjacht »Bayesian« vor Sizilien sank, wirft viele Fragen auf. Warum ging sie so schnell unter? Inzwischen liegen Autopsieberichte über die Opfer vor. Sie geben eine überraschende Antwort. Von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/untergang-der-bayesian-menschen-auf-der-bayesian-sind-nicht-ertrunken-sondern-erstickt-a-6d96ed9d-c97f-47d5-acdb-d6c2091da8b3",
      "image_title": "Menschen auf der »Bayesian« sind nicht ertrunken, sondern erstickt - Perini Navi Press Office / EPA",
      "author": "Florian Pütz"
    },
    {
      "title": "Großeinsatz in München Schütze vor israelischem Konsulat war 18-Jähriger aus Österreich",
      "teaser": "Die Polizei hat in München nahe dem israelischen Generalkonsulat einen bewaffneten Mann erschossen. Der bayerische Innenminister Joachim Herrmann schließt nicht aus, dass ein Anschlag geplant war.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-innenminister-joachim-herrmann-haelt-anschlagsplan-auf-israelisches-konsulat-fuer-moeglich-a-63ac1f48-6d09-4c3c-8073-966febe75a58",
      "image_title": "Schütze vor israelischem Konsulat war 18-Jähriger aus Österreich - Peter Kneffel / dpa"
    },
    {
      "title": "Pressekonferenz Das wissen die Ermittler über die Schießerei in München",
      "teaser": "In der Nähe des israelischen Konsulats in München töteten Polizisten einen Mann, der zuvor offenbar Schüsse abgegeben hatte. Er soll Islamist gewesen sein. Die Pressekonferenz mit Bayerns Ministerpräsident Markus Söder.",
      "url": "https://www.spiegel.de/panorama/muenchen-schuesse-vor-israelischem-konsulat-das-wissen-die-ermittler-pk-im-livestream-a-06245c6c-868c-4f8a-9c2e-1d8c1ca5c0e4",
      "image_title": "Das wissen die Ermittler über die Schießerei in München - Peter Kneffel / dpa"
    },
    {
      "title": "Tatverdächtiger von München soll als Islamist aufgefallen sein",
      "teaser": "Ein Mann hat unweit des israelischen Generalkonsulats in München Schüsse abgegeben. Nun gibt es nach SPIEGEL-Informationen erste Hinweise auf mögliche Hintergründe.",
      "url": "https://www.spiegel.de/panorama/justiz/schuesse-in-muenchen-tatverdaechtiger-soll-islamist-gewesen-sein-a-cbd0f493-72dc-4505-a396-29b51b822b4f",
      "image_title": "Tatverdächtiger von München soll als Islamist aufgefallen sein - Simon Sachseder / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "GNTM-Gewinnerin 2014 Stefanie Giesinger macht Abtreibung öffentlich",
      "teaser": "Stefanie Giesinger ist im vergangenen Jahr ungewollt schwanger geworden und trieb ab. Danach sei sie »in ein dunkles Loch« gestürzt, wie sie nun mitteilte.",
      "url": "https://www.spiegel.de/panorama/leute/stefanie-giesinger-model-macht-abtreibung-oeffentlich-a-a69a54a7-3b4c-461c-9f71-593fba6381a3",
      "image_title": "Stefanie Giesinger macht Abtreibung öffentlich - Jens Kalaene / dpa"
    },
    {
      "title": "Streit auf Instagram Brittany Mahomes gibt Trump ein Herzchen – und enttäuscht Swifties",
      "teaser": "In den sozialen Medien likt die Ehefrau von Quarterback Patrick Mahomes einen Post von Donald Trump. Damit verärgert sie nicht nur ihre eigenen Fans, sondern auch die ihrer Freundin Taylor Swift.",
      "url": "https://www.spiegel.de/panorama/leute/brittany-mahomes-donald-trump-bedankt-sich-fuer-unterstuetzung-swifties-sind-enttaeuscht-a-497eb610-2e31-4705-b165-7e864ad16a1d",
      "image_title": "Brittany Mahomes gibt Trump ein Herzchen – und enttäuscht Swifties - [M] DER SPIEGEL; Bloomberg / Getty Images; Rob Carr / Getty Images"
    },
    {
      "title": "Schüsse in München Tatverdächtiger nutzte offenbar Langwaffe mit Bajonett",
      "teaser": "Ein Mann hat unweit des israelischen Generalkonsulats in München um sich geschossen. Nun liegen nach SPIEGEL-Informationen erste Angaben zu dem mutmaßlichen Täter vor.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-tatverdaechtiger-nutze-offenbar-langwaffe-mit-bajonett-a-b1b75562-f453-42c4-9f12-5705300188a9",
      "image_title": "Tatverdächtiger nutzte offenbar Langwaffe mit Bajonett - Peter Kneffel / dpa"
    },
    {
      "title": "Iran wirbt Gangster in Europa an Sie machen die Drecksarbeit für die Mullahs",
      "teaser": "Das Regime in Teheran rekrutiert nach SPIEGEL-Recherchen systematisch Kriminelle in Europa, um Attentate auf Juden und Israelis zu verüben. In Deutschland spähte ein Verdächtiger Ziele aus. Von Sven Becker und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/iran-anschlagsplaene-gegen-juden-in-europa-gangster-machen-die-drecksarbeit-fuer-die-mullahs-a-02d7bff1-51cb-495d-96c0-1ee0a8137309",
      "image_title": "Sie machen die Drecksarbeit für die Mullahs - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Sven Becker und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Nachtwachen, Feuerwerk, Urinfallen Rudel Wölfe soll neun Menschen in Indien getötet haben",
      "teaser": "In Indien sollen mehrere Wölfe über Monate hinweg Menschen angegriffen und getötet haben. Zuletzt konnte eine Mutter ihren Sechsjährigen in letzter Minute retten. Die Bewohner der Region greifen nun zu eigenen Mitteln.",
      "url": "https://www.spiegel.de/panorama/indien-rudel-woelfe-soll-neun-menschen-getoetet-haben-a-76c3c945-8f1d-449f-97a9-6e9e5a899f5e",
      "image_title": "Rudel Wölfe soll neun Menschen in Indien getötet haben - Lavan SJ / 500px / Getty Images"
    },
    {
      "title": "Nahe der Schlucht Torrent de Pareis Britische Wanderin bei Unwetter auf Mallorca gestorben",
      "teaser": "Die Schlucht Torrent de Pareis im Norden Mallorcas ist ein Paradies für Wanderer und Naturliebhaber. Bei einem Unwetter wurde sie nun für eine junge Britin zur Todesfalle. Ein weiterer Brite wird noch vermisst, ein Deutscher kam mit dem Schrecken davon.",
      "url": "https://www.spiegel.de/panorama/mallorca-britische-wanderin-bei-unwetter-gestorben-a-8b9a2391-8418-40d1-a130-f3ed97f9a62b",
      "image_title": "Britische Wanderin bei Unwetter auf Mallorca gestorben - Clara Margais / dpa"
    },
    {
      "title": "Schüsse in Berlin Ein Toter und zwei Verletzte bei »Drive-by-Shooting«",
      "teaser": "Im Berliner Stadtteil Schöneberg sind in der Nacht Schüsse gefallen. Ein 42-jähriger Mann wurde dabei getötet, zwei weitere verletzt. Laut Staatsanwaltschaft wurden die Schüsse im Vorbeifahren abgefeuert.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-ein-toter-und-zwei-verletzte-nach-schuessen-in-schoeneberg-a-6a19b262-3d0f-4437-95e9-32707831e511",
      "image_title": "Ein Toter und zwei Verletzte bei »Drive-by-Shooting« - Michael Ukas / dpa"
    },
    {
      "title": "Großeinsatz in München Schüsse nahe dem israelischen Konsulat – verdächtige Person ist tot",
      "teaser": "In der Münchner Innenstadt läuft ein größerer Polizeieinsatz in der Nähe des israelischen Generalkonsulats. Einsatzkräfte haben einen Mann mit Langwaffe niedergeschossen, er ist seinen Verletzungen erlegen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-schuesse-vor-ns-dokumentationszentrum-in-innenstadt-grosser-polizeieinsatz-a-013a196f-6b01-4ddf-a89b-67f0f976fadd",
      "image_title": "Schüsse nahe dem israelischen Konsulat – verdächtige Person ist tot - Matthias Schrader / dpa"
    },
    {
      "title": "Flucht aus geschlossener Klinik Zweiter geflohener Straftäter aus Straubing gefasst",
      "teaser": "Mehr als zwei Wochen dauerte seine Flucht: Die Polizei hat den zweiten von vier Männern festgenommen, die aus dem Bezirkskrankenhaus Straubing geflohen waren. Er wurde in einem Wald bei Graz gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/straubing-zweiter-geflohener-straftaeter-in-oesterreich-gefasst-a-3b7c6924-0056-4cec-9cd7-e1014865259c",
      "image_title": "Zweiter geflohener Straftäter aus Straubing gefasst - Armin Weigel / dpa"
    },
    {
      "title": "Neuseeländische Ureinwohner Māori bejubeln Ngā Wai hono i te Pō Paki als neue Königin",
      "teaser": "Vor Tausenden Zuschauern nahm sie auf ihrem Holzthron Platz: Die 27-jährige Nga Wai hono i te Pō Paki ist neues Oberhaupt der Māori. Wird sie den Rekord ihrer königlichen Großmutter knacken können?",
      "url": "https://www.spiegel.de/panorama/neuseeland-maori-bejubeln-nga-wai-hono-i-te-po-paki-als-neue-koenigin-a-6d76e131-2609-4eeb-ad44-2cb644d5be51",
      "image_title": "Māori bejubeln Ngā Wai hono i te Pō Paki als neue Königin - AFP"
    },
    {
      "title": "Ultra-Anführer Mailänder Hooligan ersticht Mafiamitglied nach Schießerei",
      "teaser": "Ein Streit zwischen ranghohen Mailänder Hooligans endet tödlich. Der Tatverdächtige spricht von Notwehr. Sein Opfer soll Mitglied einer Mafiafamilie gewesen sein. Die Polizei fürchtet Racheaktionen.",
      "url": "https://www.spiegel.de/panorama/justiz/mailaender-fanszene-ultra-anfuehrer-toetet-mafia-mitglied-a-31ade7e0-2da9-41b4-971d-ecf801a5c689",
      "image_title": "Mailänder Hooligan ersticht Mafiamitglied nach Schießerei - Pietro Re / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Anstieg bei Durchfallerkrankung WHO meldet 71 Prozent mehr Cholera-Tote",
      "teaser": "Schmutziges Trinkwasser und verunreinigte Lebensmittel: Die WHO ist besorgt wegen des weltweit starken Anstiegs der Cholerafälle. Häufig sind Kinder betroffen.",
      "url": "https://www.spiegel.de/panorama/durchfallerkrankung-who-meldet-71-prozent-mehr-cholera-tote-a-41df6a1b-54d0-41cd-9b53-7732c4bfeb26",
      "image_title": "WHO meldet 71 Prozent mehr Cholera-Tote - dpa"
    },
    {
      "title": "Angriff im US-Bundesstaat Georgia Mindestens vier Tote nach Schießerei an Highschool",
      "teaser": "In den Vereinigten Staaten sind erneut Schüsse an einer Schule gefallen. Behörden berichten von vier Todesopfern im Bundesstaat Georgia. Präsident Joe Biden meldete sich zu Wort.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-georgia-vier-tote-nach-schiesserei-an-highschool-a-a2c52ad4-03a8-42e3-b3f1-a242a3fc0aac",
      "image_title": "Mindestens vier Tote nach Schießerei an Highschool - Erik S. Lesser / EPA"
    },
    {
      "title": "Marsch gegen Kriminalität Anti-Mafia-Priester in Rom mit Flaschen und Stöcken attackiert",
      "teaser": "Weil er gegen die Mafia kämpft, kann Don Antonio Coluccia nicht mehr ohne Personenschutz vor die Tür gehen. Sicher lebt der italienische Priester trotzdem nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/rom-anti-mafia-priester-mit-flaschen-und-stoecken-attackiert-a-343c8dd8-a0ab-45a8-bfce-9e6d36bb8046",
      "image_title": "Anti-Mafia-Priester in Rom mit Flaschen und Stöcken attackiert - Lev Radin / Pacific Press Agency / IMAGO"
    }
  ]
}