{
  "timestamp": "2024-03-29T14:01:18",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Befristete Verträge in der Wissenschaft Was sich für Hanna ändert – und was eher nicht",
      "teaser": "Mit einer Gesetzesreform will die Bundesregierung die Arbeitsbedingungen für junge Forschende verbessern. Doch Betroffene äußern sich enttäuscht. Die entscheidenden Punkte im Überblick. Von Miriam Olbrisch und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/wissenschaftszeitvertragsgesetz-was-sich-fuer-hanna-aendert-und-was-wahrscheinlich-nicht-a-6bd93d87-086b-4b9f-9f5f-a48d92e6e1aa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/163bc278-c771-4528-8bcc-9c92ed62567a_w872_r1.778_fpx40.04_fpy49.99.jpg",
      "image_title": "Was sich für Hanna ändert – und was eher nicht - Tom Werner / Digital Vision / Getty Images",
      "author": "Miriam Olbrisch und Swantje Unterberg"
    },
    {
      "title": "Rundgang durch die Rammo-Villa Zum Abschied ein Feuerwerk Marke Bandit",
      "teaser": "Die zähe Auseinandersetzung um das Haus ist beendet: 130 Polizisten räumten das Haus im Berliner Stadtteil Neukölln, die Rammos sind weg. Was hat der Clan dort hinterlassen? Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/justiz/rammo-villa-in-berlin-eine-besichtigung-in-der-ehemaligen-clan-villa-a-f5fb6ab1-3b99-4b6a-82d5-eeeef8245ff5",
      "image_title": "Zum Abschied ein Feuerwerk Marke Bandit - Sophie Kirchner / DER SPIEGEL",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Urteil zu Berliner Silvesterkrawall »Der Angriff wurde extrem zelebriert«",
      "teaser": "Mit Schreckschusspistolen attackierte eine Gruppe junger Männer in der Berliner Silvesternacht Polizisten. Ein Student ist nun zu einer Bewährungsstrafe verurteilt worden. Für ihn sprach im wörtlichen Sinne seine weiße Weste. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-zu-berliner-silvesterkrawall-der-angriff-wurde-extrem-zelebriert-a-a5b6873a-00e9-486b-8319-c21990c37c63",
      "image_title": "»Der Angriff wurde extrem zelebriert« - Paul Zinken / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Zunahme von Straftaten »Da entsteht ein Zerrbild von Kriminalität«",
      "teaser": "Die Polizei registriert mehr Straftaten. Der Kriminologe Dirk Baier erklärt, warum Ausländer in der Statistik häufiger auffällig werden – und warum er den Fokus darauf für gefährlich hält. Ein Interview von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-zunahme-von-straftaten-da-entsteht-ein-zerrbild-von-kriminalitaet-a-22581f5a-7dae-44b1-a706-81e3d1d6b0ac",
      "image_title": "»Da entsteht ein Zerrbild von Kriminalität« - Robert Michael / dpa-Zentralbild / dpa"
    },
    {
      "title": "Berliner Hochschulgesetz Wer zuschlägt, riskiert seinen Uniabschluss",
      "teaser": "Berlin verschärft nach dem Angriff auf den jüdischen Studenten Lahav Shapira das Hochschulgesetz. Künftig soll Gewalttätern die Exmatrikulation drohen – im Wiederholungsfall ohne Gerichtsurteil. Vor dem Rathaus gibt es Protest. Von Hannes Schrader und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-verschaerft-hochschulgesetz-wer-zuschlaegt-riskiert-seinen-uni-abschluss-a-f56bf036-97dc-4bc4-be87-65013fdb9879",
      "image_title": "Wer zuschlägt, riskiert seinen Uniabschluss - Jürgen Ritter / IMAGO",
      "author": "Hannes Schrader und Swantje Unterberg"
    },
    {
      "title": "Traditionelles Anbaden Strandbad Wannsee eröffnet die Sommersaison",
      "teaser": "Ob mit Badehose, Bikini oder Kostüm: Im Berliner Strandbad Wannsee ist am Karfreitag traditionell Anbaden angesagt. Weil die sommerlichen Temperaturen noch fehlen, helfen zwei mobile Saunen beim Aufwärmen.",
      "url": "https://www.spiegel.de/panorama/strandbad-wannsee-traditionelles-anbaden-am-karfreitag-a-5adaf3b4-babd-45e9-89ec-ec23086ac180",
      "image_title": "Strandbad Wannsee eröffnet die Sommersaison - Sebastian Gollnow / dpa"
    },
    {
      "title": "Teilweise über 20 Grad Das Osterwetter wird warm – aber auch wechselhaft",
      "teaser": "Wolken, Sonne, Regen: Zu Ostern gibt es in Deutschland fast alles. Der Wetterdienst erwartet allerdings »ungewöhnlich milde« Temperaturen.",
      "url": "https://www.spiegel.de/panorama/osterwetter-in-deutschland-wird-wechselhaft-vorhersage-des-deutschen-wetterdiensts-a-2249dc8b-532a-4f49-9980-d305e46fb159",
      "image_title": "Das Osterwetter wird warm – aber auch wechselhaft - Hannes P Albert / dpa"
    },
    {
      "title": "Unglück in Maryland Aufräumarbeiten beginnen nach Brückeneinsturz in Baltimore",
      "teaser": "Die Ermittlungen zum Einsturz der Francis-Scott-Key-Brücke dürften noch Monate dauern. Im Hafen von Baltimore haben nun die Aufräumarbeiten begonnen. Dafür braucht es auch »den größten Kran an der Ostküste«.",
      "url": "https://www.spiegel.de/panorama/baltimore-aufraeumarbeiten-beginnen-nach-brueckeneinsturz-in-maryland-a-fbb2797c-dbca-472c-81bb-17a7c7ffb791",
      "image_title": "Aufräumarbeiten beginnen nach Brückeneinsturz in Baltimore - Jasper Colt / USA TODAY Network / IMAGO"
    },
    {
      "title": "Medizinische Versorgung Zahl der Praxisärzte steigt",
      "teaser": "Die Zahl der Ärztinnen und Ärzte in den Praxen in Deutschland ist weiter gestiegen, allerdings arbeiten viele in Teilzeit – und regional steht es schlecht um die Versorgung.",
      "url": "https://www.spiegel.de/panorama/zahl-der-praxisaerzte-steigt-a-2d371502-25ab-40db-9644-c9c340a58686",
      "image_title": "Zahl der Praxisärzte steigt - Mareen Fischinger / Westend61 / IMAGO"
    },
    {
      "title": "Eselsbrücken zur Zeitumstellung So merken Sie sich, ob die Uhr vor- oder zurückgestellt wird",
      "teaser": "Die Sommerzeit steht vor der Tür. Und mit ihr die Frage: vor oder zurück? Diese gedanklichen Tricks helfen bei der Antwort.",
      "url": "https://www.spiegel.de/panorama/zeitumstellung-so-merken-sie-sich-ob-die-uhr-vor-oder-zurueckgestellt-wird-a-f902a3bc-6843-45db-b1ee-23683576bea3",
      "image_title": "So merken Sie sich, ob die Uhr vor- oder zurückgestellt wird - Massimo Ravera / Getty Images"
    },
    {
      "title": "Berühmtes Murmeltier Nachwuchs für Punxsutawney Phil und Phyllis",
      "teaser": "Normalerweise sagt Murmeltier Punxsutawney Phil, weltweit berühmt geworden durch den Filmklassiker mit Bill Murray, das Wetter voraus. Jetzt machten Tierpfleger des Nagers eine Entdeckung.",
      "url": "https://www.spiegel.de/panorama/nachwuchs-fuer-punxsutawney-phil-und-phyllis-a-9f3c0c72-704e-4219-818a-a94266b6035e",
      "image_title": "Nachwuchs für Punxsutawney Phil und Phyllis - Barry Reeger/ dpa"
    },
    {
      "title": "Christliches Fest Welche Bedeutung hat der Karfreitag?",
      "teaser": "Weshalb feiern wir Ostern, was ist der Karfreitag? Und was war noch gleich der Emmaus-Gang? Fragen und Antworten.",
      "url": "https://www.spiegel.de/panorama/karfreitag-und-ostern-2024-was-wird-gefeiert-und-warum-a-fbd76006-a595-4d3f-b683-e4b00acb4699",
      "image_title": "Welche Bedeutung hat der Karfreitag? - Pia Bayer / dpa"
    },
    {
      "title": "Unfall in Nordrhein-Westfalen Mehr als 20 Verletzte bei schwerem Busunglück auf A44",
      "teaser": "Weniger als 48 Stunden nach dem Busunglück auf der A9 bei Leipzig ist erneut ein Reisebus umgekippt, diesmal auf der A44 bei Werl. Laut Polizei wurden mehr als 20 Menschen verletzt, einer schwer.",
      "url": "https://www.spiegel.de/panorama/a44-bei-werl-reisebus-kippt-um-22-verletzte-a-c8673d02-9dcd-47ff-addc-c528dd9ef4de",
      "image_title": "Mehr als 20 Verletzte bei schwerem Busunglück auf A44 - M. Neumann / dpa"
    },
    {
      "title": "Aufruf an Lehrkräfte GEW-Chefin fordert Auseinandersetzung mit AfD im Unterricht",
      "teaser": "Lehrer sollten ihre Schüler über die verfassungsfeindlichen Tendenzen der AfD aufklären, meint Maike Finnern, Chefin der Lehrergewerkschaft GEW – und ermuntert zur Teilnahme an Demos gegen rechts.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-gew-chefin-fordert-auseinandersetzung-mit-afd-im-unterricht-a-f4d32438-8b60-45d8-882d-76c563fbb438",
      "image_title": "GEW-Chefin fordert Auseinandersetzung mit AfD im Unterricht - Sebastian Willnow / dpa"
    },
    {
      "title": "Unglück bei Tarragona Deutscher stirbt bei Rettungsversuch im Mittelmeer",
      "teaser": "Während eines Sturms an der spanischen Mittelmeerküste sieht ein Mann einen ertrinkenden Jugendlichen und springt ins Wasser. Bei dem Versuch, den 16-Jährigen zu bergen, gerät er selbst in Not. Beide kommen ums Leben.",
      "url": "https://www.spiegel.de/panorama/spanien-deutscher-stirbt-bei-rettungsversuch-im-mittelmeer-a-db42cdf6-d043-45d1-9496-397e27fa734d",
      "image_title": "Deutscher stirbt bei Rettungsversuch im Mittelmeer - Xavi Gomez/ Cover/Getty Images"
    },
    {
      "title": "Attacke in Baden-Württemberg Polizei schlichtete Familienstreit am Tag vor tödlicher Gewalttat",
      "teaser": "Mit einer Stichwaffe soll ein junger Mann seine Eltern und seinen Bruder im Landkreis Waldshut getötet haben. Offenbar war die Familie der Polizei bekannt, am Vortag der Tat klingelten Beamte an der Tür.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-polizei-war-vor-gewalttat-bei-familie-a-6df3c587-6229-438f-9daa-130bf501e3a1",
      "image_title": "Polizei schlichtete Familienstreit am Tag vor tödlicher Gewalttat - David Pichler / dpa"
    },
    {
      "title": "Verwechslung von Patientinnen Tschechische Klinik nimmt irrtümlich Abtreibung vor",
      "teaser": "Zwei Schwangere gingen in ein Prager Krankenhaus, eine zur Routineuntersuchung, eine zur Ausschabung. Es folgte ein »unverzeihliches menschliches Versagen«: Die Ärzte beendeten die Schwangerschaft der falschen Frau.",
      "url": "https://www.spiegel.de/panorama/prag-krankenhaus-nimmt-irrtuemlich-abtreibung-vor-verwechslung-zweier-patientinnen-a-a863425c-486e-4a27-8152-45f27bad7305",
      "image_title": "Tschechische Klinik nimmt irrtümlich Abtreibung vor - Michael Heitmann / dpa"
    },
    {
      "title": "Berichte von Augenzeugen Wolf in der Stadt Halle gesichtet",
      "teaser": "Mehrfach haben Passanten in Halle am Mittwoch einen Wolf gesichtet. Dass die Tiere in ein Stadtgebiet kommen, sei eher selten, so das Landesamt für Umweltschutz.",
      "url": "https://www.spiegel.de/panorama/halle-wolf-in-der-stadt-gesichtet-a-74a72f4e-a851-4f5e-9f1b-f1f11c61c37a",
      "image_title": "Wolf in der Stadt Halle gesichtet - Bernd Weißbrod / dpa"
    },
    {
      "title": "Unglück in Sachsen Drei der vier Todesopfer des Flixbus-Unfalls identifiziert",
      "teaser": "Bei einem schweren Busunfall nahe Leipzig sind vier Frauen ums Leben gekommen. Auch am Tag nach dem Unglück sind viele Fragen offen. Die Staatsanwaltschaft nimmt den Busfahrer ins Visier.",
      "url": "https://www.spiegel.de/panorama/a9-bei-leipzig-drei-der-vier-todesopfer-von-flixbus-unfall-identifiziert-a-cfbd2144-020d-4474-9fe3-8582ebb4a0a2",
      "image_title": "Drei der vier Todesopfer des Flixbus-Unfalls identifiziert - Jan Woitas / dpa"
    },
    {
      "title": "Schwund nach dem Studium Bis zu 40 Prozent der Bewerber in Baden-Württemberg treten Referendariat nicht an",
      "teaser": "Je nach Schulart treten viele Bewerber ihre Stelle als Referendare gar nicht erst an. Bei den angehenden Berufsschullehrkräften sind die Zahlen am höchsten – wohl auch, weil sie anderswo bessere Karrierechancen sehen.",
      "url": "https://www.spiegel.de/panorama/bildung/lehramt-in-baden-wuerttemberg-bis-zu-40-prozent-der-bewerber-treten-referendariat-nicht-an-a-860f3ee2-3355-44ef-9eaa-225ffbbad4db",
      "image_title": "Bis zu 40 Prozent der Bewerber in Baden-Württemberg treten Referendariat nicht an - Tom Werner / Getty Images"
    },
    {
      "title": "Neue Indizien im Todesfall Jürgen Rose Angehörige erheben Mordvorwürfe gegen Dessauer Polizisten",
      "teaser": "Jürgen Rose ist 1997 nach Polizeigewahrsam in Dessau gestorben. Ermittlungen dazu wurden ergebnislos eingestellt. Eine Initiative beschuldigt nun Polizisten desselben Reviers, das durch den Tod Oury Jallohs bekannt wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/todesfall-juergen-rose-dessau-angehoerige-erheben-mordvorwuerfe-gegen-polizisten-a-5244c04c-b034-4c58-acbf-42f0234546c8",
      "image_title": "Angehörige erheben Mordvorwürfe gegen Dessauer Polizisten - Sebastian Gollnow / dpa"
    },
    {
      "title": "Exemplar von »Des destinées de l'âme« Universität Harvard entfernt Menschenhaut vom Einband eines Buches",
      "teaser": "Ein Buch, gebunden in Menschenhaut? Vor Jahren sorgte ein solches Exemplar der US-Universität Harvard für Schlagzeilen. Nun wurde die Haut entfernt. Von wem sie stammt, ist jedoch weiterhin unklar.",
      "url": "https://www.spiegel.de/panorama/usa-universitaet-harvard-entfernt-menschenhaut-vom-einband-eines-buches-a-185f2c9e-06a9-412b-86b0-cf909410fa31",
      "image_title": "Universität Harvard entfernt Menschenhaut vom Einband eines Buches - dpa"
    },
    {
      "title": "»Einheitliche und verständliche Sprache« Hessen verbietet Gendern in der Verwaltung",
      "teaser": "Nach Bayern verbietet auch die CDU-geführte Regierung in Hessen Verwaltungsmitarbeitenden grammatikalische Zeichen wie Sternchen und das Binnen-I. Das solle die Verwaltung »bürgernah« machen.",
      "url": "https://www.spiegel.de/panorama/hessen-verbietet-gendern-in-der-verwaltung-a-6b1fc644-897b-4df4-a551-b97364588728",
      "image_title": "Hessen verbietet Gendern in der Verwaltung - Marijan Murat / dpa"
    },
    {
      "title": "Eingestürzte Brücke in Baltimore »Taucher haben zwei Opfer dieser Tragödie geborgen«",
      "teaser": "An Bord des havarierten Containerschiffs versuchen Experten, die Unglücksursache zu ermitteln. Unterdessen machten Taucher in einem gesunkenen Pick-up-Truck einen traurigen Fund.",
      "url": "https://www.spiegel.de/panorama/bruecke-in-baltimore-was-geschah-auf-dem-containerschiff-dali-a-9b4422f9-f8e1-4d5f-af3d-0bd18fd2cecd"
    },
    {
      "title": "Polizei und Feuerwehr im Einsatz Erdloch in Rom verschlingt zwei Autos",
      "teaser": "Um kurz nach Mitternacht tat sich im Südosten Roms die Erde auf: Zwei Autos stürzten in ein zehn Meter tiefes Loch. Ähnliche Vorfälle gab es auch schon in anderen italienischen Großstädten.",
      "url": "https://www.spiegel.de/panorama/rom-italien-zwei-autos-stuerzen-in-zehn-meter-tiefes-erdloch-a-f0f16d8c-1854-40f5-a338-33f2de50c37e",
      "image_title": "Erdloch in Rom verschlingt zwei Autos - dpa"
    }
  ]
}