{
  "timestamp": "2024-12-15T14:01:01",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriege, Machtwechsel, Heldinnen und Ikonen Was für ein Jahr, was für Bilder!",
      "teaser": "In Deutschland protestieren Bauern, ein Kaiser stirbt, die Ampel bricht. In Nahost und der Ukraine toben Kriege, einer wie Trump wird Präsident. 2024 war in vielerlei Hinsicht ein Schicksalsjahr. Warum es trotzdem Grund zur Zuversicht gibt, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/donald-trump-kriege-in-nahost-und-ukraine-ampel-aus-gisele-pelicot-2024-in-bildern-a-30599d01-bc90-4c47-8413-ab6959829df7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0ecb7b71-7f69-411d-9586-459fe43c8fad_w872_r1.778_fpx67_fpy54.jpg",
      "image_title": "Was für ein Jahr, was für Bilder! - [M] DER SPIEGEL; Fotos: Ofir Berman / DER SPIEGEL, Evan Vucci / AP, Jana Islinger / DER SPIEGEL, Daniel Berehulak / The NewYorkTime / The NewYorkTimes / Redux / laif, Anadolu / Getty Images, Hannah McKay / REUTERS"
    },
    {
      "title": "Freispruch für Pro-Palästina-Besetzerin Humboldt-Universität verliert im Streit über Institutsbesetzung gegen Studentin",
      "teaser": "150.000 Euro Schaden verursachten Pro-Palästina-Demonstranten bei der Besetzung eines Instituts der Berliner Humboldt-Universität. Nun trafen sie vor Gericht auf die Präsidentin. Es endete in einer Demütigung für die Uni. Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-humboldt-universitaet-erleidet-niederlage-im-streit-gegen-studenten-a-663d14a7-6441-4b1b-8fea-b3aa0e57eff7",
      "image_title": "Humboldt-Universität verliert im Streit über Institutsbesetzung gegen Studentin - Michael Kuenne / Sipa USA / picture alliance",
      "author": "Lukas Hildebrand"
    },
    {
      "title": "Für 80 Cent die Stunde Schweriner Flüchtlinge sollen zur Arbeit verpflichtet werden – gegen den Willen des Oberbürgermeisters",
      "teaser": "In Schwerin will die CDU Flüchtlinge und nichtdeutsche Bürgergeldempfänger zur Arbeit verpflichten. Sie überstimmte den SPD-Oberbürgermeister – gemeinsam mit der AfD. Der ist beschämt. Von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/schweriner-fluechtlinge-sollen-zur-arbeit-verpflichtet-werden-gegen-den-willen-des-oberbuergermeisters-a-8e622e04-77da-4bfa-9042-13081a32f052",
      "image_title": "Schweriner Flüchtlinge sollen zur Arbeit verpflichtet werden – gegen den Willen des Oberbürgermeisters - Yuri Arcurs peopleimages.com / peopleimages.com / IMAGO",
      "author": "Alexander Schreiber"
    },
    {
      "title": "Machtwechsel in Syrien Seit der ersten Klasse musste ich rufen: »Assad für immer« Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Vor seiner Flucht aus Syrien lernte unser Kolumnist sein Leben lang Anpassung und Unterwerfung. Nun denkt er an seine alten Freunde und fragt sich, was aus seiner Heimat wird.",
      "url": "https://www.spiegel.de/panorama/syrien-seit-der-ersten-klasse-musste-ich-rufen-assad-fuer-immer-a-0f705fd8-1ad7-4a15-b38f-dafdc4aae464",
      "image_title": "Seit der ersten Klasse musste ich rufen: »Assad für immer« - Rami Al Sayed / AFP"
    },
    {
      "title": "Leiterin einer Weihnachtsbaumplantage »Einen frei gewachsenen Baum will heute niemand mehr«",
      "teaser": "Saskia Blümel betreibt eine Weihnachtsbaumplantage in Niedersachsen. Hier erklärt sie, wie der perfekte Baum aussieht und was er täglich braucht. Aufgezeichnet von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weihnachtsbaum-wie-der-perfekte-baum-aussieht-und-was-er-braucht-a-0307d6fb-4e8b-42c8-b297-cedf34d0f3d1",
      "image_title": "»Einen frei gewachsenen Baum will heute niemand mehr« - Julia Sang Nguyen / DER SPIEGEL"
    },
    {
      "title": "»Weihnachten ruiniert« Pfarrer sagt Grundschulklasse, dass der Weihnachtsmann nicht echt ist",
      "teaser": "Bei dem Besuch an einer Grundschule im Süden Englands verrät ein Pfarrer den Kindern, dass es den Weihnachtsmann nicht gibt. Die Eltern toben, der Pfarrer spricht von einer »Fehleinschätzung«.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-pfarrer-sagt-grundschulklasse-dass-der-weihnachtsmann-nicht-echt-ist-a-ec8bdedc-de7f-40c1-8a09-8f9add982a71",
      "image_title": "Pfarrer sagt Grundschulklasse, dass der Weihnachtsmann nicht echt ist - Jose Luis Pelaez / Getty Images"
    },
    {
      "title": "»Nicht mal in der Nähe dieses Mannes« Will Smith dementiert angebliche Verbindungen zu »Diddy« und dessen »Freak-Offs«",
      "teaser": "In die angeblichen Sexpartys von Rapper Sean »Diddy« Combs und die dort stattgefundenen potenziellen Straftaten sollen weitere Promis involviert gewesen sein. Schauspieler Will Smith bestreitet, dass er einer davon war.",
      "url": "https://www.spiegel.de/panorama/leute/will-smith-dementiert-angebliche-verbindungen-zu-diddy-und-freak-offs-a-e0480eb9-e074-47ae-9175-d25f53465179",
      "image_title": "Will Smith dementiert angebliche Verbindungen zu »Diddy« und dessen »Freak-Offs« - Mike Marsland / WireImage / Getty Images"
    },
    {
      "title": "Falschfahrerin stirbt bei Unfall auf A8",
      "teaser": "Eine 55-Jährige ist in der Nacht zum Sonntag in falscher Richtung auf die Autobahn gefahren. Kurz darauf prallte sie mit einem entgegenkommenden Auto zusammen.",
      "url": "https://www.spiegel.de/panorama/a8-falschfahrerin-stirbt-bei-zusammenstoss-mit-entgegenkommendem-auto-a-ba631ef7-7872-4b4e-aa57-87443d081259",
      "image_title": "Falschfahrerin stirbt bei Unfall auf A8 - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Bei Esslingen Mehrere Tausend Liter Öl im Neckar",
      "teaser": "Ein Ölfilm breitet sich auf dem Neckar zwischen Stuttgart und Esslingen aus, die Feuerwehr richtet Sperren ein. Woher das Öl stammt, ist bisher nicht bekannt.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-mehrere-tausend-liter-oel-im-neckar-a-96a972cc-8520-41ff-8f01-ce076ad361a6",
      "image_title": "Mehrere Tausend Liter Öl im Neckar - Arnulf Hettrich / imageBROKER / picture alliance"
    },
    {
      "title": "Blutende Wunde am Mund Jamie Foxx wurde bei Restaurantbesuch mit einem Glas attackiert",
      "teaser": "Bei seinem Geburtstagsessen soll Schauspieler Jamie Foxx in einem Lokal vom Nachbartisch aus angepöbelt worden sein. Der Streit eskalierte, ein Glas flog, am Ende floss sogar Blut.",
      "url": "https://www.spiegel.de/panorama/leute/jamie-foxx-wurde-bei-restaurantbesuch-mit-einem-glas-attackiert-a-5ed5e9c8-ef16-4c97-af1a-058e8623bb5c",
      "image_title": "Jamie Foxx wurde bei Restaurantbesuch mit einem Glas attackiert - Joe Maher / Getty Images"
    },
    {
      "title": "Prostituiertenmörder Johann »Jack« Unterweger Abgang mit Geständnis?",
      "teaser": "Kurz nach dem Gerichtsurteil am 29. Juni 1994 erhängt sich »Jack« Unterweger in seiner Zelle. Das Seil hat er mit dem gleichen Knoten befestigt, den Ermittler bei mehreren Mordopfern gefunden haben.",
      "url": "https://www.spiegel.de/panorama/justiz/interview-mit-einem-killer-johann-jack-unterweger-der-prostituiertenmoerder-3-spiegel-tv-a-b2f74a6d-4d96-4d51-a904-d2ba84cce46e"
    },
    {
      "title": "Fortsetzung angekündigt Greta Gerwig möchte zurück ins Barbie-Land",
      "teaser": "Der Erfolg des ersten »Barbie«-Films ist für Greta Gerwig nicht entscheidend dafür, ob es Teil zwei geben wird. Sie möchte auf die richtige Idee für die Geschichte warten. Gerüchten zufolge könnte es die nun geben.",
      "url": "https://www.spiegel.de/panorama/barbie-fortsetzung-greta-gerwig-moechte-zurueck-ins-pinke-puppen-land-a-ba8454ed-0a7a-4771-8461-72fe62a567dd",
      "image_title": "Greta Gerwig möchte zurück ins Barbie-Land - Vianney Le Caer / Vianney Le Caer/Invision/AP"
    },
    {
      "title": "Das Dilemma der Syrer in Deutschland »Mit Kindern geht man nicht in ein Land, das explodieren kann«",
      "teaser": "Sollen sie jetzt zurückgehen, ihr Land wiederaufbauen? Oder hierbleiben, in der neuen Heimat? Was den Hunderttausenden Syrerinnen und Syrern in Deutschland nun bevorsteht – und was das Asylrecht besagt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sturz-von-bashar-al-assad-was-die-syrer-und-syrerinnen-in-deutschland-jetzt-bewegt-a-e3e14733-96af-4b06-8e47-198b2cc1021e",
      "image_title": "»Mit Kindern geht man nicht in ein Land, das explodieren kann« - Dirk Planert"
    },
    {
      "title": "Modeschöpfer Isak Andic Gründer von Mango verunglückt bei Barcelona tödlich",
      "teaser": "Einer der Gründer der spanischen Bekleidungsmarke Mango ist tot. Isak Andic verunfallte bei einem Familienausflug. Das Unternehmen lobt das außergewöhnliche Engagement des reichsten Mannes Kataloniens.",
      "url": "https://www.spiegel.de/panorama/leute/isak-andic-mango-gruender-verunglueckt-bei-barcelona-toedlich-a-da583bc7-39ac-4fe7-b778-0e5e27852349",
      "image_title": "Gründer von Mango verunglückt bei Barcelona tödlich - AFP"
    },
    {
      "title": "Importeur der Trendsüßigkeit »Die ersten Tafeln der Dubai-Schokolade brachte ich in Rollkoffern nach Deutschland«",
      "teaser": "Der Unternehmer Andreas Wilmers hatte einen guten Riecher: Er importiert exklusiv die handgefertigte Dubai-Schokolade nach Deutschland. Hat sie ihn reich gemacht? Ein Interview von Christine Keck",
      "url": "https://www.spiegel.de/panorama/importeur-der-dubai-schokolade-die-ersten-tafeln-brachte-ich-in-rollkoffern-nach-deutschland-a-eb798696-2b6f-4348-9c38-fd89204e1bd4",
      "image_title": "»Die ersten Tafeln der Dubai-Schokolade brachte ich in Rollkoffern nach Deutschland« - SÜSSWARENVERTRIEB WILMERS"
    },
    {
      "title": "Vergewaltigungsvorwurf gegen Jay-Z Klägerin gibt Widersprüche zu",
      "teaser": "Jay-Z soll eine damals 13-Jährige bei einer der berüchtigten Afterpartys des Musikproduzenten Sean »Diddy« Combs vergewaltigt haben. Die heute Erwachsene gibt Fehler zu, bleibt aber bei ihrer Aussage.",
      "url": "https://www.spiegel.de/panorama/vergewaltigungsvorwurf-gegen-jay-z-klaegerin-gibt-widersprueche-zu-a-b93eb6f0-dde0-4d19-a84a-d44c5ce8e810",
      "image_title": "Klägerin gibt Widersprüche zu - Nick Wass / AP"
    },
    {
      "title": "Syrischer Arzt in Schleswig-Holstein »Ich muss auch der deutschen Gesellschaft helfen«",
      "teaser": "Er stand auf Assads Verfolgungsliste, deshalb floh Mohamad Alhawamdeh 2015 aus Syrien. Seitdem lebt der Arzt in Deutschland und weiß: Hier wird er gebraucht. Hält ihn das davon ab, jetzt in seine Heimat zurückzukehren? Ein Ortsbesuch von Benjamin Eckert und Birgit Großekathöfer",
      "url": "https://www.spiegel.de/panorama/syrischer-arzt-ich-muss-auch-der-deutschen-gesellschaft-helfen-a-4a994d72-48af-4cfc-a88c-255a579a4f59"
    },
    {
      "title": "SPIEGEL-Mitarbeiterin Asia Haidar Moin, ich bin jetzt in Syrien! Von Asia Haidar, Damaskus",
      "teaser": "Vor fast zehn Jahren kam sie nach Deutschland, jetzt reiste sie erstmals wieder in ihre Heimat Syrien. Hier berichtet unsere Mitarbeiterin, wie sie ihre Rückkehr erlebt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/syrien-wie-spiegel-journalistin-asia-haidar-ihre-rueckkehr-in-die-heimat-erlebte-a-d02b1d73-c597-4c58-82c4-080840eb7fda",
      "image_title": "Moin, ich bin jetzt in Syrien! - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Norwegisches Königshaus Erneute Ermittlungen gegen Mette-Marits Sohn",
      "teaser": "Marius Borg Høiby soll gegen ein bestehendes Kontaktverbot zu seiner Ex-Freundin verstoßen haben. Die Polizei hat deshalb Ermittlungen gegen den Sohn der norwegischen Kronprinzessin aufgenommen.",
      "url": "https://www.spiegel.de/panorama/norwegen-erneute-ermittlungen-gegen-mette-marits-sohn-a-153aa0cd-251b-4375-8dc7-aabcd7816b5b",
      "image_title": "Erneute Ermittlungen gegen Mette-Marits Sohn - Marius Gulliksrud / ddp / STELLA"
    },
    {
      "title": "Designierter US-Präsident Trump will die Sommerzeit abschaffen",
      "teaser": "In den USA wird, wie auch hierzulande, zweimal pro Jahr die Zeit umgestellt. Der designierte US-Präsident Trump hat nun erklärt, dass er dies gern ändern würde. Die Sommerzeit sei für sein Land »unbequem und sehr kostspielig«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/donald-trump-will-die-sommerzeit-in-den-usa-abschaffen-a-455c59b7-b7b2-499d-b5f5-40b1ec8a2050",
      "image_title": "Trump will die Sommerzeit abschaffen - Julia Nikhinson / AP"
    },
    {
      "title": "WEEKENDER Ist ein Leben ohne Schalke möglich?",
      "teaser": "Wenn ein Verein wie eine Religion ist, wie fühlt man sich dann, wenn man diesen Verein verlassen muss? Unterwegs mit Gerald Asamoah, einer aussortierten Legende.",
      "url": "https://www.spiegel.de/panorama/fc-schalke-04-wie-sich-die-aussortierte-legende-gerald-asamoah-fuehlt-a-d562e5bc-1f06-4c4d-b1dc-2dfe42b34193",
      "image_title": "Ist ein Leben ohne Schalke möglich? - Louisa Stickelbruck / DER SPIEGEL"
    },
    {
      "title": "Fund in Lagerraum Ex-Polizist besitzt zwölf unveröffentlichte Lieder von Michael Jackson",
      "teaser": "In einem Song rappt der »King of Pop« angeblich sogar: In Kalifornien sind Kassetten mit unbekannten Aufnahmen von Michael Jackson aufgetaucht. Fans sollten sich aber keine zu großen Hoffnungen machen.",
      "url": "https://www.spiegel.de/panorama/leute/michael-jackson-ex-polizist-besitzt-unveroeffentlichte-lieder-des-popstars-a-20228edc-7590-4ccd-b1c4-61fce497d2e2",
      "image_title": "Ex-Polizist besitzt zwölf unveröffentlichte Lieder von Michael Jackson - AFP"
    },
    {
      "title": "Großbritannien Mann tötet Kleinkind – und geht mit Leiche in den Pub",
      "teaser": "In Großbritannien hat ein Mann die zweijährige Tochter seiner Partnerin getötet. Nach der Tat schob das Paar die Leiche tagelang im Kinderwagen umher. Nun hat ein Gericht beide verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-mann-toetet-kleinkind-und-geht-mit-leiche-in-den-pub-a-fdfeea9d-d89a-4b86-a8bb-49e061993703",
      "image_title": "Mann tötet Kleinkind – und geht mit Leiche in den Pub - Benedikt von Imhoff / dpa"
    },
    {
      "title": "Tschechische Grenze Polizei stoppt Transporter mit 1,5 Tonnen illegaler Pyrotechnik",
      "teaser": "Zwei Männer wollten mit einem Kleintransporter voll Feuerwerk aus Tschechien nach Bayern einreisen. Doch die Polizei kontrollierte sie und leitete ein Strafverfahren ein, da die Feuerwerkskörper nicht zugelassen waren.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-polizei-stoppt-transporter-mit-1-5-tonnen-illegaler-pyrotechnik-a-b4cb0fe6-0609-429c-b7c5-c226f36d517b",
      "image_title": "Polizei stoppt Transporter mit 1,5 Tonnen illegaler Pyrotechnik - Dalibor Gluck / CTK / picture alliance"
    },
    {
      "title": "Lagebild des BKA Straftaten gegen queere Menschen nehmen zu",
      "teaser": "Jeder zehnte registrierte Fall von Hasskriminalität richtete sich gegen queere Menschen. Das zeigen Zahlen aus dem Jahr 2023. Besonders betroffen demnach: Männer und Transgender-Personen.",
      "url": "https://www.spiegel.de/panorama/justiz/bka-bericht-lgbtq-community-besonders-von-straftaten-betroffen-a-742361ea-7517-445d-89ac-8f81ea13aaa4",
      "image_title": "Straftaten gegen queere Menschen nehmen zu - Markus Matzel / IMAGO"
    }
  ]
}