{
  "timestamp": "2024-09-12T19:01:22",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brückenunglück in Dresden Ein Knall, ein Beben – und schnelle Gerüchte",
      "teaser": "»Da sieht man den Zustand des Landes.« Der Einsturz der Carolabrücke empört die Menschen in Dresden. Dabei war die schlechte Substanz des Bauwerks bekannt. In einem Gutachten heißt es: »nicht ausreichend«. Von Steffen Winter, Dresden",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-ein-knall-ein-beben-und-schnelle-geruechte-a-b6f3e165-eb0b-4f24-9354-b482ed1dd796",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dc3c14db-a87f-4a58-a769-fcd23b307cff_w872_r1.778_fpx67.33_fpy48.99.jpg",
      "image_title": "Ein Knall, ein Beben – und schnelle Gerüchte - Jürgen Männel / jmfoto / IMAGO",
      "author": "Steffen Winter, Dresden"
    },
    {
      "title": "Zurückweisung von Migranten an der Grenze Name, Anschrift, Fangfrage",
      "teaser": "Asylbewerber an der Grenze gleich wegzuschicken, gilt nach europäischer Rechtsprechung als verboten. Trotzdem wies die Bundespolizei Zehntausende Ausländer ab. Auch, weil ein Formular Migranten zu einer falschen Antwort verleitete? Von Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/asyldebatte-was-hinter-den-30-000-zurueckweisungen-an-deutschen-grenzen-seit-oktober-2023-steckt-a-4820a5ce-f9dc-4349-a24b-1a43acad54e8",
      "image_title": "Name, Anschrift, Fangfrage - Thorsten Lindekamp / FUNKE FotoServices / IMAGO",
      "author": "Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Kachelmanns Wettervorhersage »Rechnen Sie mit Hochwasser«",
      "teaser": "In Österreich, Polen und Tschechien sind regional katastrophale Regenmengen zu erwarten. Das wird auch deutsche Orte an Flüssen treffen. Wetterexperte Jörg Kachelmann rät: Bereiten Sie sich vor.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/joerg-kachelmanns-wettervorhersage-dauerregen-rechnen-sie-mit-hochwasser-a-81b80d6a-7bf2-4520-8ba2-d3597a6aa927",
      "image_title": "»Rechnen Sie mit Hochwasser« - Sebastian Beck / picture alliance / SZ Photo"
    },
    {
      "title": "Prozess gegen Messerstecher Er wollte ein berühmter Serienmörder werden",
      "teaser": "Damit die Welt seine Grandiosität erkennt, wollte Vincent M. wahllos Menschen töten. In Berlin stach er einen Mann nieder, in Sehnde bei Hannover nahm er eine Geisel. Nun ist er verurteilt worden. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-berlin-er-wollte-serienmoerder-werden-a-b3cc5afa-f089-409e-9296-9be1e6d1dc5c",
      "image_title": "Er wollte ein berühmter Serienmörder werden - Monika Skolimowska / picture alliance",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Feuer im Nationalpark Harz »Wo es gebrannt hat, ist alles weg«",
      "teaser": "Der Großbrand im Harz ist eingedämmt, doch Glutnester und kleinere Feuer am Königsberg gibt es noch. Den Leiter des Nationalparks macht das betroffen. Böden, die seit der Eiszeit gewachsen waren, seien »auf null gesetzt«. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/harz-erneuter-grossbrand-am-brocken-zerstoert-die-natur-a-985fd82d-ff8d-4ef5-976a-60ffe34136a3",
      "image_title": "»Wo es gebrannt hat, ist alles weg« - Matthias Bein / dpa"
    },
    {
      "title": "Verurteilter Ex-Filmproduzent Harvey Weinstein sieht sich neuen Anklagen gegenüber",
      "teaser": "Der ehemalige Hollywoodproduzent Harvey Weinstein sitzt wegen sexueller Gewalt im Gefängnis. In wenigen Wochen soll ein weiteres Verfahren gegen ihn starten. Jetzt gibt es neue Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/leute/harvey-weinstein-sieht-sich-neuen-anklagen-gegenueber-a-aeed3481-02bc-4e38-8a86-4bcf308f968c",
      "image_title": "Harvey Weinstein sieht sich neuen Anklagen gegenüber - Adam Gray / AP"
    },
    {
      "title": "Prozess wegen Brandanschlägen in Berlin-Neukölln Die Flammen schlugen bis zum Dachgiebel",
      "teaser": "Rechtsextreme Anschläge versetzten Anwohner in Neukölln in Angst. Zwei Männer stehen nun vor Gericht, in erster Instanz waren sie teilweise freigesprochen worden. Ein Betroffener berichtet von schlaflosen Nächten. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-prozess-wegen-brandanschlaegen-die-flammen-schlugen-bis-zum-dachgiebel-a-63fda6e1-c30b-4c37-9e7b-1624b0a700e4",
      "image_title": "Die Flammen schlugen bis zum Dachgiebel - Carsten Koall / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Nach Teil-Einsturz in Dresden Baubürgermeister spricht über Komplett-Neubau von Carolabrücke",
      "teaser": "Muss die komplette Carolabrücke neu gebaut werden? Der Dresdner Baubürgermeister Kühn soll einen solchen Schritt angedeutet haben. Bei dem Unglück wurde auch der mittlere Teil der Brücke beschädigt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/carolabruecke-dresdner-baubuergermeister-spricht-ueber-komplett-neubau-von-bruecke-a-dec87842-e35a-454a-9c9c-944ca9fb9001",
      "image_title": "Baubürgermeister spricht über Komplett-Neubau von Carolabrücke - Sebastian Willnow / dpa"
    },
    {
      "title": "Bundesweiter Warntag Alarm im Parlament – mitten in der Abstimmung",
      "teaser": "In ganz Deutschland ist an diesem Donnerstag der Katastrophenfall geprobt worden. Auch im Bundestag war Sirenengeheul zu hören: Während einer Sitzung zur Inneren Sicherheit lärmten plötzlich die Handys der Abgeordneten.",
      "url": "https://www.spiegel.de/panorama/bundesweiter-warntag-alarm-im-bundestag-mitten-in-der-abstimmung-a-3d03145a-1867-4204-8d47-5d9c210fb3c0"
    },
    {
      "title": "Sprung vom Stadiondach Tom Cruise erhielt für Olympia-Stunt offenbar keine Gage",
      "teaser": "Tom Cruise ist berüchtigt dafür, die Stunts in seinen Actionfilmen selbst durchzuführen. Dafür wird er reichlich entlohnt. Im Fall seines halsbrecherischen Auftritts bei den Olympischen Spielen war das offenbar anders.",
      "url": "https://www.spiegel.de/panorama/leute/tom-cruise-schauspieler-erhielt-fuer-olympia-stunt-offenbar-keine-gage-a-c46c221f-ba2a-429e-8a9a-517b251c2f8f",
      "image_title": "Tom Cruise erhielt für Olympia-Stunt offenbar keine Gage - Kin Cheung / AP"
    },
    {
      "title": "Hummerbrötchen-Verschlingen in Hampton Beach Gouverneur von New Hampshire wendet bei Wettessen das Heimlich-Manöver an",
      "teaser": "So viel wie möglich so schnell es geht essen: In den USA bezeichnen einige das als Sport. New Hampshires Gouverneur Chris Sununu hat bei einem dieser Wettbewerbe nun seine Ersthelferqualitäten unter Beweis gestellt.",
      "url": "https://www.spiegel.de/panorama/leute/chris-sununu-gouverneur-von-new-hampshire-wendet-bei-wettessen-das-heimlich-manoever-an-a-5b2e3333-81f0-46d7-9f49-f4a821a4ebd4",
      "image_title": "Gouverneur von New Hampshire wendet bei Wettessen das Heimlich-Manöver an - Bloomberg / Getty Images"
    },
    {
      "title": "Sicherheitskonzept Bei der Wiesn kommen erstmals Metalldetektoren zum Einsatz",
      "teaser": "Die bayerische Landeshauptstadt verschärft wegen der Anschläge in Solingen und München die Sicherheitsmaßnahmen für das Oktoberfest. Die Kontrollen sollen stichprobenartig und verdachtsabhängig erfolgen.",
      "url": "https://www.spiegel.de/panorama/justiz/oktoberfest-muenchen-reagiert-auf-anschlaege-mit-verschaerften-sicherheitsmassnahmen-a-b4837b93-c17e-4da6-82f3-f8a32183030e",
      "image_title": "Bei der Wiesn kommen erstmals Metalldetektoren zum Einsatz - Christoph Schmidt / dpa"
    },
    {
      "title": "Unglück in Dresden Eingestürzter Teil der Carolabrücke soll kontrolliert abgerissen werden",
      "teaser": "Der eingestürzte Brückenzug C der Dresdner Carolabrücke ist nach Einschätzung der Feuerwehr nicht zu halten. Es laufen Vorbereitungen für den Abriss.",
      "url": "https://www.spiegel.de/panorama/dresden-carolabruecke-eingestuerzter-teil-soll-kontrolliert-abgerissen-werden-a-b4db80dc-e6cd-4aac-a52b-81988aebfaa5",
      "image_title": "Eingestürzter Teil der Carolabrücke soll kontrolliert abgerissen werden - Robert Michael / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Spott über Denkmal Neue Queen-Statue in Nordirland löst Kontroverse aus",
      "teaser": "In Nordirland ist eine neue Statue in Gedenken an Königin Elizabeth II. enthüllt worden. Die Bezirksverwaltung lobt das Kunstwerk, andere sind kritischer: Es ähnele der Queen in »keiner Weise«, moniert eine Lokalpolitikerin.",
      "url": "https://www.spiegel.de/panorama/nordirland-queen-elizabeth-ii-statue-loest-kontroverse-aus-a-40858548-42f4-4d71-bfcb-e7ed975f7530",
      "image_title": "Neue Queen-Statue in Nordirland löst Kontroverse aus - Antrim And Newtownabbey Borough / PA Media / dpa"
    },
    {
      "title": "Asyldebatte Abschiebungen haken in Ausländerbehörden",
      "teaser": "Woran scheitern Abschiebungen in andere EU-Länder? Ein Regierungsbericht zeigt: In 3044 Fällen lag es an der Ausländerverwaltung in den Kommunen, im ersten Halbjahr 2024 der zweithäufigste Grund. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/asyldebatte-abschiebungen-haken-in-auslaenderbehoerden-a-7a549a05-5f86-463c-a08a-e5658b2eae84",
      "image_title": "Abschiebungen haken in Ausländerbehörden - Michael Kappeler / picture alliance / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "AfD-Plakate, Galgen, »Landvolk«-Fahnen Jenseits von Meseberg",
      "teaser": "Im brandenburgischen Meseberg steht das Gästehaus der Bundesregierung, ein Ort der Harmonie und Ruhe. Eigentlich. Aber kurz vor der Landtagswahl werden dort blaue Flaggen gehisst, völkische Symbole sind zu finden. Ein Ortstermin von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-plakate-galgen-landvolk-fahnen-jenseits-von-schloss-meseberg-a-8e5a30a6-a843-4df4-9e4a-54aac78244f7",
      "image_title": "Jenseits von Meseberg - Victor Heekeren / DER SPIEGEL"
    },
    {
      "title": "Panne im Europa-Park Fahrgäste sitzen 40 Minuten in Achterbahn fest",
      "teaser": "In einem Freizeitpark in Baden-Württemberg hat es ein Problem bei einer Achterbahn gegeben: Etwa 20 Fahrgäste blieben mit einem Zug stecken – direkt am ersten Anstieg.",
      "url": "https://www.spiegel.de/panorama/europa-park-in-rust-fahrgaeste-sitzen-40-minuten-in-achterbahn-fest-a-6c7d15c8-52b4-4f86-a4cf-3b72f75380e9",
      "image_title": "Fahrgäste sitzen 40 Minuten in Achterbahn fest - Petra Schneider-Schmelzer / Petra Schneider / IMAGO"
    },
    {
      "title": "Rockmusiker als Retter Jon Bon Jovi rettet Passantin, die über Brückengeländer geklettert war",
      "teaser": "Eigentlich wollte Sänger Jon Bon Jovi auf einer Brücke in Nashville nur ein neues Musikvideo drehen. Es kam anders: Als er eine verstörte Frau an der Brückenkante stehen sah, kam er ihr zu Hilfe.",
      "url": "https://www.spiegel.de/panorama/leute/jon-bon-jovi-saenger-rettet-passantin-die-ueber-brueckengelaender-in-nashville-geklettert-war-a-018a5682-d8d6-4d76-b3e4-3c5a582c75de",
      "image_title": "Jon Bon Jovi rettet Passantin, die über Brückengeländer geklettert war - Drew Gurian / Invision / AP"
    },
    {
      "title": "Mehrere Durchsuchungen Brandenburg verbietet Islamisches Zentrum Fürstenwalde",
      "teaser": "Der Verein soll dem Spektrum der Muslimbruderschaft und der Hamas zuzuordnen sein: Brandenburgs Innenministerium hat das Islamische Zentrum Fürstenwalde al-Salam verboten.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-verbietet-islamisches-zentrum-fuerstenwalde-a-00764f37-a175-4de4-bfed-bb75ada64180",
      "image_title": "Brandenburg verbietet Islamisches Zentrum Fürstenwalde - Maximilian Koch / IMAGO"
    },
    {
      "title": "Nach US-Festnahme von Drogenboss Gewaltausbruch in Mexiko – Regierung schickt Kampfhubschrauber",
      "teaser": "Im Nordwesten Mexikos liefern sich zwei verfeindete Fraktionen des Sinaloa-Kartells heftige Bandenkriege. Nun soll die Militärpräsenz in der Region verstärkt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-gewaltausbruch-nach-us-festnahme-von-drogenboss-el-mayo-a-5fb9d4e2-44da-40f5-8ad4-d612a352bdb4",
      "image_title": "Gewaltausbruch in Mexiko – Regierung schickt Kampfhubschrauber - Mario Armas / dpa"
    },
    {
      "title": "Französische Alpen Bergwanderer am Mont-Blanc-Massiv tödlich verunglückt",
      "teaser": "In Frankreich ist ein Mann aus Dänemark beim Bergwandern in die Tiefe gestürzt. Der 61-Jährige kam bei dem Unglück am Massiv des Mont Blanc ums Leben.",
      "url": "https://www.spiegel.de/panorama/frankreich-bergwanderer-am-mont-blanc-massiv-toedlich-verunglueckt-a-23b692bd-d910-4068-a342-8dccbf475f73",
      "image_title": "Bergwanderer am Mont-Blanc-Massiv tödlich verunglückt - Jean-Pierre Clatot/ dpa"
    },
    {
      "title": "Wald- und Buschbrände in Südkalifornien »Monsterfeuer« wüten rund um Los Angeles",
      "teaser": "Erst kam die Hitze, dann das Feuer. Nahe Los Angeles lodern gewaltige Waldbrände. Dutzende Häuser sind verbrannt, Tausende Menschen bringen sich in Sicherheit. Experten warnen: Es könnte noch schlimmer werden. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-kalifornien-monsterfeuer-wueten-rund-um-los-angeles-a-e81eeb24-0ffd-481a-83bd-d37ebff3c4b8",
      "image_title": "»Monsterfeuer« wüten rund um Los Angeles - Mike Blake / REUTERS",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Kunstdiebstahl aufgeklärt Wie Winston Churchill von Kanada nach Italien gelangte",
      "teaser": "Ein legendäres Bild von Winston Churchill hing jahrzehntelang in einem Luxushotel in Ottawa. Dann fiel Angestellten auf, dass es gegen eine Kopie ausgetauscht worden war. Nun meldet die Polizei: Das Original ist gefunden.",
      "url": "https://www.spiegel.de/panorama/in-kanada-gestohlenes-portraet-von-winston-churchill-in-italien-wiedergefunden-a-93816df4-a0fc-4560-81d3-9008f5796684",
      "image_title": "Wie Winston Churchill von Kanada nach Italien gelangte - Charles Dharapak / AP"
    },
    {
      "title": "Audienz im Buckingham-Palast König Charles lässt sich von Rugby-Spielerinnen umarmen",
      "teaser": "Eigentlich ist es ein Verstoß gegen das royale Protokoll. Doch Charles III. gab sich bei einer Audienz mit Spielerinnen der neuseeländischen Rugby-Nationalmannschaft betont gelassen: »Umarmung? Warum nicht?!«",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-laesst-sich-von-rugby-spielerinnen-umarmen-audienz-im-buckingham-palast-a-ff269305-f5fb-43fb-b9f8-1cfa3a917f75",
      "image_title": "König Charles lässt sich von Rugby-Spielerinnen umarmen - WPA / Getty Images"
    }
  ]
}