{
  "timestamp": "2024-02-29T00:25:45",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demo gegen Rechtsextremismus in Bautzen Wer hier Gesicht zeigt, braucht Mut",
      "teaser": "In Bautzen haben am Sonntag rund 1400 Menschen gegen Rechtsextremismus demonstriert. Ohne Schutz der Polizei geht das nicht. Denn rechte, aggressive Jugendliche warten an jeder Ecke. Aus Bautzen berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/demo-in-bautzen-wer-hier-gesicht-zeigt-braucht-mut-a-2d7c2193-37ea-42f4-8d5f-f7b494f96dd4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9574639f-cfaa-4f23-b2ce-0470f572daa6_w872_r1.778_fpx51_fpy50.jpg",
      "image_title": "Wer hier Gesicht zeigt, braucht Mut - Silas Bahr / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter »Die Situation vor der Schule war gefährlich« Von Swantje Unterberg",
      "teaser": "Viele Eltern fahren ihr Kind mit dem Auto zur Schule – weil es auf dem Arbeitsweg liegt und vermeintlich sicherer ist. Ein Mobilitätsforscher erklärt, was mehr Sicherheit bringt.",
      "url": "https://www.spiegel.de/panorama/bildung/elterntaxis-die-situation-vor-der-schule-war-gefaehrlich-spiegel-bildungsnewsletter-a-2f20a369-dcfd-42a9-a967-44bb533aa6ea",
      "image_title": "»Die Situation vor der Schule war gefährlich« - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Prozessauftakt im Mordfall Samuel Yeboah Der brisante Satz im Wirtshaus",
      "teaser": "Einst war er als der »Oberskin« bekannt, 1991 soll er den Anstoß zum Anschlag auf ein Asylbewerberheim in Saarlouis gegeben haben. Jetzt steht Peter St. vor Gericht. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/brandanschlag-in-saarlouis-32-jahre-nach-mordfall-samuel-yeboah-prozessbeginn-gegen-frueheren-neonazi-peter-s-a-d4656fbd-f03a-4080-ab96-7b4d14394cc5",
      "image_title": "Der brisante Satz im Wirtshaus - Thomas Frey / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Brand bei SPD-Politiker Herr Müller und die Angst im eigenen Haus",
      "teaser": "Der Thüringer Lokalpolitiker Michael Müller organisiert eine Demo gegen Rechtsextremismus. Zwei Wochen später brennt es an seinem Haus. Der Anschlag stelle »eine neue Qualität dar«, sagt SPD-Parteichefin Esken bei einem Besuch. Aus Waltershausen berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/brand-bei-spd-politiker-in-waltershausen-das-ist-ein-verfolgungswahn-der-kein-wahn-mehr-ist-a-39b0efae-1bbb-4a15-b619-c95357e4f416",
      "image_title": "Herr Müller und die Angst im eigenen Haus - Levin Kubeth / DER SPIEGEL"
    },
    {
      "title": "Zum Tod von Albert Batz, der gegen die Deutsche Bank klagte »Und sonst, nö, sonst brauch ich auch keinen«",
      "teaser": "Die Rente von Albert Batz verschwand in Bulgarien, daher klagte er gegen die Deutsche Bank. Die Gerichtsverhandlung wurde dreimal verschoben, nun ist der 81-Jährige gestorben und mit ihm der Prozess. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rentner-klagte-gegen-die-deutsche-bank-zum-tod-von-albert-batz-a-2d4c2f15-0713-4f04-8fa0-bb9c190ea278",
      "image_title": "»Und sonst, nö, sonst brauch ich auch keinen« - Arne Piepke / DER SPIEGEL",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Einsatz in Berlin-Kreuzberg Waffen in Wohnung von Ex-RAF-Terroristin gefunden – Granate entschärft",
      "teaser": "In der Wohnung, in der die frühere RAF-Terroristin Daniela Klette gefasst wurde, sind Waffen entdeckt worden, darunter eine Granate. Das Haus wurde geräumt, die Bewohner durften zunächst nicht zurück ins Haus.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-waffen-in-wohnung-bei-ex-raf-terroristin-gefunden-granate-entschaerft-a-1b5b83b5-157b-470f-8af9-5be882f7e1af",
      "image_title": "Waffen in Wohnung von Ex-RAF-Terroristin gefunden – Granate entschärft - Christian Mang / REUTERS"
    },
    {
      "title": "Unglück in Südtirol Lawine erfasst deutsche Touristengruppe – 21-Jähriger tot",
      "teaser": "Heftige Schneefälle sorgen in Südtirol seit Tagen für erhöhte Lawinengefahr. Nun ist eine Gruppe Tourengeher von Schneemassen eingeschlossen worden. Für einen Mann kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/suedtirol-ratschings-lawine-erfasst-deutsche-touristengruppe-mann-stirbt-a-b627d171-60e2-4223-874e-7118c5256f0a",
      "image_title": "Lawine erfasst deutsche Touristengruppe – 21-Jähriger tot - dpa"
    },
    {
      "title": "Ex-RAF-Terroristin Wie Podcast-Macher fast Daniela Klette fanden",
      "teaser": "Mehr als 30 Jahre lang lebte Daniela Klette im Untergrund, jetzt wurde die Ex-RAF-Terroristin festgenommen. Die Macher eines Podcasts und ein Rechercheur von Bellingcat hatten sie bereits im vergangenen Jahr im Internet entdeckt. Von Tobias Großekemper, Roman Höfner, Marcel Rosenbach und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristin-wie-podcast-macher-und-ein-bellingcat-rechercheur-fast-daniela-klette-fanden-a-0808c25c-06f3-44f9-9a69-9f21076dfced",
      "image_title": "Wie Podcast-Macher fast Daniela Klette fanden - Face++",
      "author": "Tobias Großekemper, Roman Höfner, Marcel Rosenbach und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Halle an der Saale Offenbar Hunderte Deutschlandtickets gefälscht – Ermittlungen gegen 15-Jährigen",
      "teaser": "Ein Teenager soll im großen Stil Deutschlandtickets gefälscht und verkauft haben. Die Polizei beziffert den Schaden auf rund 16.000 Euro.",
      "url": "https://www.spiegel.de/panorama/justiz/halle-an-der-saale-deutschlandtickets-gefaelscht-ermittlungen-gegen-15-jaehrigen-a-3f57116d-442e-43c9-a25d-324892b2302e",
      "image_title": "Offenbar Hunderte Deutschlandtickets gefälscht – Ermittlungen gegen 15-Jährigen - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Anklage gegen mutmaßliche NSU-Helferin Beate Zschäpes beste Freundin",
      "teaser": "Susann E. war Beate Zschäpes engste Vertraute im Untergrund. Nach neuen Aussagen der NSU-Terroristin soll auch sie vor Gericht. Wer ist die Frau? Von Julia Jüttner und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-susann-e-beate-zschaepes-beste-freundin-a-416eee5b-b8d9-45ff-b3ff-b74f7100dc01",
      "image_title": "Beate Zschäpes beste Freundin",
      "author": "Julia Jüttner und Wiebke Ramm"
    },
    {
      "title": "Ex-Nationalspieler Nico Schulz vor Gericht Nichtaussage gegen Nichtaussage",
      "teaser": "Die Vorwürfe gegen den Fußballprofi Nico Schulz waren hart: Dreimal soll er seine damalige Freundin attackiert haben. Vor Gericht schwiegen beide, das Verfahren wird gegen Zahlung einer Geldauflage eingestellt. Von Tobias Großekemper, Dortmund",
      "url": "https://www.spiegel.de/panorama/justiz/nico-schulz-vor-gericht-nichtaussage-gegen-nichtaussage-a-932c989a-affc-4011-9bb3-38b62a47bc18",
      "image_title": "Nichtaussage gegen Nichtaussage - Bernd Thissen / dpa",
      "author": "Tobias Großekemper, Dortmund"
    },
    {
      "title": "Gaststätte im Saarland »Toilettengänge bitte immer in Begleitung eines Erwachsenen« – Restaurant stellt Regeln für Kinder auf",
      "teaser": "»Kinder bleiben nach Möglichkeit an ihrem Tisch«: Eine Gaststätte im Saarland zeigt sich genervt vom Verhalten einiger junger Gäste – und hat ein paar deutliche Hinweise für deren Eltern parat.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/saarland-restaurant-stellt-regeln-fuer-kinder-auf-a-0c3232f8-5dd5-423c-b77e-389a89065195",
      "image_title": "»Toilettengänge bitte immer in Begleitung eines Erwachsenen« – Restaurant stellt Regeln für Kinder auf - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Einsatz in Berlin-Kreuzberg Polizei räumt Haus, in dem Ex-RAF-Terroristin Klette lebte",
      "teaser": "Alle Bewohner mussten das Gebäude verlassen: In Berlin-Kreuzberg ist das Haus evakuiert worden, in dem die Ex-RAF-Terroristin Daniela Klette gefasst wurde – wohl wegen eines gefährlichen Funds.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-haus-in-berlin-kreuzberg-geraeumt-in-dem-ex-raf-terroristin-lebte-a-beb9d193-8871-4b12-8301-7968953dc96b",
      "image_title": "Polizei räumt Haus, in dem Ex-RAF-Terroristin Klette lebte - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Prozess gegen Beamte in Dortmund Zivilpolizisten sagen erstmals im Fall Mouhamed Dramé aus",
      "teaser": "Mouhamed Dramé starb bei einem Polizeieinsatz in Dortmund. Im Prozess gegen die Einsatzkräfte haben nun Beamte ihre Sicht auf das Geschehen geschildert.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-zivilpolizisten-sagen-erstmals-im-fall-mouhamed-drame-aus-a-49c8c870-d4f8-4174-ba22-2319c3400cd2",
      "image_title": "Zivilpolizisten sagen erstmals im Fall Mouhamed Dramé aus - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Gewalttat in Bischofswerda Lehrer und Hausmeister für mutigen Einsatz bei Messerattacke ausgezeichnet",
      "teaser": "Einer schlug dem Angreifer das Messer aus der Hand, einer überwältigte ihn: In Sachsen haben ein Lehrer und ein Hausmeister das Lebensrettungsehrenzeichen erhalten.",
      "url": "https://www.spiegel.de/panorama/justiz/bischofswerda-lehrer-und-hausmeister-fuer-mutigen-einsatz-bei-messerattacke-ausgezeichnet-a-31676847-1672-4bad-b5f5-734262353710",
      "image_title": "Lehrer und Hausmeister für mutigen Einsatz bei Messerattacke ausgezeichnet - Sebastian Kahnert / dpa"
    },
    {
      "title": "Bill Clintons Ex-Praktikantin Monica Lewinsky macht jetzt Mode mit politischer Botschaft",
      "teaser": "Einst wurde sie verspottet und bloßgestellt, nun engagiert sie sich für Frauen und die Demokratie: Monica Lewinsky ruft in einer Kampagne für ein Modelabel zur Teilnahme an den Präsidentschaftswahlen in den USA auf.",
      "url": "https://www.spiegel.de/panorama/leute/monica-lewinsky-macht-jetzt-mode-mit-politischer-botschaft-a-a5316b22-918d-4916-878b-95b5378f1a10",
      "image_title": "Monica Lewinsky macht jetzt Mode mit politischer Botschaft - Danny Moloshok / REUTERS"
    },
    {
      "title": "Vorfall im Ostallgäu Frau meldet betrunkenen Busfahrer – während der Fahrt",
      "teaser": "Der Busfahrer soll während der Fahrt aus einer Bierflasche getrunken und rechts rangefahren sein, um zu pinkeln: Im Ostallgäu rief ein Fahrgast die Polizei.",
      "url": "https://www.spiegel.de/panorama/buchloe-im-landkreis-ostallgaeu-frau-meldet-betrunkenen-busfahrer-waehrend-der-fahrt-a-c5a3c92b-596e-453d-8423-85c97ad0f926",
      "image_title": "Frau meldet betrunkenen Busfahrer – während der Fahrt - Bernd Feil / MiS / IMAGO"
    },
    {
      "title": "Reform der Grundschulen Bayern kürzt Kunst- und Musikstunden – aber nicht Religion",
      "teaser": "Die neue Stundentafel für Grundschulen sorgt für Proteste: Wegen schlechter Deutsch- und Mathe-Leistungen soll es in einigen Fächern Abstriche geben. Der Deutsche Musikrat schäumt.",
      "url": "https://www.spiegel.de/panorama/bildung/grundschulen-bayern-kuerzt-kunst-und-musikstunden-aber-nicht-religion-a-de55a9fa-4df4-4883-969a-904b4ec9ba83",
      "image_title": "Bayern kürzt Kunst- und Musikstunden – aber nicht Religion - Friso Gentsch / dpa"
    },
    {
      "title": "Gefasste Ex-RAF-Terroristin Welche Strafe droht Daniela Klette?",
      "teaser": "Mehr als 30 Jahre lebte die ehemalige RAF-Terroristin Daniela Klette im Untergrund. Die Ermittler werfen ihr zahlreiche Straftaten vor, doch für Gerichte könnte die Sache kompliziert werden. Von Bertolt Hunger und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/raf-rentnerin-daniela-klette-welche-strafe-droht-ihr-a-0555664d-bf53-4381-92fe-9843341167f8",
      "image_title": "Welche Strafe droht Daniela Klette? - AP/ BKA",
      "author": "Bertolt Hunger und Ansgar Siemens"
    },
    {
      "title": "Mutmaßlicher Messerangriff an Grundschule Zwei Grundschüler an Schule in Duisburg verletzt",
      "teaser": "An einer Grundschule in Duisburg ist es zu einem Angriff gekommen. Zwei Schüler sollen dabei schwer verletzt worden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-zwei-grundschueler-an-schule-verletzt-a-d22908ed-6128-41c8-ba61-3c7af55f15e3",
      "image_title": "Zwei Grundschüler an Schule in Duisburg verletzt - Justin Brosch / dpa"
    },
    {
      "title": "Urteil in London Prinz Harry verliert Rechtsstreit um Polizeischutz in Großbritannien",
      "teaser": "Muss Großbritannien Prinz Harry bei Heimatbesuchen grundsätzlich Polizeischutz stellen? Das Innenministerium sagt Nein und bekam nun vor Gericht recht.",
      "url": "https://www.spiegel.de/panorama/justiz/prinz-harry-verliert-rechtsstreit-um-polizeischutz-in-grossbritannien-a-cd7fca16-ede7-45c0-94ef-01fc904832f6",
      "image_title": "Prinz Harry verliert Rechtsstreit um Polizeischutz in Großbritannien - Toby Melville / REUTERS"
    },
    {
      "title": "»4 Blocks«-Star vor Gericht Kida Khodr Ramadan zu zehn Monaten Freiheitsstrafe verurteilt",
      "teaser": "Ohne Fahrerlaubnis, zu schnell, rote Ampel ignoriert: Kida Khodr Ramadan ist in Berlin zu einer Freiheitsstrafe verurteilt worden. Es ist nicht das erste Mal.",
      "url": "https://www.spiegel.de/panorama/justiz/kida-khodr-ramadan-zu-zehn-monaten-haft-verurteilt-a-683bb197-fcff-47c9-bfed-a9b03545ac1a",
      "image_title": "Kida Khodr Ramadan zu zehn Monaten Freiheitsstrafe verurteilt - Sebastian Gollnow / dpa"
    },
    {
      "title": "Todesschuss am Filmset Waffenexperte zieht Alec Baldwins Aussage in Zweifel",
      "teaser": "Im Juli muss Alec Baldwin wegen tödlicher Schüsse beim Dreh von »Rust« vor Gericht. Derzeit sitzt seine Waffenmeisterin auf der Anklagebank. Eine Expertenaussage in diesem Verfahren setzt den Schauspieler unter Druck.",
      "url": "https://www.spiegel.de/panorama/leute/rust-filmdreh-waffenexperte-zieht-alec-baldwins-aussage-in-zweifel-a-143a5999-f57d-47aa-bb87-d1d48d3b4500",
      "image_title": "Waffenexperte zieht Alec Baldwins Aussage in Zweifel - Luis Sanchez Saturno / AFP"
    },
    {
      "title": "Mediennutzung Kauft Grundschulkindern keine Smartwatches mehr Ein Kommentar von Kristin Haug",
      "teaser": "Dreimal so viele Kinder und Jugendliche nutzen Social-Media-Plattformen wie vor Corona. Hunderttausende sind süchtig nach TikTok und Insta. Doch: Eltern kaufen ihren Kindern schon in der Grundschule digitale Endgeräte.",
      "url": "https://www.spiegel.de/panorama/smartwatches-handys-tablets-gebt-grundschulkindern-keine-digitalen-mehr-a-ff48ec46-d84c-4a09-a7ec-0bf366cc38c3",
      "image_title": "Kristin Haug"
    }
  ]
}