{
  "timestamp": "2024-10-06T14:01:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandanschläge und Transporterattacke in Essen Die Spur der Gewalt",
      "teaser": "Mehr als 30 Menschen wurden bei den Brandanschlägen in Essen verletzt. Jetzt wird klar, wie die Taten zusammenhängen. Der mutmaßliche Angreifer handelte seinem Anwalt zufolge möglicherweise »im Wahn«. Die Rekonstruktion. Von Tobias Großekemper und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/essen-zwei-brandanschlaege-und-35-verletzte-die-spur-der-gewalt-a-17b64df4-5f2c-4d8b-8e31-40a1681f663b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7a53d60d-8215-4f33-91c1-6c8435eda352_w872_r1.778_fpx48.34_fpy50.jpg",
      "image_title": "Die Spur der Gewalt - TV7news / dpa",
      "author": "Tobias Großekemper und Kristin Haug"
    },
    {
      "title": "Michael Ballweg vor Gericht Eine Stiftung für die eigene Familie",
      "teaser": "Mehr als 1,2 Millionen Euro hat »Querdenker« Michael Ballweg von seinen Unterstützern erhalten. Einen großen Teil des Geldes soll er in die eigene Tasche gesteckt haben. Vor Gericht präsentiert er sich bester Dinge. Von Christine Keck, Stuttgart",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-worum-es-im-prozess-gegen-querdenker-michael-ballweg-geht-a-dc7a5841-6ad5-4e01-afa2-acdc69dd7412",
      "image_title": "Eine Stiftung für die eigene Familie - Marijan Murat / dpa",
      "author": "Christine Keck, Stuttgart"
    },
    {
      "title": "Mord, Totschlag, Raub Warum immer mehr Straftäter schuldunfähig sind",
      "teaser": "Bei Straftaten gegen das Leben ist jeder sechste Täter schuldunfähig – doppelt so viele wie noch 2012. Die meisten von ihnen sind psychisch krank. Experten sagen: So manche Tat könnte verhindert werden. Von Christine Keck und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-warum-immer-mehr-straftaeter-schuldunfaehig-sind-a-2a72009c-8f12-4a5a-87bf-3541deb1e1c7",
      "image_title": "Warum immer mehr Straftäter schuldunfähig sind - Uwe Anspach / picture alliance / dpa",
      "author": "Christine Keck und Philipp Kollenbroich"
    },
    {
      "title": "Protest gegen Pandemiepolitik Coronamaske mit Hakenkreuz – US-Autor in Berlin schuldig gesprochen",
      "teaser": "Das Kammergericht Berlin hat einen US-Amerikaner verurteilt, der im Netz gegen die deutsche Coronapolitik protestiert hat. Der Mann empfand die Anklage als »lächerlich«. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/coronamaske-mit-hakenkreuz-us-autor-in-berlin-schuldig-gesprochen-a-89950723-6416-4026-94a9-26464b715d62",
      "image_title": "Coronamaske mit Hakenkreuz – US-Autor in Berlin schuldig gesprochen - Christophe Gateau / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Bundesverfassungsgericht zu Befugnissen der Polizei Warum das BKA-Gesetz überarbeitet werden muss",
      "teaser": "Das Gesetz über das Bundeskriminalamt ist in Teilen verfassungswidrig: Die Vorschriften zur Überwachung von Personen aus dem Umfeld von Terrorverdächtigen und zur Speicherung von Beschuldigten gehen zu weit. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-warum-das-bka-gesetz-ueberarbeitet-werden-muss-a-f93cd18a-ef5c-4d12-b12a-d219b03e6e80",
      "image_title": "Warum das BKA-Gesetz überarbeitet werden muss - Uli Deck / dpa"
    },
    {
      "title": "Nach Viral-Hit Sexsymbol mit 63? Stanley Tucci ist begeistert",
      "teaser": "Hollywoodschauspieler Stanley Tucci wird auch mit über 60 Jahren noch als sexuell sehr attraktiv wahrgenommen. Verantwortlich dafür ist wohl ein Instagram-Video, in dem er einen Drink für seine Frau mixt.",
      "url": "https://www.spiegel.de/panorama/leute/stanley-tucci-sexsymbol-mit-63-der-schauspieler-ist-begeistert-a-9dab463e-eef9-421c-a568-d46963ff9d15",
      "image_title": "Sexsymbol mit 63? Stanley Tucci ist begeistert - Jordan Strauss / Invision / AP / dpa"
    },
    {
      "title": "Schüsse mit Maschinenpistole Fahndung nach Todesschütze von Göppingen dauert an",
      "teaser": "Der Täter, der in der Nacht zu Donnerstag in einer Göppinger Bar einen Mann erschossen hat, ist weiter auf der Flucht. Polizeigewerkschaft und Innenminister streiten über die Sicherheitslage in Baden-Württemberg.",
      "url": "https://www.spiegel.de/panorama/justiz/goeppingen-suche-nach-schuetze-mit-maschinenpistole-dauert-an-a-b4993df2-8d22-4b1f-ab84-07e008342519",
      "image_title": "Fahndung nach Todesschütze von Göppingen dauert an - Marius Bulling / dpa"
    },
    {
      "title": "Mehr Nichteuropäer Papst Franziskus ernennt 21 neue Kardinäle",
      "teaser": "Franziskus nimmt Einfluss auf die Wahl seines Nachfolgers: Im Dezember will er 21 neue Kardinäle ernennen. Der 87-Jährige verändert und vergrößert damit die Gruppe derer, die über den nächsten Papst entscheiden.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-papst-franziskus-ernennt-21-neue-kardinaele-a-9f4fbac8-e89d-401f-a3f1-34ded1b70c72",
      "image_title": "Papst Franziskus ernennt 21 neue Kardinäle - Vatican / Getty Images"
    },
    {
      "title": "Hagen Autofahrer trinkt Bier bei Verkehrskontrolle",
      "teaser": "Vor den Augen der Polizei hat ein Mann im nordrhein-westfälischen Hagen am Steuer Alkohol getrunken. Gegenüber den Ordnungshütern verhielt er sich renitent. Das hat nun Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/hagen-autofahrer-trinkt-bier-bei-verkehrskontrolle-a-959908ee-1afa-4f84-8c6f-5ab86572c95d",
      "image_title": "Autofahrer trinkt Bier bei Verkehrskontrolle - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Slowakei Braunbär tötet Pilzsammler",
      "teaser": "In einem Wald in der Slowakei hat ein Bär einen Mann getötet. Von einem Hubschrauber wurden Rettungskräfte abgeseilt – doch wegen der Art der Verletzungen kam die Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/slowakei-braunbaer-toetet-pilzsammler-a-8a1b3ccf-e28e-4d96-9810-761085faf296",
      "image_title": "Braunbär tötet Pilzsammler - Milan Kapusta / tasr / dpa"
    },
    {
      "title": "»Ich hatte keinen Puls« Al Pacino spricht über Nahtoderfahrung während seiner Coronainfektion",
      "teaser": "Covid hätte ihn beinahe dahingerafft: US-Schauspieler Al Pacino erkrankte 2020 schwer. So schwer, dass er zeitweise offenbar mehr tot als lebendig war. In einem Interview erzählt er nun, wie dieser Zustand sich anfühlte.",
      "url": "https://www.spiegel.de/panorama/leute/al-pacino-spricht-ueber-nahtoderfahrung-waehrend-corona-infektion-a-fe792990-46c4-40c3-9de0-344d28110c5e",
      "image_title": "Al Pacino spricht über Nahtoderfahrung während seiner Coronainfektion - Dimitrios Kambouris / Getty Images"
    },
    {
      "title": "Interpol-Chef über die Mafia »Sie sind zu globalen Verbrechern geworden, sie agieren wie globale Unternehmen«",
      "teaser": "Der scheidende Interpol-Generalsekretär Jürgen Stock warnt vor der Macht mafiöser Gruppen. Sie werden professioneller – und größer. Mittlerweile hätten sie das Potenzial, Länder wie Deutschland »zu destabilisieren«.",
      "url": "https://www.spiegel.de/panorama/justiz/interpol-chef-juergen-stock-staaten-drohen-gegen-die-mafia-zu-verlieren-a-5ee73430-6a51-4283-bdca-b4e3a0be4496",
      "image_title": "»Sie sind zu globalen Verbrechern geworden, sie agieren wie globale Unternehmen« - Chong Jun Liang / Newscom / Singapore Press Holdings / IMAGO"
    },
    {
      "title": "Auf dem berühmten Kurs von Indianapolis Keanu Reeves gibt sein Debüt als Profirennfahrer",
      "teaser": "Schauspieler Keanu Reeves steigt ins Cockpit – allerdings nicht für einen Film. Der Motorsportfan nimmt an einem Profirennen in den USA teil. Und das gar nicht mal so erfolglos.",
      "url": "https://www.spiegel.de/panorama/leute/keanu-reeves-gibt-sein-debuet-als-profi-rennfahrer-in-indianapolis-a-2b77d5b6-5d67-4589-8b53-a667c43c7333",
      "image_title": "Keanu Reeves gibt sein Debüt als Profirennfahrer - Darron Cummings / AP"
    },
    {
      "title": "In Pennsylvania Schule installiert »Überwachungsfenster« in genderneutralen Toiletten",
      "teaser": "Ein Klo für alle: Weil dem örtlichen Schulausschuss das nicht passte, ließ er an der Toilette einer US-Mittelschule ein Fenster einbauen – offiziell wegen Sicherheitsbedenken. Kritiker sehen darin eher Diskriminierung.",
      "url": "https://www.spiegel.de/panorama/pennsylvania-us-schule-installiert-ueberwachungsfenster-in-genderneutralen-toiletten-a-bfa8ac4f-f76d-4ed2-a759-efe22720af9b",
      "image_title": "Schule installiert »Überwachungsfenster« in genderneutralen Toiletten - Jennifer L. Holahan / AP"
    },
    {
      "title": "Rechtsextremer Veranstalter Polizei löst bei Großrazzia in der Nacht Kampfsportevent auf",
      "teaser": "Im Westerwald hat die Polizei ein Kampfsporttreffen mit 130 Teilnehmern gestoppt. Veranstalter war ersten Erkenntnissen zufolge ein regionaler Ableger der rechtsextremistischen Kleinstpartei III. Weg.",
      "url": "https://www.spiegel.de/panorama/hachenburg-im-westerwald-polizei-loest-bei-grossrazzia-in-der-nacht-kampfsportevent-auf-a-fc963cba-3324-4bf1-b1ce-f651ee5d9e69",
      "image_title": "Polizei löst bei Großrazzia in der Nacht Kampfsportevent auf - TNN / dpa"
    },
    {
      "title": "Missglückter Landeversuch Heißluftballon gerät in Stromleitung und fängt Feuer",
      "teaser": "Das Horrorszenario eines Ballonpiloten: Bei Zülpich hat sich ein Heißluftballon bei einer unvorhergesehenen Landung auf einem Acker in einer Stromleitung verfangen. Er ging sofort in Flammen auf.",
      "url": "https://www.spiegel.de/panorama/zuelpich-heissluftballon-geraet-in-stromleitung-und-faengt-feuer-a-bfd69429-88f9-4f64-adf9-e696ce0cc237",
      "image_title": "Heißluftballon gerät in Stromleitung und fängt Feuer - Benedict Lickfeld / Nord-West-Media TV / dpa"
    },
    {
      "title": "Mordkommission ermittelt Angriff am Dortmunder Hauptbahnhof – Obdachloser tot",
      "teaser": "Tödlicher Vorfall im Dortmunder Obdachlosen-Milieu: Nachdem ein 49-Jähriger zahlreiche Schläge und Tritte erlitten hatte, erlag er seinen Verletzungen. Ist der mutmaßliche Täter krank?",
      "url": "https://www.spiegel.de/panorama/justiz/angriff-am-dortmunder-hauptbahnhof-obdachloser-tot-a-7a59b462-5562-4fcc-a520-7a1bed306c77",
      "image_title": "Angriff am Dortmunder Hauptbahnhof – Obdachloser tot - Jochen Tack / picture alliance"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Wir essen die deutsche Sprache Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Deutsch zu lernen war für mich, wie sich einmal durch die Speisekarte zu essen. Manchmal fehlte mir das richtige Besteck. Am Dativ und an einigen typisch deutschen Monsterwörtern verschlucke ich mich heute noch.",
      "url": "https://www.spiegel.de/panorama/deutsch-lernen-warum-die-sprache-fuer-mich-ein-menue-in-fuenf-gaengen-war-a-394072da-f290-4cfe-9f54-84bd37b74ebc",
      "image_title": "Wir essen die deutsche Sprache - Combifix / plainpicture"
    },
    {
      "title": "Hamas-Opfer Carolin Bohl »Hey Mom, wenn du das liest, bleib ganz ruhig«",
      "teaser": "Hamas-Terroristen töteten am 7. Oktober 2023 die deutsche Studentin Carolin Bohl. Ihre Mutter macht sich nun auf den Weg nach Israel. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/hamas-opfer-carolin-bohl-ihre-mutter-will-nach-israel-a-90ee4b8d-c822-49a8-8c28-dc903432aa51",
      "image_title": "»Hey Mom, wenn du das liest, bleib ganz ruhig« - Felix Kayser",
      "author": "Julia Jüttner"
    },
    {
      "title": "Aufdringliche Fotografen Sydney Sweeney bangt wegen Paparazzi-Bildern um ihre Sicherheit",
      "teaser": "Schauspielerin Sydney Sweeney hat ein Problem mit penetranten Paparazzi. Nicht wegen der Bikinifotos, die sie schießen könnten – sondern wegen der Orte, an denen das geschieht.",
      "url": "https://www.spiegel.de/panorama/leute/sydney-sweeney-beklagt-paparazzi-die-veroeffentlichung-solcher-fotos-gefaehrdet-meine-sicherheit-a-692e8620-dc08-44e6-b97f-1b2d31cc69ce",
      "image_title": "Sydney Sweeney bangt wegen Paparazzi-Bildern um ihre Sicherheit - Anadolu / Getty Images"
    },
    {
      "title": "In Tirol Deutscher Bergsteiger vermisst – Retter entdecken leblose Person",
      "teaser": "Er stürzte, rutschte ab, wählte selbst noch den Notruf. Doch wegen des schlechten Wetters konnten sich Rettungskräfte bisher nicht zu dem verunglückten Bergsteiger in Tirol durchschlagen.",
      "url": "https://www.spiegel.de/panorama/hohe-munde-in-telfs-tirol-bergsteiger-vermisst-leblose-person-entdeckt-a-7afff78d-694e-4a80-b0c8-d4393f248317",
      "image_title": "Deutscher Bergsteiger vermisst – Retter entdecken leblose Person - kristen-images.com / Michael Kristen / IMAGO"
    },
    {
      "title": "Drei Opfer in drei Tagen Kanadische Polizei verdächtigt 30-Jährige als Serienkillerin",
      "teaser": "Das als friedlich bekannte Kanada ist geschockt: An drei aufeinanderfolgenden Tagen soll Sabrina K. drei Menschen ermordet haben. Die inzwischen verhaftete Frau hatte vielleicht eine Komplizin.",
      "url": "https://www.spiegel.de/panorama/kanada-polizei-verdaechtigt-30-jaehrige-als-serienkillerin-a-b47b7613-ffe3-44ae-bdf8-16acc85833e5",
      "image_title": "Kanadische Polizei verdächtigt 30-Jährige als Serienkillerin - Arlyn Mcadorey / ZUMA Press / IMAGO"
    },
    {
      "title": "Lilo Pulver wird 95 Träume von einer Million und einem neuen Mann",
      "teaser": "Als Schauspielerin sah sie sich einst als »Nummer-zwei-Star in Deutschland«, ihr Publikumserfolg sorgte für einen Kinoboom: Jetzt ist Lilo Pulver 95 Jahre alt. Für ihre Zukunft hat sie genaue Vorstellungen.",
      "url": "https://www.spiegel.de/panorama/leute/lilo-pulver-wird-95-schauspielerin-traeumt-von-einer-million-und-einem-neuen-mann-a-479ef684-a783-4c5c-b444-331d5047000a",
      "image_title": "Träume von einer Million und einem neuen Mann - Jens Kalaene / dpa / dpa-Zentralbild"
    },
    {
      "title": "Mit Tempo 30 übers Wasser Siebenjährige aus Deutschland ist Schlauchboot-Weltmeisterin",
      "teaser": "Erst in der zweiten Klasse und schon das wichtigste Kräftemessen ihrer Sportart gewonnen: Jana Pietack aus Berlin ist Weltmeisterin im Schlauchbootslalom. Für den Wettkampfkader hatte sie sich erst kurz zuvor qualifiziert.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jana-pietack-siebenjaehrige-aus-berlin-ist-schlauchboot-weltmeisterin-a-cdabd25c-bb9a-4414-802a-7557f9a81f4a",
      "image_title": "Siebenjährige aus Deutschland ist Schlauchboot-Weltmeisterin - Fabian Sommer / dpa"
    },
    {
      "title": "WEEKENDER Sie verlieben sich in Deutschland in der Schule. Dann muss er zurück in die Ukraine – in den Krieg.",
      "teaser": "Unser Reporter war mit ihnen unterwegs. Von Felix Dachsel",
      "url": "https://www.spiegel.de/panorama/sie-verlieben-sich-in-deutschland-in-der-schule-dann-muss-er-zurueck-in-die-ukraine-in-den-krieg-a-04771b8d-9084-49e6-bd7f-4055d7b8dc2a",
      "image_title": "Sie verlieben sich in Deutschland in der Schule. Dann muss er zurück in die Ukraine – in den Krieg. - Fabian Ritter / DER SPIEGEL",
      "author": "Felix Dachsel"
    }
  ]
}