{
  "timestamp": "2024-11-29T12:14:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Femizide, Vergewaltigung, Nötigung Immer mehr Gewalt gegen Mädchen und Frauen – das weiß man über die Täter",
      "teaser": "Auch in Deutschland gibt es immer mehr Fälle von sexualisierter Gewalt und Übergriffen auf Frauen. Was genau bedeutet das, was ist über die Täter bekannt? Von Juliane Löffler, Katrin Elger, Louisa Uzuner und Nina Krug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gewalt-gegen-frauen-was-wir-ueber-die-zunehmende-gewalt-wissen-a-f6228e26-fd05-4fd1-a320-fe8e00ba5132",
      "image_url": "https://cdn.prod.www.spiegel.de/images/05598fa9-44b3-4dca-8f82-154ee58a9b7c_w872_r1.778_fpx77_fpy28.jpg",
      "image_title": "Immer mehr Gewalt gegen Mädchen und Frauen – das weiß man über die Täter - [M] DER SPIEGEL; Foto: IMAGO",
      "author": "Juliane Löffler, Katrin Elger, Louisa Uzuner und Nina Krug"
    },
    {
      "title": "Crash bei Vilnius Crash bei Vilnius: Antworten auf die wichtigsten Fragen",
      "teaser": "In Litauen ist eine Boeing 737 abgestürzt, die für DHL unterwegs war. Die Ursache ist noch unklar, erst kürzlich hatten deutsche Sicherheitsbehörden vor Sabotageangriffen gewarnt. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/litauen-dhl-frachtflugzeug-stuerzt-ab-ursache-unklar-es-gab-sabotagewarnungen-a-70b960ae-993a-4e55-9224-b5c09b5ae612",
      "image_title": "Crash bei Vilnius: Antworten auf die wichtigsten Fragen - Petras Malukas / AFP"
    },
    {
      "title": "Angriffe auf queere Menschen »Meine Freunde und ich wurden mit Gürteln geschlagen«",
      "teaser": "Wie sicher ist Berlin für queere Menschen? Drei Betroffene erzählen von Eierwürfen, Beleidigungen, aber auch positiven Erlebnissen – und warum sie in der Hauptstadt noch immer gern leben. Aufgezeichnet von Frauke Böger und Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angriffe-auf-queere-menschen-in-berlin-betroffene-berichten-von-gewalt-und-diskriminierung-a-254a8197-7d22-4649-89fb-554248d0462b",
      "image_title": "»Meine Freunde und ich wurden mit Gürteln geschlagen« - Doris Belmont"
    },
    {
      "title": "Keine GPS-Tracker, Smartwatches, Handys Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas",
      "teaser": "Manche Eltern kontrollieren über GPS-Tracker, wo ihr Kind gerade ist – auch in der Kita. Im hessischen Hanau ist das künftig untersagt.",
      "url": "https://www.spiegel.de/panorama/bildung/hanau-buergermeister-verbietet-ortung-von-kindern-in-kitas-a-ca24091f-f5b1-4ba1-be83-a8b5837d904f",
      "image_title": "Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Amtsposse in Rostock Warum liegt hier ein Stein?",
      "teaser": "Vor fünf Jahren ließ das Rostocker Grünamt einen 750 Kilo schweren Findling vor das Gartentor von Sven Schulz legen. Seitdem streiten Bürger und Behörde um 15 Quadratmeter Wiese. Über eine bemerkenswerte Verhärtung. Ein Ortstermin von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/rostock-warum-das-gruenamt-sven-schulz-einen-findling-vors-gartentor-legte-a-592dd417-a499-4afe-8643-a74d7e9a4bcd",
      "image_title": "Warum liegt hier ein Stein? - Tilman Vogler / DER SPIEGEL"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Clan-Mitglied Angriff auf Polizistin an Silvester – 20-Jähriger in Berlin angeklagt",
      "teaser": "Eine Jugendliche wird in der Silvesternacht von einem Streifenwagen in Berlin angefahren. Dann eskaliert die Situation: Ein Verwandter der 15-Jährigen soll eine Polizistin attackiert haben. Nun muss er vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-angriff-auf-polizistin-an-silvester-20-jaehriger-angeklagt-a-57c4ca14-dc34-43fe-9260-faf334b8cc3a",
      "image_title": "Angriff auf Polizistin an Silvester – 20-Jähriger in Berlin angeklagt - Paul Zinken / dpa"
    },
    {
      "title": "Bundeswehr Pistorius will vier weitere U-Boote bestellen",
      "teaser": "Im Eilverfahren will das Verteidigungsministerium noch vor den Neuwahlen die Bestellung von vier weiteren U-Booten durchbringen. Ohne den Deal könnte Deutschland die Anforderungen der Nato nicht erfüllen.",
      "url": "https://www.spiegel.de/panorama/nato-anforderungen-boris-pistorius-will-vier-weitere-u-boote-bestellen-a-7b619673-6d73-496f-9f31-50c5e0846e71",
      "image_title": "Pistorius will vier weitere U-Boote bestellen - Jens Krick / picture alliance / Flashpic"
    },
    {
      "title": "Sturmschäden in Niedersachsen Bahnverkehr im Nordwesten läuft wieder",
      "teaser": "Erst sorgte ein Blitzeinschlag für Zugausfälle von Berlin bis in die Schweiz, dann kollidierte ein Zug mit einem umgestürzten Baum: Nach tagelangen Verspätungen soll der Bahnverkehr nun wie gewohnt rollen.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-zuege-im-norden-sollen-nach-schaden-auf-strecke-hannover-uelzen-wieder-fahren-a-c8d7a7a7-ccbc-4402-b441-b1069cb02811",
      "image_title": "Bahnverkehr im Nordwesten läuft wieder - Julian Stratenschulte / dpa"
    },
    {
      "title": "Unfall in Bayern Verunglückte Autofahrerin wird nur durch Zufall entdeckt",
      "teaser": "In Bayern kam eine 20-jährige Autofahrerin von der Straße ab und blieb schwer verletzt mit ihrem Auto im Dickicht stecken. Wegen der Dunkelheit wäre sie fast nicht entdeckt worden.",
      "url": "https://www.spiegel.de/panorama/bayern-verunglueckte-autofahrerin-wird-nur-durch-zufall-entdeckt-a-b64fc5c4-4598-4aa0-bb6b-ae375600c04d",
      "image_title": "Verunglückte Autofahrerin wird nur durch Zufall entdeckt - Hannes P Albert / dpa"
    },
    {
      "title": "Fünfeinhalb Jahre Baustelle So feiert Frankreich die Wiedereröffnung von Notre-Dame",
      "teaser": "In wenigen Tagen wird die Pariser Kathedrale Notre-Dame wiedereröffnet, nur fünfeinhalb Jahre nach dem verheerenden Großbrand. Der Stolz der Franzosen ist spürbar.",
      "url": "https://www.spiegel.de/panorama/frankreich-so-wird-die-wiedereroeffnung-der-pariser-kathedrale-notre-dame-gefeiert-a-ec483bb4-488e-4a98-ba8d-25275304fbf6",
      "image_title": "So feiert Frankreich die Wiedereröffnung von Notre-Dame - Michel Euler / AP"
    },
    {
      "title": "Motorschaden auf dem Weg in die Antarktis Passagiere von Luxuskreuzfahrtschiff sollen in Hungerstreik getreten sein",
      "teaser": "Sie wollten in die Antarktis, doch dann gab es ein Problem am Schiff: Nun weigern sich Passagiere der »SH Diana« zu essen – weil das Kreuzfahrtunternehmen ihnen den vollen Reisepreis nicht erstatten wolle.",
      "url": "https://www.spiegel.de/panorama/passagiere-von-luxuskreuzfahrtschiff-sollen-in-hungerstreik-getreten-sein-a-2fe477c5-6e48-4953-a6c3-8f59896e0240",
      "image_title": "Passagiere von Luxuskreuzfahrtschiff sollen in Hungerstreik getreten sein - Rodolphe Villevieille"
    },
    {
      "title": "Durchsuchungsbeschlüsse wegen Internetbeleidigungen Die Doppelmoral der AfD",
      "teaser": "Die AfD inszeniert sich in der Debatte über eine Beleidigung gegen Robert Habeck als Hüterin der Meinungsfreiheit. In einem ähnlichen Fall aber schaltete ein AfD-Funktionär die Justiz ein. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/afd-vorgang-zeigt-doppelmoral-im-fall-robert-habeck-debatte-ueber-beleidigungen-im-netz-a-a86ca33f-8932-4d33-abc7-0431fca391dd",
      "image_title": "Die Doppelmoral der AfD - Alexander Rochau / IMAGO",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Neuseelands Forschungsschiff Autopilot vergessen – menschliches Versagen führte zum Untergang der »Manawanui«",
      "teaser": "Warum rammt ein hochmodernes Forschungsschiff bei Kartierungsarbeiten ein Riff? Ermittler des Militärs haben jetzt einen Untersuchungsbericht vorgelegt. Mit einem bitteren Ergebnis für die Schiffsführung.",
      "url": "https://www.spiegel.de/panorama/neuseelands-forschungsschiff-menschliches-versagen-schuld-am-untergang-der-manawanui-a-08523e97-06e6-4d30-92c2-b8dff5328537",
      "image_title": "Autopilot vergessen – menschliches Versagen führte zum Untergang der »Manawanui« - AC Jese Somerville / AP"
    },
    {
      "title": "Keine Lust auf Scheidung Fortsetzung für »Notting Hill«? Nicht mit Julia Roberts",
      "teaser": "Hochzeit, Baby, Happy End: »Notting Hill« endete, wie romantische Komödien eben enden. Regisseur Richard Curtis plante zwar ein weniger zuckriges Sequel. Doch Julia Roberts winkte ab.",
      "url": "https://www.spiegel.de/panorama/leute/julia-roberts-will-keine-traurige-fortsetzung-von-notting-hill-a-a18c2081-4df7-429b-9e2d-6328d9f0bea5",
      "image_title": "Fortsetzung für »Notting Hill«? Nicht mit Julia Roberts - United Archives / IMAGO"
    },
    {
      "title": "Unglück in Düsseldorf Heftige Explosion in Mehrfamilienhaus – Kind verletzt",
      "teaser": "Rauch steigt nach einer Explosion in einem Düsseldorfer Mehrfamilienhaus auf. Trümmer liegen auf der Straße. Ursache: noch unklar.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-heftige-explosion-in-mehrfamilienhaus-kind-verletzt-a-b9881e4a-2a13-4725-91a2-03e0c122bf27",
      "image_title": "Heftige Explosion in Mehrfamilienhaus – Kind verletzt - Fabian Strauch / dpa"
    },
    {
      "title": "Vorlage der Netflix-Serie »Monster« Wird der Menendez-Doppelmord neu verhandelt?",
      "teaser": "Der Mord der Menendez-Brüder an ihren Eltern ist einer der berühmtesten US-Kriminalfälle. Vor 35 Jahren hatte das Gericht Missbrauchsvorwürfe gegen den Vater weitgehend ignoriert. Jetzt kommt wieder Bewegung in den Fall. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/panorama/netflix-serie-monster-menendez-doppelmord-koennte-neu-verhandelt-werden-a-cc6704ed-1b51-4db8-8e89-3b7e289fbc45"
    },
    {
      "title": "Geflüchtetenhilfe im Krisenmodus Die Kommunen schaffen das – noch",
      "teaser": "Forscher haben knapp 600 Kommunen und Landkreise zur Unterbringung Geflüchteter befragt. Die Mehrheit kommt demnach zurecht, allerdings macht sich laut den Wissenschaftlern »Erschöpfung« breit.",
      "url": "https://www.spiegel.de/panorama/fluechtlinge-in-deutschland-viele-kommunen-arbeiten-im-krisenmodus-a-ac47ec97-70de-4689-8024-fe694c6c96f4",
      "image_title": "Die Kommunen schaffen das – noch - Paul Zinken / dpa"
    },
    {
      "title": "Gewalt, Diebstahl, Drogen Polizei in NRW registriert mehr Clankriminalität",
      "teaser": "Das Landeskriminalamt in Nordrhein-Westfalen zählte 2023 mehr Straftaten Krimineller in Clans, Innenminister Reul führt das auf erfolgreiche Ermittlungsarbeit zurück. Dabei gibt es Kritik an dem Umgang mit bestimmten Nachnamen. Von Tobias Großekemper und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/clan-kriminalitaet-in-nrw-zahlen-der-straftaten-sind-gestiegen-a-64ff89c2-ad0f-4a1d-a753-cc1cfe4d333b",
      "image_title": "Polizei in NRW registriert mehr Clankriminalität - Tim Oelbermann / IMAGO",
      "author": "Tobias Großekemper und Jean-Pierre Ziegler"
    },
    {
      "title": "Knopf im Ohr statt Vokabeln lernen Kretschmann will zweite Fremdsprache als Schulfach abschaffen – Philologenverband entsetzt",
      "teaser": "Warum noch Spanisch oder Französisch lernen, wenn Computer alles in Echtzeit übersetzen? Das fragt Baden-Württembergs Ministerpräsident Winfried Kretschmann immer wieder. Nun reagierte der Verband der Philologen.",
      "url": "https://www.spiegel.de/panorama/bildung/winfried-kretschmann-will-zweite-fremdsprache-als-schulfach-abschaffen-philologenverband-entsetzt-a-62738f12-ff2f-4130-a387-70d615d81d6d",
      "image_title": "Kretschmann will zweite Fremdsprache als Schulfach abschaffen – Philologenverband entsetzt - Thomas Kienzle / AFP"
    },
    {
      "title": "Bewaffneter Raubüberfall 37-Jähriger wegen erschossenem deutschen Touristen in Südafrika schuldig gesprochen",
      "teaser": "Ein deutscher Tourist wurde in seinem Südafrikaurlaub Anfang Oktober 2022 überfallen und erschossen. Gut zwei Jahre nach der Gewalttat hat der Prozess ein Ende gefunden. Das Gericht verurteilte einen 37-Jährigen.",
      "url": "https://www.spiegel.de/panorama/justiz/suedafrika-37-jaehriger-wegen-erschossenem-deutschen-touristen-schuldig-gesprochen-a-4621bba8-11a6-41c3-9a8a-6784e823b180",
      "image_title": "37-Jähriger wegen erschossenem deutschen Touristen in Südafrika schuldig gesprochen - Shiraaz Mohamed / Xinhua / IMAGO"
    },
    {
      "title": "Ex-Wirecard-Manager IT-Spezialist gesteht Spionage für »russischen Agenten« Jan Marsalek",
      "teaser": "Der Chef eines Agentenrings hat bei einem Prozess in London gestanden: Orlin Roussev spionierte demnach jahrelang im Auftrag des flüchtigen Ex-Wirecard-Managers Jan Marsalek für Moskau – auch in Deutschland. Aus London berichtet Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/it-spezialist-gesteht-spionage-fuer-russischen-agenten-jan-marsalek-a-a1718d73-c457-47ef-99cd-782560c77367",
      "image_title": "IT-Spezialist gesteht Spionage für »russischen Agenten« Jan Marsalek - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Zugriff in Lagerhaus 1,1 Tonnen Marihuana bei Berlin beschlagnahmt",
      "teaser": "Die Drogen kamen im Hamburger Hafen an und wurden von den mutmaßlichen Dealern nach Berlin gebracht. Dort kam es zum Zugriff: Mehr als eine Tonne Gras wurde beschlagnahmt, sieben Männer wurden festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-stellt-eine-tonne-marihuana-in-lagerhaus-sicher-a-415b6606-691f-461f-80ce-2674419eb667",
      "image_title": "1,1 Tonnen Marihuana bei Berlin beschlagnahmt - Olaf Wagner / IMAGO"
    },
    {
      "title": "Reparaturteams im Einsatz Jeder zweite Fernzug der Deutschen Bahn wegen Sturmtief verspätet",
      "teaser": "Bäume stürzten auf die Gleise, Gegenstände wurden in Oberleitungen geweht: Durch ein Sturmtief kommt es noch immer zu Beeinträchtigungen im Bahnverkehr. Die Lage soll sich jedoch langsam stabilisieren.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-jeder-zweite-fernzug-wegen-sturmtief-verspaetet-a-e592e3c3-9d66-4946-91a4-861442150910",
      "image_title": "Jeder zweite Fernzug der Deutschen Bahn wegen Sturmtief verspätet - Moritz Frankenberg / dpa"
    },
    {
      "title": "»Diskussion aus den Nullerjahren« Studierendenwerk gegen Wiedereinführung von Studiengebühren",
      "teaser": "Junge Menschen seien finanziell ohnehin belastet, außerdem komme das Geld wahrscheinlich nicht bei den Hochschulen an. Das Studierendenwerk kritisiert die erneute Debatte über die Campus-Maut.",
      "url": "https://www.spiegel.de/panorama/bildung/studiengebuehren-studierendenwerk-gegen-wiedereinfuehrung-von-bezahlstudium-a-049a4fd6-d6b1-4588-a2c5-3449dc34753b",
      "image_title": "Studierendenwerk gegen Wiedereinführung von Studiengebühren - Patrick Pleul / dpa"
    }
  ]
}