{
  "timestamp": "2024-08-03T03:01:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "NRW-Sicherheitskräfte unter Kostendruck Polizeibehörde empfiehlt weniger Aufzugfahrten",
      "teaser": "Die Polizei in Nordrhein-Westfalen soll knapp 90 Millionen Euro sparen. Der Druck führt zu ungewöhnlichen Vorschlägen – und spöttischen Reaktionen im Innenministerium. Von Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/justiz/finanzsorgen-polizeibehoerde-empfiehlt-weniger-aufzugfahrten-a-b31f945b-8165-4ff4-a2d3-06a545c33e12",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d0ea0add-d4b8-4d47-87c4-70d9145d3e0c_w872_r1.778_fpx36.59_fpy44.98.jpg",
      "image_title": "Polizeibehörde empfiehlt weniger Aufzugfahrten - Noah Wedel / picture alliance",
      "author": "Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "Verfassungsbeschwerde gegen Geheimdienst Klimaaktivisten fürchten amtliches Denunziantentum",
      "teaser": "Wird es dem Verfassungsschutz zu leicht gemacht, Daten mutmaßlicher Extremisten an Private weiterzugeben? Fünf Menschen ziehen gegen das Gesetz für den bayerischen Inlandsgeheimdienst vor das Bundesverfassungsgericht. Von Dietmar Hipp und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/klimaaktivisten-lassen-verfassungsbeschwerde-gegen-geheimdienst-einreichen-a-1dbb7ea9-5c52-43f0-b274-fed7499af150",
      "image_title": "Klimaaktivisten fürchten amtliches Denunziantentum - Robert Haas / SZ Photo / picture alliance",
      "author": "Dietmar Hipp und Steffen Winter"
    },
    {
      "title": "Tumulte in Wien 2023 Kubitschek-Sohn wegen Flaschenschlags angeklagt",
      "teaser": "Bei einem Auftritt des rechtsextremen Verlegers Götz Kubitschek in Wien 2023 kam es zu Tumulten. Im Getümmel zog der Sohn des AfD-Vordenkers einem Mann eine Flasche über den Kopf. Das hat nun juristische Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/goetz-kubitschek-staatsanwaltschaft-klagt-sohn-wegen-flaschenschlags-bei-wien-auftritt-an-a-bc6c0fd6-4f60-4b28-b518-7c79dca135f4",
      "image_title": "Kubitschek-Sohn wegen Flaschenschlags angeklagt - Manfred Segerer / IMAGO"
    },
    {
      "title": "Entscheidungen im Eilverfahren Nürnberger Gericht kippt Bezahlkarte für zwei Geflüchtete",
      "teaser": "In Bayern haben zwei Asylbewerberinnen erfolgreich gegen die Bezahlkarte geklagt, das Geld soll nun wieder auf ihr Konto überwiesen werden. Nicht der erste Rückschlag für das Projekt vor Gericht. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/bezahlkarte-fuer-gefluechtete-nuernberger-gericht-kippt-die-geldkarte-a-a3b758f2-baef-43c6-8882-3f7e3d47a4f4",
      "image_title": "Nürnberger Gericht kippt Bezahlkarte für zwei Geflüchtete - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Durchschnittsnoten in den Ländern Abitur als Lotterie?",
      "teaser": "Der Abi-Schnitt hängt nicht nur vom Können der Schülerinnen und Schüler ab, sondern auch vom Bundesland, in dem sie geprüft werden. Das zeigt eine SPIEGEL-Umfrage. Die Werte seit 2020 im Vergleich. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/abitur-lotterie-in-deutschland-der-schnitt-haengt-nicht-nur-vom-koennen-der-schueler-ab-a-19b3936f-4c7a-4e7e-b888-68349ae49dc2",
      "image_title": "Abitur als Lotterie? - DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Star aus »Beverly Hills, 90210« Tori Spelling erklärt William Shatner, was OnlyFans ist",
      "teaser": "Eigentlich ging es im Podcast um zukünftige Studiengebühren für ihre fünf Kinder. Dann aber musste Tori Spelling etwas weiter ausholen, um ihrem Gesprächspartner William Shatner eine mögliche Einkommensquelle zu erklären.",
      "url": "https://www.spiegel.de/panorama/leute/tori-spelling-erklaert-william-shatner-was-onlyfans-ist-a-903fb62f-e517-44d9-a69e-adfd89b37747",
      "image_title": "Tori Spelling erklärt William Shatner, was OnlyFans ist - Jordan Strauss / dpa"
    },
    {
      "title": "»Du hörst nicht auf mich. Du kapierst einen Scheiß« Venedigs Bürgermeister in Korruptionsaffäre verstrickt",
      "teaser": "Er hat Eintrittsgebühren eingeführt und Großgruppen aus Venedig verbannt: Bürgermeister Luigi Brugnaro machte zuletzt große Schlagzeilen im Kampf gegen Massentourismus. Nun ermittelt die Staatsanwaltschaft gegen ihn.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/luigi-brugnaro-venedigs-buergermeister-in-korruptionsaffaere-verstrickt-a-d268338b-12e8-4327-92db-be466d25324c",
      "image_title": "Venedigs Bürgermeister in Korruptionsaffäre verstrickt - Alessandra Tarantino / AP"
    },
    {
      "title": "Vor Langstreckenrennen Mehrere Verletzte nach Explosion im Fahrerlager am Nürburgring",
      "teaser": "Bei einer Probefahrt auf dem Nürburgring kam es zu einer Explosion, mutmaßlich von einer Druckflasche ausgehend. Die Zahl der Verletzten ist noch unklar. Auf der Strecke ist am Samstag ein großes Rennen geplant.",
      "url": "https://www.spiegel.de/panorama/nuerburgring-mehrere-verletzte-nach-explosion-im-fahrerlager-a-5d97bde8-85ec-4e56-b11a-92b81849fd9f",
      "image_title": "Mehrere Verletzte nach Explosion im Fahrerlager am Nürburgring - Sascha Ditscher / dpa"
    },
    {
      "title": "Prozess am Landgericht Duisburg Freispruch nach Rocker-Mord mit zerstückelter Leiche",
      "teaser": "Mehr als zwei Jahre dauerte der Prozess um einen brutalen Mord unter Hells Angels. Nun endete er mit einem Freispruch der beiden Angeklagten. Der Kronzeuge hatte seine Aussagen widerrufen.",
      "url": "https://www.spiegel.de/panorama/justiz/landgericht-duisburg-freispruch-nach-rocker-mord-mit-zerstueckelter-leiche-a-8f724877-93ff-4e3b-879f-ee0100d2dc4a",
      "image_title": "Freispruch nach Rocker-Mord mit zerstückelter Leiche - Florian Gut / dpa"
    },
    {
      "title": "Abschlussbericht zur Flutkatastrophe im Ahrtal Ampel in Rheinland-Pfalz spricht sich frei",
      "teaser": "Der Abschlussbericht zur Flutkatastrophe im Ahrtal umfasst mehr als 2100 Seiten. Die Ampelparteien in Rheinland-Pfalz sehen die Verantwortung für Fehler fast ausschließlich beim Landrat vor Ort – und kaum bei sich selbst. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/abschlussbericht-zur-flutkatastrophe-im-ahrtal-ampelfraktionen-sehen-die-verantwortung-nur-beim-landrat-a-be7d81ee-660b-4ec1-a62d-0663d3dbdd76",
      "image_title": "Ampel in Rheinland-Pfalz spricht sich frei - Boris Roessler / picture alliance / dpa",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Starauflauf zum 40. Jamie Oliver als Geburtstagsüberraschung für Brad Pitt",
      "teaser": "Zum 40. Geburtstag sollte es etwas ganz Besonderes sein: Jennifer Aniston schenkte ihrem damaligen Mann Brad Pitt einen Koch. Nicht irgendeinen, sondern Jamie Oliver. Fast hätte die Überraschung nicht geklappt.",
      "url": "https://www.spiegel.de/panorama/leute/jamie-oliver-als-geburtstagsueberraschung-fuer-brad-pitt-a-7cc7db9d-d38b-426c-a64d-6ed9351dc6a7",
      "image_title": "Jamie Oliver als Geburtstagsüberraschung für Brad Pitt - CHRIS PIZZELLO/ ASSOCIATED PRESS"
    },
    {
      "title": "Länder planen Gesetzesänderung zu »politischen Beamten« Mehr Unabhängigkeit für Polizeichefs",
      "teaser": "Teilweise können Polizeipräsidenten als »politische Beamte« jederzeit in den einstweiligen Ruhestand versetzt werden. Das Bundesverfassungsgericht hält das für unzulässig, deshalb bessern die ersten Bundesländer jetzt nach. Von Matthias Bartsch und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-laender-muessen-chefs-mehr-unabhaengigkeit-verschaffen-a-b131fab0-e034-470b-8304-15e2acb2f09a",
      "image_title": "Mehr Unabhängigkeit für Polizeichefs - Panama Pictures / IMAGO",
      "author": "Matthias Bartsch und Steffen Winter"
    },
    {
      "title": "Brutale Mordserie zwischen 1974 und 1985 Wurde das »Monster von Florenz« doch nicht geschnappt?",
      "teaser": "Der Fall ist so mysteriös wie bestialisch: Mindestens 14 Menschen hat das »Monster von Florenz« getötet. Drei Männer wurden damals verurteilt, doch womöglich zu Unrecht. Darauf deuten neue Spuren hin.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-wurde-das-monster-von-florenz-doch-nicht-geschnappt-a-edcc969f-877a-4533-a51b-331fd670fd5e",
      "image_title": "Wurde das »Monster von Florenz« doch nicht geschnappt? - Torrini / AP"
    },
    {
      "title": "»Avengers«-Filme Jeremy Renner hatte keine Ahnung von Robert Downey Jr.s Rückkehr als Doctor Doom",
      "teaser": "»Der Mistkerl hat nichts zu mir gesagt«: Jeremy Renner wurde offenbar von der Neubesetzung des Doctor Doom völlig überrascht. Nicht einmal im internen »Avengers«-Familienchat habe Robert Downey Jr. die Nachricht verkündet.",
      "url": "https://www.spiegel.de/panorama/leute/marvel-jeremy-renner-hatte-keine-ahnung-von-robert-downey-jr-s-rueckkehr-als-doctor-doom-a-8bc13421-2841-4e62-bb6e-61f89961e931",
      "image_title": "Jeremy Renner hatte keine Ahnung von Robert Downey Jr.s Rückkehr als Doctor Doom - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Unwetter in Nordhessen Trendelburg gleicht nach Starkregen einem Trümmerfeld",
      "teaser": "Gewitter und starke Regenfälle haben in weiten Teilen Deutschlands Straßen überflutet und schwere Schäden angerichtet. Ein Ort in Nordhessen ist besonders stark betroffen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/unwetter-in-hessen-trendelburg-gleicht-nach-starkregen-einem-truemmerfeld-a-b9594285-72a8-4475-bd1e-50b63477ef2b",
      "image_title": "Trendelburg gleicht nach Starkregen einem Trümmerfeld - Swen Pförtner / dpa"
    },
    {
      "title": "Mit pinken Cowboyhüten Klimaaktivisten blockieren VIP-Eingang von Taylor-Swift-Konzert",
      "teaser": "Aktivisten der Letzten Generation haben vor einem Konzert von Taylor Swift in Warschau protestiert. Sie versuchten, die Sängerin an der Zufahrt zum Nationalstadion zu hindern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/taylor-swift-klimaaktivisten-blockieren-vip-eingang-von-konzert-in-warschau-a-dc81053b-aa54-495b-afc5-c7b5969a1749",
      "image_title": "Klimaaktivisten blockieren VIP-Eingang von Taylor-Swift-Konzert - Mikolaj Janeczek / IMAGO"
    },
    {
      "title": "Flagge und Banner angezündet Anschlag auf Pro-Palästina-Camp in München – muslimfeindliches Motiv vermutet",
      "teaser": "Ein 26-Jähriger hat in einem Protestcamp vor einer Münchner Universität Feuer gelegt. Die Generalstaatsanwaltschaft geht von einer »muslimfeindlichen Tatmotivation« aus.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-extremismus-verdacht-nach-brand-in-pro-palaestina-protestcamp-a-7743b377-2d23-49d7-b569-ac804a755c58",
      "image_title": "Anschlag auf Pro-Palästina-Camp in München – muslimfeindliches Motiv vermutet - Sven Hoppe / dpa"
    },
    {
      "title": "Wahlkampfhelfer mit Schwert bedroht Tatverdächtiger soll sich über Lärm auf der Straße geärgert haben",
      "teaser": "Im sächsischen Dohna wurden Wahlkampfhelfer der Linkspartei mit einem Schwert bedroht. Nun wurde ein Tatverdächtiger festgenommen. Er gab an, sich gestört gefühlt zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-linken-wahlkampfhelfer-mit-schwert-bedroht-tatverdaechtiger-soll-sich-ueber-laerm-auf-der-strasse-geaergert-haben-a-0aab3ee4-c154-4ff3-aadf-0dc3c509c35c",
      "image_title": "Tatverdächtiger soll sich über Lärm auf der Straße geärgert haben - Monika Skolimowska / dpa"
    },
    {
      "title": "Internationale Fahndung Frau in Wien getötet – Ehemann in Berlin gefasst",
      "teaser": "In Wien ist eine Frau tot in einer Wohnung aufgefunden worden. Kurze Zeit später wurde ihr Ehemann in Berlin gefasst. Er wollte von dort offenbar weiterreisen.",
      "url": "https://www.spiegel.de/panorama/justiz/berliner-flughafen-frau-in-wien-getoetet-ehemann-in-berlin-gefasst-a-b271eb41-f59b-4fe9-be90-bafc3d505635",
      "image_title": "Frau in Wien getötet – Ehemann in Berlin gefasst - Max Slovencik / dpa"
    },
    {
      "title": "Neuaufstellung der Bundeswehr Pistorius’ Reformkurs stößt auf Widerstand",
      "teaser": "Der Verteidigungsminister organisiert die Bundeswehr um. Der Sanitätsdienst der Truppe soll mit anderen Bereichen zusammengelegt werden. Nach SPIEGEL-Informationen halten Pistorius’ Expertengremien nichts davon.",
      "url": "https://www.spiegel.de/panorama/bundeswehr-boris-pistorius-reformkurs-stoesst-auf-widerstand-a-9ba9b070-5caa-4040-9ab8-0227866bfa02",
      "image_title": "Pistorius’ Reformkurs stößt auf Widerstand - Lisi Niesner / REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Private Neuigkeiten von Hip-Hop-Paar Cardi B macht Schwangerschaft öffentlich und lässt sich offenbar scheiden",
      "teaser": "Die US-Rapperin Cardi B erwartet ihr drittes Kind. Das teilte sie mit einem feierlichen Foto auf Instagram mit. Dabei gab es schon am Vortag Neuigkeiten aus dem Beziehungsleben der Musikerin.",
      "url": "https://www.spiegel.de/panorama/cardi-b-us-rapperin-verkuendet-schwangerschaft-und-moegliche-scheidung-a-f4bd4d3d-ceff-4186-97d4-ac2b3336ed32",
      "image_title": "Cardi B macht Schwangerschaft öffentlich und lässt sich offenbar scheiden - [M] iamcardib / Instagram"
    },
    {
      "title": "Foto aus Bilddatenbank AfD-Plakat mit möglichem Hitlergruß könnte gegen Lizenzvereinbarungen verstoßen",
      "teaser": "In einem Wahlplakat der AfD in Frankfurt an der Oder erkannte eine Linkenpolitikerin den Hitlergruß und erstattete Anzeige. Doch das ist womöglich nicht das einzige Problem mit dem verwendeten Bild.",
      "url": "https://www.spiegel.de/panorama/afd-plakat-mit-moeglichem-hitlergruss-koennte-gegen-lizenzvereinbarungen-verstossen-a-ac10e329-9225-4a22-b809-3d6f270f1a30",
      "image_title": "AfD-Plakat mit möglichem Hitlergruß könnte gegen Lizenzvereinbarungen verstoßen - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Maßnahme zur Abschreckung Bei der geplanten Stationierung von US-Raketen bleibt der Bundestag außen vor",
      "teaser": "Berlin und Washington haben sich darauf verständigt, ab 2026 Mittelstreckenraketen in Deutschland zu stationieren. Der Bundestag hat dabei wohl kein Mitspracherecht. Von Severin Weiland",
      "url": "https://www.spiegel.de/panorama/bundestag-aussen-vor-a-4aedcb30-e57b-4c86-a934-269182cdba29",
      "image_title": "Bei der geplanten Stationierung von US-Raketen bleibt der Bundestag außen vor - Tobias Schwarz / AFP",
      "author": "Severin Weiland"
    },
    {
      "title": "Maskenmillionäre durch Coronavirus »Dann wird der Staat alles überteuert einkaufen«",
      "teaser": "Verräterische WhatsApp-Nachricht: Die Schweizer Maskenfirma Emix spekulierte offenbar auf überhöhte Preise in einer Pandemie-Notlage. Das legt nach SPIEGEL-Informationen ein interner Chat nahe.",
      "url": "https://www.spiegel.de/panorama/maskenverkaeufer-der-firma-emix-hofften-offenbar-auf-pandemie-a-ebb48ed2-dbf1-4a33-b1cd-cf4f2f9bbdd0",
      "image_title": "»Dann wird der Staat alles überteuert einkaufen« - Rolf Vennenbernd / dpa"
    }
  ]
}