{
  "timestamp": "2024-08-27T09:01:02",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Solingen nach dem Anschlag Eine Stadt in Sorge vor dem, was da noch kommt",
      "teaser": "Nach der brutalen Messerattacke am Freitag betrauert Solingen drei Tote. Viele in der Stadt fürchten, dass der Anschlag instrumentalisiert werden könnte. Für den Abend ruft die »Junge Alternative« zu einer Kundgebung auf. Aus Solingen berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/solingen-nach-dem-anschlag-eine-stadt-in-sorge-vor-dem-was-da-noch-kommt-a-45237757-df3b-4597-90cb-ee6b3652762d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1a96959d-b8a5-415e-9940-31f9da30b1ae_w872_r1.778_fpx51.75_fpy45.jpg",
      "image_title": "Eine Stadt in Sorge vor dem, was da noch kommt - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Anschlag in Solingen Mutmaßlicher Attentäter sollte abgeschoben werden",
      "teaser": "Der Tatverdächtige des Messerangriffs in Solingen sollte Deutschland nach SPIEGEL-Informationen verlassen, lange vor dem Anschlag. Bulgarien war für sein Asylverfahren zuständig – doch die Abschiebung scheiterte.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-mutmasslicher-attentaeter-sollte-abgeschoben-werden-a-3fc3a14a-1b15-4692-a8fd-102fc929b622",
      "image_title": "Mutmaßlicher Attentäter sollte abgeschoben werden - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Schleswig-Holstein Drohnen über Industriepark – Behörden gehen von Spionageangriff aus",
      "teaser": "Nach Sichtung mehrerer Hightechdrohnen über einem Industriepark ermittelt nach SPIEGEL-Recherchen die Staatsanwaltschaft Flensburg wegen des Verdachts der Agententätigkeit. Die nächtlichen Überflüge konnten bislang nicht gestoppt werden.",
      "url": "https://www.spiegel.de/panorama/drohnen-ueber-chemcoast-park-brunsbuettel-behoerden-gehen-von-spionageangriff-aus-a-45de7019-b74e-456c-807c-6a72b021363b",
      "image_title": "Drohnen über Industriepark – Behörden gehen von Spionageangriff aus - Stanislav Krasilnikov / Sputnik / IMAGO"
    },
    {
      "title": "Overtourism an der Zugspitze Eine Schranke fürs Instagram-Paradies",
      "teaser": "Der Eibsee an der Zugspitze zählt zu den beliebtesten Instagram-Spots Deutschlands. Leider, sagen die Einheimischen, und ergreifen nun Gegenmaßnahmen. Aus Grainau berichtet Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eibsee-in-bayern-wie-die-massen-in-der-zugspitzregion-reguliert-werden-sollen-a-ed9b61f8-1ab0-4ada-84da-b3dc5dbe33fa",
      "image_title": "Eine Schranke fürs Instagram-Paradies - Luise Aedtner / DER SPIEGEL"
    },
    {
      "title": "Sanierung von Schloss Marienburg Das echte Drama von »Maxton Hall«",
      "teaser": "Es geht um Eitelkeit, Geld und Macht: Die Marienburg bei Hannover, Drehort der weltweit erfolgreichen Amazon-Serie »Maxton Hall«, ist Schauplatz eines erbitterten Streits. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/maxton-hall-streit-ueber-sanierung-von-schloss-marienburg-drehort-der-amazon-serie-a-599ac89a-cfbd-42b2-bd2d-cfd83530be4c",
      "image_title": "Das echte Drama von »Maxton Hall« - Ulrich Stamm / Geisler-Fotopress / picture alliance",
      "author": "Hubert Gude"
    },
    {
      "title": "Erfolgreichste Podcasterin der Welt Alex Cooper schließt 125 Millionen Dollar Deal",
      "teaser": "Hailey Bieber, Miley Cyrus, Heidi Klum: Im Podcast »Call her Daddy« sind regelmäßig Stars zu Gast. Schon ihr erster Vertrag mit Spotify machte Alex Cooper reich. Jetzt kassiert die Moderatorin richtig ab.",
      "url": "https://www.spiegel.de/panorama/leute/podcasts-alex-cooper-sichert-sich-125-millionen-dollar-deal-als-erfolgreichste-podcasterin-der-welt-a-56ceafb0-3af3-4172-a60a-e27d09072c83",
      "image_title": "Alex Cooper schließt 125 Millionen Dollar Deal - Collin Xavier / Image Press Agency / ABACAPRESS / picture alliance"
    },
    {
      "title": "Nach Krebserkrankung Wrestling-Legende Sid Eudy ist tot",
      "teaser": "Er war als Sid Vicious, Sid Justice und Sycho Sid bekannt: Der Wrestler Sid Eudy ist im Alter von 63 Jahren gestorben. Die WWE würdigte ihn als einen der »härtesten und aufregendsten Superstars«.",
      "url": "https://www.spiegel.de/panorama/leute/wrestling-sid-eudy-ist-tot-a-4d01a741-5838-4357-a980-8337cbaab94f",
      "image_title": "Wrestling-Legende Sid Eudy ist tot - WWE / Getty Images"
    },
    {
      "title": "Anschlag in Solingen »Nicht zu Festungen umbauen« – Städtetagspräsident warnt vor übertriebenem Terrorschutz",
      "teaser": "Wie können Städte sich vor Terror schützen? Eine hundertprozentige Sicherheit gibt es nicht, sagt Städtetagspräsident Markus Lewe. Plätze müssten zugänglich und Stadtfeste möglich bleiben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/solingen-staedtetags-praesident-markus-lewe-ueber-terror-schutz-nicht-zu-festungen-umbauen-a-55304686-aea3-4c77-9818-5ad02a0e317a",
      "image_title": "»Nicht zu Festungen umbauen« – Städtetagspräsident warnt vor übertriebenem Terrorschutz - Henning Kaiser / dpa"
    },
    {
      "title": "Notting Hill Carnival Dutzende Polizisten bei Karnevalsfest in London verletzt",
      "teaser": "Hunderttausende Menschen wurden in London erwartet, um eines der größten Straßenfeste Europas zu feiern. Nun berichtet die Polizei von Gewalttaten, Sexualdelikten, Drogenvergehen. Und erklärt: »Wir sind es leid.«",
      "url": "https://www.spiegel.de/panorama/notting-hill-carnival-dutzende-polizisten-bei-karnevalsfest-in-london-verletzt-a-77626fcb-7850-42e3-aea4-10079b326d58",
      "image_title": "Dutzende Polizisten bei Karnevalsfest in London verletzt - Lucy North / dpa"
    },
    {
      "title": "»Mein Herz ist gebrochen« Mariah Careys Mutter und Schwester am selben Tag gestorben",
      "teaser": "US-Sängerin Mariah Carey trauert um ihre Mutter und um ihre Schwester: Beide Frauen starben am vergangenen Wochenende. Die Beziehung des Popstars zu seinen Angehörigen galt als kompliziert.",
      "url": "https://www.spiegel.de/panorama/mariah-carey-mutter-und-schwester-am-selben-tag-gestorben-mein-herz-ist-gebrochen-a-0708e750-88ce-4f0a-a89c-c1ce9b485ca6",
      "image_title": "Mariah Careys Mutter und Schwester am selben Tag gestorben - STEPHANIE KEITH/ REUTERS"
    },
    {
      "title": "Eingestürzte Gletscherhöhle Offenbar niemand mehr in Island unter dem Eis eingeschlossen",
      "teaser": "Beim Einsturz einer Eishöhle in Island ist ein Tourist gestorben, eine weitere Person wurde verletzt. Nachdem unklar war, ob weitere Menschen vermisst würden, geben die Behörden nun Entwarnung.",
      "url": "https://www.spiegel.de/panorama/island-eingestuerzte-gletscherhoehle-offenbar-niemand-mehr-unter-dem-eis-eingeschlossen-a-fbe91c10-251c-4949-b9cc-fddca8c8500b",
      "image_title": "Offenbar niemand mehr in Island unter dem Eis eingeschlossen - Vilhelm Gunnarsson / dpa"
    },
    {
      "title": "Syrien, Bulgarien, Nordrhein-Westfalen Der Weg des mutmaßlichen Attentäters nach Solingen",
      "teaser": "Issa Al H. kam über Bulgarien nach Deutschland. Er sollte abgeschoben werden, bekam subsidiären Schutz und wurde mutmaßlich zum Attentäter. Sein Leben von Syrien bis zu seiner Verhaftung in Solingen nachgezeichnet. Von Henrik Bahlmann, Niklas Marienhagen, Klaas Neumann und Julius Schien",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-anschlag-der-weg-des-mutmasslichen-attentaeters-issa-al-h-a-b69341e3-4b78-45da-9dcf-4da12d0f5772",
      "image_title": "Der Weg des mutmaßlichen Attentäters nach Solingen - [M] DER SPIEGEL; Foto: Heiko Becker / REUTERS",
      "author": "Henrik Bahlmann, Niklas Marienhagen, Klaas Neumann und Julius Schien"
    },
    {
      "title": "Tierpark in Krefeld Weltweit ältestes Faultier in Zoo gestorben",
      "teaser": "1969 kam Faultier Jan in freier Wildbahn zur Welt. Bis 1986 lebte er im Hamburger Tierpark Hagenbeck, dann ging es nach Krefeld. Dort starb der 22-fache Vater nun.",
      "url": "https://www.spiegel.de/panorama/krefeld-weltweit-aeltestes-faultier-in-zoo-gestorben-a-07ed6770-eff0-4f64-b30a-cf8c1133e398",
      "image_title": "Weltweit ältestes Faultier in Zoo gestorben - dpa"
    },
    {
      "title": "Zukunftsängste und Hoffnungslosigkeit Forscher attestieren jungen Menschen politische Rosinenpickerei",
      "teaser": "Das klassische Rechts-links-Denken scheint passé: Jugendforscher bescheinigen den Angehörigen der Generation Z »politisches Cherry Picking«. Migration wird demnach als wichtigstes Thema gesehen.",
      "url": "https://www.spiegel.de/panorama/bildung/jugendwahlstudie-2024-forscher-attestieren-jungen-menschen-politische-rosinenpickerei-a-c227b1da-c1aa-4313-9c50-fec378d86bb1",
      "image_title": "Forscher attestieren jungen Menschen politische Rosinenpickerei - IMAGO"
    },
    {
      "title": "Leuchtende Quelle Blautopf für Jahre gesperrt",
      "teaser": "Der Blautopf unweit von Ulm ist ein Touristenmagnet. Wegen Bauarbeiten soll er für voraussichtlich vier Jahre nicht zugänglich sein. Das Areal um die intensiv leuchtende Karstquelle in Blaubeuren wird saniert.",
      "url": "https://www.spiegel.de/panorama/blautopf-karstquelle-in-blaubeuren-leuchtende-quelle-fuer-jahre-gesperrt-sanierung-a-e7c6aef7-ceb1-41b1-b5bf-bfe3d09a30ff",
      "image_title": "Blautopf für Jahre gesperrt - imageBROKER / Lilly / IMAGO"
    },
    {
      "title": "Nach kräftigem Regen Kinder aus Deutschland in Dänemark im Sand verschüttet",
      "teaser": "In Dänemark sind zwei Jungen aus Deutschland durch einen Erdrutsch begraben worden. Erst nach 40 Minuten konnten Helfer sie aus den Sandmassen befreien. Sie mussten in ein Krankenhaus geflogen werden.",
      "url": "https://www.spiegel.de/panorama/daenemark-kinder-aus-deutschland-durch-einen-erdrutsch-im-sand-verschuettet-a-06be5f61-fa65-4997-b8ce-00e277f3b6fa",
      "image_title": "Kinder aus Deutschland in Dänemark im Sand verschüttet - Johnny Pedersen / EPA"
    },
    {
      "title": "Ermittlungen nach Angriffen in Zügen Polizei durchsucht Objekte mutmaßlicher Neonazis in Dresden",
      "teaser": "Das LKA Sachsen ermittelt wegen Nötigung gegen drei 17-Jährige, die in zwei Zügen Menschen angegriffen und bedroht haben sollen. Sie sollen Teil der rechtsextremen »Elblandrevolte« sein.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-polizei-durchsucht-objekte-mutmasslicher-neonazis-a-140225d6-cb19-4c8e-be3f-2797ef3f185c",
      "image_title": "Polizei durchsucht Objekte mutmaßlicher Neonazis in Dresden - Matthias Rietschel / REUTERS"
    },
    {
      "title": "Depressionen und Angststörungen Cathy Hummels stoppt Buchprojekt mit ihrem Bruder",
      "teaser": "Gemeinsam mit ihrem Bruder Sebastian Fischer arbeitete Influencerin Cathy Hummels an einem Buch über Depressionen. Nun wird das Projekt einem Bericht zufolge eingestellt.",
      "url": "https://www.spiegel.de/panorama/leute/cathy-hummels-stoppt-buchprojekt-mit-ihrem-bruder-ueber-depressionen-und-angststoerungen-a-a236d7c2-e2e4-4842-821e-2efbabc429a3",
      "image_title": "Cathy Hummels stoppt Buchprojekt mit ihrem Bruder - Spöttel Picture / IMAGO"
    },
    {
      "title": "Vor Sizilien untergegangene Jacht Das sagt der frühere Kapitän der »Bayesian«",
      "teaser": "Stephen Edwards steuerte die »Bayesian« fünf Jahre lang. Er sagt: Das Schiff befand sich »außerhalb seiner Betriebsbedingungen«. Warum, könnte der aktuelle Kapitän James Cutfield beantworten. Ihn nimmt Edwards in Schutz. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/stephen-edwards-das-sagt-der-fruehere-bayesian-kapitaen-ueber-die-gesunkene-jacht-a-3b2978e3-e109-44bd-8d70-0f6441d38d17",
      "image_title": "Das sagt der frühere Kapitän der »Bayesian« - Perini Navi Press Office / EPA",
      "author": "Miriam Khan"
    },
    {
      "title": "Anschlag in Solingen Verletzte nach Messerangriff außer Lebensgefahr",
      "teaser": "Der Attentäter von Solingen hat vier Menschen lebensgefährlich verletzt, zwei weitere schwer. Nun ist klar: Den meisten Opfern geht es inzwischen zumindest körperlich besser.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-verletzte-nach-anschlag-auf-stadtfest-ausser-lebensgefahr-a-af60ce6e-7377-41c1-b014-a8226b31548c",
      "image_title": "Verletzte nach Messerangriff außer Lebensgefahr - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Streit über Kindesunterhalt Amira Aly erhebt schwere Vorwürfe gegen Ex-Mann Oliver Pocher",
      "teaser": "Bei »Schlag den Star« gewann Amira Aly 100.000 Euro – und Ex-Mann Oliver Pocher stichelte, damit könne sie ja jetzt Rechnungen begleichen. Die Moderatorin will die Vorwürfe so nicht stehen lassen.",
      "url": "https://www.spiegel.de/panorama/leute/amira-aly-erhebt-schwere-vorwuerfe-gegen-ex-mann-oliver-pocher-streit-ueber-kindesunterhalt-a-568c2c92-4166-4375-8ade-99722ca7181a",
      "image_title": "Amira Aly erhebt schwere Vorwürfe gegen Ex-Mann Oliver Pocher - Steffen Z Wolff / ProSieben"
    },
    {
      "title": "Enthüllungsbericht über Manager Billie Eilish trennt sich nach Affärenskandal von ihrem Agenten",
      "teaser": "Jahrelang soll Musikmogul Casey Wasserman Mitarbeiterinnen mit Geschenken überhäuft und Affären gehabt haben. Nach Bekanntwerden der Vorwürfe hat Billie Eilish die Zusammenarbeit beendet. Den Grund nannte sie nicht.",
      "url": "https://www.spiegel.de/panorama/leute/billie-eilish-trennt-sich-nach-affaeren-skandal-von-ihrem-agenten-casey-wasserman-a-71d9fa4b-3554-44c0-8da9-8f7f09ca9afe",
      "image_title": "Billie Eilish trennt sich nach Affärenskandal von ihrem Agenten - Britta Pedersen / dpa"
    },
    {
      "title": "Nach Messerangriff von Solingen Stadt München plant schärfere Sicherheitsmaßnahmen beim Oktoberfest",
      "teaser": "Der Anschlag von Solingen hat auch Konsequenzen für das diesjährige Oktoberfest. Bei der Wiesn in München sollen die Kontrollen nochmals intensiviert werden, heißt es. Dies könne zu längeren Wartezeiten führen.",
      "url": "https://www.spiegel.de/panorama/oktoberfest-2024-stadt-muenchen-plant-wegen-solingen-schaerfere-sicherheitsmassnahmen-a-1c03097f-a922-4e6d-b683-7fcd4b2c1d4d",
      "image_title": "Stadt München plant schärfere Sicherheitsmaßnahmen beim Oktoberfest - Brigitte Saar / Future Image / IMAGO"
    },
    {
      "title": "Ansbach, Berlin, Duisburg Chronologie des islamistischen Terrors in Deutschland",
      "teaser": "Ermittler werfen Issa Al H. vor, als Anhänger des »Islamischen Staates« die Bluttat von Solingen begangen zu haben. In den vergangenen Jahren gab es mehrere tödliche Angriffe durch Islamisten. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/ansbach-berlin-duisburg-chronologie-islamistischen-terrors-in-deutschland-a-5e56ac10-cb19-47c4-8179-cb8c454fc76f",
      "image_title": "Chronologie des islamistischen Terrors in Deutschland - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Zoff mit Ralf Schumacher Cora Schumacher will wieder Carolin Brinkmann heißen",
      "teaser": "Erst hatte Cora Schumacher zum Coming-out ihres Ex-Mannes Ralf geschwiegen, dann kam es zur Schlammschlacht. Jetzt will sie den gemeinsamen Nachnamen loswerden.",
      "url": "https://www.spiegel.de/panorama/leute/cora-schumacher-will-nach-schlammschlacht-mit-ex-ralf-wieder-carolin-brinkmann-heissen-a-1d96a916-2d1e-4280-8c2a-049e7fe43564",
      "image_title": "Cora Schumacher will wieder Carolin Brinkmann heißen - Marek Vogel / DER SPIEGEL"
    }
  ]
}