{
  "timestamp": "2024-12-11T19:01:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erstes Fest nach Empörung über Borkumer Prügelbrauch Klaasohm ohne Kloppe",
      "teaser": "Veranstalter, Fachleute, Politikerinnen: Sie alle sind sich einig, dass der Klaasohm künftig ohne den »Brauch des Schlagens« auskommen muss. Und die Borkumer? Besuch auf einer Insel, die zusammenhält, jetzt erst recht. Von Borkum berichten Sara Wess und Caspar Sessler (Fotos)",
      "url": "https://www.spiegel.de/panorama/borkum-klaasohm-fest-ohne-schlagen-dafuer-unter-beobachtung-von-polizei-und-presse-a-7bdd3df6-bfb5-4318-a5cf-b62237f9d100",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5de2a87a-12f2-409a-a3a4-0364c366e82c_w872_r1.778_fpx68_fpy52.jpg",
      "image_title": "Klaasohm ohne Kloppe - Caspar Sessler / DER SPIEGEL",
      "author": "Borkum berichten Sara Wess und Caspar Sessler (Fotos)"
    },
    {
      "title": "Pro Social-Media-Bann Pro: Australien schützt die Jugend Ein Kommentar von Kristin Haug",
      "teaser": "Kinder und Jugendliche erleben über soziale Medien Gewalt, konsumieren Pornografie und nehmen an gefährlichen Mutproben teil. Australien hat nun Verbote verhängt – Deutschland sollte nachziehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/social-media-verbot-in-australien-verbietet-social-media-auch-in-deutschland-a-9807caad-9c88-4f80-87d2-eb5583468d84",
      "image_title": "Pro: Australien schützt die Jugend - Robin Utrecht / action press"
    },
    {
      "title": "Ausgespähte Handys, Schweineblut, Honigfallen So spionierte die Agentenzelle um Jan Marsalek für Moskau",
      "teaser": "Als Hintermann eines Agentenrings ließ der geflohene Ex-Wirecard-Manager Jan Marsalek wohl Journalisten und Soldaten ausforschen – auch in Deutschland. Ein Prozess in London offenbart, wie die Truppe vorging. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/jan-marsalek-so-spionierte-die-agentenzelle-um-den-ex-wirecard-manager-fuer-moskau-a-3d461cd0-a538-4a57-bff4-81f8582a0dba",
      "image_title": "So spionierte die Agentenzelle um Jan Marsalek für Moskau - Sascha Steinbach / EPA-EFE / Shutterstock",
      "author": "Roman Lehberger"
    },
    {
      "title": "Urteil nach Messerangriff in Oberhausen »Die waren auf Stress aus, die haben sich Opfer gesucht«",
      "teaser": "Im Februar haben vier Jugendliche die ukrainischen Nachwuchsbasketballer Volodymyr Yermakov und Artem Kozachenko attackiert. Beide starben. Das Landgericht Essen verurteilte die Täter nun zu langjährigen Jugendstrafen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-urteil-nach-messerangriff-auf-ukrainische-nachwuchsbasketballer-langjaehrige-jugendstrafen-a-ef7c8e8a-a652-461a-90d7-731a1df7d284",
      "image_title": "»Die waren auf Stress aus, die haben sich Opfer gesucht« - Fabian Ritter / DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Leistungen von Deutschlands Viertklässlern In Mathe nicht schlechter geworden – aber auch nicht besser",
      "teaser": "Viele Grundschüler haben unter den Schulschließungen während der Coronapandemie gelitten. Eine neue Studie zeigt: Zumindest in Mathe können sie das Niveau früherer Jahrgänge halten. Ist das nun eine gute Nachricht? Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/timss-studie-matheleistungen-von-deutschlands-viertklaesslern-verharren-auf-mittelmaessigem-niveau-a-5019ca54-0d39-4452-a793-a5e64a5cf374",
      "image_title": "In Mathe nicht schlechter geworden – aber auch nicht besser - Soeren Stache / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Kollabiertes Bauwerk in Dresden Carolabrücke muss komplett abgerissen werden",
      "teaser": "Die Reste der eingestürzten Carolabrücke sind nicht zu retten, ein Neubau muss her. Auch zur Einsturzursache gibt es neue Informationen, ein Gutachten entlastet die Stadt: »Ein nachlässiger Umgang ist nicht erkennbar.«",
      "url": "https://www.spiegel.de/panorama/dresden-carola-bruecke-muss-komplett-abgerissen-werden-a-0f749198-8260-4e86-b5ad-f1677ebdabd4",
      "image_title": "Carolabrücke muss komplett abgerissen werden - Sylvio Dittrich / imageBROKER / picture alliance"
    },
    {
      "title": "Urteil nach tödlichen Polizeischüssen Warum starb Mouhamed Dramé?",
      "teaser": "Demos, Mahnwachen, Podien: Der Tod des Geflüchteten Mouhamed Dramé bei einem Polizeieinsatz wurde zum Politikum – und beschäftigte über Monate die Justiz. Jetzt wird ein Urteil erwartet. Im Fokus steht vor allem ein Beamter. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/dortmund-urteil-im-prozess-um-toedliche-schuesse-auf-mouhamed-drame-erwartet-a-c2abde24-7424-415a-8a0a-d1faaee09b59",
      "image_title": "Warum starb Mouhamed Dramé? - Ina Fassbender / AFP"
    },
    {
      "title": "Bad Salzuflen Mann soll Ehefrau und Ungeborenes in Badewanne getötet haben",
      "teaser": "Mehrere Tage nach dem Fund einer getöteten Schwangeren in Bad Salzuflen hat sich deren Ehemann gestellt. Der Verdächtige sitzt in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-salzuflen-mann-soll-ehefrau-und-ungeborenes-in-badewanne-getoetet-haben-a-c4ee0c22-9e66-49d7-bc5b-b6c0829f3e59",
      "image_title": "Mann soll Ehefrau und Ungeborenes in Badewanne getötet haben - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Totgeprügeltes Kind in Großbritannien Vater wegen Mordes an Tochter verurteilt",
      "teaser": "Bei der Obduktion zählten Ermittler 71 Verletzungen: Nach einem Gewaltexzess gegen seine Tochter ist ein 42-Jähriger wegen Mordes verurteilt worden. Auch die Stiefmutter des Mädchens wurde für schuldig befunden.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-zehnjaehrige-totgepruegelt-vater-wegen-mordes-verurteilt-a-8413ab07-530e-4318-b6b7-dd2664f4448a",
      "image_title": "Vater wegen Mordes an Tochter verurteilt - Jordan Pettitt / empics / picture alliance"
    },
    {
      "title": "Verbindliche Grundschulempfehlung in Baden-Württemberg Schülervertretung und GEW berichten von Versagensängsten bei Viertklässlern",
      "teaser": "Weinende Kinder, Sorgentelefone: Viertklässler in Baden-Württemberg müssen für die verbindliche Grundschulempfehlung für das Gymnasium an neuen Tests teilnehmen. Der Landesschülerbeirat berichtet von »alarmierenden Zuständen«.",
      "url": "https://www.spiegel.de/panorama/bildung/grundschulabitur-in-baden-wuerttemberg-versagensaengste-bei-viertklaesslern-a-f8ec35e4-26f3-436b-bcd9-4f14abad3cd0",
      "image_title": "Schülervertretung und GEW berichten von Versagensängsten bei Viertklässlern - Marijan Murat / dpa"
    },
    {
      "title": "Klage von Gastprofessor der Max-Planck-Gesellschaft Kündigung wegen israelfeindlicher Posts ist rechtens",
      "teaser": "Am Tag des Angriffs der Hamas auf Israel postete ein Gastprofessor ein Gedicht, das mit den Werten der Max-Planck-Gesellschaft unvereinbar war. Mit seiner Klage gegen die Kündigung ist der Mann vor dem Arbeitsgericht gescheitert.",
      "url": "https://www.spiegel.de/panorama/arbeitsgericht-halle-kuendigung-wegen-israelfeindlicher-posts-ist-rechtens-a-0b072ca5-32a2-4b4d-bc11-0ddf8c9c5b94",
      "image_title": "Kündigung wegen israelfeindlicher Posts ist rechtens - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Restitution nach 85 Jahren Familie verliert ihr in der Nazizeit gekauftes Grundstück",
      "teaser": "In Wandlitz bei Berlin muss eine Familie ihr Haus zurückgeben, wie das Bundesverwaltungsgericht entschieden hat. Vorfahren hatten das Grundstück 1939 unrechtmäßig von Juden erworben. Betroffen ist auch eine 84-Jährige.",
      "url": "https://www.spiegel.de/panorama/wandlitz-bei-berlin-familie-verliert-ihr-in-der-nazizeit-gekauftes-grundstueck-a-062529c0-029b-41cd-9fab-6492d57b1ec0",
      "image_title": "Familie verliert ihr in der Nazizeit gekauftes Grundstück - Jan Woitas / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Cold Case aus Thüringen Ex-Ehemann 20 Jahre nach Auftragsmord verurteilt",
      "teaser": "2004 wurde eine 35-Jährige in ihrem Auto erschossen. Wegen dieses Auftragsmords in Schöten bei Weimar muss nun ihr früherer Ehemann lebenslang in Haft. Das Gericht verurteilte auch den Todesschützen.",
      "url": "https://www.spiegel.de/panorama/justiz/thueringen-ex-mann-20-jahre-nach-auftragsmord-von-schoeten-verurteilt-a-418675c6-b49b-41f4-9a03-e9854f05ec00",
      "image_title": "Ex-Ehemann 20 Jahre nach Auftragsmord verurteilt - Michael Reichel / dpa"
    },
    {
      "title": "Letzte Generation vor Gericht Was bleibt an dieser Frau kleben?",
      "teaser": "Straßen blockiert, Privatjets beschmiert, Ölpipelines abgedreht: Die Klimaaktivistin Miriam Meyer ist wegen Mitgliedschaft in einer kriminellen Vereinigung angeklagt, ihr droht jahrelange Haft. Hat sich ihr Kampf gelohnt? Von Jürgen Dahlkamp und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-anklage-gegen-aktivistin-miriam-meyer-hat-sich-ihr-kampf-gelohnt-a-6a8bd80e-9f28-439d-8476-016b466cb32f",
      "image_title": "Was bleibt an dieser Frau kleben? - Stella Weiß / DER SPIEGEL",
      "author": "Jürgen Dahlkamp und Ansgar Siemens"
    },
    {
      "title": "US-Schauspieler »Ich brauche das Geld«, sagt Jim Carrey über seinen neuen Film",
      "teaser": "Einst erklärte Jim Carrey, er würde als Schauspieler zurückkehren, wenn er ein Skript bekäme, das von Engeln »mit goldener Tinte« verfasst wurde. Und nun? Scherzt er über die eigene Widersprüchlichkeit.",
      "url": "https://www.spiegel.de/panorama/leute/jim-carrey-scherzt-ueber-seinen-neuen-film-ich-brauche-das-geld-a-554e5af4-1856-4b29-811a-9e3c965bb03d",
      "image_title": "»Ich brauche das Geld«, sagt Jim Carrey über seinen neuen Film - Andy Rain / EPA"
    },
    {
      "title": "Flammen außer Kontrolle Prominente fliehen vor Buschbrand in Malibu",
      "teaser": "Cher musste ins Hotel umziehen, Schauspielerin Mira Sorvino erwischte es mitten in der Nacht: In Südkalifornien wütet ein Waldbrand. Der berühmte Pacific Coast Highway ist teilweise unpassierbar.",
      "url": "https://www.spiegel.de/panorama/leute/kalifornien-prominente-fliehen-vor-buschbrand-in-malibu-a-abf1415a-49f2-4317-8ddd-7f881b2d6a67",
      "image_title": "Prominente fliehen vor Buschbrand in Malibu - Jae C. Hong / AP"
    },
    {
      "title": "Erkrankung von Oscarpreisträger Jamie Foxx spricht über »20 Tage ohne Erinnerung«",
      "teaser": "Es begann mit Kopfschmerzen und endete zeitweilig im Rollstuhl: Jamie Foxx hat über seine mysteriösen »medizinischen Komplikationen« im vergangenen Jahr gesprochen – teils unter Tränen.",
      "url": "https://www.spiegel.de/panorama/leute/jamie-foxx-schauspieler-spricht-ueber-20-tage-ohne-erinnerung-nach-erkrankung-a-40b0ff2f-9f60-437c-8ef7-b9d6a8072669",
      "image_title": "Jamie Foxx spricht über »20 Tage ohne Erinnerung« - Jordan Strauss / Invision / AP / dpa"
    },
    {
      "title": "»Intensive Debatten« befürchtet FU Berlin will Ausstellung zu Judenpogromen nicht zeigen",
      "teaser": "An der Freien Universität in Berlin gab es immer wieder antiisraelische Proteste. Nun entscheidet sich die Hochschulleitung gegen eine Ausstellung, die Gewalt gegen Juden zeigt. Sie sieht »Herausforderungen«.",
      "url": "https://www.spiegel.de/panorama/fu-berlin-will-ausstellung-zu-judenpogromen-nicht-zeigen-intensive-debatten-befuerchtet-a-06ebad02-31fc-4eaa-bdd6-d3cdac68d1d2",
      "image_title": "FU Berlin will Ausstellung zu Judenpogromen nicht zeigen - Christoph Soeder / dpa"
    },
    {
      "title": "Umweltprotest Polizei nimmt mehr als 200 Klimaaktivisten bei Flüssiggas-Konferenz fest",
      "teaser": "In Berlin beraten Politik und Wirtschaft über den Einsatz von Flüssiggas. Doch mehrere Umweltgruppen protestieren dagegen. Am Ende eines Demonstrationszugs kam es zu zahlreichen Festnahmen.",
      "url": "https://www.spiegel.de/panorama/berlin-klimaaktivisten-protestieren-gegen-fluessiggas-einsatz-polizei-nimmt-ueber-200-fest-a-5908b00a-856d-4cbe-baf8-541415e58cd7",
      "image_title": "Polizei nimmt mehr als 200 Klimaaktivisten bei Flüssiggas-Konferenz fest - Sebastian Gollnow / dpa"
    },
    {
      "title": "TV-Doku »Tsunami 2004« »Ein einziges braun-schwarzes, tosendes Ungeheuer«",
      "teaser": "Mehr als 230.000 Menschen starben 2004 beim Tsunami im Indischen Ozean. Diejenigen, die diesen Tag vor 20 Jahren überlebten, sind für immer miteinander verbunden. Eine SPIEGEL-TV-Produktion für RTL+.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tv-doku-tsunami-2004-ein-einziges-braun-schwarzes-tosendes-ungeheuer-spiegel-tv-fuer-rtl-a-78459e36-3f27-4f69-b6f2-9c983765da5c"
    },
    {
      "title": "Polizei nimmt Handy weg Frau wählt offenbar mehr als 100 Mal grundlos den Notruf",
      "teaser": "Den ganzen Nachmittag über soll eine 60-Jährige den Notruf in Nordrhein-Westfalen gewählt haben, ohne in Not zu sein. Die Polizei besuchte die Frau schließlich zu Hause – und beendete den Missbrauch entschlossen.",
      "url": "https://www.spiegel.de/panorama/gelsenkirchen-frau-waehlt-ueber-100-mal-grundlos-den-notruf-polizei-nimmt-handy-weg-a-2cc93343-4e53-41c6-9180-dff283b6a564",
      "image_title": "Frau wählt offenbar mehr als 100 Mal grundlos den Notruf - Sebastian Gollnow / dpa"
    },
    {
      "title": "Prozess um Schumacher-Erpressung Sie forderten 15 Millionen Euro für Fotos von Michael Schumacher",
      "teaser": "Mit gestohlenen Fotos des schwer verunglückten Rennfahrers Michael Schumacher sollen drei Männer die Familie erpresst haben. Welche Rolle spielte eine ehemalige Krankenschwester der Familie? Aus Wuppertal berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/michael-schumacher-erpressung-sie-forderten-15-millionen-euro-fuer-fotos-des-rennfahrers-a-d6df5a0c-ce59-4dbe-810f-cc860ad83fee",
      "image_title": "Sie forderten 15 Millionen Euro für Fotos von Michael Schumacher - Oliver Berg / dpa"
    },
    {
      "title": "Unklare Sicherheitslage nach Sturz von Assad Einbürgerungen von Syrern in Berlin weiter möglich",
      "teaser": "Berlins Einwanderungsbehörde bearbeitet weiterhin Einbürgerungsanträge von Syrern. Dem SPIEGEL teilte das Amt mit: Selbst wenn der Bund die Anerkennung von Geflüchteten widerrufen würde, hätte man noch Spielraum.",
      "url": "https://www.spiegel.de/panorama/syrien-nach-sturz-von-assad-einbuergerungen-von-syrern-in-berlin-weiter-moeglich-a-533debf1-6c5f-4e72-840b-8abb7e9e8891",
      "image_title": "Einbürgerungen von Syrern in Berlin weiter möglich - rolf kremming / IMAGO"
    },
    {
      "title": "Prozess in Berlin Bewährungsstrafe für Vergewaltigung von Ukrainerin",
      "teaser": "Er bot ihr wegen des Krieges Unterschlupf an. Als sie zu ihm kam, vergewaltigte er sie. Nun ist ein 37-Jähriger im zweiten Anlauf verurteilt worden – zuvor hatte er der jungen Frau bereits Schmerzensgeld gezahlt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-37-jaehriger-erhaelt-bewaehrungsstrafe-fuer-vergewaltigung-von-ukrainerin-a-adf822ac-edae-4feb-bfe8-544b76ab8902",
      "image_title": "Bewährungsstrafe für Vergewaltigung von Ukrainerin - Monika Skolimowska / dpa"
    }
  ]
}