{
  "timestamp": "2024-09-23T13:16:31",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bilder der Crack-Epidemie Köln ganz unten",
      "teaser": "Forscher haben Drogenabhängige mit Kameras ausgestattet, damit sie ihr Umfeld fotografieren. Die Bilder sollen dokumentieren, wie Süchtige die offene Szene am Kölner Neumarkt sehen. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/koeln-einblick-in-die-drogenszene-am-neumarkt-a-6b10505f-ad98-456a-9683-fdb25e0aea1a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e1e84abd-e0b7-4190-98e9-08528e362c72_w872_r1.778_fpx65.3_fpy50.jpg",
      "image_title": "Köln ganz unten - Projekt \"Überleben im Risikoumfeld\" / TH Nürnberg / Universität Wuppertal",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Detonationen im Libanon und das Völkerrecht »Israel hätte die Pager nicht sprengen dürfen«",
      "teaser": "Die Fernzündung Tausender Pager war militärisch ein Erfolg. Aber sie verstößt wohl gegen ein internationales Verbot, sagt Völkerrechtler Daniel-Erasmus Khan. Ein Zusatzprotokoll zum Uno-Waffenübereinkommen sei entscheidend. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/detonationen-in-libanon-israel-haette-die-pager-nicht-sprengen-duerfen-a-04207456-bf8f-4501-9539-b564529e4a99",
      "image_title": "»Israel hätte die Pager nicht sprengen dürfen« - Mohamed Azakir / REUTERS"
    },
    {
      "title": "Sicherheit beim Oktoberfest Vor der Maß kommt der Metalldetektor",
      "teaser": "Am Samstag beginnt in München die 189. Wiesn. Besucher müssen sich auf Wartezeiten am Einlass einstellen – und auf einen Bierpreis jenseits der 15-Euro-Marke. Von Jan Friedmann und Katherine Rydlink, München",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oktoberfest-in-muenchen-vor-der-mass-kommt-der-metalldetektor-a-f9417d8f-f183-4fc2-8784-dabcb0c487fe",
      "image_title": "Vor der Maß kommt der Metalldetektor - Anna Szilagyi / EPA-EFE",
      "author": "Jan Friedmann und Katherine Rydlink, München"
    },
    {
      "title": "Wandern gegen die Einsamkeit »Die Menschen dürfen nicht zu Hause versauern, nur weil es kalt wird«",
      "teaser": "Susann Schröter organisiert im Eichsfeld Wanderungen für ältere Menschen. Hier erzählt sie, weshalb präventives Laufen hilft und alleinstehende Männer die Veranstaltung nicht mit einer Partnerbörse verwechseln sollen. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wandern-gegen-die-einsamkeit-der-tag-hat-auf-einmal-so-viele-stunden-a-e1e4dc6f-4c77-4ba9-860b-90f6ea778f01",
      "image_title": "»Die Menschen dürfen nicht zu Hause versauern, nur weil es kalt wird« - Westend61 / Getty Images"
    },
    {
      "title": "Soziologin zu Geburtenrückgängen »Fangt früher an mit dem Kinderkriegen!«",
      "teaser": "Geburtenraten in Industrieländern sinken, trotz aller Maßnahmen der Familienpolitik. Die Wissenschaftlerin Katja Rost sagt, woran das liegt – und warum junge Menschen den besten Zeitpunkt zum Elternwerden oft verpassen. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/sinkende-geburtenraten-fangt-frueher-an-mit-dem-kinderkriegen-a-701fe405-1e34-4f37-a481-2249637ca977",
      "image_title": "»Fangt früher an mit dem Kinderkriegen!« - Angel Santana Garcia / DEEPOL / plainpicture"
    },
    {
      "title": "Comeback nach US-Haft Frau von Kartell-Boss »El Chapo« in Mailand auf dem Laufsteg",
      "teaser": "Ihr Ehemann war Chef eines der größten Drogenkartelle der Welt – und sie soll daran beteiligt gewesen sein. 2023 wurde Emma Coronal Aispuro vorzeitig aus der Haft entlassen. Jetzt modelt sie wieder.",
      "url": "https://www.spiegel.de/panorama/fashion-week-mailand-emma-coronal-aispuro-frau-von-kartell-boss-el-chapo-auf-dem-laufsteg-a-bc9d60d7-0d09-4b97-854b-743949b3bac6",
      "image_title": "Frau von Kartell-Boss »El Chapo« in Mailand auf dem Laufsteg - Mary Altaffer / dpa"
    },
    {
      "title": "Baden-Württemberg Frau will Kartoffelsalat retten und baut Unfall",
      "teaser": "Weil eine Schüssel mit Kartoffelsalat auf der Rückbank zu kippen drohte, verlor eine 62-Jährige im Rhein-Neckar-Kreis die Kontrolle über ihren Wagen. Das Auto ist hinüber, der Salat auch.",
      "url": "https://www.spiegel.de/panorama/rhein-neckar-kreis-frau-will-kartoffelsalat-retten-und-baut-unfall-a-d2e7a9bb-9068-4fcb-b306-562059628bb6",
      "image_title": "Frau will Kartoffelsalat retten und baut Unfall - Bernd Jürgens / Shotshop / IMAGO"
    },
    {
      "title": "Streit über »demografische Rendite« Sachsens Städte und Kommunen lehnen Kita-Moratorium ab",
      "teaser": "Die Kosten sollen stabil bleiben, die Qualität in den Kitas gleichzeitig steigen – weil es weniger Kinder gibt: Das ist die Idee eines Kita-Moratoriums der sächsischen Landesregierung. Doch die stößt auf Widerstand.",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-staedte-und-gemeinden-lehnen-kita-moratorium-ab-a-c276f18c-6850-4d13-864a-c82e456862ad",
      "image_title": "Sachsens Städte und Kommunen lehnen Kita-Moratorium ab - Arne Dedert / picture alliance/dpa"
    },
    {
      "title": "Flutvorbereitungen in Frankfurt (Oder) »Da, wo wir jetzt stehen, ist dann wahrscheinlich 1,60 Meter mehr Wasser«",
      "teaser": "In Polen hat die Flut schwere Schäden angerichtet. Im brandenburgischen Frankfurt (Oder) errichten Helfer Flutsperren, Anwohner sichern ihre Häuser mit Sandsäcken. Ministerpräsident Woidke rechnet mit enormen Wassermengen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-in-brandenburg-bevoelkerung-muss-sich-auf-notlagen-einstellen-a-ead361e7-2bee-4582-837b-6b3c5fef100c"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Mit Erdnussbutter und Schwarzlicht Inselbewohner in Alaska suchen nach einer Ratte, die es vielleicht gar nicht gibt",
      "teaser": "Alarm auf der Insel Sankt Paul im Beringmeer! Ein Anwohner erblickt von der Veranda eine Ratte, die hier gefährlich sein kann. Die Behörden machen sich auf die Jagd. Nun kommen Zweifel auf: Existiert das Tier überhaupt?",
      "url": "https://www.spiegel.de/panorama/alaska-auf-jagd-nach-einer-ratte-mit-erdnussbutter-und-schwarzlicht-aber-gibt-es-sie-wirklich-a-e4214d26-4d77-4be7-8421-6b9ea3944682",
      "image_title": "Inselbewohner in Alaska suchen nach einer Ratte, die es vielleicht gar nicht gibt - AP"
    },
    {
      "title": "Not auf dem Platz Ein Fußballer fühlt sich unbeobachtet. Und pinkelt an die Eckfahne",
      "teaser": "Bei einem Fußballspiel in Peru entleert sich ein Spieler vor leeren Rängen. Der Zwischenfall wird gefilmt, das Video geht viral. Dabei kennt die Sportgeschichte noch, nun ja, unangenehmere Episoden. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/fussall-spieler-aus-peru-pinkelt-an-eckfahne-drucksituation-a-f9c22691-9714-441e-8131-ce43687eac7b",
      "image_title": "Ein Fußballer fühlt sich unbeobachtet. Und pinkelt an die Eckfahne - YouTube",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Vorfall in München Wiesn-Besucher will auf Gleis pinkeln, Zug hält rechtzeitig",
      "teaser": "Weil die Blase drückte, wollte sich ein Mann nach dem Oktoberfest an einer S-Bahn-Haltestelle erleichtern. Die nahende Bahn ignorierte der 26-Jährige dabei offenbar. Doch er hatte Glück.",
      "url": "https://www.spiegel.de/panorama/muenchen-wiesn-besucher-will-auf-gleis-pinkeln-zug-haelt-rechtzeitig-a-f700defb-f239-48e4-9d96-ada20bb46a51",
      "image_title": "Wiesn-Besucher will auf Gleis pinkeln, Zug hält rechtzeitig - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Sänger von Tokio Hotel Bill Kaulitz hat einen neuen Partner – und unterstützt schwule Schafe",
      "teaser": "In einem Podcast lässt Bill Kaulitz ganz beiläufig fallen, dass er in einer Beziehung ist. Seinen Kosenamen verrät er auch. Der Popstar setzt sich zudem für eine Farm mit schwulen Schafböcken ein.",
      "url": "https://www.spiegel.de/panorama/bill-kaulitz-tokio-hotel-saenger-bestaetigt-neue-beziehung-und-unterstuetzt-schwule-schafe-a-a2b7eefb-57f6-4878-9104-e8bb054866f6",
      "image_title": "Bill Kaulitz hat einen neuen Partner – und unterstützt schwule Schafe - Peter Frauchiger / picture alliance"
    },
    {
      "title": "US-Popstar Janet Jackson empört mit rassistischem Verschwörungsmythos über Kamala Harris",
      "teaser": "Lügen über die Herkunft von US-Präsidentschaftskandidatin Kamala Harris kommen sonst nur aus dem Trump-Lager. Sängerin Janet Jackson reproduzierte diese nun auch. Einer angeblichen Entschuldigung widersprach ihr Team.",
      "url": "https://www.spiegel.de/panorama/leute/kamala-harris-janet-jackson-empoert-mit-rassistischem-verschwoerungsmythos-a-aa891080-8dcd-4c46-a8d3-08a670b7b0c6",
      "image_title": "Janet Jackson empört mit rassistischem Verschwörungsmythos über Kamala Harris - Richard Shotwell / dpa"
    },
    {
      "title": "Neue Standorte für Unterhaltungsindustrie Thailand will Glücksspiel legalisieren",
      "teaser": "Bisher sind die meisten Arten von Glücksspiel in Thailand verboten. Nun plant die Regierung neue Regeln für Casinos. Sie hofft auf Mehreinnahmen in Höhe von mehreren Hundert Millionen Euro.",
      "url": "https://www.spiegel.de/panorama/thailand-will-gluecksspiel-legalisieren-a-bd134510-7d1b-40e3-917b-612061fc9ad9",
      "image_title": "Thailand will Glücksspiel legalisieren - Carola Frentzen / dpa"
    },
    {
      "title": "DJ Purple Disco Machine Dresdner DJ sagte Taylor Swift ab – und vertröstet den Megastar auf die Zukunft",
      "teaser": "Er hat einen Grammy gewonnen aber Taylor Swift eine Abfuhr erteilt: Nun verrät der deutsche DJ Purple Disco Machine, was damals nicht gepasst hat und wann er sich anders entscheiden würde.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-warum-der-dresdner-dj-purple-disco-machine-der-saengerin-absagte-a-1bc338e5-2d1d-4f9b-a6fe-3a236bf4e121",
      "image_title": "Dresdner DJ sagte Taylor Swift ab – und vertröstet den Megastar auf die Zukunft - Uli Deck / dpa"
    },
    {
      "title": "DNA-Spur führte zum Ziel Familie findet Vermissten nach 70 Jahren wieder",
      "teaser": "Ein Junge wurde 1951 in einem Park in Kalifornien entführt. Seine Angehörigen gaben die Suche nach ihm nie auf. Schließlich machte seine Nichte ihn ausfindig – mithilfe einer Online-Gendatenbank.",
      "url": "https://www.spiegel.de/panorama/leute/kalifornien-aus-park-entfuehrter-junge-nach-70-jahren-durch-dna-spur-wiedergefunden-a-7925960a-0353-43fd-bbc0-538403946c01",
      "image_title": "Familie findet Vermissten nach 70 Jahren wieder - MOHAMED ABDIWAHAB/ AFP"
    },
    {
      "title": "Von Leihmutter zur Welt gebracht Olivia Munn wird nach Brustkrebsdiagnose zum zweiten Mal Mutter",
      "teaser": "Zu Beginn des Jahres machte US-Schauspielerin Olivia Munn ihre Krebserkrankung öffentlich. Jetzt wurde ihre Tochter geboren, und sie meldet sich mit einer emotionalen Botschaft aus dem Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/leute/olivia-munn-nach-brustkrebsdiagnose-zum-zweiten-mal-mutter-geworden-a-2626a6c6-b216-482c-a3b9-ce9ecf65516c",
      "image_title": "Olivia Munn wird nach Brustkrebsdiagnose zum zweiten Mal Mutter - Michael Tran / AFP"
    },
    {
      "title": "Irrfahrt in Itzehoe Jugendlicher kapert Linienbus und rammt mehrere Fahrzeuge",
      "teaser": "Einmal selbst Bus fahren: Das wollte ein junger Mann aus Itzehoe. Er setzte sich hinters Steuer eines leeren Linienbusses und hinterließ Verwüstung. Seine Fahrt endete direkt vor dem Polizeirevier.",
      "url": "https://www.spiegel.de/panorama/justiz/itzehoe-jugendlicher-kapert-linienbus-und-rammt-mehrere-fahrzeuge-a-6ece401d-cd97-41e6-8cfb-5f2ebfa431d5",
      "image_title": "Jugendlicher kapert Linienbus und rammt mehrere Fahrzeuge - Benedict Bettermann / aal.photo / IMAGO"
    },
    {
      "title": "Rekordumzug 1175 Hunde dackeln durch Regensburg",
      "teaser": "Über tausend Tiere liefen bei der Dackelparade durch die Regensburger Altstadt. Zehntausende Menschen schauten ihnen dabei zu und feierten mit den Betreibern des Dackelmuseums den neuen Rekord.",
      "url": "https://www.spiegel.de/panorama/dackelparade-in-regensburg-1175-tiere-stellen-rekord-auf-a-b6f94d7f-a9ff-41b9-9354-65dee25327f7",
      "image_title": "1175 Hunde dackeln durch Regensburg - Armin Weigel / dpa"
    },
    {
      "title": "Jüdische Kulturtage in Berlin Neue Torarolle in Berlin erinnert an Hamas-Angriff",
      "teaser": "Berlin feierte am Wochenende die Jüdischen Kulturtage. Zum Abschluss wurde eine neue Torarolle feierlich vollendet. Sie soll an die getöteten Menschen des Hamas-Massakers vom 7. Oktober 2023 in Israel erinnern.",
      "url": "https://www.spiegel.de/panorama/neue-tora-rolle-in-berlin-erinnert-an-hamas-angriff-a-7c39eca1-d916-46ef-8bae-281a85333c59",
      "image_title": "Neue Torarolle in Berlin erinnert an Hamas-Angriff - Annette Riedl / dpa"
    },
    {
      "title": "Wegen angeblichen Imageschadens Schiffbauer erwägt offenbar rechtliche Schritte nach »Bayesian«-Untergang",
      "teaser": "Laut Medienberichten soll der Hersteller der gesunkenen »Bayesian« wegen eines Imageschadens klagen und 222 Millionen Euro Entschädigung fordern. Der Schiffbauer dementiert jedoch, eine Kanzlei damit beauftragt zu haben.",
      "url": "https://www.spiegel.de/panorama/bayesian-untergang-schiffbauer-erwaegt-offenbar-rechtliche-schritte-wegen-schweren-imageschadens-a-807ae007-d9cf-4915-9c6a-4095b2ab8c8d",
      "image_title": "Schiffbauer erwägt offenbar rechtliche Schritte nach »Bayesian«-Untergang - Perini Navi Press Office / ZUMA Press / IMAGO"
    },
    {
      "title": "Untergang der »Titan« »Ich sagte, dass ich da nicht einsteige«",
      "teaser": "Auf Tauchfahrt zur versunkenen »Titanic« implodierte das Spezial-U-Boot »Titan«. 15 Monate nach der Tragödie soll ein Untersuchungsausschuss die Ursachen klären. Ehemalige Mitarbeiter des Betreibers erheben schwere Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/titan-implosion-erstmals-wrackbilder-des-gesunkenen-tauchboots-aufgetaucht-a-ea67fb80-abd4-48ff-a687-50321679f8ed"
    },
    {
      "title": "41-Jähriger festgenommen Besucher verletzen mehrere Krankenhaus-Mitarbeiter in Essen",
      "teaser": "In einem Krankenhaus in Essen haben Besucher sechs Mitarbeiter verletzt, einen von ihnen schwer. Nun sucht die Polizei nach Zeugen.",
      "url": "https://www.spiegel.de/panorama/essen-besucher-verletzen-mehrere-krankenhaus-mitarbeiter-a-2b23538e-095a-492b-8a78-a18193748634",
      "image_title": "Besucher verletzen mehrere Krankenhaus-Mitarbeiter in Essen - imagebroker.com / imageBROKER / Thomas Robbin / action press"
    }
  ]
}