{
  "timestamp": "2024-10-18T12:12:43",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Silvio Witt in Neubrandenburg Warum dieser Oberbürgermeister nach einem Streit über Regenbogenflaggen zurückgetreten ist",
      "teaser": "Die Stadtvertretung von Neubrandenburg hat Regenbogenflaggen am Bahnhofsvorplatz verboten, Oberbürgermeister Silvio Witt kündigte daraufhin seinen Rücktritt an. Er spricht von einem vergifteten System. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neubrandenburg-buergermeister-ueber-das-regenbogenfahnen-verbot-und-seinen-ruecktritt-a-2386564a-fb79-41b6-835f-7990100b98a1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/33f58ed1-1908-4e63-8d5b-b5d3cd7f61c7_w872_r1.778_fpx58.35_fpy44.99.jpg",
      "image_title": "Warum dieser Oberbürgermeister nach einem Streit über Regenbogenflaggen zurückgetreten ist - Tamara Eckhardt / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Neue Shell-Studie Wie rechts ist Deutschlands Jugend – und was fürchtet sie?",
      "teaser": "Die AfD triumphierte zuletzt besonders bei jungen Menschen – eine neue Studie sieht die Jugend in Deutschland trotzdem eher links. Allerdings zeigen sich bei den Befragten neue Ängste. Und ein Hang zum Populismus. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/gesellschaft/shell-jugendstudie-zu-politischen-einstellungen-ein-schritt-nach-rechts-aber-kein-ruck-a-e6f6e161-6c3f-473f-a35c-b05ecf7c3034",
      "image_title": "Wie rechts ist Deutschlands Jugend – und was fürchtet sie? - Achille Abboud / IMAGO",
      "author": "Silke Fokken"
    },
    {
      "title": "Shell-Jugendstudie Weg mit dem Männlichkeitswahn Der SPIEGEL-Leitartikel von Silke Fokken",
      "teaser": "Junge, radikale Männer gelten als »Sorgenkinder« der Nation. Laut Shell-Jugendstudie sind darunter viele Bildungsverlierer. Eine Debatte über sie ist wichtig, darf aber nicht den Blick aufs Wesentliche verstellen.",
      "url": "https://www.spiegel.de/panorama/bildung/shell-jugendstudie-junge-radikale-maenner-als-sorgenkinder-der-nation-a-77f584f0-c1a6-4ca6-8fa1-05e58a89d717",
      "image_title": "Weg mit dem Männlichkeitswahn - Valentin Goppel"
    },
    {
      "title": "Drastische Warnung Russische Sabotage alarmiert deutsche Geheimdienste",
      "teaser": "Seit Putins Überfall auf die Ukraine gerät der Westen verstärkt in den Fokus russischer Agenten. Die Sicherheitsbehörden befürchten Anschläge – in einem Fall schrammte Deutschland nur knapp an einer Katastrophe vorbei. Von Fidelius Schmid und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/bnd-und-verfassungsschutz-russische-sabotage-alarmiert-deutsche-geheimdienste-a-f1f03a1f-fa2e-42bb-a6ac-694bcc0e4219",
      "image_title": "Russische Sabotage alarmiert deutsche Geheimdienste - Julian Stratenschulte / picture alliance / dpa",
      "author": "Fidelius Schmid und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Jüdische Aktivistin nach dem 7. Oktober Das Jahr hat viele hart gemacht – auch Hanna Veiler",
      "teaser": "Seit dem 7. Oktober 2023 spricht und kämpft Hanna Veiler für die jüdischen Studierenden in Deutschland. Sie wurde zum Fernsehgesicht, zur Repräsentationsfigur, zur Angriffsfläche. Manchmal hätte sie gern ihr altes Leben zurück. Von Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hanna-veiler-die-geschichte-einer-jungen-aktivistin-gegen-antisemitismus-a-d0292487-fc35-4dbf-9d43-ff85c8a40325",
      "image_title": "Das Jahr hat viele hart gemacht – auch Hanna Veiler - Julia Autz / DER SPIEGEL",
      "author": "Paula Haase"
    },
    {
      "title": "Prozess in Berlin Journalist Semsrott nach der Veröffentlichung von Gerichtsdokumenten verwarnt",
      "teaser": "Der Journalist Arne Semsrott hatte Beschlüsse eines Gerichts ins Netz gestellt – im Wissen, dass er damit gegen ein Gesetz verstößt. So will eine Rechtsfrage zur Pressefreiheit klären. Das Landgericht Berlin urteilte jetzt milde.",
      "url": "https://www.spiegel.de/panorama/justiz/arne-semsrott-journalist-nach-der-veroeffentlichung-von-gerichtsdokumenten-verwarnt-a-54b39907-4b90-4d48-8300-41d48ad01748",
      "image_title": "Journalist Semsrott nach der Veröffentlichung von Gerichtsdokumenten verwarnt - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Umgebung soll auf Spuren überprüft werden Soldaten melden Sichtung von Bär im Allgäu",
      "teaser": "Streift ein Bär durchs Allgäu? Dieser Frage gehen Behörden derzeit nach. Ein Hinweis kam von der Bundeswehr. Aufnahmen des Tieres liegen bislang jedoch nicht vor.",
      "url": "https://www.spiegel.de/panorama/ostallgaeu-soldaten-melden-sichtung-von-baer-a-cf372ec8-0457-4281-bd14-dff58e57cd8a",
      "image_title": "Soldaten melden Sichtung von Bär im Allgäu - Philipp Brandstädter / dpa"
    },
    {
      "title": "Anklage wegen Missbrauchs 38-Jähriger soll sich als Teenager ausgegeben und Verhältnis mit 13-Jähriger gehabt haben",
      "teaser": "Ein vorbestrafter Mann hat sich laut Staatsanwaltschaft bei TikTok als 18-Jähriger ausgegeben und eine Beziehung mit einer Jugendlichen angefangen. Er selbst bestreitet die Vorwürfe. Nun soll der Fall vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-38-jaehriger-soll-sich-als-teenager-ausgegeben-und-verhaeltnis-mit-13-jaehriger-gehabt-haben-a-0f2e0cb7-8e65-463c-a87e-d95219f9ddf8",
      "image_title": "38-Jähriger soll sich als Teenager ausgegeben und Verhältnis mit 13-Jähriger gehabt haben - Robert Michael / dpa"
    },
    {
      "title": "Prozess in Berlin Giffey-Angreifer muss in Psychiatrie",
      "teaser": "Im Mai hatte ein Mann in einer Bibliothek Berlins Wirtschaftssenatorin Franziska Giffey angegriffen. Nun hat ein Gericht entschieden: Der Täter soll dauerhaft in einem psychiatrischen Krankenhaus bleiben.",
      "url": "https://www.spiegel.de/panorama/franziska-giffey-gericht-entscheidet-ueber-dauerhafte-unterbringung-des-angreifers-a-e9fadaa6-93d6-4a6d-af3f-9a3818fdb851",
      "image_title": "Giffey-Angreifer muss in Psychiatrie - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Polizeieinsatz in Hessen Autofahrerin entdeckt ausgebüxtes Känguru an Bushaltestelle",
      "teaser": "Mitten in der Nacht hat eine Autofahrerin ein Känguru an einer Bushaltestelle entdeckt. Im Streifenwagen brachten Beamte den Ausreißer in einen Tierpark. Am Morgen dann meldete die Besitzerin das Känguru als vermisst.",
      "url": "https://www.spiegel.de/panorama/grasellenbach-autofahrerin-entdeckt-ausgebuextes-kaenguru-an-bushaltestelle-a-6ff3d7f3-42f1-4657-a7e5-6547160d3812",
      "image_title": "Autofahrerin entdeckt ausgebüxtes Känguru an Bushaltestelle - Lino Mirgeler / dpa"
    },
    {
      "title": "Unternehmerin und GNTM-Gewinnerin Sara Nuru hat ihr zweites Kind bekommen",
      "teaser": "Sara Nuru gab im Mai ihre erneute Schwangerschaft bekannt. Jetzt postet die »Germany’s Next Topmodel«-Siegerin aus dem Jahr 2009 ein Foto vom Strand – mit erfreulichen Neuigkeiten.",
      "url": "https://www.spiegel.de/panorama/leute/sara-nuru-unternehmerin-und-gntm-gewinnerin-hat-ihr-zweites-kind-bekommen-a-bf73b227-3ee4-43d4-af68-cbf519da343e",
      "image_title": "Sara Nuru hat ihr zweites Kind bekommen - xim.gs / IMAGO"
    },
    {
      "title": "Zahlen der Kultusministerkonferenz Immer weniger Schulkinder besuchen Religionsunterricht",
      "teaser": "Die Zahl der Kinder, die christlichen Religionsunterricht besuchen, nimmt weiter ab. Ethik wird dafür populärer. Deutlich ist der Rückgang auch in Bayern.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-immer-weniger-schulkinder-besuchen-religionsunterricht-a-cca4284c-f0fb-4517-97a4-4cc09cedf2ef",
      "image_title": "Immer weniger Schulkinder besuchen Religionsunterricht - Friso Gentsch / dpa"
    },
    {
      "title": "NS-Widerstandskämpfer Familie von Bonhoeffer warnt vor Vereinnahmung durch rechte Trump-Kreise",
      "teaser": "Amerikas Ultrarechte setzt die Kapitolstürmer auf eine Stufe mit Widerstandskämpfer Dietrich Bonhoeffer, den die Nazis ermordeten. Die Nachkommen des Theologen sind entsetzt über diesen Missbrauch seines Vermächtnisses.",
      "url": "https://www.spiegel.de/panorama/donald-trump-anhaenger-vergleichen-ns-widerstandskaempfer-mit-kapitolstuermern-familie-entsetzt-a-eb845919-a311-4932-8a33-ec25cd7358fe",
      "image_title": "Familie von Bonhoeffer warnt vor Vereinnahmung durch rechte Trump-Kreise - dpa"
    },
    {
      "title": "Mit Verzögerung am Unfallort Keine Rettungsgasse – Feuerwehr steckt auf der A7 fest",
      "teaser": "Ein Schreckensszenario für Unfallopfer: Feuerwehr und Notarzt kommen nicht durch. Wie jetzt auf der A7, wo die Helfer ausstiegen, um selbst eine Rettungsgasse zu organisieren. Was trotzdem nicht gelang.",
      "url": "https://www.spiegel.de/panorama/unfall-auf-der-a7-keine-rettungsgasse-einsatzkraefte-stecken-fest-a-ba9be316-44d2-44e9-b100-2ba90a2e8896",
      "image_title": "Keine Rettungsgasse – Feuerwehr steckt auf der A7 fest - Rolf Vennenbernd / dpa"
    },
    {
      "title": "One Direction über verstorbenes Mitglied »Wir sind komplett am Boden zerstört über Liams Tod«",
      "teaser": "Liam Payne starb beim Sturz von einem Balkon – nun meldet sich seine Band One Direction: Man werde den Musiker »furchtbar vermissen«. Harry Styles verabschiedete sich mit rührenden Worten.",
      "url": "https://www.spiegel.de/panorama/leute/one-direction-ueber-tod-von-liam-payne-wir-sind-komplett-am-boden-zerstoert-a-1011c3aa-c328-4463-85f2-b0d66a431eba",
      "image_title": "»Wir sind komplett am Boden zerstört über Liams Tod« - Paul Buck / dpa"
    },
    {
      "title": "Massive Überschwemmungen Extremregen flutet Frankreich – ein Toter in Paris",
      "teaser": "Solche Regenmengen hat es seit Menschengedenken nicht gegeben: In Frankreich stehen Stadt und Land unter Wasser, Autobahnen und Gleise sind unbefahrbar. Im Süden erließ der Wetterdienst Météo France die höchste Warnstufe.",
      "url": "https://www.spiegel.de/panorama/frankreich-von-extremregen-geflutet-ein-toter-in-paris-a-6e540f2e-77ee-4db5-b7b2-9b4fd43ac5b4",
      "image_title": "Extremregen flutet Frankreich – ein Toter in Paris - Gaizka Iroz / AFP"
    },
    {
      "title": "Zu schnell gefahren Krümelmonster bezahlt Bußgeld",
      "teaser": "Auf X postet die Dortmunder Polizei das Foto eines rasenden Krümelmonsters. Jetzt steht fest: Der Verkehrssünder hat sich schuldig bekannt und seine Buße getan. Gezahlt wurde demnach in Euro, nicht in Keksen.",
      "url": "https://www.spiegel.de/panorama/dortmund-als-kruemelmonster-verkleideter-autofahrer-zahlt-bussgeld-fuer-zu-schnelles-fahren-a-70f706f1-bad2-43a8-b036-daf820a44f25",
      "image_title": "Krümelmonster bezahlt Bußgeld - Polizei Dortmund / dpa"
    },
    {
      "title": "Polizistenprozess in Dortmund »Man realisiert, der läuft mit dem Messer auf uns zu«",
      "teaser": "Vor Gericht geht es um Totschlag und gefährliche Körperverletzung: Polizeikommissar Fabian S. gab die Schüsse auf den Senegalesen Mouhamed Dramé in Dortmund ab. Jetzt spricht er erstmals vor der Kamera über den Fall. Ein SPIEGEL-TV-Film von Vanessa Nischik",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-schuesse-auf-mouhamed-drame-polizeikommissar-aeussert-sich-spiegel-tv-a-785e14db-118e-4efa-81f8-e2afe5d32d4e"
    },
    {
      "title": "Vorfall auf Mallorca Frau fällt in Müllcontainer und stirbt – Polizei spricht von traurigem Unfall",
      "teaser": "Eine 24-Jährige war auf der Insel Mallorca feiern und wollte anschließend mit dem Bus nach Hause fahren. Plötzlich verlor sich ihre Spur, die Polizei ist nun überzeugt: Es gab keine Fremdeinwirkung.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-24-jaehrige-faellt-in-muellcontainer-und-stirbt-polizei-spricht-von-traurigem-unfall-a-ec7538cf-6e3e-4bf6-811e-1894d27e53f7",
      "image_title": "Frau fällt in Müllcontainer und stirbt – Polizei spricht von traurigem Unfall - Clara Margais / dpa"
    },
    {
      "title": "Obduktionsergebnis Liam Payne starb an Polytrauma und Blutungen",
      "teaser": "Warum stürzte Liam Payne aus dem dritten Stock vom Balkon? Bisher gehen die Ermittler davon aus, dass der ehemalige One-Direction-Sänger allein in seinem Hotelzimmer war. Dort sollen Alkohol und Rauschmittel gefunden worden sein.",
      "url": "https://www.spiegel.de/panorama/liam-payne-one-direction-saenger-starb-an-verletzungen-durch-balkonsturz-in-buenos-aires-a-ec754da8-407c-432f-9191-722c1e9077de",
      "image_title": "Liam Payne starb an Polytrauma und Blutungen - Luis Robayo / AFP"
    },
    {
      "title": "Rund 20 Millionen Euro Schaden Technischer Defekt löste verheerenden Brand in Feuerwache aus",
      "teaser": "Die Ermittler fanden keine Hinweise auf eine Straftat: Das Feuer im hessischen Stadtallendorf brach demnach an einem Einsatzfahrzeug der Feuerwehr aus. Dort befanden sich Akkus und ein externer Stromanschluss.",
      "url": "https://www.spiegel.de/panorama/stadtallendorf-in-hessen-technischer-defekt-loeste-schweren-brand-in-feuerwache-aus-a-1bc86b1d-fe02-471a-ac79-34ad9f409894",
      "image_title": "Technischer Defekt löste verheerenden Brand in Feuerwache aus - Andreas Arnold / dpa"
    },
    {
      "title": "Nach Geiselnahme in Köln Kölner Polizei meldet Ermittlungserfolg im Fall der »Mocro Mafia«",
      "teaser": "Eine Explosionsserie und eine Geiselnahme beschäftigen seit Monaten die Kölner Polizei. Dahinter soll eine Drogenmafia aus den Niederlanden stecken. Nun haben die Beamten einen weiteren Verdächtigen gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-ermittlungserfolg-im-fall-der-mocro-mafia-festnahme-in-gelsenkirchen-a-ef408ac6-79f9-48af-a5a4-a24851ffd665",
      "image_title": "Kölner Polizei meldet Ermittlungserfolg im Fall der »Mocro Mafia« - Panama Pictures / IMAGO"
    },
    {
      "title": "Katholische Kirche Erzdiözese Los Angeles zahlt 880 Millionen Dollar an mutmaßliche Missbrauchsopfer",
      "teaser": "Mindestens 300 Priestern in der Erzdiözese Los Angeles wurde in den vergangenen Jahrzehnten sexueller Missbrauch von Minderjährigen vorgeworfen. Nun haben sich Opfer und Kirche auf einen Vergleich geeinigt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-erzdioezese-los-angeles-zahlt-880-millionen-dollar-an-missbrauchsopfer-a-1b1ca956-f144-4d21-be3a-60dcc0ed358b"
    },
    {
      "title": "Hofheim am Taunus SUV bedrängt Rettungswagen auf Einsatzfahrt",
      "teaser": "Ein Rettungswagen soll während einer Einsatzfahrt von einem Geländewagen bedrängt worden sein. Der Fahrer sei in Schlangenlinien vor dem Notarzt gefahren, um ein Überholen zu verhindern. Die Polizei sucht Zeugen.",
      "url": "https://www.spiegel.de/panorama/justiz/hofheim-am-taunus-suv-bedraengt-rettungswagen-auf-einsatzfahrt-a-ca6762db-b669-4418-8d75-3ad7cd7ad49c",
      "image_title": "SUV bedrängt Rettungswagen auf Einsatzfahrt - Robert Michael / dpa / picture alliance"
    },
    {
      "title": "Bedrohungen, Sachbeschädigung Propalästinensische Vermummte randalieren an FU Berlin",
      "teaser": "Tumult an der Freien Universität Berlin: Ein Gebäude der Hochschule ist am Donnerstagmittag von propalästinensischen Vermummten gestürmt worden. Ein Mann und drei Frauen wurden festgenommen.",
      "url": "https://www.spiegel.de/panorama/fu-berlin-propalaestinensische-vermummte-stuermen-gebaeude-a-f1c2376f-7878-4af1-b20d-0e2980653054",
      "image_title": "Propalästinensische Vermummte randalieren an FU Berlin - Jörg Carstensen / dpa"
    }
  ]
}