{
  "timestamp": "2024-10-30T08:10:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russisches Viertel in Berlin Die Oligarchenkolonie",
      "teaser": "In einer Siedlung am Berliner Grunewald haben sich vermögende Russen mit Luxusvillen eingedeckt, wie SPIEGEL-Recherchen zeigen. Mit großem Aufwand verstecken manche Hausherren ihren Reichtum. Ist der Staat machtlos?",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-wie-ein-viertel-zum-sicheren-hafen-fuer-russische-investoren-wurde-a-e713393f-66a5-4476-b49e-e5e6e282ebf8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f4d5b396-f44b-4676-b3a2-d62fa899e971_w872_r1.778_fpx38_fpy45.jpg",
      "image_title": "Die Oligarchenkolonie - [M] DER SPIEGEL; Foto: Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Streit über Vorratsdatenspeicherung Die Drecksarbeit sollen andere erledigen Der SPIEGEL-Leitartikel von Jörg Diehl",
      "teaser": "Berlin schafft es seit Jahren nicht, die Vorratsdatenspeicherung zu regeln. Dennoch erwartet die Politik, dass Sicherheitsbehörden erfolgreich Kriminalität bekämpfen. Das ist verlogen.",
      "url": "https://www.spiegel.de/politik/deutschland/kriminalitaet-bekaempfen-verlogenheit-der-politik-bei-der-vorratsdatenspeicherung-a-588688b4-34ea-41aa-90f1-c76c3fd050ac",
      "image_title": "Die Drecksarbeit sollen andere erledigen - imago stock&people / imago/Christian Ohde"
    },
    {
      "title": "Ex-Schüler über Missbrauch an der Odenwaldschule »Wir Opfer haben lebenslänglich«",
      "teaser": "Adrian Koerfer wurde als Schüler Opfer des systematischen Kindesmissbrauchs an der Odenwaldschule in Hessen. Jetzt hat er ein Mahnmal am Eingang zu dem ehemaligen Internat erkämpft. Ein Interview von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/odenwaldschule-ehemaliger-schueler-ueber-missbrauch-wir-opfer-haben-lebenslaenglich-a-0afd4348-1c90-4aa2-9b19-7a6065bb789f",
      "image_title": "»Wir Opfer haben lebenslänglich« - Gutschalk / IMAGO"
    },
    {
      "title": "Gefahren im Klassenchat Wie Eltern ihren Kindern bei Cybermobbing helfen können",
      "teaser": "Fast jeder fünfte Jugendliche wurde schon mal online gemobbt. »Eltern können ihre Kinder nicht davor bewahren«, sagt der Experte Uwe Leest und erklärt, was sie wissen sollten. Ein Interview von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cybermobbing-wie-eltern-ihren-kinder-helfen-koennen-a-43b4819e-e1d6-4304-bad3-3d23e4900213",
      "image_title": "Wie Eltern ihren Kindern bei Cybermobbing helfen können - Justin Paget / Digital Vision / Getty Images"
    },
    {
      "title": "Drogenschmuggel im Gefängnis Der Horrortrip kommt mit dem Liebesbrief",
      "teaser": "Neue synthetische Drogen überschwemmen die Gefängnisse. Sie sind fast unsichtbar, meist gelangen sie auf einem Blatt Papier in die Zellen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/drogen-psychoaktive-substanzen-wie-spice-erobern-die-gefaengnisse-a-c16d5407-b17b-4b34-a7ae-5681605bc569",
      "image_title": "Der Horrortrip kommt mit dem Liebesbrief - Dirk Opitz / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Neue Freiheit für Fußgänger New Yorker dürfen ab jetzt straffrei Straße überqueren",
      "teaser": "»Die Stadt, die niemals schläft«: New Yorker sind klischeegemäß immer superbeschäftigt und in Eile. Jetzt erleichtert der Gesetzgeber ihnen das Vorankommen.",
      "url": "https://www.spiegel.de/panorama/jaywalking-legal-new-yorker-duerfen-straffrei-strasse-ueberqueren-a-4ea01292-0e33-4c7a-98b2-a878f0686129",
      "image_title": "New Yorker dürfen ab jetzt straffrei Straße überqueren - Craig Ruttle / AP / picture alliance"
    },
    {
      "title": "Erziehermangel in der Grippesaison Hamburger Kita sucht Personal in Italien",
      "teaser": "Die Erkältungszeit verschärft den Fachkräftemangel in Kitas. Eine Hamburger Einrichtung geht einen ungewöhnlichen Weg: Sie heuert Erzieher aus Italien an.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kita-in-der-grippe-saison-hamburger-kita-sucht-personal-in-italien-a-12b889c8-2a9c-42d4-aeab-36d53ae8d1d4",
      "image_title": "Hamburger Kita sucht Personal in Italien - Christian Charisius/ DPA"
    },
    {
      "title": "Dramatischer Todesfall in Italien Mädchen mit Erdnussallergie stirbt nach Restaurantbesuch",
      "teaser": "In Rom ist eine 14-jährige Urlauberin nach dem Genuss eines Desserts in einer Pizzeria verstorben. Das Mädchen hatte eine Erdnussallergie. Jetzt ermittelt die Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/panorama/rom-maedchen-mit-erdnuss-allergie-stirbt-nach-restaurantbesuch-a-0b028145-1a8a-4cb2-b7af-294b3322f848",
      "image_title": "Mädchen mit Erdnussallergie stirbt nach Restaurantbesuch - Steidi / blickwinkel / IMAGO"
    },
    {
      "title": "Bankett mit König Charles III. Wie Punkrocker Campino diesen Auftritt im Frack erklärt",
      "teaser": "Hätten Sie ihn erkannt? Für seinen Aufzug beim Abendessen im Schloss Bellevue musste Campino viel Spott ertragen. Nun sagt er: Der Shitstorm war ihm egal – es war eben der Dresscode. Aber nicht nur das.",
      "url": "https://www.spiegel.de/panorama/campino-wie-punkrocker-seinen-auftritt-im-frack-erklaert-a-2d5fda56-1bef-4d76-a20d-2180c9d57fbb",
      "image_title": "Wie Punkrocker Campino diesen Auftritt im Frack erklärt - Jens Büttner / dpa"
    },
    {
      "title": "Schwere Unwetter Zahlreiche Tote nach Sturzfluten im Südosten Spaniens",
      "teaser": "Stürme mit extremen Niederschlägen sorgen in Spanien für Angst und Chaos. In der Region Valencia werden mehrere Leichen gefunden. Straßen verwandeln sich in reißende Flüsse, und ein Zug rutscht von den Schienen.",
      "url": "https://www.spiegel.de/panorama/spanien-starkregen-spuelt-autos-weg-und-laesst-schnellzug-entgleisen-a-6b864bd2-15ed-40b3-a5f9-3014a29ff0c3",
      "image_title": "Zahlreiche Tote nach Sturzfluten im Südosten Spaniens - Gregorio Marrero / AP"
    },
    {
      "title": "Niedersachsen Schlachthof muss wegen Tierquälerei schließen",
      "teaser": "Heimlich aufgenommene Videos aus einem Schlachthof bei Bremen sollen Quälerei von Rindern und Schafen zeigen. Inzwischen hat der Betrieb Fehler eingeräumt. Die Politik kündigt weitere Auflagen für die Branche an.",
      "url": "https://www.spiegel.de/panorama/niedersachsen-heimlich-aufgenommene-videos-zeigen-quaelerei-in-schlachthof-bei-bremen-a-d48a8338-8070-4b04-a359-b1c686f5ccaf",
      "image_title": "Schlachthof muss wegen Tierquälerei schließen - Jens Büttner / dpa"
    },
    {
      "title": "Prozessbeginn in Düsseldorf Mann soll Auftragsmörder auf Ehefrau angesetzt haben",
      "teaser": "Als sich eine Frau nach Jahren der Misshandlung von ihrem Ehemann trennt, will dieser sie angeblich umbringen lassen. Das Opfer sitzt seit einem Angriff im Rollstuhl. Der mutmaßliche Auftragskiller ist flüchtig.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-mann-soll-auftragskiller-auf-ehefrau-angesetzt-haben-a-d6c59c54-c4b2-4a26-a171-548670c0ac0e",
      "image_title": "Mann soll Auftragsmörder auf Ehefrau angesetzt haben - Martin Gerten / dpa"
    },
    {
      "title": "Messerangriff von Southport 18-Jähriger zusätzlich wegen Terrordelikts und Herstellung von Rizin angeklagt",
      "teaser": "Ein Teenager ist bereits wegen des Mordes an drei jungen Mädchen bei einem Taylor-Swift-Tanzkurs im britischen Southport angeklagt. Nun wird ihm zudem ein Terrorismusdelikt vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/southport-18-jaehriger-nach-messerangriff-wegen-terrordelikt-und-herstellung-von-rizin-angeklagt-a-89583b0f-cdc2-46e1-b239-6c01adcc051d",
      "image_title": "18-Jähriger zusätzlich wegen Terrordelikts und Herstellung von Rizin angeklagt - Adam Vaughan / EPA"
    },
    {
      "title": "Attacke im Landtagswahlkampf Bewährungsstrafe für 46-Jährigen nach Steinwurf auf Grüne",
      "teaser": "Sie wollten für die Anliegen der Grünen werben, als ein Stein auf die Bühne flog: Im bayerischen Neu-Ulm ist nun ein Mann wegen versuchter gefährlicher Körperverletzung verurteilt worden. Sozialstunden und Geldstrafe inklusive.",
      "url": "https://www.spiegel.de/panorama/justiz/neu-ulm-bewaehrungsstrafe-nach-steinwurf-auf-gruene-katharina-schulze-und-ludwig-hartmann-a-f61da657-050c-4747-a002-466af5d0cf65",
      "image_title": "Bewährungsstrafe für 46-Jährigen nach Steinwurf auf Grüne - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Hohe Geldstrafe Leipziger Polizistin handelte mit beschlagnahmten Fahrrädern",
      "teaser": "In Leipzig hat eine Polizistin mit beschlagnahmten Fahrrädern gehandelt: Für 50 Euro pro Stück gab sie die Bikes an Kollegen weiter. Das Geld will sie gespendet haben. Das Gericht sah es anders.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-polizistin-handelte-mit-beschlagnahmten-fahrraedern-a-7f4c28a3-d8a0-4f00-9326-4f8c27d141bf",
      "image_title": "Leipziger Polizistin handelte mit beschlagnahmten Fahrrädern - Andre Jahnke / dpa"
    },
    {
      "title": "Friends forever Jennifer Aniston und Courteney Cox erinnern an Matthew Perry",
      "teaser": "Vor einem Jahr starb Matthew Perry. Seine »Friends«-Kolleginnen teilen auf Social Media Tribute an den Schauspieler.",
      "url": "https://www.spiegel.de/panorama/leute/matthew-perry-jennifer-aniston-und-courteney-cox-erinnern-an-den-schauspieler-a-f4f8a885-c10f-414e-9043-636e4fb0616b",
      "image_title": "Jennifer Aniston und Courteney Cox erinnern an Matthew Perry - NBC Universal / Getty Images"
    },
    {
      "title": "Diskussion zu Antisemitismus an der FU Berlin Friedman, Klein und die Ohnmacht der Worte",
      "teaser": "Immer wieder skandieren Pro-Palästina-Aktivisten an der Freien Universität Berlin antisemitische Parolen. Nun diskutierte dort Michel Friedman mit dem Antisemitismusbeauftragten Felix Klein. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/antisemitismus-an-der-fu-berlin-michel-friedman-felix-klein-und-die-ohnmacht-der-worte-a-05f8a7c0-f565-458b-8a99-7c0db0dc4ac5",
      "image_title": "Friedman, Klein und die Ohnmacht der Worte - Christophe Gateau / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Tatverdächtiger auf der Flucht 50 Menschen nach tödlichen Schüssen in Österreich unter Polizeischutz",
      "teaser": "Ein Jäger soll in Oberösterreich zwei Menschen erschossen haben, einer davon der Bürgermeister des Orts. Der Verdächtige wird als gefährlich eingestuft und ist immer noch nicht gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/bruchsal-50-menschen-nach-toedlichen-schuessen-in-oesterreich-unter-polizeischutz-a-982a4d61-aada-4944-a8c2-4e8fc0f48d17",
      "image_title": "50 Menschen nach tödlichen Schüssen in Österreich unter Polizeischutz - Matthias Lauber / Getty Images"
    },
    {
      "title": "Täter auf der Flucht Mann klaut Bäckereiwagen – und den Beifahrer gleich mit",
      "teaser": "Ein Unbekannter hat in Sinsheim den Lieferwagen einer Bäckerei geklaut. Ein Mitfahrer befand sich noch im Laderaum, konnte aber rausspringen. Auf der Flucht hinterließ der Dieb eine Spur von Backwaren.",
      "url": "https://www.spiegel.de/panorama/justiz/sinsheim-dieb-stiehlt-baeckereifahrzeug-samt-beifahrer-a-a1e2d5af-6031-414c-9163-a5d57226adbd",
      "image_title": "Mann klaut Bäckereiwagen – und den Beifahrer gleich mit - Fabian Sommer / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Vier Verletzte Straßenbahn entgleist in Oslo und fährt in Geschäft",
      "teaser": "Mitten in der norwegischen Hauptstadt ist eine Straßenbahn in einen Laden gekracht. Die Bilder des Unfalls in der Innenstadt sehen dramatisch aus, schwer verletzt wurde offenbar niemand.",
      "url": "https://www.spiegel.de/panorama/oslo-strassenbahn-entgleist-und-faehrt-in-geschaeft-vier-verletzte-a-1b12fda8-7d4b-4a36-8808-26ed871d86c3",
      "image_title": "Straßenbahn entgleist in Oslo und fährt in Geschäft - Terje Pedersen / EPA"
    },
    {
      "title": "Untersuchung zur Lebenszufriedenheit Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben",
      "teaser": "Wie zufrieden die Menschen in Deutschland mit ihrem Leben sind, variiert je nach Wohnort. Zumindest bei den Jüngeren sind die Unterschiede zwischen Ost und West aber geringer als oft vermutet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lebenszufriedenheit-in-deutschland-wo-die-menschen-am-zufriedensten-sind-a-a59ee5be-3ae6-41e4-a1f7-7c13b5888c0e",
      "image_title": "Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben - Oliver Rossi / Digital Vision / Getty Images"
    },
    {
      "title": "Neue Klagen gegen Rapper Sean »Diddy« Combs soll Zehnjährigen unter Drogen gesetzt und vergewaltigt haben",
      "teaser": "Missbrauch, Sexpartys, Drogenschmuggel: Im Fall P. Diddy kommen weitere Vorwürfe ans Licht. Laut zwei neuen Anklagen soll der Rapmogul seine Machtposition ausgenutzt haben, um zwei Minderjährige zu missbrauchen.",
      "url": "https://www.spiegel.de/panorama/justiz/sean-diddy-combs-rapper-soll-zehnjaehrigen-unter-drogen-gesetzt-und-vergewaltigt-haben-a-c5ecb430-6ae2-45f9-b9bf-33ae4528f12b",
      "image_title": "Sean »Diddy« Combs soll Zehnjährigen unter Drogen gesetzt und vergewaltigt haben - Shareif Ziyadat / Sean \"Diddy\" Combs / Getty Images"
    },
    {
      "title": "Falsche Polizisten in Falle gelockt 67-Jährige legt Trickbetrüger herein",
      "teaser": "Sie gab sich ahnungslos und stellte dem Anrufer eine Falle: In Dortmund hat eine ältere Frau Trickbetrüger auf eigene Faust überführt. Die echte Kripo zeigte sich begeistert.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-67-jaehrige-legt-trickbetrueger-herein-falsche-polizisten-in-falle-gelockt-a-37d65b27-5335-4a43-88f8-f1d6f517e895",
      "image_title": "67-Jährige legt Trickbetrüger herein - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "»What Is War For« Udo Lindenbergs Antikriegslied kommt neu heraus – von Unicef",
      "teaser": "»Wozu sind Kriege da?« Das fragte Musiker Udo Lindenberg Anfang der Achtzigerjahre. Nun ist eine neue Version des Songs entstanden – zugunsten des Kinderhilfswerks der Vereinten Nationen.",
      "url": "https://www.spiegel.de/panorama/leute/udo-lindenberg-antikriegslied-kommt-neu-heraus-von-unicef-a-02bd1f81-11fa-4009-88d7-913b128526be",
      "image_title": "Udo Lindenbergs Antikriegslied kommt neu heraus – von Unicef - Bernd Elmenthaler / IMAGO"
    }
  ]
}