{
  "timestamp": "2024-02-02T05:01:33",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen Polizisten in Dortmund Als das Dorf nicht mehr genug war, fand er den Tod",
      "teaser": "In Dortmund stehen nach dem Tod eines 16-jährigen Flüchtlings fünf Polizisten vor Gericht. Nun trafen sie zum ersten Mal auf Angehörige des Senegalesen. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prozess-gegen-polizisten-in-dortmund-als-das-dorf-nicht-mehr-genug-war-fand-er-den-tod-a-53cd644c-bf0a-4c13-bd24-3fa41637ac5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/56a8fe6f-35b0-4f2f-af25-980fb56a810c_w872_r1.778_fpx54.74_fpy55.jpg",
      "image_title": "Als das Dorf nicht mehr genug war, fand er den Tod - Tobias Großekemper / DER SPIEGEL"
    },
    {
      "title": "Ende der Klebeaktionen Eine zahme Letzte Generation braucht niemand Der SPIEGEL-Leitartikel von Philipp Kollenbroich",
      "teaser": "Keine Protestform hat so viel Hass erzeugt wie das Festkleben der Letzten Generation, und keine so viel Aufmerksamkeit. Damit ist nun Schluss. Ein richtiger Schritt. Doch die Bewegung muss radikal bleiben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-zahmen-protest-braucht-niemand-a-5f44a72b-f871-49c0-a652-8a2b6f15800c",
      "image_title": "Eine zahme Letzte Generation braucht niemand - Filip Singer / EPA"
    },
    {
      "title": "Neue Strategie der Letzten Generation Werden Sie sich an die Tische der Politiker kleben, Herr Werner?",
      "teaser": "Die Letzte Generation ist mit Klebeaktionen auf der Straße bekannt geworden. Nun soll damit Schluss sein – weil der Gruppe Zulauf fehlt. Hier spricht Klimaaktivist Lars Werner über die neue Strategie. Ein Interview von Levin Kubeth und Jonas Schaible",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-werden-sie-sich-an-die-tische-der-politiker-kleben-herr-werner-a-7506be72-98ec-48f3-8f7d-9be0cb28e7c4",
      "image_title": "Werden Sie sich an die Tische der Politiker kleben, Herr Werner? - Markus Hintzen / DER SPIEGEL ; Sebastian Gollnow / dpa"
    },
    {
      "title": "Doppelgängerinnen-Mordprozess »Ich habe sie gerochen, das Blut gerochen«",
      "teaser": "Eine Influencerin soll eine Doppelgängerin gesucht und getötet haben – damit sie selbst untertauchen kann. Vor dem Landgericht Ingolstadt erklärt die 24-Jährige: Alles sei ganz anders gewesen. Aus Ingolstadt berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-prozess-um-tote-doppelgaengerin-angeklagte-beschuldigt-mitangeklagten-a-77b23477-e523-4048-b4cf-c220b6bdc93c",
      "image_title": "»Ich habe sie gerochen, das Blut gerochen« - Cornelia Hammer / dpa"
    },
    {
      "title": "Zoff unter Bildungsexperten Die Opferpose schadet mehr, als sie nützt Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Wieder einmal führt Kritik an deutschen Lehrkräften zu einem Aufheulen der Verbände. Diese Schutzreaktion ist ihr Job. Aber sie zeigt auch, wie gelegen vielen die Möglichkeit kommt, von den eigentlichen Problemen abzulenken.",
      "url": "https://www.spiegel.de/panorama/bildung/kritik-an-deutschen-lehrkraeften-die-opferpose-schadet-mehr-als-sie-nuetzt-a-ece948e5-ab0b-4fc3-bcea-d691353fe9da",
      "image_title": "Die Opferpose schadet mehr, als sie nützt - stockfour / iStockphoto / Getty Images"
    },
    {
      "title": "Norwegen Tesla stürzt in Fjord – Insassen von schwimmender Sauna gerettet",
      "teaser": "Der Fahrer trat offenbar versehentlich aufs Gas, dann landete sein Tesla im eisigen Osloer Hafenbecken. Rettung war allerdings rasch zur Stelle – Aufwärmen inklusive.",
      "url": "https://www.spiegel.de/panorama/tesla-stuerzt-in-fjord-insassen-von-schwimmender-sauna-gerettet-a-55b32141-58e6-420e-936d-69d7a6c9a2b1",
      "image_title": "Tesla stürzt in Fjord – Insassen von schwimmender Sauna gerettet - Hakon Mosvold Larsen / EPA"
    },
    {
      "title": "Londoner Süden Frau und zwei Kinder bei Säureangriff verletzt",
      "teaser": "Im Londoner Stadtteil Clapham sind eine Frau und ihre zwei Kinder mit Säure attackiert worden. Der Angreifer soll das Opfer gekannt haben und ist noch auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/london-frau-und-zwei-kinder-bei-saeureangriff-verletzt-a-8e7cb81f-c552-4626-8b84-5ffaba672119",
      "image_title": "Frau und zwei Kinder bei Säureangriff verletzt - Henry Nicholls / AFP"
    },
    {
      "title": "Tödliche Gewalttat im Kinderheim »Du bist doch der Müllmann«",
      "teaser": "Ein Einbrecher hat die Vergewaltigung einer Zehnjährigen in einem Kinderheim in Wunsiedel gestanden. Getötet wurde das Mädchen im Anschluss wohl von einem Elfjährigen. Vor Gericht verantworten muss sich der Junge nicht. Aus Hof berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/toedliche-gewalttat-im-kinderheim-in-wunsiedel-du-bist-doch-der-muellmann-a-29040bf7-7b27-4d4c-8d1c-c34916746ed1",
      "image_title": "»Du bist doch der Müllmann« - Daniel Vogl / dpa"
    },
    {
      "title": "So hoch wie ein Wolkenkratzer Asteroid fliegt an der Erde vorbei",
      "teaser": "Der Asteroid 2008 OS7 ist auf Kurs in Richtung Erde. Er wird uns knapp verfehlen, kommt aber 2032 wieder zurück.",
      "url": "https://www.spiegel.de/panorama/asteroid-fliegt-an-der-erde-vorbei-a-3411993c-adc0-4eac-a602-928de4bf5496",
      "image_title": "Asteroid fliegt an der Erde vorbei - Christoph Seidler / dpa"
    },
    {
      "title": "Prostitution in Niedersachsen Gericht kippt weitgehendes Bordellverbot in Braunschweig",
      "teaser": "Dem niedersächsischen Oberverwaltungsgericht geht die Sperrbezirksverordnung der Stadt Braunschweig zu weit. Prostitution dürfe nur in besonders sensiblen und schutzbedürftigen Gebieten verboten werden.",
      "url": "https://www.spiegel.de/panorama/justiz/braunschweig-gericht-kippt-weitgehendes-bordellverbot-a-f89b84e1-39ec-4683-8b25-79d4b20e0cb4",
      "image_title": "Gericht kippt weitgehendes Bordellverbot in Braunschweig - Patrick Franck / imago images / Manngold"
    },
    {
      "title": "Nach Festnahme bei Demonstration Greta Thunberg steht in London vor Gericht",
      "teaser": "Greta Thunberg und ihre Mitstreiter gaben während einer Demo den Zugang zu einem Tagungshotel nicht frei. Bei der Gerichtsverhandlung wegen Störung der öffentlichen Ordnung protestierten nun erneut Umweltaktivisten.",
      "url": "https://www.spiegel.de/panorama/justiz/london-greta-thunberg-steht-vor-gericht-a-d39de5f6-2cf2-455e-819e-3949f9136008",
      "image_title": "Greta Thunberg steht in London vor Gericht - Tayfun Salci / ZUMA Wire / IMAGO"
    },
    {
      "title": "Verwaltungsgericht Berlin Neuntklässler schlägt Mitschüler – zu Recht von Klassenfahrt ausgeschlossen",
      "teaser": "Ein Neuntklässler haute einem Mitschüler ins Gesicht und wurde daraufhin von der Klassenfahrt ausgeschlossen. Mutter und Sohn gingen juristisch dagegen vor. Das Verwaltungsgericht Berlin hat den Eilantrag zurückgewiesen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-schueler-nach-schlagen-von-mitschueler-zu-recht-von-klassenfahrt-ausgeschlossen-a-56c93ac5-f28c-41dd-8882-6f2e473f3198",
      "image_title": "Neuntklässler schlägt Mitschüler – zu Recht von Klassenfahrt ausgeschlossen - David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Oberlandesgericht Innsbruck Almwirt unschuldig an tödlicher Kuh-Attacke",
      "teaser": "Nachdem eine Kuh eine 70-jährige Frau zu Tode getrampelt hatte, klagten die Angehörigen auf Schadensersatz. Das Oberlandesgericht Innsbruck weist die Forderungen zurück.",
      "url": "https://www.spiegel.de/panorama/justiz/tirol-almwirt-unschuldig-an-toedlicher-kuh-attacke-a-ff40799b-232c-4b26-a087-f06319e0cecb",
      "image_title": "Almwirt unschuldig an tödlicher Kuh-Attacke - Lino Mirgeler / dpa"
    },
    {
      "title": "Aufregung in Hamburg-Blankenese Fast eine halbe Million Euro für ein paar Hundert Kröten",
      "teaser": "In Hamburgs Nobelstadtteil Blankenese soll es auch Kröten gut gehen. Man baute vier Tunnel, damit die Tiere nicht plattgefahren werden – für 465.000 Euro. Jetzt ist das Gequake groß.",
      "url": "https://www.spiegel.de/panorama/hamburg-fast-eine-halbe-million-euro-fuer-ein-paar-hundert-kroeten-a-6e8c5807-a3c8-4e5f-8d79-9307d2b53d97",
      "image_title": "Fast eine halbe Million Euro für ein paar Hundert Kröten - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Zu wenig Regen Spanische Urlaubsregion Katalonien ruft Wassernotstand aus",
      "teaser": "Barcelona und 201 weiteren Gemeinden mangelt es an Wasser. Die Regionalregierung beschränkt den Wasserverbrauch, Autowaschen ist verboten. Besonders hart trifft es Landwirte.",
      "url": "https://www.spiegel.de/panorama/katalonien-urlaubsregion-in-spanien-ruft-wassernotstand-aus-a-ea064bdc-52f1-49b7-804c-f160510ac43c",
      "image_title": "Spanische Urlaubsregion Katalonien ruft Wassernotstand aus - Marc Asensio Clupes / ZUMA Wire / IMAGO"
    },
    {
      "title": "Geldersatz für Asylbewerber Smarte Karte oder bar jeder Vernunft?",
      "teaser": "Dürfen Asylbewerber frei über ihr Geld bestimmen? Darüber haben Bund und Länder lange gestritten, nun gibt es eine (fast) einheitliche Lösung. Wie die Bezahlkarte funktioniert – und warum es so heftige Kritik gibt. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bezahlkarte-asylbewerber-bundeslaender-als-finanzielle-erziehungsberechtigte-a-d9329e8f-6739-4031-8003-cb5a11ce4fbf",
      "image_title": "Smarte Karte oder bar jeder Vernunft? - Sylvio Dittrich / IMAGO",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Anklage in Berlin Ehepaar soll mit vorgetäuschter Kitagründung 200.000 Euro ergaunert haben",
      "teaser": "Die Berliner Staatsanwaltschaft hat Anklage gegen ein Ehepaar erhoben. Die Beschuldigten sollen mit der »Legende einer Kitagründung« viel Geld kassiert und mehrere Menschen in wirtschaftliche Not gebracht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-ehepaar-soll-mit-vorgetaeuschter-kitagruendung-200-000-euro-ergaunert-haben-a-584a9a60-4a1a-42e2-a08f-66b1454835c1",
      "image_title": "Ehepaar soll mit vorgetäuschter Kitagründung 200.000 Euro ergaunert haben - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Kontroverse in Spanien Wie sexy darf Jesus sein?",
      "teaser": "Für die Karwoche im spanischen Sevilla malte der Künstler Salustiano Garcia ein Jesusbild – das einige Betrachter »obszön« finden. Der Maler ist verwundert.",
      "url": "https://www.spiegel.de/panorama/spanien-wie-sexy-darf-jesus-sein-a-23baa592-74ce-4a33-8883-4b92e98f3292",
      "image_title": "Wie sexy darf Jesus sein? - Cristina Quicler / AFP"
    },
    {
      "title": "Ermittlungen in Berlin Antisemitische Schmierereien und Brandanschlag auf iranische Botschaft – Frau festgenommen",
      "teaser": "Weil sie versucht haben soll, das Tor zum Gelände der iranischen Botschaft in Berlin in Brand zu setzen, wurde eine Frau festgenommen. Inzwischen gehen die Ermittler einem weiteren Verdacht gegen die 42-Jährige nach.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-antisemitische-schmierereien-und-brandanschlag-auf-iranische-botschaft-frau-festgenommen-a-0eb75501-eb02-4f9f-a4e9-7a98eb5831ac",
      "image_title": "Antisemitische Schmierereien und Brandanschlag auf iranische Botschaft – Frau festgenommen - Rolf Kremming / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Entscheidung in New York Zwei Verurteilte in den USA nach 37 Jahren von Tötungsvorwurf freigesprochen",
      "teaser": "Sie waren im Jahr 1987 schuldig gesprochen worden, einen französischen Touristen getötet zu haben. Nun befasste sich ein Gericht in New York erneut mit dem Fall. Richter und Staatsanwalt lobten den Kampf der Männer für ihre Unschuld.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-zwei-verurteilte-nach-37-jahren-von-toetungsvorwurf-freigesprochen-a-9c6a18d7-e5a8-4dba-9b81-f30737b33ecc",
      "image_title": "Zwei Verurteilte in den USA nach 37 Jahren von Tötungsvorwurf freigesprochen - New York Daily News / ZUMA Wire / IMAGO"
    },
    {
      "title": "Bauernprotest in Magdeburg Blockade mit brennenden Reifen und Gülle",
      "teaser": "Der Protest zeigt laut Bauernverband das Ausmaß des Frusts: In Sachsen-Anhalt haben erneut Landwirte gegen die Ampelregierung demonstriert. In Brandenburg löste die Polizei eine Versammlung auf der A24 auf.",
      "url": "https://www.spiegel.de/panorama/bauernprotest-in-magdeburg-blockade-mit-brennenden-reifen-und-guelle-a-a9084b91-4a2c-4f9a-87e3-28b4756af6f0",
      "image_title": "Blockade mit brennenden Reifen und Gülle - Thomas Schulz / dpa"
    },
    {
      "title": "Urteil in Itzehoe 14 Jahre Haft wegen schweren sexuellen Kindesmissbrauchs",
      "teaser": "Jahrelang hatte ein Mann aus Schleswig-Holstein ein Mädchen schwer missbraucht. Auch kinderpornografische Bilder und Videos besaß er massenweise. Nun wurde der 48-Jährige verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/itzehoe-14-jahre-haft-wegen-schweren-sexuellen-kindesmissbrauchs-a-f0c27c10-aba0-4441-a919-57988fb7b3d1",
      "image_title": "14 Jahre Haft wegen schweren sexuellen Kindesmissbrauchs - Christian Charisius / dpa"
    },
    {
      "title": "Rund 200 Überstunden pro Jahr Zwei Lehrkräfte aus Baden-Württemberg klagen wegen zu viel Arbeit",
      "teaser": "Eine Lehrerin und ein Lehrer von Gymnasien in Baden-Württemberg sagen, dass sie deutlich mehr arbeiten als vorgesehen. Mit einer Klage vor Gericht soll sich am Arbeitszeitmodell ihres Berufs grundsätzlich etwas ändern.",
      "url": "https://www.spiegel.de/panorama/bildung/baden-wuerttemberg-zwei-lehrkraefte-klagen-wegen-zu-viel-arbeit-a-8c31da03-bc6d-4efb-8207-4f813874a1f8",
      "image_title": "Zwei Lehrkräfte aus Baden-Württemberg klagen wegen zu viel Arbeit - Marijan Murat / dpa"
    },
    {
      "title": "Australischer Junge in der Klemme Polizisten befreien Dreijährigen aus einem Plüschtierautomaten",
      "teaser": "In Australien hat es ein Dreijähriger geschafft, in einen mit »Hello Kitty«-Kuscheltieren gefüllten Greifautomaten zu klettern. Allein kam er nicht wieder heraus.",
      "url": "https://www.spiegel.de/panorama/australien-polizisten-befreien-dreijaehrigen-aus-einem-kuscheltierautomaten-a-5234a908-9e5d-4ee9-85d5-3f8160e730e1",
      "image_title": "Polizisten befreien Dreijährigen aus einem Plüschtierautomaten - Queensland Police @QldPolice / X"
    }
  ]
}