{
  "timestamp": "2024-01-21T13:06:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Soziologin über Anti-AfD-Proteste »Die Rechten werden strategisch überlegen, wie sie zurückschlagen«",
      "teaser": "Derzeit gehen viele Menschen in Deutschland gegen die AfD, gegen Rechtsextremismus auf die Straße: Protestforscherin Sabrina Zajak sagt, warum das ein gutes Zeichen für die Demokratie ist – und sie mit einer Reaktion von rechts rechnet. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/soziologin-ueber-anti-afd-proteste-das-ist-ein-gutes-zeichen-fuer-die-demokratie-a-87dd3f37-d8de-4f7a-850e-beffcd02f934",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9ea9960f-968a-4c45-8980-ec974118e171_w872_r1.778_fpx58_fpy36.jpg",
      "image_title": "»Die Rechten werden strategisch überlegen, wie sie zurückschlagen« - Ulrich Perrey / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Körperverletzung und Raub In Krankenhäusern geht es immer brutaler zu",
      "teaser": "Seit 2019 kam es zu 20 Prozent mehr Gewalttaten in klinischen Einrichtungen. Das ergab eine SPIEGEL-Anfrage bei den Landeskriminalämtern. Die Zahlen steigen überall – mit einer Ausnahme.",
      "url": "https://www.spiegel.de/panorama/krankenhaus-zahl-der-gewaltdelikte-steigt-a-9d40feda-8e15-4675-8ce0-8595138f62c6",
      "image_title": "In Krankenhäusern geht es immer brutaler zu - Alina Quast / WELT TV"
    },
    {
      "title": "Startchancen-Programm, Digitalpakt 2.0, Bafög-Reform So steht es um die bildungspolitischen Großprojekte der Ampel",
      "teaser": "2024 könnte das Jahr der Bildungspolitik in Deutschland werden. Könnte – und müsste. Aber was ist wirklich zu erwarten? Eine Analyse von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/digitalpakt-2-0-bafoeg-reform-und-co-so-steht-es-um-die-bildungspolitischen-grossprojekte-der-ampel-a-95d36f74-d887-43ce-ab42-ccb191f6b1f7",
      "image_title": "So steht es um die bildungspolitischen Großprojekte der Ampel - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Offener Brief Ostdeutsche Bischöfe warnen vor Wahl der AfD",
      "teaser": "Bei drei Landtagswahlen im Osten könnte die AfD in diesem Jahr stärkste Kraft werden. Nun zeigen sich hohe katholische Würdenträger alarmiert – und appellieren an die Gesellschaft. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostdeutsche-bischoefe-warnen-in-offenem-brief-vor-wahl-der-afd-a-26bf8992-9019-4480-884c-e67d674d379c",
      "image_title": "Ostdeutsche Bischöfe warnen vor Wahl der AfD - Martin Schutt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Flieger und Hotelbar auf Sylt besprüht Staatsanwaltschaft klagt Aktivisten der Letzten Generation an",
      "teaser": "Die Aktionen erregten großes Aufsehen: Die Letzte Generation besprühte auf Sylt einen Privatjet mit Farbe und beschädigte einen Golfplatz. Nun drohen zehn Aktivisten juristische Konsequenzen. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-aktionen-auf-sylt-staatsanwaltschaft-klagt-aktivisten-an-a-b6d2d55a-1968-47dd-a6a5-03bc256e7b56",
      "image_title": "Staatsanwaltschaft klagt Aktivisten der Letzten Generation an - Julius Schreiner / TNN / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Neuanfänge Ein Schwabe in Korea",
      "teaser": "Jürgen Klinsmann soll die Nationalmannschaft von Südkorea zur Asienmeisterschaft führen. Kann er den Fußball eines Landes reformieren, das er kaum kennt? Von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/juergen-klinsmann-in-suedkorea-machs-mal-anders-machs-verrueckter-a-ffedc3cb-07aa-47b9-96a7-e3bc51f51f5b",
      "image_title": "Ein Schwabe in Korea - Jun Michael Park / DER SPIEGEL",
      "author": "Marc Hujer"
    },
    {
      "title": "Abchasien Tausende Bilder in Kunstmuseum verbrannt",
      "teaser": "Im abchasischen Suchumi ging ein Kunstmuseum in Flammen auf. Tausende Werke sind für immer verloren, darunter auch Bilder ausländischer Künstler.",
      "url": "https://www.spiegel.de/panorama/abchasien-tausende-bilder-in-kunstmuseum-verbrannt-a-3cdf5ce3-d665-4b67-a120-3e450c2b943f",
      "image_title": "Tausende Bilder in Kunstmuseum verbrannt"
    },
    {
      "title": "Berichte über Absturz Russischer Charter-Jet über Afghanistan vermisst",
      "teaser": "Ein russisches Privatflugzeug ist über Afghanistan vom Radar verschwunden. Behörden befürchten, dass es in einer abgelegenen Gegend abgestürzt sein könnte. An Bord waren sechs Personen.",
      "url": "https://www.spiegel.de/panorama/afghanistan-russisches-charter-flugzeug-vermisst-a-969bf741-d143-49d2-89bb-0186051af021",
      "image_title": "Russischer Charter-Jet über Afghanistan vermisst - Theodor Obstetrix / Pond5 Images / IMAGO"
    },
    {
      "title": "Nadelöhr der Schifffahrt Bosporus wegen treibenden Tankers gesperrt",
      "teaser": "Am Sonntagmorgen stoppten die türkischen Behörden die Schifffahrt im Bosporus, der wichtigen Verbindung zwischen Schwarzem Meer und Mittelmeer. Ein Öltanker treibt unkontrolliert in der Fahrrinne.",
      "url": "https://www.spiegel.de/panorama/bosporus-wegen-treibenden-tankers-gesperrt-a-018a17cd-7bb8-461e-b175-4f79f6b541ca",
      "image_title": "Bosporus wegen treibenden Tankers gesperrt - VesselFinder"
    },
    {
      "title": "Euroairport Flughafen Basel nach Bombendrohung wieder geöffnet",
      "teaser": "Aufgrund eines Bombenalarms wurde der Flughafen von Basel am Sonntagmorgen zeitweilig geschlossen. Am späten Vormittag gab es Entwarnung.",
      "url": "https://www.spiegel.de/panorama/justiz/basel-terminal-am-flughafen-wegen-bombendrohung-evakuiert-a-a008f1f3-691c-4513-9fa5-3b2d3648c852",
      "image_title": "Flughafen Basel nach Bombendrohung wieder geöffnet - Schöning / IMAGO"
    },
    {
      "title": "Gesundheitsminister Karl Lauterbach hat eine neue Freundin",
      "teaser": "Gesundheitsminister Karl Lauterbach (SPD) ist offenbar neu liiert. Der Vater von fünf Kindern mit zwei Frauen hat sich offenbar in eine Journalistin verliebt – es wäre nicht das erste Mal.",
      "url": "https://www.spiegel.de/panorama/leute/gesundheitsminister-karl-lauterbach-hat-eine-neue-freundin-a-5790ad07-3210-4a7c-8af5-9fb15b96305a",
      "image_title": "Karl Lauterbach hat eine neue Freundin - Marco Steinbrenner / Kirchner-Media / IMAGO / Kirchner-Media"
    },
    {
      "title": "Marienburg bei Hannover Ein Märchenschloss in Not",
      "teaser": "»Neuschwanstein des Nordens«: Früher zoffte sich Ernst August Prinz von Hannover mit seinem Sohn um die Marienburg – heute streitet die Landesregierung mit dem Pächter. Und Touristen müssen draußen bleiben. Warum? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/marienburg-bei-hannover-ein-maerchenschloss-in-not-a-66b58c67-515a-4d99-a355-44ffe5304dbe",
      "image_title": "Ein Märchenschloss in Not - Gerhard Westrich / laif",
      "author": "Hubert Gude"
    },
    {
      "title": "Demos gegen Rechtsextremismus Hunderttausende gegen rechts auf der Straße – so geht es heute weiter",
      "teaser": "Mindestens 300.000 Menschen demonstrierten am Samstag gegen rechts. Auch am Sonntag stehen zahlreiche Protestaktionen an, etwa in Berlin, München und Köln, aber auch in kleineren Orten wie Kleve, Neustrelitz und Döbeln.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/demos-gegen-rechts-am-sonntag-so-geht-es-heute-weiter-a-b0c5cf42-f434-4e45-adad-2eb2f292417d",
      "image_title": "Hunderttausende gegen rechts auf der Straße – so geht es heute weiter - Ulrich Stamm / Future Image / IMAGO"
    },
    {
      "title": "Eine Meldung und ihre Geschichte Wie dieser Feuerwehrmann einen Blitzeinschlag überlebte",
      "teaser": "Einen Feuerwehrmann trifft der Schlag. Er bleibt beinahe unverletzt. Es ist nicht das erste Mal, dass er großes Glück hatte. Von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/niedersachsen-wie-ein-feuerwehrmann-einen-blitzeinschlag-ueberlebte-a-aa47ceaa-ea5c-4334-ae6a-4ad321fd65e4",
      "image_title": "Wie dieser Feuerwehrmann einen Blitzeinschlag überlebte - Privat",
      "author": "Julia Kopatzki"
    },
    {
      "title": "ZDF-Moderatorin Gundula Gause »Ich spürte, dass ich plötzlich unglaublich müde wurde«",
      "teaser": "Eigentlich krank und doch zur Arbeit: Zwei Monate nach ihrem Schwächeanfall erzählt die ZDF-Moderatorin, wie es ihr an diesem Tag ergangen ist. Ihr Fazit ist eine Mahnung an uns alle: »total unnötig.«",
      "url": "https://www.spiegel.de/panorama/leute/gundula-gause-schwaecheanfall-in-livesendung-war-total-unnoetig-a-9c2eae72-3c5b-47f1-97aa-dbc4811e0e3b",
      "image_title": "»Ich spürte, dass ich plötzlich unglaublich müde wurde« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Gespräche im Dschungelcamp Twenty4Tim verlässt das Haus »fast immer mit Security«",
      "teaser": "Der Influencer spricht über Hass im Netz, Kim Virginia lästert über ihre Ex-Affäre und Schauspieler Heinz Hoenig wiegelt das Drama um ihn ab. Das haben die Reality-Stars in der zweiten Folge der Show ausgeplaudert.",
      "url": "https://www.spiegel.de/panorama/dschungelcamp-twenty4tim-verlaesst-das-haus-fast-immer-mit-security-a-be4e0f10-7c13-4492-8538-3d74540c1b59",
      "image_title": "Twenty4Tim verlässt das Haus »fast immer mit Security« - Stefan Thoyah / dpa"
    },
    {
      "title": "Sechs Beine, zwei Vulven, eine Niere Ärzte operieren Hund mit Fehlbildungen",
      "teaser": "Ärzte in Bristol haben einer ausgesetzten Spanielhündin zwei überflüssige Beine amputiert. Bei den Untersuchungen fanden die Ärzte auch zusätzliche Organe.",
      "url": "https://www.spiegel.de/panorama/england-aerzte-amputieren-hund-zwei-ueberfluessige-beine-a-aa94dcc3-4ef6-49fe-9f20-fd64637b9d09",
      "image_title": "Ärzte operieren Hund mit Fehlbildungen - Vicki Black / AP"
    },
    {
      "title": "Ukrainische Soldaten in Deutschland Vom Kämpfer zum Invaliden",
      "teaser": "Einige schwer verwundete Soldaten aus der Ukraine werden auch in Deutschland behandelt. Unsere Bürokratie zehrt jedoch an ihren Nerven. Ein SPIEGEL-TV-Film von Andreas Dieste",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vom-kaempfer-zum-invaliden-ukrainische-verwundete-in-deutschen-kliniken-spiegel-tv-a-8d872d85-55a8-44f1-91e7-3a10e971cfba"
    },
    {
      "title": "Zahnschmuck aus Titan Kanye West inszeniert sich als Bond-Bösewicht »Beißer«",
      "teaser": "Alles für Bling-Bling: 850.000 Dollar soll der umstrittene Rapper Kanye West gezahlt haben, um sein Gebiss hinter metallischen Leisten zu verbergen. Und schon zettelt er die nächste Provokation an.",
      "url": "https://www.spiegel.de/panorama/leute/kanye-west-inszeniert-sich-mit-titan-zahnschmuck-als-bond-boesewicht-beisser-a-e79385d3-fc28-468c-8b17-d7373564db00",
      "image_title": "Kanye West inszeniert sich als Bond-Bösewicht »Beißer« - Rich Fury / Vanity Fair / Getty Images"
    },
    {
      "title": "Bilder der Woche Was glüht?",
      "teaser": "Ein Renaissance-Gemälde? Ein Schwarm seltener Seesterne? Nur wenige Betrachter dürften dieses Fotomotiv auf den ersten Blick entschlüsseln. Hier geht’s zur Lösung: Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-was-glueht-hier-a-077e6206-53da-4dfc-9b56-6e40edfca84c",
      "image_title": "Was glüht? - Jan Woitas / dpa"
    },
    {
      "title": "Heimlich Hollywoodstar Jodie Foster ließ ihren Sohn glauben, sie sei Bauarbeiterin",
      "teaser": "Schauspielerin Jodie Foster war schon lange ein Weltstar, als sie Mutter wurde – doch ihre Söhne sollten vom Ruhm nichts mitbekommen. In einem Fernsehinterview erklärte Foster nun, warum.",
      "url": "https://www.spiegel.de/panorama/leute/jodie-foster-liess-ihren-sohn-glauben-sie-sei-eine-bauarbeiterin-a-0cfb76e2-e01f-4293-a458-427a9efca13d",
      "image_title": "Jodie Foster ließ ihren Sohn glauben, sie sei Bauarbeiterin - Christopher Polk / WWD / Getty Images"
    },
    {
      "title": "Kempten Frau gibt auf Parkdeck Gas – und stürzt fast fünf Meter in die Tiefe",
      "teaser": "Sie betätigte offenbar versehentlich das Gaspedal: Eine Frau ist mit ihrem Auto in Kempten aus einem Parkdeck abgestürzt. Anwohner kamen ihr zu Hilfe.",
      "url": "https://www.spiegel.de/panorama/kempten-frau-gibt-auf-parkdeck-vollgas-und-stuerzt-fast-fuenf-meter-in-die-tiefe-a-c817069a-aebc-47f9-9319-6fd1900e6e72",
      "image_title": "Frau gibt auf Parkdeck Gas – und stürzt fast fünf Meter in die Tiefe - Boris Roessler/ dpa"
    },
    {
      "title": "Fund zwischen Bananen Exotische Spinne versetzt Supermarkt-Mitarbeiter in Bayern in Aufregung",
      "teaser": "In der Obstfracht für einen Supermarkt im Landkreis Bayreuth war neben Bananen auch eine Spinne. Wegen des Tieres rückte die Feuerwehr an – erst eine Begutachtung durch Experten brachte Klarheit über das Tier.",
      "url": "https://www.spiegel.de/panorama/bayern-exotische-spinne-in-supermarkt-gefunden-entwarnung-a-4018909a-eec3-490f-9f7b-c589acd39dff",
      "image_title": "Exotische Spinne versetzt Supermarkt-Mitarbeiter in Bayern in Aufregung - Stefan Laws / PantherMedia / IMAGO"
    },
    {
      "title": "Streit über Arbeitsüberlastung Lehrer zu bequem? Verband wirft Pisa-Chef Schleicher »Stammtischparolen« vor",
      "teaser": "Ein Selbstverständnis als Befehlsempfänger, zu wenige Ideen für den Unterricht: Mit diesem Urteil über Lehrerinnen und Lehrern hat sich der Chef der Pisa-Bildungsstudie zu Wort gemeldet. Nun kommt die Gegenkritik.",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-studie-lehrer-zu-bequem-verband-wirft-oecd-bildungsdirektor-andreas-schleicher-stammtischparolen-vor-a-cf288f5e-dccf-4dae-8338-7ea624e6a2b2",
      "image_title": "Lehrer zu bequem? Verband wirft Pisa-Chef Schleicher »Stammtischparolen« vor - AJ_Watt / Getty Images"
    },
    {
      "title": "Gefährliche Route durch Rotes Meer Transportschiff mit 8000 Tieren muss nach Australien umkehren",
      "teaser": "Australiens Regierung hat ein Schiff mit 8000 Schafen und Rindern auf dem Weg nach Jordanien zurückgerufen – nach zweiwöchiger Odyssee auf See. Der Fall stärkt Tierschützer, die Lebendtransporte unterbinden wollen.",
      "url": "https://www.spiegel.de/panorama/rotes-meer-transportschiff-mit-8000-tieren-muss-nach-australien-umkehren-a-12b8351f-062f-4f73-b534-51d47e7a8d92",
      "image_title": "Transportschiff mit 8000 Tieren muss nach Australien umkehren - TREVOR COLLENS/EPA-EFE/REX"
    }
  ]
}