{
  "timestamp": "2024-05-13T23:01:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tod auf der Shoppingmall-Baustelle Das kurze Leben des Alfred Visha",
      "teaser": "Fünf Schwarzarbeiter kamen ums Leben, als beim Bau einer Luxus-Shoppingmall in der Hamburger HafenCity ein Gerüst zusammenbrach. Wie die Familien der Opfer seitdem zurechtkommen, scheint dem Investor egal zu sein. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/hamburg-tote-albanische-schwarzarbeiter-in-der-hafen-city-das-kurze-leben-des-alfred-visha-a-e5d46265-bd7b-4bce-83cf-e69939126d8d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0aedfd60-287d-47d4-8123-dc04b505463f_w872_r1.778_fpx81_fpy14.jpg",
      "image_title": "Das kurze Leben des Alfred Visha - [M] DER SPIEGEL; Markus Scholz / dpa / picture alliance; Privat"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Sehnsucht nach der ersten Heimat Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Familie und Freunde in Syrien hat unser Kolumnist seit Jahren nicht gesehen. Fragen nach einem Besuch weicht er aus. Warum ist es so verdammt schwer, mit der Sehnsucht umzugehen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kommt-ein-syrer-nach-rotenburg-wuemme-sehnsucht-nach-der-ersten-heimat-a-12f88e99-f0b2-4938-b5c3-c77e194686b1",
      "image_title": "Sehnsucht nach der ersten Heimat - Wassim Sh."
    },
    {
      "title": "Anwalt zur Maskenbeschaffung des Bundes »Der Vertrag war im Grunde ein Witz«",
      "teaser": "Der Berliner Rechtsanwalt Christoph Partsch vertritt vor Gericht rund 20 Händler, denen der Bund bestellte Coronamasken nicht mehr abnehmen will. Ein aktuelles Urteil könnte Steuerzahler teuer zu stehen kommen. Ein Interview von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/der-vertrag-war-im-grunde-ein-witz-a-0e65a9fe-67db-4d5f-a522-3d24cf80f53e",
      "image_title": "»Der Vertrag war im Grunde ein Witz« - Micha Korb / picture alliance / pressefoto_korb"
    },
    {
      "title": "Wahlkampf in Dresden Toi, toi, toi",
      "teaser": "Infostände aufbauen, Plakate aufhängen, die Demokratie retten: Seit einigen Tagen scheint das gefährlich. Unterwegs mit Kommunalpolitikern in Dresden. Aus Dresden berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/deutschland/nach-matthias-ecke-gefaehrlicher-wahlkampf-unterwegs-mit-kommunalpolitikern-in-dresden-a-6e6d167b-6f38-44b0-8763-f853e15154b0",
      "image_title": "Toi, toi, toi - [M] DER SPIEGEL; Fotos: Der Spiegel"
    },
    {
      "title": "Debatte über religiösen Extremismus »Sie haben nicht das Recht, für uns zu sprechen«",
      "teaser": "An kaum einem anderen Ort in Hamburg ist muslimisches Leben so vielfältig wie am Steindamm. Wie blicken die Menschen dort auf die Islamisten, die in ihrem Viertel aufmarschierten, um ein Kalifat zu fordern? Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/debatte-ueber-islamismus-sie-haben-nicht-das-recht-fuer-uns-zu-sprechen-a-f9c6a132-81ec-49ca-bd91-e3339caea044",
      "image_title": "»Sie haben nicht das Recht, für uns zu sprechen« - Philipp Meuser / DER SPIEGEL",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "Nach Schiffsunglück in Baltimore Teile der Francis-Scott-Key-Brücke für Aufräumarbeiten gesprengt",
      "teaser": "Die Ingenieure gingen mit »chirurgischer Präzision« vor: Um die havarierte »Dali« aus dem Hafen von Baltimore entfernen zu können, wurde ein Rest der zerstörten Brücke gesprengt. Die Crew des Containerschiffs blieb an Bord.",
      "url": "https://www.spiegel.de/panorama/baltimore-teile-der-francis-scott-key-bruecke-gesprengt-fuer-aufraeumarbeiten-nach-schiffsunglueck-a-87fbe4bf-b30c-4b4b-a682-d2533011a29c",
      "image_title": "Teile der Francis-Scott-Key-Brücke für Aufräumarbeiten gesprengt - Mark Schiefelbein / AP"
    },
    {
      "title": "Verhängnisvoller Zusammenstoß Orcas versenken Segeljacht in der Straße von Gibraltar",
      "teaser": "Es ist nicht das erste Zusammentreffen dieser Art: Eine Gruppe von Schwertwalen hat vor Gibraltar eine Jacht gerammt. Die Besatzung spürte Schläge auf Rumpf und Ruder, dann drang Wasser in das Schiff ein.",
      "url": "https://www.spiegel.de/panorama/gibraltar-orcas-versenken-segeljacht-in-der-strasse-von-gibraltar-a-9c14979a-40fb-4f92-9034-ce969e106fbb",
      "image_title": "Orcas versenken Segeljacht in der Straße von Gibraltar - Brend Schuil ; Team Jajo / dpa"
    },
    {
      "title": "Schauspieler Jeff Daniels Jeff Daniels' Trick hinter 45 Jahren Ehe? Einfach mal die Klappe halten",
      "teaser": "Jeff Daniels ist nicht nur prämierter Hollywoodstar, sondern offenbar auch ein guter Ehemann. Zumindest ist er seit 45 Jahren mit seiner Kathleen verheiratet. Wohl auch, weil er Mansplaining als »Krankheit« sieht.",
      "url": "https://www.spiegel.de/panorama/leute/jeff-daniels-hollywood-der-trick-hinter-45-jahre-ehe-einfach-mal-die-klappe-halten-a-313dae2b-eecc-4cfe-9816-df6192facda1",
      "image_title": "Jeff Daniels' Trick hinter 45 Jahren Ehe? Einfach mal die Klappe halten - Taylor Hill / FilmMagic / Getty Images"
    },
    {
      "title": "Nordrhein-Westfalen Autodieb rammt gezielt Verfolger – Haftbefehl wegen Mordversuchs",
      "teaser": "Ein flüchtender Autodieb soll in Herford bewusst auf Feuerwehrleute und den Besitzer des geklauten Wagens zugerast sein. Jetzt muss er sich wegen dreifachen versuchten Mordes verantworten.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-autodieb-rammt-gezielt-verfolger-haftbefehl-wegen-mordversuchs-a-df8af1e5-e6d1-41a7-8fec-d6eca33bb1ef",
      "image_title": "Autodieb rammt gezielt Verfolger – Haftbefehl wegen Mordversuchs - Benedict Bettermann / aal.photo / IMAGO"
    },
    {
      "title": "Biebergemünd in Hessen Hund beißt 61-Jährige – schwerste Beinverletzungen",
      "teaser": "Im Main-Kinzig-Kreis ist eine Frau schwer verletzt worden, als ein Hund sie attackierte. Die Polizei sucht nun nach Zeugen des Vorfalls.",
      "url": "https://www.spiegel.de/panorama/biebergemuend-in-hessen-hund-beisst-61-jaehrige-schwerste-beinverletzungen-a-7202ad97-b779-4b1b-93fb-8b43b33b0ff5",
      "image_title": "Hund beißt 61-Jährige – schwerste Beinverletzungen - Natalie Fobes / Getty Images"
    },
    {
      "title": "Alkoholverbot am Ballermann Das ist künftig auf Mallorca noch erlaubt",
      "teaser": "Wer in El Arenal mit Bier am Strand erwischt wird, dem drohen neuerdings hohe Strafen. Die Regionalregierung der Balearen sagt touristischen Exzessen den Kampf an. Die Behörden haben vor allem den Ballermann im Visier.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/alkoholverbot-am-ballermann-das-ist-kuenftig-auf-mallorca-noch-erlaubt-a-7390eb56-e75e-4451-877c-3622d46b7485",
      "image_title": "Das ist künftig auf Mallorca noch erlaubt - Clara Margais / dpa / picture alliance"
    },
    {
      "title": "Polizeieinsatz in Magdeburg Frau angeschossen – Täter flüchtig",
      "teaser": "Im Süden von Magdeburg ist eine Frau angeschossen und schwer verletzt worden. Der Schütze ist auf der Flucht, die Polizei startete einen Großeinsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-frau-angeschossen-taeter-fluechtig-polizei-startet-grosseinsatz-a-3d6c0d2b-028e-4382-84e4-b5d7b287d9a7",
      "image_title": "Frau angeschossen – Täter flüchtig - Carsten Rehder / picture alliance / dpa"
    },
    {
      "title": "Konversionstherapien Jennifer Lawrence stichelt gegen Mike Pence",
      "teaser": "Jennifer Lawrence weiß, dass Konversionstherapien für queere Menschen Unsinn sind. Bei einer Preisverleihung machte sie nun Witze auf Kosten des früheren Vizepräsidenten Mike Pence. Das Publikum fand das ziemlich lustig.",
      "url": "https://www.spiegel.de/panorama/leute/konversionstherapien-jennifer-lawrence-sorgt-mit-sticheleien-gegen-mike-pence-fuer-lacher-a-44efd4db-bc38-439d-9ef0-455a6cccfafb",
      "image_title": "Jennifer Lawrence stichelt gegen Mike Pence - Jamie McCarthy / GLAAD / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Staatsschutz ermittelt Unbekannte schaufeln Loch in Wolfgang Schäubles Grab",
      "teaser": "Am Grab des CDU-Politikers Wolfgang Schäuble ist Erde ausgehoben worden. Über einen Meter tief buddelten Unbekannte ein Loch – jetzt ermittelt der Staatsschutz.",
      "url": "https://www.spiegel.de/panorama/wolfgang-schaeuble-grab-in-offenburg-geschaendet-unbekannte-heben-erde-aus-a-c5cca18d-89be-49f0-af68-19e822764556",
      "image_title": "Unbekannte schaufeln Loch in Wolfgang Schäubles Grab - Uwe Anspach / dpa"
    },
    {
      "title": "Berchtesgadener Land US-Amerikaner stürzt in bayerischen Alpen in den Tod",
      "teaser": "Eine Wanderin hat im Berchtesgadener Land eine Leiche entdeckt. Bei dem Toten handelt es sich um einen 18-jährigen Amerikaner, der nicht als vermisst gemeldet wurde.",
      "url": "https://www.spiegel.de/panorama/berchtesgadener-land-us-amerikaner-stuerzt-in-bayerischen-alpen-in-den-tod-a-cb28ea12-822c-40d2-a4f7-59afed821912",
      "image_title": "US-Amerikaner stürzt in bayerischen Alpen in den Tod - Angelika Warmuth / picture alliance/dpa"
    },
    {
      "title": "Haustierdrama in Washington Navi-Fehler – Schlachter tötet irrtümlich falsche Schweine",
      "teaser": "Im US-Bundesstaat Washington ist ein mobiler Schlachter zur falschen Adresse gefahren und hat dort zwei Schweine getötet. Später stellte sich heraus: Es waren Haustiere. »Sie gehören zur Familie«, klagt der Besitzer.",
      "url": "https://www.spiegel.de/panorama/usa-mobiler-schlachter-toetet-irrtuemlich-falsche-schweine-wegen-navi-fehler-a-103f052d-5cbd-470c-9811-900a6f00aaa9",
      "image_title": "Navi-Fehler – Schlachter tötet irrtümlich falsche Schweine - Westend61 / Getty Images"
    },
    {
      "title": "Ifo-Bildungsstudie In diesen zwei Bundesländern geht es an Schulen besonders ungerecht zu",
      "teaser": "Ob Ihr Kind aufs Gymnasium geht, hängt stark von Ihrem Einkommen und Bildungsgrad ab – das ist bekannt. Forscher haben nun jedoch herausgefunden: In einigen Bundesländern ist dieser Zusammenhang stärker als in anderen.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsungerechtigkeit-in-diesen-zwei-bundeslaendern-ist-sie-besonders-ausgepraegt-a-2dd99088-b8f6-4c08-9ae5-54970e522e14",
      "image_title": "In diesen zwei Bundesländern geht es an Schulen besonders ungerecht zu - Philipp Schulze / dpa"
    },
    {
      "title": "Halle in Sachsen-Anhalt Zwei Jahre altes Mädchen tot in Wohnung gefunden",
      "teaser": "Ein Kleinkind wird in Halle tot in einer Wohnung aufgefunden. Die Umstände sind laut Polizei noch unklar. Zuvor war ein Notruf eingegangen.",
      "url": "https://www.spiegel.de/panorama/halle-zwei-jahre-altes-maedchen-tot-in-wohnung-gefunden-a-9d109e62-09cf-4e45-acf6-56fbf6e062d3",
      "image_title": "Zwei Jahre altes Mädchen tot in Wohnung gefunden - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Einsatz in Bremervörde Polizei plant wieder Suchaktion nach vermisstem Arian",
      "teaser": "Noch immer fehlt jede Spur von dem verschwundenen autistischen Jungen aus Bremervörde. Vor rund drei Wochen verschwand Arian. Jetzt wollen die Ermittler noch einmal Anwohner befragen und den Fluss Oste absuchen.",
      "url": "https://www.spiegel.de/panorama/fall-arian-polizei-in-bremervoerde-plant-wieder-suchaktion-a-3fa8ec51-8a1a-4ab1-92e7-568e6829693b",
      "image_title": "Polizei plant wieder Suchaktion nach vermisstem Arian - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Feuerwehreinsatz in Berlin Bahnverkehr wegen Brands am Alexanderplatz zeitweise eingestellt",
      "teaser": "Am frühen Montagmorgen schlugen große Flammen aus einem Lagerraum direkt unter der viel befahrenen Bahntrasse am Berliner Alexanderplatz. Fern- und Nahverkehr waren vollständig eingestellt, verletzt wurde niemand.",
      "url": "https://www.spiegel.de/panorama/berlin-brand-am-alexanderplatz-bahnverkehr-zeitweise-eingestellt-a-1c45a4a0-25fe-430f-87cc-abb56e84886d",
      "image_title": "Bahnverkehr wegen Brands am Alexanderplatz zeitweise eingestellt - Christoph Soeder / dpa"
    },
    {
      "title": "Hollywoodstar Am Muttertag erinnert John Travolta an verstorbene Frau Kelly Preston",
      "teaser": "Beim Kuchenverkauf mit den Kindern: Zum Muttertag teilte Hollywoodstar John Travolta Fotos aus dem Familienleben. Und sprach im Instagram-Post seine 2020 verstorbene Frau direkt an: »Wir lieben dich, wir vermissen dich.«",
      "url": "https://www.spiegel.de/panorama/leute/muttertag-john-travolta-erinnert-an-verstorbene-frau-kelly-preston-a-c5d7af70-3269-4a3f-897b-a3528e4e7fc5",
      "image_title": "Am Muttertag erinnert John Travolta an verstorbene Frau Kelly Preston - Eric Gaillard/ REUTERS"
    },
    {
      "title": "Schwer kranker Darsteller Gesetzliche Krankenkassen lehnen angeblich Aufnahme von Schauspieler Heinz Hoenig ab",
      "teaser": "Am Montag soll sich Heinz Hoenig einer ersten Operation unterziehen. Wie seine Ehefrau mitteilte, haben die Krankenkassen Hoenigs Aufnahme abgelehnt. Zuvor waren bereits rund 150.000 Euro gespendet worden.",
      "url": "https://www.spiegel.de/panorama/leute/heinz-hoenig-gesetzliche-krankenkassen-lehnen-angeblich-aufnahme-von-schauspieler-ab-a-e42f59ba-18ef-4f04-b9ad-4c85653d7c03",
      "image_title": "Gesetzliche Krankenkassen lehnen angeblich Aufnahme von Schauspieler Heinz Hoenig ab - Henning Kaiser / dpa"
    },
    {
      "title": "Nach Aufstieg durchgedreht St.-Pauli-Fan mit Schusswaffe löst Großeinsatz aus",
      "teaser": "Weil er sich so sehr über den Aufstieg des Zweitligisten freute, schoss ein alkoholisierter St.-Pauli-Fan aus seiner Wohnung in Hamburg-Altona. Kurze Zeit später nahmen ihn Spezialkräfte der Polizei fest.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-st-pauli-fan-sorgt-nach-aufstieg-mit-schreckschusswaffe-fuer-grosseinsatz-a-34d680bf-0945-408c-bff2-5dc577d677ea",
      "image_title": "St.-Pauli-Fan mit Schusswaffe löst Großeinsatz aus - Bodo Marks / dpa"
    },
    {
      "title": "New York Schauspieler Steve Buscemi auf offener Straße niedergeschlagen",
      "teaser": "Offenbar handelt es sich um eine willkürliche Attacke: Steve Buscemi ist in New York City von einem Unbekannten angegriffen worden. Der »Big Lebowski«-Schauspieler brauchte ärztliche Hilfe.",
      "url": "https://www.spiegel.de/panorama/leute/steve-buscemi-schauspieler-in-new-york-auf-offener-strasse-niedergeschlagen-a-bd0f22d1-f0f6-40c7-8b71-333a457225b4",
      "image_title": "Schauspieler Steve Buscemi auf offener Straße niedergeschlagen - Evan Agostini / Invision / AP"
    }
  ]
}