{
  "timestamp": "2024-06-10T09:01:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bürgerentscheid in Limburg Darf ein Falkner lästigen Tauben das Genick brechen?",
      "teaser": "Im hessischen Limburg sind Tauben eine Plage. Ein Falkner soll das Problem bekämpfen. Doch seine Methode löst in der Stadt Empörung aus. Jetzt wird abgestimmt. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/limburg-im-taubenkrieg-buergerentscheid-ueber-genickbruch-methode-a-6bd86b38-1fbe-4990-9b50-cb70d0f7be45",
      "image_url": "https://cdn.prod.www.spiegel.de/images/46de66bc-a3e7-4788-92d5-e0a1eb2b8a20_w872_r1.778_fpx53_fpy49.jpg",
      "image_title": "Darf ein Falkner lästigen Tauben das Genick brechen? - Ben Kilb / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Rechtsextremist vor Landratswahl Wie der Verfassungsschutz vor Tommy Frenck warnte",
      "teaser": "Ein Rechtsextremist könnte Landrat werden: Tommy Frenck hat es in die Stichwahl im Kreis Hildburghausen geschafft. Ein vertrauliches Schreiben zeigt, wie alarmiert der Verfassungsschutz ist. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/hildburghausen-vor-stichwahl-verfassungsschutz-alarmiert-ueber-rechtsextremist-tommy-frenck-a-62808d5b-2e4d-47bf-85d4-d7a02d4abdbd",
      "image_title": "Wie der Verfassungsschutz vor Tommy Frenck warnte - Michael Trammer / IMAGO",
      "author": "Steffen Winter"
    },
    {
      "title": "Alexander Zverev und Brenda Patea und der Prozess wegen Körperverletzung Nur zwei kennen die ganze Wahrheit",
      "teaser": "Der Prozess gegen Alexander Zverev wegen Körperverletzung endet ohne Urteil, der Tennisprofi gilt weiterhin als unschuldig. Mit seiner Ex-Freundin Brenda Patea hat er sich außergerichtlich geeinigt, auch für sie dürfte das ein Erfolg sein. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/alexander-zverev-und-brenda-patea-was-wirklich-passiert-ist-wissen-nur-zwei-personen-a-c86ee6df-44cf-424e-9d8b-105a372114dd",
      "image_title": "Nur zwei kennen die ganze Wahrheit - Pedja Milosavljevic / SIPA / action press",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Lehrerverband versus Schülerkonferenz Anfall von Altersarroganz Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Der Präsident des Lehrerverbands sieht das Wahlrecht ab 16 kritisch und spricht einem großen Teil der Jugendlichen politisches Interesse ab. Das ist grob fahrlässig.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrerverband-sieht-wahlrecht-ab-16-kritisch-anfall-von-altersarroganz-meinung-a-912a2832-43df-44ec-b5dc-fbae0be681c5",
      "image_title": "Anfall von Altersarroganz - Frank Hoermann; Sven Simon / picture alliance"
    },
    {
      "title": "Neue Aussagen von Beate Zschäpe NSU-Terrorist Mundlos soll Doppelleben in der Schweiz geführt haben",
      "teaser": "Die verurteilte Rechtsterroristin Beate Zschäpe hat nach SPIEGEL-Informationen beim BKA neue Details aus dem Innenleben des NSU preisgegeben. Sie behauptet auch zu wissen, wer die Polizeibeamtin Michèle Kiesewetter erschoss. Von Sven Röbel",
      "url": "https://www.spiegel.de/panorama/nsu-beate-zschaepe-gibt-neue-details-zum-innenleben-der-terrorgruppe-preis-a-a27fd2f2-6676-4b03-9c08-1ac52b056bc8",
      "image_title": "NSU-Terrorist Mundlos soll Doppelleben in der Schweiz geführt haben - Michael Dalder / REUTERS",
      "author": "Sven Röbel"
    },
    {
      "title": "Chaos in Kleinstadt Polizei in Mexiko rettet 4000 Menschen vor Gewalt durch Kartelle",
      "teaser": "Sie versteckten sich, während Kriminelle brandschatzten und schossen: Die Polizei in Mexiko musste Tausende Menschen schützen, die zwischen die Fronten rivalisierender Banden geraten waren.",
      "url": "https://www.spiegel.de/panorama/mexiko-polizei-rettet-4000-menschen-in-chiapas-vor-gewalt-durch-kartelle-a-77132781-f9ee-474d-9869-84aef8dfe7b4",
      "image_title": "Polizei in Mexiko rettet 4000 Menschen vor Gewalt durch Kartelle - Carlos Lopez / EPA"
    },
    {
      "title": "Vorfall in Nürnberg 31-Jähriger nach Schlägerei gestorben – zwei Männer festgenommen",
      "teaser": "In Nürnberg ist am Wochenende offenbar ein Streit eskaliert. In der Folge erlag ein 31-Jähriger seinen schweren Verletzungen. Zwei junge Männer wurden festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-31-jaehriger-nach-schlaegerei-gestorben-zwei-maenner-festgenommen-a-371c81c3-40da-44f0-a290-7f8254f98118",
      "image_title": "31-Jähriger nach Schlägerei gestorben – zwei Männer festgenommen - Werner Kerschbaummayr / fotokerschi / picturedesk.com / picture alliance"
    },
    {
      "title": "Notfall bei Austrian Airlines Airbus aus Palma de Mallorca gerät in Hagelsturm – Landung im Blindflug",
      "teaser": "Die Cockpitscheiben blind, die Rumpfnase abgerissen: Nahe Wien ist ein Airbus A320 in einen Hagelsturm geraten. Den Piloten gelang dennoch eine sichere Landung.",
      "url": "https://www.spiegel.de/panorama/notfall-bei-austrian-airlines-airbus-geraet-in-hagelsturm-landung-im-blindflug-a-a3fe406b-24c1-4a16-bd69-bdc00bd5cefb",
      "image_title": "Airbus aus Palma de Mallorca gerät in Hagelsturm – Landung im Blindflug - Olaf Schülke / picture alliance / SZ Photo"
    },
    {
      "title": "Altrocker Bloß nicht über Politik reden, meint Alice Cooper",
      "teaser": "Schockrocker Alice Cooper tourt diesen Sommer durch Deutschland. Trotz weltweiter politischer Krisen findet er: Musiker sollten keine Wahlempfehlungen abgeben. Er hat stattdessen ein paar Musiktipps.",
      "url": "https://www.spiegel.de/panorama/leute/alice-cooper-auf-deutschland-tour-musiktipps-statt-wahlempfehlungen-vom-altrocker-a-a59474ff-5077-44d4-b8fb-d1fbd21491f5",
      "image_title": "Bloß nicht über Politik reden, meint Alice Cooper - Per Ole Hagen / Redferns"
    },
    {
      "title": "Leichenfund in Peine Frau stirbt in Kleidercontainer – Säugling womöglich in Not",
      "teaser": "Im niedersächsischen Peine ist eine Frau in einem Altkleidercontainer zu Tode gekommen. Sie soll kurz zuvor ein Kind zur Welt gebracht haben – die Polizei befürchtet, dass das Neugeborene allein zurückgeblieben ist.",
      "url": "https://www.spiegel.de/panorama/leichenfund-in-peine-frau-stirbt-in-kleidercontainer-womoeglich-saeugling-in-not-a-3c0429cd-3ef6-45a9-b362-925a4e9e0931",
      "image_title": "Frau stirbt in Kleidercontainer – Säugling womöglich in Not - Patrick Seeger / dpa"
    },
    {
      "title": "Innenverteidiger des FC Bayern München Fußballer Matthijs de Ligt hat geheiratet",
      "teaser": "Bayern-Spieler Matthijs de Ligt hat seine Verlobte Annekee Molenaar geheiratet. Die Vermählung fiel genau zwischen Champions League und EM. Ein großes Fest will das Paar in Italien feiern.",
      "url": "https://www.spiegel.de/panorama/leute/fc-bayern-star-matthijs-de-ligt-hat-geheiratet-a-6dbb5322-e429-4f4c-8304-7d518c7c1a4b",
      "image_title": "Fußballer Matthijs de Ligt hat geheiratet - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Star aus »Der Herr der Ringe« Sean Bean aus Bar in Liverpool geworfen",
      "teaser": "Sean Bean wurde mit einer E-Zigarette in einer Bar erwischt. Türsteher forderten ihn auf, das Rauchen einzustellen, aber der »Herr der Ringe«-Star weigerte sich.",
      "url": "https://www.spiegel.de/panorama/leute/sean-bean-der-herr-der-ringe-schauspieler-aus-bar-in-liverpool-geworfen-a-795021f6-07ae-4d73-a3e1-431c841074d8",
      "image_title": "Sean Bean aus Bar in Liverpool geworfen - JASON SZENES/EPA-EFE/REX"
    },
    {
      "title": "Staatsschutz ermittelt Angriff auf sich küssende Männer in Berlin",
      "teaser": "Zwei Männer küssten sich am Samstagabend in einem Berliner Park, ein alltägliches Bild. Kurz darauf wurden sie geschlagen und getreten. Von zwei der drei Tätern konnte die Polizei die Personalien aufnehmen.",
      "url": "https://www.spiegel.de/panorama/berlin-staatsschutz-ermittelt-nach-angriff-auf-sich-kuessende-maenner-a-a3d30d51-69f9-4070-b13c-857e8990b9d6",
      "image_title": "Angriff auf sich küssende Männer in Berlin - Christophe Gateau/ dpa"
    },
    {
      "title": "Handy ins Wasser gefallen Zwei junge Deutsche tot aus der Maas geborgen",
      "teaser": "Vor einer Woche sprangen drei Männer in die Maas. Offenbar war zuvor ein Handy in den Fluss gefallen. Nur einer kam zurück ans Ufer. Nun wurden die Leichen der anderen beiden gefunden. Sie stammten aus NRW.",
      "url": "https://www.spiegel.de/panorama/niederlande-zwei-junge-deutsche-tot-aus-der-maas-geborgen-handyunfall-als-ausloeser-vermutet-a-f1c39805-e3b3-4205-8832-028e6dd85728",
      "image_title": "Zwei junge Deutsche tot aus der Maas geborgen - Robin Utrecht / picture alliance"
    },
    {
      "title": "Ungemütliches Wetter In der kommenden Woche wird es herbstlich",
      "teaser": "»Für die Jahreszeit zu kühl«: Mitte Juni werden in Deutschland örtlich Temperaturen um die 13 Grad erwartet.",
      "url": "https://www.spiegel.de/panorama/wetter-in-der-kommenden-woche-wird-es-herbstlich-a-95e68997-34bc-45c9-a9e2-fb4d7f6c3d49",
      "image_title": "In der kommenden Woche wird es herbstlich - Patrick Pleul / dpa / picture alliance"
    },
    {
      "title": "Spektakulärer Einbruch in Rom Diebe erbeuten Schmuck im Wert von mehr als einer halben Million Euro",
      "teaser": "Juweliere in Italiens Hauptstadt haben es nicht leicht: Erst im Oktober drangen Diebe filmreif in einen Laden ein. Nun hat es ein weiteres Geschäft getroffen.",
      "url": "https://www.spiegel.de/panorama/justiz/rom-diebe-erbeuten-schmuck-im-wert-von-mehr-als-einer-halben-million-euro-a-8ebbe5ee-b774-47d9-bfc5-0e88162d7b50",
      "image_title": "Diebe erbeuten Schmuck im Wert von mehr als einer halben Million Euro - Evren Kalinbacak / Pond5 Images / IMAGO"
    },
    {
      "title": "Eskalation in Essen Achtjährige bei Quad-Unfall schwer verletzt – Polizei nimmt Störer in Gewahrsam",
      "teaser": "Ein Quad ist in Essen gegen eine Ampel geprallt, umherfliegende Teile trafen ein Kind. In der Folge soll ein 33-Jähriger Polizei und Rettungskräfte beleidigt und bedroht haben.",
      "url": "https://www.spiegel.de/panorama/essen-achtjaehrige-bei-unfall-schwer-verletzt-polizei-nimmt-stoerer-in-gewahrsam-a-f76d4ea0-d204-4c5e-8834-495fb84f9ebc",
      "image_title": "Achtjährige bei Quad-Unfall schwer verletzt – Polizei nimmt Störer in Gewahrsam - Silas Stein / dpa"
    },
    {
      "title": "Dorf an der englischen Nordseeküste Hundert wilde Hühner terrorisieren Snettisham",
      "teaser": "Sie verwüsten Vorgärten und bringen die Bürger von Snettisham um ihren Schlaf. Jetzt will sich die britische Gemeinde gegen die aggressiven Hühner wehren. Aber die Vögel sind schlau. Von Celine Schäfer",
      "url": "https://www.spiegel.de/panorama/england-100-wilde-huehner-terrorisieren-dorf-jetzt-wehren-sich-die-menschen-von-snettisham-a-c0c9dc2d-a0b5-4233-8193-e76c00b0ceeb",
      "image_title": "Hundert wilde Hühner terrorisieren Snettisham - SWNS / action press",
      "author": "Celine Schäfer"
    },
    {
      "title": "Michael Mosley Vermisster BBC-Moderator tot auf griechischer Insel gefunden",
      "teaser": "Seit Mittwoch wurde Michael Mosley auf der griechischen Insel Symi vermisst. Nun wurde die Leiche des beliebten BBC-Moderators an der Küste gefunden.",
      "url": "https://www.spiegel.de/panorama/leute/griechenland-vermisster-bbc-moderator-michael-mosley-tot-aufgefunden-a-0088025b-55c8-4cfb-a339-8ed3d6e09f71",
      "image_title": "Vermisster BBC-Moderator tot auf griechischer Insel gefunden - Lotte Fernvall / TT / IMAGO"
    },
    {
      "title": "Gefährliche Neugier Feuerwehr befreit 30-Jährigen aus Kanalisation",
      "teaser": "In Salzwedel hörten Passanten am Samstag Hilferufe, die aus einem Kanaldeckel drangen. Feuerwehr und Polizei fanden den Rufer, der erklärte, wie er in diese missliche Lage geraten war.",
      "url": "https://www.spiegel.de/panorama/salzwedel-feuerwehr-befreit-30-jaehrigen-aus-kanalisation-a-69d58e66-43e6-4a19-9dc8-2772be4fdbbd",
      "image_title": "Feuerwehr befreit 30-Jährigen aus Kanalisation - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Unwetter in Deutschfeistritz in Österreich Einwohner sollen wegen Lebensgefahr zu Hause bleiben",
      "teaser": "Im österreichischen Deutschfeistritz regnet es so heftig, dass Lebensgefahr besteht. Der Ortskern ist nur noch mit Booten zu erreichen. Die Wassermassen spülen Autos gegen Hauswände.",
      "url": "https://www.spiegel.de/panorama/deutschfeistritz-in-oesterreich-einwohner-sollen-wegen-lebensgefahr-zu-hause-bleiben-a-82a116a0-1fb6-405e-a9e0-ca124c16dc8e",
      "image_title": "Einwohner sollen wegen Lebensgefahr zu Hause bleiben - Erwin Scheriau / dpa"
    },
    {
      "title": "Polizeieinsatz in Karlsruhe Vermummte greifen offenbar zwei AfD-Stadträte an",
      "teaser": "Zwei AfD-Politiker sind in Karlsruhe bei einem Angriff durch Vermummte verletzt worden. Die Partei teilt mit, die Täter hätten einen Baseballschläger benutzt. Die Polizei fand am Tatort einen Stock.",
      "url": "https://www.spiegel.de/panorama/justiz/karlsruhe-zwei-afd-stadtraete-angegriffen-a-dfe2ea7d-7904-420f-b460-d756410334c1",
      "image_title": "Vermummte greifen offenbar zwei AfD-Stadträte an - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Tierische Rettungsaktion Auto stürzt in Schlucht – Hund läuft mehr als sechs Kilometer, um Hilfe zu holen",
      "teaser": "Ein Mann verlor die Kontrolle über sein Auto und fiel in eine Schlucht. Zu seinem Glück wusste einer seiner vier Hunde, was zu tun ist.",
      "url": "https://www.spiegel.de/panorama/justiz/us-bundesstaat-oregon-auto-stuerzt-in-schlucht-hund-laeuft-sechs-kilometer-um-hilfe-zu-holen-a-7648885c-488f-47ee-a3af-43cbe202213f",
      "image_title": "Auto stürzt in Schlucht – Hund läuft mehr als sechs Kilometer, um Hilfe zu holen - Demy Becker / dpa"
    },
    {
      "title": "Militärübung verpasst Prinzessin Kate entschuldigt sich bei Irish Guards",
      "teaser": "Prinzessin Kate kann wegen ihrer Krebsdiagnose nicht an der Generalprobe für eine große Militärparade teilnehmen. Nun hat sie dem Armeeregiment ein Entschuldigungsschreiben geschickt.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-kate-entschuldigt-sich-bei-irish-guards-a-47bfa286-953e-4f0e-a8e3-20671799095a",
      "image_title": "Prinzessin Kate entschuldigt sich bei Irish Guards - Andy Rain / EPA"
    }
  ]
}