{
  "timestamp": "2024-04-19T04:07:02",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Völkerrechtler zur Krise im Nahen Osten »Israel wäre jetzt zum Gegenschlag berechtigt«",
      "teaser": "Schlägt Israel nach dem iranischen Angriff zurück? Hier sagt der Völkerrechtler Daniel-Erasmus Khan, warum die Regierung in Jerusalem bei einer militärischen Reaktion sogar zivile Opfer in Kauf nehmen dürfte. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/iran-israel-konflikt-israel-waere-jetzt-zum-gegenschlag-berechtigt-sagt-voelkerrechtler-a-37f5880f-7988-4f55-b323-76c02a91c231",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c5b85d74-a352-470c-9e31-94a2759ca0a3_w872_r1.778_fpx34_fpy57.jpg",
      "image_title": "»Israel wäre jetzt zum Gegenschlag berechtigt« - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Chemnitz und der NSU Gedenken in der Täterstadt",
      "teaser": "»Kein Ort, den Betroffene besuchen würden«: Angehörige von NSU-Opfern stellten sich gegen ein zentrales Dokumentationszentrum in Sachsen, dieser Wunsch wird nun erfüllt. Eine Ausstellung wird es in Chemnitz aber geben. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nsu-gedenkort-warum-sachsen-kein-zentrales-dokumentationszentrum-bekommt-a-0a57bf90-7cf9-4452-a95f-f2f441aaf285",
      "image_title": "Gedenken in der Täterstadt - Hendrik Schmidt / dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Verwirrung bei der Cannabislegalisierung Wer kontrolliert was, wann und wie?",
      "teaser": "Seit dem 1. April ist Cannabis legal, doch viele Bundesländer tun sich schwer, die Regeln und Verbote umzusetzen. Mancherorts ist noch nicht mal klar, wer zuständig ist. Eindrücke aus fünf Ländern.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-verwirrung-bei-der-legalisierung-wer-kontrolliert-was-wann-und-wie-a-f603f8f2-e374-4c9e-83df-e25c1eda49a0",
      "image_title": "Wer kontrolliert was, wann und wie? - Rainer Keuenhof / Manngold / IMAGO"
    },
    {
      "title": "Wandel im Familienleben Was macht Eltern zu Eltern?",
      "teaser": "Neben der klassischen Familie leben Menschen längst in einer Vielzahl anderer Modelle zusammen. Politiker, Richter und die Gesellschaft ringen deshalb um eine Definition der Familie von heute. Von Sophie Garbe, Christopher Piltz und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/familienrecht-was-macht-eltern-zu-eltern-das-urteil-des-bundesverfassungsgerichts-a-b11b72c5-9b21-4893-82d6-08681312d68f",
      "image_title": "Was macht Eltern zu Eltern? - Sigrid Reinichs / DER SPIEGEL",
      "author": "Sophie Garbe, Christopher Piltz und Elisa Schwarze"
    },
    {
      "title": "Auf der Balkanroute Wie die deutsche Polizei Schleuserbanden jagt",
      "teaser": "Ein Netzwerk von Schleppern bringt offenbar Tausende Kurden über die Balkanroute nach Deutschland. Seit zwei Jahren ermitteln Fahnder, unser Reporter war dabei. Wie die Schleuser vorgehen, warum die Drahtzieher kaum zu schnappen sind. Die SPIEGEL-Titelstory von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/schleusergeschaeft-bundespolizei-ermittelt-gegen-internationales-netzwerk-a-2a5aabf0-5d31-4e25-9dd8-9f58c311e1f2",
      "image_title": "Wie die deutsche Polizei Schleuserbanden jagt - [M] Lars Berg / DER SPIEGEL"
    },
    {
      "title": "Die Akte Kasia Lenhardt Blinde Flecken (Bonusfolge)",
      "teaser": "Die Podcastserie »NDA« hat eine erneute Diskussion über den Fall Kasia Lenhardt ausgelöst. Hier erzählen die Macherinnen, welche Reaktionen sie überrascht haben und klären offene Fragen. Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-nda-die-akte-kasia-lenhardt-blinde-flecken-bonusfolge-a-de05125b-a82f-406a-a1bc-6e01e01bd2cd",
      "image_title": "Blinde Flecken (Bonusfolge) - [M]: DER SPIEGEL, privat"
    },
    {
      "title": "Jahrhundertflut im Ahrtal Warum der Ex-Landrat ohne Strafprozess davonkommen dürfte",
      "teaser": "Hat Jürgen Pföhler den Tod vieler Menschen in seinem Landkreis zu verantworten? Seit der Flut im Ahrtal beschäftigte sich die Staatsanwaltschaft mit dieser Frage. Die Antwort verärgert Betroffene. Aus Koblenz berichtet Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/justiz/flut-im-ahrtal-warum-ex-landrat-juergen-pfoehler-ohne-strafprozess-davonkommen-duerfte-a-8df96062-66b8-4dcb-87fd-26616b858706",
      "image_title": "Warum der Ex-Landrat ohne Strafprozess davonkommen dürfte - Boris Roessler / dpa"
    },
    {
      "title": "Krieg in Hamburgs Drogenmilieu Die weltweite Jagd nach dem Koks-Paten",
      "teaser": "Schießereien, Tote, Verletzte: Die Polizei versucht seit Monaten, eine blutige Fehde unter Hamburger Drogendealern aufzuklären. Im Visier der Fahnder: der notorische Verbrecher Mansour Ismail, Spitzname »Manni«. Ein SPIEGEL-TV-Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-krieg-im-drogen-milieu-die-weltweite-jagd-nach-dem-koks-paten-spiegel-tv-a-13a19030-a375-485c-abb5-1cb64ece42bc"
    },
    {
      "title": "Tierquälerei in Großbritannien Kaninchen, Schlangen und Vögel getötet – zwei Jungen verurteilt",
      "teaser": "Sie brachen in eine Umweltschule ein und töteten mehr als 20 Tiere: Zwei Kinder sind in Großbritannien schuldig gesprochen worden. Laut der Richterin verhinderte nur ihr Alter eine Gefängnisstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/london-kaninchen-schlangen-und-voegel-getoetet-zwei-jungen-verurteilt-a-85d383bc-9f7d-4401-8184-f8882a933d1a",
      "image_title": "Kaninchen, Schlangen und Vögel getötet – zwei Jungen verurteilt - fotocelia / Getty Images / iStockphoto"
    },
    {
      "title": "Polizei sucht Zeugen Tod nach Streit vor Berliner Klub",
      "teaser": "Vor dem Klub Yaam in Berlin-Friedrichshain haben sich in der vergangenen Woche Mitarbeiter gestritten, wie die Polizei berichtet. Einer wurde lebensgefährlich verletzt und starb später im Krankenhaus. Was genau passiert ist, ist unklar.",
      "url": "https://www.spiegel.de/panorama/berlin-tod-nach-auseinandersetzung-vor-yaam-klub-zeugen-gesucht-a-c288e2b3-2436-4468-9fc5-b0177c60dfbe",
      "image_title": "Tod nach Streit vor Berliner Klub - Monika Skolimowska / dpa"
    },
    {
      "title": "Nach Großbrand Außenmauern der alten Börse in Kopenhagen eingestürzt",
      "teaser": "Die historische Börse in Kopenhagen wurde durch einen Brand schwer beschädigt. Nun sind Wände des historischen Gebäudes zusammengebrochen.",
      "url": "https://www.spiegel.de/panorama/kopenhagen-aussenmauernder-historischen-boerse-nach-brand-eingestuerzt-a-90dc2730-a7ae-4b22-8a52-ef2820dbbf18",
      "image_title": "Außenmauern der alten Börse in Kopenhagen eingestürzt - Thomas Traasdahl / EPA"
    },
    {
      "title": "Prozess in Waren an der Müritz Gericht verwarnt Paar wegen Beleidigungen gegen Christian Drosten",
      "teaser": "Der Virologe Christian Drosten wurde 2022 auf einem Zeltplatz heftig beleidigt. Nun hat ein Gericht in dem Fall entschieden: Es stellte zwar die Schuld eines Paars fest – zahlen müssen die beiden jedoch vorerst nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/christian-drosten-amtsgericht-waren-an-der-mueritz-verwarnt-paar-wegen-beleidigungen-gegen-virologen-a-6ebf950d-62f5-4f90-9273-1391affd9299",
      "image_title": "Gericht verwarnt Paar wegen Beleidigungen gegen Christian Drosten - Bernd Wüstneck / dpa"
    },
    {
      "title": "»Shopaholic«-Autorin Sophie Kinsella kämpft gegen Hirntumor",
      "teaser": "Sophie Kinsella hat Krebs. Bei ihr sei im Jahr 2022 ein aggressiver Hirntumor diagnostiziert worden, teilte die Schriftstellerin mit. Nach einer Operation unterziehe sie sich einer Chemotherapie.",
      "url": "https://www.spiegel.de/panorama/leute/sophie-kinsella-shopaholic-autorin-kaempft-gegen-hirntumor-a-2eb72244-0631-4f69-99c2-3d29cfec2198",
      "image_title": "Sophie Kinsella kämpft gegen Hirntumor - David Levenson / Getty Images"
    },
    {
      "title": "Erster offizieller Auftritt seit Bekanntwerden von Kates Krebserkrankung Prinz William bereitet Bolognese zu",
      "teaser": "Dreieinhalb Wochen hatte sich der britische Thronfolger aus der Öffentlichkeit zurückgezogen. Nun besuchte er eine Organisation, die überschüssige Lebensmittel verteilt. Auch Kochen stand auf dem Plan.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-william-erster-auftritt-seit-kates-diagnose-a-b1f8e9d6-2051-4bf7-9987-3432de5a6910",
      "image_title": "Prinz William bereitet Bolognese zu - Alastair Grant / REUTERS"
    },
    {
      "title": "Bischofsheim in Hessen Rollerfahrer von Streifenwagen tödlich verletzt",
      "teaser": "Auf dem Weg zu einem Unfall stieß ein Polizeiwagen mit einem Motorroller zusammen. Offenbar wich der Polizist einem Auto aus, das von einem Parkplatz auf die Straße fuhr.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-rollerfahrer-von-streifenwagen-toedlich-verletzt-a-7d839caa-b3e4-4e18-8134-1ad5a842f7ca",
      "image_title": "Rollerfahrer von Streifenwagen tödlich verletzt - Felix Hirth / dpa"
    },
    {
      "title": "Urteil in Landau 62-Jähriger wegen Missbrauchs einer Zehnjährigen zu zwölf Jahren Haft verurteilt",
      "teaser": "Der Mann hatte die Tat gestanden: Ein 62-Jähriger hat im pfälzischen Edenkoben ein Mädchen entführt und missbraucht. Er war bereits wegen Sexualdelikten vorbestraft.",
      "url": "https://www.spiegel.de/panorama/justiz/edenkoben-62-jaehriger-in-landau-wegen-missbrauchs-einer-zehnjaehrigen-zu-zwoelf-jahren-haft-verurteilt-a-efb2d6c9-04c9-4c16-bf0f-d3766c5193b4",
      "image_title": "62-Jähriger wegen Missbrauchs einer Zehnjährigen zu zwölf Jahren Haft verurteilt - Uwe Anspach / dpa"
    },
    {
      "title": "Münchner Musikhochschule »Bis heute finden sexualisierte Grenzüberschreitungen an unserer Hochschule statt«",
      "teaser": "Im Jahr 2018 wurde ein ehemaliger Präsident der Hochschule für Theater und Musik in München wegen sexueller Nötigung verurteilt. Die Vorfälle sollten aufgearbeitet werden, doch eine Befragung zeigt: Machtmissbrauch gibt es noch immer. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/hochschule-fuer-musik-und-theater-in-muenchen-studie-zu-machtmissbrauch-und-diskriminierung-a-a6a2181e-b58e-4723-90d6-9a8ff7de5e06",
      "image_title": "»Bis heute finden sexualisierte Grenzüberschreitungen an unserer Hochschule statt« - imagebroker / IMAGO",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Fehlende Posten im Bestand Polizei Sachsen vermisst Waffen",
      "teaser": "Zwei Pistolen und zwei Gewehre sind unauffindbar: Bei einer Überprüfung des Waffenbestandes der sächsischen Polizei sind Unregelmäßigkeiten aufgefallen. Auch Munition fehlt.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-polizei-berichtet-von-vermissten-waffen-a-e0114eb0-85d4-417f-9e73-a002bd4d072f",
      "image_title": "Polizei Sachsen vermisst Waffen - Robert Michael / dpa"
    },
    {
      "title": "Allianz gegen sexualisierten Kindesmissbrauch Razzia mit Hunderten Durchsuchungen bei mutmaßlichen Sexualstraftätern",
      "teaser": "Mehr als 600 Beamte durchsuchten in mehreren Bundesländern zahlreiche Wohnungen. Ziel der konzertierten Aktion: sexualisierte Gewalt gegen Kinder zu bekämpfen.",
      "url": "https://www.spiegel.de/panorama/justiz/razzia-mit-hunderten-durchsuchungen-bei-mutmasslichen-sexualstraftaetern-a-ec3e126e-1b6c-4686-a61d-455fec151ab6",
      "image_title": "Razzia mit Hunderten Durchsuchungen bei mutmaßlichen Sexualstraftätern - IMAGO / Maximilian Koch"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Flutkatastrophe im Ahrtal Staatsanwaltschaft stellt Ermittlungen gegen Ex-Landrat ein",
      "teaser": "Nach der Flutkatastrophe 2021 gab es massive Kritik an CDU-Politiker Jürgen Pföhler. Nun hat die Staatsanwaltschaft entschieden: Der ehemalige Landrat des Kreises Ahrweiler wird nicht angeklagt.",
      "url": "https://www.spiegel.de/panorama/justiz/flutkatastrophe-im-ahrtal-staatsanwaltschaft-stellt-ermittlungen-gegen-ex-landrat-juergen-pfoehler-cdu-ein-a-9d97210c-06a6-4a4e-9fc4-7ea41ce04edf",
      "image_title": "Staatsanwaltschaft stellt Ermittlungen gegen Ex-Landrat ein - Christoph Reichwein / IMAGO"
    },
    {
      "title": "Zum Schuljahr 2025/2026 Gymnasien in Baden-Württemberg kehren zu G9 zurück",
      "teaser": "Eltern sammelten rund 100.000 Unterschriften, damit ihre Kinder länger lernen können. Nun sollen die Gymnasien im Südwesten ab dem nächsten Jahr wieder auf neunjährigen Betrieb umstellen.",
      "url": "https://www.spiegel.de/panorama/bildung/gymnasien-in-baden-wuerttemberg-kehren-zu-g9-zurueck-a-44b2fc64-d3bd-4be1-a941-0595c8d43977",
      "image_title": "Gymnasien in Baden-Württemberg kehren zu G9 zurück - Armin Weigel/ DPA"
    },
    {
      "title": "Nach Vulkanausbrüchen Behörden warnen vor möglichem Tsunami in Indonesien",
      "teaser": "Teile einer Insel und glühendes Gestein könnten ins Meer stürzen: In Indonesien wurden Tausende Menschen evakuiert, nachdem der Vulkan Ruang 3000 Meter hohe Aschewolken ausgestoßen hatte.",
      "url": "https://www.spiegel.de/panorama/indonesien-behoerden-warnen-nach-vulkanausbruechen-vor-moeglichem-tsunami-a-283a2954-597c-4027-a805-281c30f54b3e",
      "image_title": "Behörden warnen vor möglichem Tsunami in Indonesien - dpa"
    },
    {
      "title": "Flauschige Überraschung Berliner Polizei sucht Einbrecher und findet Fuchsbaby",
      "teaser": "Die Beamten waren eigentlich wegen eines Einbruchverdachts zu einem Berliner Gebäude gerufen worden – doch vor Ort machten sie eine niedliche Entdeckung.",
      "url": "https://www.spiegel.de/panorama/berliner-polizei-sucht-einbrecher-und-findet-fuchsbaby-a-dde9b2e7-8c66-4493-84cc-47ea281dd64c",
      "image_title": "Berliner Polizei sucht Einbrecher und findet Fuchsbaby"
    },
    {
      "title": "Verbrechen in Wien Bauarbeiter entdecken Leiche in Keller",
      "teaser": "In einem Wiener Wohnhaus haben Handwerker eine stark verweste Leiche gefunden. Identität und Geschlecht der toten Person sind bislang unbekannt. Nun ermittelt das Landeskriminalamt.",
      "url": "https://www.spiegel.de/panorama/wien-bauarbeiter-entdecken-leiche-in-keller-eines-wohnhauses-a-8a8c185b-7282-4eba-95f9-ccdbde1d5202",
      "image_title": "Bauarbeiter entdecken Leiche in Keller - Matthias Röder / dpa"
    }
  ]
}