{
  "timestamp": "2024-07-18T13:11:01",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesweite Aufmerksamkeit nach NS-Vergleich Dieser Christopher Street Day in Pirna war politischer denn je",
      "teaser": "Pirnas Oberbürgermeister hat dem diesjährigen CSD ungewollt zu Prominenz verholfen: Viele reisten am Samstag in die sächsische Stadt, um sich mit der queeren Community zu solidarisieren. Nicht alle sind begeistert. Aus Pirna berichtet Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christopher-street-day-in-pirna-politischer-denn-je-buergermeister-sorgt-fuer-welle-der-solidaritaet-a-76edf554-06d2-4511-acb8-6d0cb2703ec9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4767d799-53ba-4d7d-af82-c898f513b3ff_w872_r1.778_fpx47_fpy67.jpg",
      "image_title": "Dieser Christopher Street Day in Pirna war politischer denn je - Silas Bahr / Der Spiegel"
    },
    {
      "title": "»Mocro-Mafia« in NRW Zum Quälen in den Keller",
      "teaser": "In NRW macht sich offenbar eine neue Gruppierung der Organisierten Kriminalität breit: die in den Niederlanden berüchtigte »Mocro-Mafia«. In Köln eskalierte ein Konflikt – Videos zeigen, wie brutal die Täter vorgingen. Von Jörg Diehl, Roman Lehberger und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-rodenkirchen-mocro-mafia-in-nrw-was-hinter-dem-sek-einsatz-steckt-a-3b01a43b-242b-472c-816a-01ac972a337e",
      "image_title": "Zum Quälen in den Keller - Kay-Helge Hercher / IMAGO",
      "author": "Jörg Diehl, Roman Lehberger und Jean-Pierre Ziegler"
    },
    {
      "title": "Angeklagte im »Reichsbürger«-Prozess Die hellseherischen Fähigkeiten der Hildegard L.",
      "teaser": "Sie ist AfD-Mitglied und soll gefälschte Impfpässe verteilt haben: Im Münchner Prozess gegen die mutmaßliche »Reichsbürger«-Gruppe spricht Hildegard L. über ihre Nahtoderfahrungen. Und über rote Seidenunterwäsche. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-prozess-astrologin-hildegard-l-spricht-ueber-ihre-hellseherischen-faehigkeiten-a-63df9630-a69d-47e7-8846-6e430782af7f",
      "image_title": "Die hellseherischen Fähigkeiten der Hildegard L. - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Bayerische Landrätin fordert »Bärenpolizei« »Ich möchte nicht die Verantwortung tragen, wenn ein Bär einen Menschen verletzt«",
      "teaser": "In Rumänien wurde eine Touristin von einem Bären getötet. Die Allgäuer Landrätin Indra Baier-Müller sorgt sich, dass das auch in Bayern passieren könnte – und schlägt eine bewaffnete Bärenbereitschaft vor. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/oberallgaeu-warum-landraetin-indra-baier-mueller-eine-bewaffnete-baerenbereitschaft-in-bayern-fordert-a-ed98172d-1234-4679-ba7a-34578b35bc22",
      "image_title": "»Ich möchte nicht die Verantwortung tragen, wenn ein Bär einen Menschen verletzt« - Frank Sommariva / picture alliance"
    },
    {
      "title": "Bestatter mit fragwürdigem Kompostierungskonzept In der Leichenmischmaschine",
      "teaser": "Ein Berliner Start-up will Leichen kompostieren – das sei besonders umweltfreundlich und sanft. Doch der Öko-Bestatter nimmt es mit der Wahrheit offenbar nicht so genau. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/berlin-ein-start-up-will-die-beerdigungsbranche-revolutionieren-und-kompostiert-leichen-a-66e2015f-78b7-41e4-946c-cb556fbb88a1",
      "image_title": "In der Leichenmischmaschine - Christian Charisius / dpa / picture alliance",
      "author": "Gunther Latsch"
    },
    {
      "title": "Mögliches Fehlverhalten Nach Vorwürfen einer Oberärztin – Klinikum Friedrichshafen entlässt Chefarzt",
      "teaser": "In Friedrichshafen wird gegen mehrere Klinikärzte ermittelt, unter anderem wegen des Vorwurfs der fahrlässigen Tötung. Jetzt zieht das Haus erste Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/klinikum-friedrichshafen-entlaesst-chefarzt-nach-vorwuerfen-einer-oberaerztin-a-819792ae-40ad-47f5-b66a-b706098bfcec",
      "image_title": "Nach Vorwürfen einer Oberärztin – Klinikum Friedrichshafen entlässt Chefarzt - Ines Janas / DER SPIEGEL"
    },
    {
      "title": "Zugunglück in Indien Mindestens zwei Tote nach Entgleisung eines Personenzuges",
      "teaser": "Im Norden Indiens ist ein Personenzug entgleist, mehrere Waggons stürzten um. Inzwischen sind die Rettungskräfte vor Ort. Die Ursache für den Unfall ist bislang unklar.",
      "url": "https://www.spiegel.de/panorama/zugunglueck-in-indien-mindestens-zwei-tote-nach-entgleisung-eines-personenzuges-a-35238e5b-b75e-477a-883a-2f2d1092574e",
      "image_title": "Mindestens zwei Tote nach Entgleisung eines Personenzuges - Divyakant Solanki / EPA"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Streit wegen Rechtes an eigener Stimme Scarlett Johansson stichelt gegen KI-Boss",
      "teaser": "Schauspielerin Scarlett Johansson wirft OpenAI-Gründer Sam Altman vor, ihre Stimme für einen Sprachassistenten imitiert zu haben. Dass sie nicht gut auf ihn zu sprechen ist, merkt man.",
      "url": "https://www.spiegel.de/panorama/scarlett-johansson-stichelt-gegen-ki-boss-a-5bce8196-a68f-44d7-96a9-5812a49b5340",
      "image_title": "Scarlett Johansson stichelt gegen KI-Boss - Mike Coppola / Getty Images"
    },
    {
      "title": "Restaurantkritiker der »New York Times« hört auf Er hat es satt",
      "teaser": "Viele haben Pete Wells um seinen Job beneidet. Er wurde fürs Essen bezahlt, als Restaurantkritiker der »New York Times«. Jetzt hat er gekündigt. Warum?",
      "url": "https://www.spiegel.de/panorama/leute/pete-well-restaurantkritiker-der-new-york-times-hoert-auf-einer-der-es-satt-hat-a-a4a2fd79-4655-4d86-934c-f21331af3278",
      "image_title": "Er hat es satt - Liz Clayman / The New York Times / Redux / laif"
    },
    {
      "title": "Wegen Drogenhandels Russisches Gericht verurteilt US-Amerikaner zu 13 Jahren Haft",
      "teaser": "Michael Travis Leake aus den USA ist in Russland zu einer langen Gefängnisstrafe verurteilt worden. Der Mann wurde für schuldig befunden, in großem Stil Drogen verkauft zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/russland-gericht-verurteilt-us-amerikaner-michael-travis-leake-zu-13-jahren-haft-a-633f8b61-f016-4596-973a-0f215a6c1e2d",
      "image_title": "Russisches Gericht verurteilt US-Amerikaner zu 13 Jahren Haft - Natalia Kolesnikova / AFP"
    },
    {
      "title": "Gewalttaten in Berlin Razzia bei mutmaßlichen Rechtsextremisten in drei Bundesländern",
      "teaser": "Der polizeiliche Staatsschutz in Berlin ermittelt gegen neun mutmaßliche Sympathisanten der rechtsextremistischen Partei Dritter Weg. Es geht um gemeinschaftlichen Raub und schweren Landfriedensbruch.",
      "url": "https://www.spiegel.de/panorama/justiz/gewalttaten-in-berlin-razzia-bei-mutmasslichen-rechtsextremisten-in-berlin-brandenburg-und-sachsen-a-0cb784fa-3d95-41b1-bfae-7d0a30309897",
      "image_title": "Razzia bei mutmaßlichen Rechtsextremisten in drei Bundesländern - Maximilian Koch / IMAGO"
    },
    {
      "title": "Ermittlungen in Nordrhein-Westfalen Neunjähriger am Steuer – zwei Autos beim Ausparken beschädigt",
      "teaser": "In Hagen ist ein Junge mit einem Auto gefahren. Der Neunjährige touchierte mit dem Wagen zwei andere Fahrzeuge. Gegen seine Mutter wurde Strafanzeige gestellt.",
      "url": "https://www.spiegel.de/panorama/hagen-neunjaehriger-am-steuer-zwei-autos-beim-ausparken-beschaedigt-a-a5ffa03b-72b0-4301-ad96-3ba3635d5018",
      "image_title": "Neunjähriger am Steuer – zwei Autos beim Ausparken beschädigt - Maximilian Koch / IMAGO"
    },
    {
      "title": "Neues Gesetz in Bayern Schulen und Unis müssen mit Bundeswehr kooperieren",
      "teaser": "Per Gesetz verpflichtet die bayerische Staatsregierung Hochschulen und Schulen zur Zusammenarbeit mit der Bundeswehr. Kritiker befürchten eine Militarisierung der Bildung – und rechnen mit einer Verfassungsklage.",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-schulen-und-unis-muessen-mit-bundeswehr-kooperieren-a-26435573-6968-4bcb-b96a-c09ebeb05606",
      "image_title": "Schulen und Unis müssen mit Bundeswehr kooperieren - Thorsten Lindekamp / FUNKE Foto Services GmbH / IMAGO"
    },
    {
      "title": "Wohnungsbrand in Nizza Behörden ermitteln nach dem Tod von sieben Menschen wegen Verdachts auf Brandstiftung",
      "teaser": "Mitten in der Nacht ist ein Feuer in einem Hochhaus in Nizza ausgebrochen. Sieben Mitglieder einer Familie starben, darunter drei Kinder. Eine weitere Person schwebt nach einer waghalsigen Aktion in Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/wohnungsbrand-in-nizza-behoerden-ermitteln-nach-dem-tod-von-sieben-menschen-wegen-verdachts-auf-brandstiftung-a-1bde3a0d-663a-4c7f-92e8-a809dc2cb11b",
      "image_title": "Behörden ermitteln nach dem Tod von sieben Menschen wegen Verdachts auf Brandstiftung - Valery Hache / dpa"
    },
    {
      "title": "Fast 200 Menschen an Bord ICE mit Ziel Stuttgart nachts in Ludwigshafen evakuiert",
      "teaser": "Sie waren auf dem Weg nach Stuttgart: Für knapp 200 Reisende endete die Fahrt in einem ICE mitten in der Nacht plötzlich in Ludwigshafen.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-ice-nach-stuttgart-nachts-in-ludwigshafen-evakuiert-a-76e72c64-f419-4823-a290-6098580ab26c",
      "image_title": "ICE mit Ziel Stuttgart nachts in Ludwigshafen evakuiert - Julian Stratenschulte / dpa"
    },
    {
      "title": "»Patriarchalische Scheißhaltung« Sandra Hüller übt scharfe Kritik an Woody Allen",
      "teaser": "Schauspielerin Sandra Hüller engagiert sich politisch gegen Rechtsextremismus. Im Interview mit dem »Stern« sagt sie, warum das in ihrer Branche nicht ohne Risiken ist. Und sie teilt gegen Woody Allen aus.",
      "url": "https://www.spiegel.de/panorama/leute/sandra-hueller-spricht-ueber-ihr-politisches-engagement-gegen-rechts-a-f4119198-b3bc-4c73-9bee-fb480579863a",
      "image_title": "Sandra Hüller übt scharfe Kritik an Woody Allen - Jan Woitas / dpa"
    },
    {
      "title": "Affäre um Fördergelder Bildungsministerium verweigert Freigabe von Kurznachrichten",
      "teaser": "In der Fördergeldaffäre will Bildungsministerin Bettina Stark-Watzinger interne Messengernachrichten nicht herausgeben. Das hatte die Initiative »Frag den Staat« zuvor beantragt – und legte sofort Widerspruch ein. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/foerdergeldaffaere-bildungsministerium-von-bettina-stark-watzinger-verweigert-freigabe-von-kurznachrichten-a-eb7ca246-3fd2-43c4-ad7d-96cd2b529948",
      "image_title": "Bildungsministerium verweigert Freigabe von Kurznachrichten - dts Nachrichtenagentur / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Vor Konzert in Gelsenkirchen Polizei nimmt mutmaßlichen Taylor-Swift-Stalker in Gewahrsam",
      "teaser": "Taylor Swift elektrisiert die Massen – und sorgt in Gelsenkirchen für einen Ausnahmezustand. Die Polizei berichtet jedoch nicht nur von langen Staus, sondern auch von einer Festnahme.",
      "url": "https://www.spiegel.de/panorama/justiz/taylor-swift-in-gelsenkirchen-polizei-nimmt-mutmasslichen-stalker-fest-a-31573257-3953-45c0-8e16-6d981ea06e5e",
      "image_title": "Polizei nimmt mutmaßlichen Taylor-Swift-Stalker in Gewahrsam - Marius Becker / dpa"
    },
    {
      "title": "Spitzname »Apex« Dino-Skelett bricht Auktionsrekord",
      "teaser": "Es ist rund 150 Millionen Jahre alt, sechs Meter lang, 3,5 Meter hoch – und hat nun einen neuen Besitzer: In New York ist das Skelett eines Stegosaurus für einen Rekordpreis versteigert worden. Experten sehen das kritisch.",
      "url": "https://www.spiegel.de/panorama/dinosaurier-stegosaurus-skelett-apex-bricht-bei-sothebys-auktionsrekord-a-f690bef1-ef2c-44f8-b2a3-0ed3948593f9",
      "image_title": "Dino-Skelett bricht Auktionsrekord - Matthew Sherman / dpa"
    },
    {
      "title": "Polizei geht von Unfall aus Auto rast in Pariser Restaurant – ein Toter und mehrere Verletzte",
      "teaser": "Ein Mann ist mit seinem Fahrzeug in den Außenbereich eines Pariser Restaurants gefahren. Eine Person starb, sechs Menschen wurden verletzt. Der Fahrer flüchtete zunächst – gegen ihn wird nun wegen fahrlässiger Tötung ermittelt.",
      "url": "https://www.spiegel.de/panorama/paris-auto-rast-in-restaurant-ein-toter-und-mehrere-verletzte-a-86137de3-ec81-4d85-ab89-41a750e19edd",
      "image_title": "Auto rast in Pariser Restaurant – ein Toter und mehrere Verletzte - Teresa Suarez / EPA"
    },
    {
      "title": "Gewalttat in Marseille Jugendlicher nach Kopfschuss in Auto verbrannt",
      "teaser": "In Frankreich spricht die Polizei von der »Barbecue-Methode«: Drogenbanden richten ihre Opfer hin und zünden sie anschließend an, um Spuren zu verdecken. Jetzt traf es einen 17-Jährigen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-jugendlicher-nach-kopfschuss-in-marseille-in-auto-verbrannt-a-6d427834-4f6d-4471-aebb-36b824d978fa",
      "image_title": "Jugendlicher nach Kopfschuss in Auto verbrannt - Claude Paris / dpa"
    },
    {
      "title": "Linksextremisten in Deutschland Wir gegen uns",
      "teaser": "Die linksextreme Szene in Deutschland hat einen neuen Gegner: sich selbst. Der Krieg in Gaza scheidet Israel-Unterstützer und propalästinensische Aktivisten. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/gaza-wie-der-krieg-israel-unterstuetzer-und-propalaestinensische-aktivisten-scheidet-a-9278490f-02cb-4f7d-8c08-36753412b4ff",
      "image_title": "Wir gegen uns - Daniel Müller / Agentur Focus",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Bundeskanzler in der Sommerpause Olaf Scholz möchte im Urlaub »einfach mal in die Sonne gucken«",
      "teaser": "Mit Blick auf die aktuelle Weltlage wünscht sich der Bundeskanzler mal einen Moment der Ruhe und Entspannung. Seinen bevorstehenden Sommerurlaub möchte er auch zum Faulenzen nutzen.",
      "url": "https://www.spiegel.de/panorama/leute/sommerpause-fuer-olaf-scholz-bundeskanzler-freut-sich-auf-faulenzen-in-der-sonne-a-6e96f3d6-adf7-4328-9647-eed5366c5a1b",
      "image_title": "Olaf Scholz möchte im Urlaub »einfach mal in die Sonne gucken« - Michael Kappeler / dpa"
    },
    {
      "title": "Wolfsgruß, Gewalt und Bierdusche Die Fußball-EM als Stresstest für die deutsche Polizei",
      "teaser": "Blut auf dem Asphalt und Alkohol im Kopf: Die Polizei hat in vier Wochen Fußball-EM Millionen Überstunden geleistet, um Streits zu schlichten, Demonstrationen zu sichern und Verbrecher zu verfolgen – Report von der Straßen-Front. Ein SPIEGEL-TV-Film von Thomas Heise",
      "url": "https://www.spiegel.de/panorama/gesellschaft/em-2024-zwischen-wolfsgruss-und-bierdusche-das-turnier-als-stresstest-fuer-die-deutsche-polizei-a-7276217a-6cb9-4baf-8c4e-4e64feafae4c"
    }
  ]
}