{
  "timestamp": "2024-10-22T11:04:38",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Organisierte Kriminalität in Deutschland »Es ist Krieg, Motherfucker!«",
      "teaser": "Tonnenweise Kokain, Bombenanschläge und Folter: Drogenbanden fordern den Staat heraus, demonstrieren Macht, Skrupellosigkeit und entfesselte Gewalt. Lange hat Deutschland die Gefahr unterschätzt. Drohen jetzt Zustände wie in den Niederlanden?",
      "url": "https://www.spiegel.de/panorama/wie-die-organisierte-kriminalitaet-deutschland-unterwandert-es-ist-krieg-motherfucker-a-b61beb74-3820-4872-a9cc-0b0320f3ddec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/23d7ffae-549b-41c9-944b-76f20e9b1dbf_w872_r1.778_fpx64.67_fpy54.99.jpg",
      "image_title": "»Es ist Krieg, Motherfucker!« - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Kohl, Schröder, Merkel und die deutsche Russlandpolitik »Habt ihr das alles nicht erkannt, was sich dort entwickelt?«",
      "teaser": "Vertrauliche Dokumente offenbaren: Es gab früh Anzeichen dafür, welche Gefahr von Russland ausgehen kann. Haben die Regierungschefs Helmut Kohl, Gerhard Schröder und Angela Merkel zu wenig getan? Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/helmut-kohl-gerhard-schroeder-angela-merkel-wie-sie-russland-unterschaetzten-a-734498e2-cb50-4595-8c1b-945a7e913b30",
      "image_title": "»Habt ihr das alles nicht erkannt, was sich dort entwickelt?« - Mikhail Metzel / picture alliance / ASSOCIATED PRESS",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Spurensuche in München »Talahons, das sind so Babygangster«",
      "teaser": "Auf TikTok beleidigen sie Frauen, posieren, pöbeln – ausgebildet werden sie angeblich in einem Münchner Einkaufszentrum. Doch die Suche nach den berüchtigten Talahons ist schwieriger als gedacht. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-unterwegs-im-angeblichen-hauptquartier-fuer-talahons-a-b189e345-07ce-4d8a-b92e-4e30ba4557bd",
      "image_title": "»Talahons, das sind so Babygangster« - Wolfgang Maria Weber / IMAGO",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "Silvio Witt in Neubrandenburg Warum dieser Oberbürgermeister nach einem Streit über Regenbogenflaggen zurückgetreten ist",
      "teaser": "Die Stadtvertretung von Neubrandenburg hat Regenbogenflaggen am Bahnhofsvorplatz verboten, Oberbürgermeister Silvio Witt kündigte daraufhin seinen Rücktritt an. Er spricht von einem vergifteten System. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neubrandenburg-buergermeister-ueber-das-regenbogenfahnen-verbot-und-seinen-ruecktritt-a-2386564a-fb79-41b6-835f-7990100b98a1",
      "image_title": "Warum dieser Oberbürgermeister nach einem Streit über Regenbogenflaggen zurückgetreten ist - Tamara Eckhardt / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Prepperpläne in früheren KZ-Tunneln Der große Bluff des Peter Karl Jugl",
      "teaser": "Ein Millionär mit ehemals rechten Kontakten kauft eine Stollenanlage, die einst von NS-Zwangsarbeitern gebaut wurde. Er plant dort angeblich krisensichere Luxusbunker. Wer ist dieser Mann? Von Nils Lenthe, Peter Maxwill und Nicola Naber",
      "url": "https://www.spiegel.de/panorama/kz-bei-halberstadt-der-bunker-bluff-des-peter-karl-jugl-a-2919b809-b2c6-4eb2-9b19-8b374a33e782",
      "image_title": "Der große Bluff des Peter Karl Jugl - business-journal.tv",
      "author": "Nils Lenthe, Peter Maxwill und Nicola Naber"
    },
    {
      "title": "Unruhe an niedersächsischen Hochschulen Göttinger Unipräsident bleibt vorerst im Amt",
      "teaser": "Gleich zwei Hochschulen in Niedersachsen würden gern ihre amtierenden Präsidenten loswerden, so haben es die Senate entschieden. Doch das letzte Wort ist damit noch nicht gesprochen – es droht eine wochenlange Hängepartie.",
      "url": "https://www.spiegel.de/panorama/bildung/goettinger-unipraesident-bleibt-vorerst-im-amt-a-b1323a44-0eb8-420d-9060-e2895f2e6f95",
      "image_title": "Göttinger Unipräsident bleibt vorerst im Amt - Swen Pförtner / dpa"
    },
    {
      "title": "Nach monatelanger Fahndung Polizei nimmt mutmaßlichen Linksextremisten fest",
      "teaser": "Die Bundesanwaltschaft hat nach SPIEGEL-Informationen einen 48-jährigen Mann verhaften lassen, der an Anschlägen auf Rechtsextremisten beteiligt gewesen sein soll. Der Zugriff erfolgte in Berlin.",
      "url": "https://www.spiegel.de/panorama/justiz/fahndungserfolg-in-berlin-polizei-nimmt-mutmasslichen-linksextremisten-fest-a-5f749e66-bb28-427e-9942-575b6973fc1a",
      "image_title": "Polizei nimmt mutmaßlichen Linksextremisten fest - Martin Schutt / dpa"
    },
    {
      "title": "Frau tagelang vermisst Deutsche wird in Italien Opfer eines Gewaltverbrechens",
      "teaser": "In Süditalien ist die Leiche einer 53-Jährigen aus dem Raum Augsburg gefunden worden. Sie wurde offenbar erstochen. Die Suche nach dem Täter läuft.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-deutsche-wird-in-ogliastro-marina-opfer-eines-gewaltverbrechens-a-87c61171-af2e-45de-9739-b091d40dbee8",
      "image_title": "Deutsche wird in Italien Opfer eines Gewaltverbrechens - CC / ROPI / picture alliance"
    },
    {
      "title": "Polizeieinsatz in Nordrhein-Westfalen Vermieter »pfändet« Wohnungstür seines säumigen Mieters",
      "teaser": "Was ist die angemessene Reaktion auf fehlende Mietzahlungen? Diese wohl nicht: Ein Vermieter aus Nordrhein-Westfalen baute laut Polizei die Tür aus und nahm sie mit.",
      "url": "https://www.spiegel.de/panorama/justiz/stolberg-in-nordrhein-westfalen-vermieter-pfaendet-wohnungstuer-seines-saeumigen-mieters-a-01f47a34-afcb-4810-baa7-1829f21cae3d",
      "image_title": "Vermieter »pfändet« Wohnungstür seines säumigen Mieters - Rolf Vennenbernd / picture alliance"
    },
    {
      "title": "Nachruf auf Jugendpfarrer Lothar König Der Punk im Talar",
      "teaser": "Lothar König war in linken Kreisen eine Legende, sein Name weit über Thüringen hinaus bekannt. Er hatte sein Leben dem Kampf gegen Rechtsextremismus verschrieben. Dafür wurde er verehrt und verprügelt. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/leute/nachruf-auf-lothar-koenig-jugendpfarrer-und-kaempfer-gegen-rechtsextremismus-a-9621c520-1b41-4468-b17c-d3763fcc3861",
      "image_title": "Der Punk im Talar - Arno Burgi / picture alliance / ZB",
      "author": "Julia Jüttner"
    },
    {
      "title": "Komplizierte Rettungsaktion in Australien Frau hängt stundenlang kopfüber in Felsspalte",
      "teaser": "Ihr fiel das Handy aus der Hand, als sie sich danach bückte, rutschte sie zwischen zwei Felsbrocken: Eine junge Frau steckte in New South Wales in einer misslichen Lage fest – und beeindruckte ihre Retter.",
      "url": "https://www.spiegel.de/panorama/australien-frau-haengt-stundenlang-kopfueber-in-felsspalte-im-hunter-valley-in-new-south-wales-a-f658ab26-3c93-4a94-b670-e9a4a4bb1ff4",
      "image_title": "Frau hängt stundenlang kopfüber in Felsspalte - Dan Himbrechts / AAP / IMAGO"
    },
    {
      "title": "Ex-Filmmogul Harvey Weinstein leidet offenbar an Krebs",
      "teaser": "Der wegen Sexualverbrechen verurteilte Filmproduzent Harvey Weinstein soll chronische myeloische Leukämie haben. Berichten zufolge unterzieht er sich im Gefängnis einer Behandlung.",
      "url": "https://www.spiegel.de/panorama/leute/harvey-weinstein-leidet-offenbar-an-krebs-a-a7664cab-53e6-4ed9-83fa-b712b98ca102",
      "image_title": "Harvey Weinstein leidet offenbar an Krebs - Seth Wenig / AFP"
    },
    {
      "title": "Selbstkritik Eva Mendes hält sich nicht für eine großartige Schauspielerin",
      "teaser": "US-Schauspielerin Eva Mendes hat es nach zehn Jahren Pause nicht besonders eilig, wieder zu drehen. Mit Ehemann Ryan Gosling würde sie allerdings gern noch einmal vor der Kamera stehen.",
      "url": "https://www.spiegel.de/panorama/leute/eva-mendes-haelt-sich-nicht-fuer-eine-grossartige-schauspielerin-a-bb38ecf4-b536-456c-ba5d-b5a6fb827a86",
      "image_title": "Eva Mendes hält sich nicht für eine großartige Schauspielerin - Sonia Recchia/ Getty Images"
    },
    {
      "title": "Streit in Neuseeland Warum sich Kim Dotcom mit seinem Ex-Gärtner zofft",
      "teaser": "Kim Dotcom schulde ihm Tausende Dollar, außerdem seien die Arbeitsbedingungen unterirdisch gewesen: Ein ehemaliger Gärtner des deutschen Internetmillionärs erhebt schwere Vorwürfe. Der wehrt sich öffentlich.",
      "url": "https://www.spiegel.de/panorama/kim-dotcom-streitet-sich-mit-seinem-ex-gaertner-in-neuseeland-darum-gehts-a-62b0e00e-d7cb-4429-a1c9-7e6f852e885c",
      "image_title": "Warum sich Kim Dotcom mit seinem Ex-Gärtner zofft - Phil Walter/ Getty Images"
    },
    {
      "title": "Berichte von US-Medien Gestorbener Popstar Liam Payne hatte offenbar Drogencocktail im Blut",
      "teaser": "Liam Payne stand bei seinem tödlichen Sturz von einem Balkon wohl unter Drogeneinfluss: Mehrere US-Medien und eine Behörde in Argentinien berichten von entsprechenden Spuren im Körper des One-Direction-Stars.",
      "url": "https://www.spiegel.de/panorama/justiz/verstorbener-popstar-liam-payne-hatte-offenbar-drogencocktail-im-blut-a-150f8187-98e7-42bb-885a-fe7687db72e2",
      "image_title": "Gestorbener Popstar Liam Payne hatte offenbar Drogencocktail im Blut - Ian West / ASSOCIATED PRESS"
    },
    {
      "title": "Kajakunfall Jugendlicher kämpft vor Hawaii die ganze Nacht in den Fluten",
      "teaser": "Starke Strömungen werden einem 17-Jährigen beim Kajaktraining im Zentralpazifik zum Verhängnis. Er treibt ab, die Lage scheint lange aussichtslos. Sein Überleben verdankt er auch seinem besonnenen Handeln.",
      "url": "https://www.spiegel.de/panorama/hawaii-jugendlicher-kaempft-nach-kajakunfall-die-ganze-nacht-in-den-fluten-a-c9c82ad3-5aaa-49a0-adee-cd5332f86dd1",
      "image_title": "Jugendlicher kämpft vor Hawaii die ganze Nacht in den Fluten - BRIAN BIELMANN/ AFP"
    },
    {
      "title": "Nächtliche Sichtung Experten suchen im Allgäu vergeblich nach Bärenspuren",
      "teaser": "Eine Bärensichtung im Ostallgäu bleibt unbestätigt. Experten können keine Hinweise auf einen Braunbären finden. Doch es ist nicht unwahrscheinlich, dass das Raubtier in der Region unterwegs ist.",
      "url": "https://www.spiegel.de/panorama/allgaeu-experten-suchen-vergeblich-nach-baerenspuren-a-b06cad36-676c-42cf-9790-f8b4fdee3f07",
      "image_title": "Experten suchen im Allgäu vergeblich nach Bärenspuren - Lino Mirgeler / dpa"
    },
    {
      "title": "Schätzwert im fünfstelligen Bereich Mehr als 400 Jahre alte Bibel gestohlen",
      "teaser": "Wertvolle Bücher, darunter eine antike Bibel, sind aus einem Einfamilienhaus im Berchtesgadener Land entwendet worden. Die Eigentümer waren tagelang nicht zu Hause, das erleichterte die Straftat.",
      "url": "https://www.spiegel.de/panorama/bayern-mehr-als-400-jahre-alte-bibel-aus-einfamilienhaus-in-berchtesgaden-gestohlen-a-12818254-267e-4603-adab-1ba7be551892",
      "image_title": "Mehr als 400 Jahre alte Bibel gestohlen - Patrick Seeger / dpa"
    },
    {
      "title": "Großrazzia in NRW »Pizza Kokain« als Verkaufsschlager in Düsseldorf",
      "teaser": "Wer die Nummer 40 bestellt, bekommt eine besondere Beilage zu seiner Pizza. Der Gastronom gerät ins Visier der Ermittler, und die entdecken nicht nur Rauschgift in rauen Mengen.",
      "url": "https://www.spiegel.de/panorama/justiz/razzia-in-nrw-pizza-kokain-ist-der-verkaufsschlager-in-duesseldorf-a-6a3cec14-b64a-4a4f-8e3e-6afd4e955881",
      "image_title": "»Pizza Kokain« als Verkaufsschlager in Düsseldorf - Steve Parsons / PA Wire / dpa"
    },
    {
      "title": "Augensalbe, OPs und Impfkosten Langer Streit um Mops »Edda« – Hundekäuferin scheitert vor Oberlandesgericht",
      "teaser": "Eine Polizeibeamtin in NRW erstand für 690 Euro einen Hund über ein Onlineportal – von der Stadt Ahlen. Doch der Mops war offenbar nicht gesund, die Frau sah sich getäuscht. Ihre Berufung wurde nun zurückgewiesen.",
      "url": "https://www.spiegel.de/panorama/hamm-langer-streit-um-mops-edda-hundekaeuferin-scheitert-vor-oberlandesgericht-a-71b595a7-468e-4d9b-8fe0-a532a2b1bd94",
      "image_title": "Langer Streit um Mops »Edda« – Hundekäuferin scheitert vor Oberlandesgericht - Dieter Menne / dpa"
    },
    {
      "title": "Jugendpfarrer und Kämpfer gegen Rechtsextremismus Lothar König ist tot",
      "teaser": "»Bis zum Ende blieb er Fußballer, Punk und Langhaariger«: Der ehemalige Stadtjugendpfarrer von Jena, Lothar König, ist nach Angaben seiner Familie im Alter von 70 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/lothar-koenig-ist-tot-jugendpfarrer-und-kaempfer-gegen-rechtsextremismus-a-96905421-e8be-466b-8a80-dba5bf0ef147",
      "image_title": "Lothar König ist tot - Sebastian Willnow / picture alliance / dpa"
    },
    {
      "title": "Kein Platz für die Feuerwehr Wie ein Pop-up-Radweg den Brandschutz gefährdet",
      "teaser": "Was hat eine Radspur mit dem Brandschutz zu tun? In Berlin-Charlottenburg kommt beides zusammen – und löst nun Ängste bei Anwohnern aus. Eine sogenannte Nutzungsuntersagung ihrer Wohnungen steht im Raum.",
      "url": "https://www.spiegel.de/panorama/berlin-charlottenburg-anwohner-fuerchten-auszug-wegen-brandschutz-a-0ee5049e-89ea-410a-ba39-bdd10d963fce",
      "image_title": "Wie ein Pop-up-Radweg den Brandschutz gefährdet - Lutz Deckwerth / picture alliance / dpa"
    },
    {
      "title": "Bissingen an der Teck Mann wird ungewollt zum Bürgermeister gewählt und lehnt ab",
      "teaser": "Siegfried Nägele holte bei der Bürgermeisterwahl in Bissingen an der Teck überraschend die absolute Mehrheit der Stimmen – dabei hatte er gar nicht kandidiert. Nach einer Woche Bedenkzeit sagte er jetzt ab.",
      "url": "https://www.spiegel.de/panorama/bissingen-an-der-teck-in-baden-wuerttemberg-mann-wird-ungewollt-zum-buergermeister-gewaehlt-und-lehnt-ab-a-00b9e742-ffea-4b49-bfa9-12ac6192f8b1",
      "image_title": "Mann wird ungewollt zum Bürgermeister gewählt und lehnt ab - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Islamistengruppe auf den Philippinen Lebenslange Haft für Entführer von Familie Wallert",
      "teaser": "Sie verschleppten vor mehr als 20 Jahren die Familie Wallert aus Göttingen auf der philippinischen Insel Jolo. 17 Terroristen der Gruppe Abu Sayyaf wurden nun verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/philippinen-lebenslange-haft-fuer-entfuehrer-von-familie-wallert-a-5382c080-680e-449d-8e7f-bfa037183d41",
      "image_title": "Lebenslange Haft für Entführer von Familie Wallert - picture alliance / dpa"
    },
    {
      "title": "Streit über Namensgebung für Schule Gymnasium in Pullach darf nicht mehr nach Otfried Preußler heißen",
      "teaser": "Seit 2013 trägt das Gymnasium im bayerischen Pullach den Namen Otfried Preußlers. Eine Wahl, mit der die Schule seit Längerem wegen früherer NS-Sympathien des Autors hadert. Nun zieht dessen Tochter Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/bildung/pullach-gymnasium-darf-nicht-mehr-nach-otfried-preussler-heissen-a-b90ad743-42c4-49a0-b282-59e45bfd6f05",
      "image_title": "Gymnasium in Pullach darf nicht mehr nach Otfried Preußler heißen - Wolfgang Maria Weber / IMAGO"
    }
  ]
}