{
  "timestamp": "2024-03-17T15:01:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kooperationen mit der AfD Hier bröselt die Brandmauer am bedrohlichsten",
      "teaser": "Wie halten es Demokraten mit der extremen Rechten? Eine Studie zeigt erstmals detailliert, wie stark die AfD in Kommunen eingebunden ist, welche Themen sie besetzt und welche Rolle die CDU spielt. Besonders auffällig: Sachsen. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-ostdeutschland-wo-und-warum-die-brandmauer-broeselt-und-was-das-bedeutet-a-2b605a9e-25f0-4150-bafb-d14ccc6bd1e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a5dff0cc-2eed-4d0a-99f4-567500cb48c4_w872_r1.778_fpx55_fpy46.jpg",
      "image_title": "Hier bröselt die Brandmauer am bedrohlichsten - Hendrik Schmidt / dpa",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Mordanklage gegen Ex-Stasi-Mitarbeiter nach 50 Jahren Tödlicher Schuss im Tränenpalast",
      "teaser": "Ein polnischer Familienvater wird 1974 an einem Berliner Grenzübergang erschossen. Ein früherer Stasi-Mitarbeiter muss sich nun vor Gericht verantworten. Warum nur er? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-toedlicher-schuss-im-traenenpalast-ex-stasi-mitarbeiter-nach-50-jahren-vor-gericht-a-e93a37e7-6d65-413b-842b-f4743c198a7a",
      "image_title": "Tödlicher Schuss im Tränenpalast - picture alliance / ZB / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Dauercamper vor Gericht Drei gegen Drosten",
      "teaser": "Sie sollen den Virologen Drosten auf einem Campingplatz genötigt und beschimpft haben: In Mecklenburg stehen drei Dauercamper vor Gericht. Der Fall zeigt, was geschieht, wenn der Hass nicht im Netz bleibt. Aus Waren an der Müritz berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/christian-drosten-dauercamper-prozess-gestartet-a-5f0983ff-292c-4270-a1dc-96103369e7ef",
      "image_title": "Drei gegen Drosten - Helmut Reuter / dpa"
    },
    {
      "title": "Sterbende Skigebiete in Bayern »Ich kann den Schnee nicht herzaubern«",
      "teaser": "Der Winter war für niedrig gelegene Skigebiete in Bayern ein Totalausfall. Der Klimawandel zwingt viele in die Knie. Manche klammern sich an Beschneiungsanlagen, andere geben auf. Wie vier Orte nach einer neuen Identität suchen. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/skigebiete-in-bayern-wie-niedrig-gelegene-skigebiete-ums-ueberleben-kaempfen-a-da866bc5-cd9c-4384-bbb9-56ead913478c",
      "image_title": "»Ich kann den Schnee nicht herzaubern« - Daniel Vogl / dpa",
      "author": "Florian Kistler"
    },
    {
      "title": "Ermittlungen gegen RAF-Rentner Kalaschnikow im Kleiderschrank, Munition in Tupperdosen",
      "teaser": "In der Wohnung der Ex-Terroristin Daniela Klette haben Ermittler eine Pistole aus einem Raub vor 40 Jahren und 1,2 Kilo Gold gefunden. Werden jetzt die Geheimnisse der RAF gelüftet? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristen-spektakulaerer-waffenfund-bei-daniela-klette-a-159ddada-c96c-49ad-bd2a-b60252bcf744",
      "image_title": "Kalaschnikow im Kleiderschrank, Munition in Tupperdosen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Clan-Aussteigerin »Er sagte: Ich schlachte dich ab«",
      "teaser": "Latife Arab wuchs in einem kriminellen arabischen Clan auf, dann flüchtete sie vor ihrer Familie. Nun geht sie mit ihrer Geschichte an die Öffentlichkeit und spricht über Prügel, Polizeirazzien und ihr neues Leben als Aussteigerin. Ein Interview von Lukas Eberle und Katrin Elger",
      "url": "https://www.spiegel.de/panorama/justiz/clan-aussteigerin-latife-arab-erzaehlt-von-pruegel-und-polizeirazzien-in-ihrer-familie-a-2f3317a1-2353-476b-941e-bca6aebc115f",
      "image_title": "»Er sagte: Ich schlachte dich ab« - DER SPIEGEL"
    },
    {
      "title": "Raserei in Bayern Verfolgungsjagd mit 20 Streifenwagen endet im Graben",
      "teaser": "Eine groteske Verfolgungsjagd beschäftigte am Samstag im bayerischen Oberfranken die Polizei. Ein Mann raste mit über 100 km/h durch Ortschaften. Die Beamten nahmen den 42-Jährigen fest.",
      "url": "https://www.spiegel.de/panorama/bayern-verfolgungsjagd-mit-20-streifenwagen-endet-im-graben-a-cdb0ab2e-a32d-45a9-9e12-e1756ef79e3a",
      "image_title": "Verfolgungsjagd mit 20 Streifenwagen endet im Graben - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Amnestieregel Warum das Cannabisgesetz auf der Kippe steht",
      "teaser": "Die Cannabislegalisierung soll rückwirkend gelten, für die Justiz kann das viel Arbeit bedeuten. Wie viel, das ist umstritten. Gesundheitsminister Karl Lauterbach sieht sein Vorhaben bedroht.",
      "url": "https://www.spiegel.de/panorama/justiz/cannabis-warum-das-gesetz-auf-der-kippe-steht-a-6dd7b933-5410-4889-b9b2-961c5c93b086",
      "image_title": "Warum das Cannabisgesetz auf der Kippe steht - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Geteiltes Deutschland beim Wetter Wo der Frühling noch auf sich warten lässt",
      "teaser": "Sonnig, aber kühl im Nordosten. Regnerisch, aber milder im Südwesten: Deutschland ist beim Wetter zweigeteilt. Zum Frühlingsanfang am Mittwoch wird es überall wärmer – nur nicht überall besser.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-wo-der-fruehling-noch-auf-sich-warten-laesst-a-a090b385-4f8c-4bf4-b0c6-29e82e4ac745",
      "image_title": "Wo der Frühling noch auf sich warten lässt - Frank Molter / dpa"
    },
    {
      "title": "Ägypten Feuer zerstört 80 Jahre altes Filmstudio",
      "teaser": "Das Filmstudio Al-Ahram in der Region Gizeh gilt als Kulturgut der ägyptischen Filmbranche, zahllose Werke entstanden hier. Nun ist es abgebrannt.",
      "url": "https://www.spiegel.de/panorama/aegypten-feuer-zerstoert-80-jahre-altes-filmstudio-al-ahram-a-53d28e6b-84d7-4e08-85f9-b893124f9dba",
      "image_title": "Feuer zerstört 80 Jahre altes Filmstudio - Khaled Elfiqi / EPA"
    },
    {
      "title": "Nizza Krankenwagen fährt langsam – Mann schlägt Rettungsfahrer",
      "teaser": "Ein Autofahrer drängelte hinter einem Rettungswagen, der sehr langsam fuhr, weil das Kind an Bord schwere Verletzungen hatte. Als der Sanitäter anhielt, kam es zum Streit.",
      "url": "https://www.spiegel.de/panorama/nizza-krankenwagen-faehrt-langsam-mann-schlaegt-rettungsfahrer-a-b2c23550-c632-420a-9e71-717fd9c38514",
      "image_title": "Krankenwagen fährt langsam – Mann schlägt Rettungsfahrer - David Vincent / dpa"
    },
    {
      "title": "Krankenpfleger über Nazi-Tattoos »Joseph Goebbels auf dem Rücken«",
      "teaser": "Bastian Gassl, 37, arbeitet in einer Notaufnahme in Berlin. Der Krankenpfleger will keine Nazi-Tattoos bei Patienten sehen, deswegen überklebt er sie. Auch wenn die Leute pampig reagieren. Aufgezeichnet von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/leute/berlin-krankenpfleger-bastian-gassl-ueberklebt-nazi-symbole-bei-patienten-a-52fbe007-23ed-489c-a1d7-22982fa144e2",
      "image_title": "»Joseph Goebbels auf dem Rücken« - Milos Djuric / DER SPIEGEL"
    },
    {
      "title": "Tödlicher Unfall in den Karpaten Wanderin flieht vor einem Bären – und stürzt in die Tiefe",
      "teaser": "Eine Frau begegnete in der Slowakei einem Bären – auf der Flucht verunglückte sie tödlich. Um das Tier zu vertreiben, griffen die Rettungskräfte zur Waffe.",
      "url": "https://www.spiegel.de/panorama/slowakei-frau-flieht-vor-einem-baeren-und-stuerzt-in-die-tiefe-a-2568cadd-c1cf-4d10-95de-fc584b9f3738",
      "image_title": "Wanderin flieht vor einem Bären – und stürzt in die Tiefe - xscigelovax / Pond5 Images / IMAGO"
    },
    {
      "title": "Vulkanausbruch in Island Auf gut drei Kilometern tat sich die Erde auf",
      "teaser": "Auf Island ist ein Vulkan ausgebrochen. Die Lava fließt in Richtung Küste, eine Touristenattraktion und ein kleiner Fischerort wurden vorsorglich evakuiert.",
      "url": "https://www.spiegel.de/panorama/grindavik-auf-island-vulkan-erneut-ausgebrochen-auf-gut-drei-kilometern-tat-sich-die-erde-auf-a-587b923c-27ef-4ea6-ae29-c9a45819d8fd",
      "image_title": "Auf gut drei Kilometern tat sich die Erde auf - AFP"
    },
    {
      "title": "Neue Strategie der Klimaaktivisten Letzte Generation light",
      "teaser": "Kreide statt Klebstoff, Plakat statt Warnweste: Die Letzte Generation startet an zehn Orten mit »ungehorsamen Versammlungen«. Sie wollen mehr Menschen mobilisieren. Kann das gelingen? Aus Leipzig berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-light-kreide-statt-klebstoff-bei-ungehorsamen-versammlungen-a-fd2ec8a4-5966-49cc-a878-83b366e66577",
      "image_title": "Letzte Generation light - Levin Kubeth / DER SPIEGEL"
    },
    {
      "title": "Gewalttat in Pennsylvania Mann tötet drei Familienmitglieder und verbarrikadiert sich mit Geiseln",
      "teaser": "In einem Vorort von Philadelphia tötete ein Mann drei Menschen, dann verschanzte er sich in einem Haus im Nachbarstaat New Jersey. Nach stundenlanger Verhandlung konnte die Polizei den Mann festnehmen.",
      "url": "https://www.spiegel.de/panorama/philadelphia-mann-toetet-drei-familienmitglieder-und-verbarrikadiert-sich-in-new-jersey-a-b6bcdb75-6635-42e5-91ea-f1d8a8f37e6c",
      "image_title": "Mann tötet drei Familienmitglieder und verbarrikadiert sich mit Geiseln - Joe Lamberti / AFP"
    },
    {
      "title": "Mieter in Not »Ich wünsche mir nur, dass ich duschen kann«",
      "teaser": "Seit mehr als einem Jahr fehlt Jürgen Laduch eine Nasszelle in seiner Wohnung. »Schnellstmöglich« wollte sich der Vermieter drum kümmern. Wenn Mieter an rücksichtslose Immobilienfirmen geraten, die nur Profit im Sinn haben. Ein SPIEGEL-TV-Film Melina Hemmer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wohnungsmarkt-das-leid-der-mieter-in-deutschland-spiegel-tv-a-07dd06b2-adf7-46fb-93a9-f8bc5e46adc5"
    },
    {
      "title": "18.026 Nachkommastellen Gedächtniskünstlerin stellt neuen Rekord bei Pi-Wettbewerb auf",
      "teaser": "Susanne Hippauf hat bei dem Turnier in Emden die meisten Pi-Ziffern aufgesagt. Eine besondere Technik half der Polizistin dabei.",
      "url": "https://www.spiegel.de/panorama/pi-wettbewerb-gedaechtniskuenstlerin-susanne-hippauf-stellt-neuen-nationalen-rekord-auf-a-40ba3dda-154c-4284-a1ab-5271e2642c7e",
      "image_title": "Gedächtniskünstlerin stellt neuen Rekord bei Pi-Wettbewerb auf - Lars Penning / dpa"
    },
    {
      "title": "Medienberichte Keine Pille danach mehr – Olivia Rodrigo stoppt offenbar Aktion bei ihren Konzerten",
      "teaser": "Auf ihren Konzerten durften Frauenrechtsorganisationen Gleitgel und Verhütungsmittel verteilen. Nun ist damit offenbar Schluss: Das Team der US-Sängerin Olivia Rodrigo macht sich laut Medienberichten Sorgen um junge Fans.",
      "url": "https://www.spiegel.de/panorama/olivia-rodrigo-stoppt-offenbar-aktion-bei-ihren-konzerten-keine-pille-danach-mehr-a-bd9fb7d0-9545-4893-ad05-c3ac854a4ce0",
      "image_title": "Keine Pille danach mehr – Olivia Rodrigo stoppt offenbar Aktion bei ihren Konzerten - Kevin Mazur / Acrisure Arena / Getty Images"
    },
    {
      "title": "Messerangriff auf ukrainische Teenager Sie flohen aus der Ukraine und fanden in Deutschland den Tod",
      "teaser": "Volodymyr und Artem spielten Basketball in der ukrainischen U14-Nationalmannschaft. Im Frühjahr 2022 kamen sie nach Deutschland. Zwei Jahre später werden sie am Busbahnhof Oberhausen tödlich verletzt. Wer waren sie? Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/oberhausen-warum-sind-die-ukrainischen-nachwuchs-basketballer-tot-a-41cf8d05-b6c5-401e-8163-e0501212aef4",
      "image_title": "Sie flohen aus der Ukraine und fanden in Deutschland den Tod - Fabian Ritter / DER SPIEGEL",
      "author": "Timofey Neshitov"
    },
    {
      "title": "Waffengewalt in den USA »Meine Frau hat geschrien, wie es nur eine Mutter tut, die ihr Kind verloren hat«",
      "teaser": "Bei einem Amoklauf an einer Grundschule hat Brett Cross seinen Sohn verloren. Hier erzählt er, wie er daran zerbrochen ist. Jetzt kämpft er für schärfere Waffengesetze und die Erinnerung an sein Kind. Eine Videoreportage von Benjamin Eckert und Andreas Landberg, Uvalde, Texas",
      "url": "https://www.spiegel.de/panorama/uvalde-texas-vater-eines-amoklauf-opfers-spricht-ueber-den-verlust-seines-sohns-a-c91f20f6-cde9-48d1-a594-f0ba1eec3349"
    },
    {
      "title": "Konzert in Hannover Vicky Leandros stürzt von der Bühne – und singt gleich weiter",
      "teaser": "»Ich hatte großes Glück«: Vicky Leandros ist bei einem Auftritt in den Zuschauerraum gefallen. Lange beirren ließ sich die Sängerin, Profi seit fast 60 Jahren, davon nicht.",
      "url": "https://www.spiegel.de/panorama/leute/hannover-vicky-leandros-stuerzt-von-der-buehne-und-singt-gleich-weiter-a-64728b0f-0f54-4f07-aafc-17b84c12098e",
      "image_title": "Vicky Leandros stürzt von der Bühne – und singt gleich weiter - Ulrich Stamm / Future Image / IMAGO"
    },
    {
      "title": "Aktuelle Umfrage Das Stresslevel bei Eltern steigt",
      "teaser": "Eltern fühlen sich oft gestresst – das ist bekannt. Die Umfrage einer Krankenkasse zeigt, wie bedenklich der Druck zugenommen hat. Auch gesellschaftliche Probleme spielen eine Rolle.",
      "url": "https://www.spiegel.de/panorama/eltern-beklagen-immer-mehr-stress-a-26047343-e189-4713-8b60-220e9c50dbb5",
      "image_title": "Das Stresslevel bei Eltern steigt - Jan Woitas/ picture alliance / dpa"
    },
    {
      "title": "Bergdorf in Italien Fitness-Influencer stirbt bei Sturz in eine Schlucht",
      "teaser": "Giorgi »Tzane« Janelidze ist in einem verlassenen Dorf in Kalabrien in den Tod gestürzt. Der aus Georgien stammende Influencer fiel von einem Balkon ohne Geländer, als er dort filmen wollte.",
      "url": "https://www.spiegel.de/panorama/italien-fitness-influencer-giorgi-tzane-janelidze-stirbt-nach-sturz-in-eine-schlucht-a-39bdbcb8-3d2e-4aff-b099-5483d9a1cc53",
      "image_title": "Fitness-Influencer stirbt bei Sturz in eine Schlucht - Dionisio Lemma / Dionisio Iemma / IMAGO"
    },
    {
      "title": "Streit mit Macheten und Messern Drei Männer in Berliner Asiamarkt lebensbedrohlich verletzt",
      "teaser": "Am Freitagabend kam es im asiatischen Großmarkt Dong Xuan Center in Berlin zu einem Handgemenge. Dabei gingen Männer mit Macheten, Messern und Holzlatten aufeinander los. Die Polizei sucht nach den Tätern.",
      "url": "https://www.spiegel.de/panorama/berlin-drei-maenner-in-asiamarkt-lebensbedrohlich-verletzt-a-dee08258-7a77-4dfc-8ad0-90aa59c17f56",
      "image_title": "Drei Männer in Berliner Asiamarkt lebensbedrohlich verletzt - Jörg Carstensen / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    }
  ]
}