{
  "timestamp": "2024-03-16T16:01:20",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kooperationen mit der AfD Hier bröselt die Brandmauer am bedrohlichsten",
      "teaser": "Wie halten es Demokraten mit der extremen Rechten? Eine Studie zeigt erstmals detailliert, wie stark die AfD in Kommunen eingebunden ist, welche Themen sie besetzt und welche Rolle die CDU spielt. Besonders auffällig: Sachsen. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-ostdeutschland-wo-und-warum-die-brandmauer-broeselt-und-was-das-bedeutet-a-2b605a9e-25f0-4150-bafb-d14ccc6bd1e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a5dff0cc-2eed-4d0a-99f4-567500cb48c4_w872_r1.778_fpx55_fpy46.jpg",
      "image_title": "Hier bröselt die Brandmauer am bedrohlichsten - Hendrik Schmidt / dpa",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Mordanklage gegen Ex-Stasi-Mitarbeiter nach 50 Jahren Tödlicher Schuss im Tränenpalast",
      "teaser": "Ein polnischer Familienvater wird 1974 an einem Berliner Grenzübergang erschossen. Ein früherer Stasi-Mitarbeiter muss sich nun vor Gericht verantworten. Warum nur er? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-toedlicher-schuss-im-traenenpalast-ex-stasi-mitarbeiter-nach-50-jahren-vor-gericht-a-e93a37e7-6d65-413b-842b-f4743c198a7a",
      "image_title": "Tödlicher Schuss im Tränenpalast - picture alliance / ZB / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Dauercamper vor Gericht Drei gegen Drosten",
      "teaser": "Sie sollen den Virologen Drosten auf einem Campingplatz genötigt und beschimpft haben: In Mecklenburg stehen drei Dauercamper vor Gericht. Der Fall zeigt, was geschieht, wenn der Hass nicht im Netz bleibt. Aus Waren an der Müritz berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/christian-drosten-dauercamper-prozess-gestartet-a-5f0983ff-292c-4270-a1dc-96103369e7ef",
      "image_title": "Drei gegen Drosten - Helmut Reuter / dpa"
    },
    {
      "title": "Sterbende Skigebiete in Bayern »Ich kann den Schnee nicht herzaubern«",
      "teaser": "Der Winter war für niedrig gelegene Skigebiete in Bayern ein Totalausfall. Der Klimawandel zwingt viele in die Knie. Manche klammern sich an Beschneiungsanlagen, andere geben auf. Wie vier Orte nach einer neuen Identität suchen. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/skigebiete-in-bayern-wie-niedrig-gelegene-skigebiete-ums-ueberleben-kaempfen-a-da866bc5-cd9c-4384-bbb9-56ead913478c",
      "image_title": "»Ich kann den Schnee nicht herzaubern« - Daniel Vogl / dpa",
      "author": "Florian Kistler"
    },
    {
      "title": "Ermittlungen gegen RAF-Rentner Kalaschnikow im Kleiderschrank, Munition in Tupperdosen",
      "teaser": "In der Wohnung der Ex-Terroristin Daniela Klette haben Ermittler eine Pistole aus einem Raub vor 40 Jahren und 1,2 Kilo Gold gefunden. Werden jetzt die Geheimnisse der RAF gelüftet? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristen-spektakulaerer-waffenfund-bei-daniela-klette-a-159ddada-c96c-49ad-bd2a-b60252bcf744",
      "image_title": "Kalaschnikow im Kleiderschrank, Munition in Tupperdosen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Clan-Aussteigerin »Er sagte: Ich schlachte dich ab«",
      "teaser": "Latife Arab wuchs in einem kriminellen arabischen Clan auf, dann flüchtete sie vor ihrer Familie. Nun geht sie mit ihrer Geschichte an die Öffentlichkeit und spricht über Prügel, Polizeirazzien und ihr neues Leben als Aussteigerin. Ein Interview von Lukas Eberle und Katrin Elger",
      "url": "https://www.spiegel.de/panorama/justiz/clan-aussteigerin-latife-arab-erzaehlt-von-pruegel-und-polizeirazzien-in-ihrer-familie-a-2f3317a1-2353-476b-941e-bca6aebc115f",
      "image_title": "»Er sagte: Ich schlachte dich ab« - DER SPIEGEL"
    },
    {
      "title": "Konzert in Hannover Vicky Leandros stürzt von der Bühne – und singt gleich weiter",
      "teaser": "»Ich hatte großes Glück«: Vicky Leandros ist bei einem Auftritt in den Zuschauerraum gefallen. Lange beirren ließ sich die Sängerin, Profi seit fast 60 Jahren, davon nicht.",
      "url": "https://www.spiegel.de/panorama/leute/vicky-leandros-stuerzt-von-der-buehne-und-singt-gleich-weiter-a-64728b0f-0f54-4f07-aafc-17b84c12098e",
      "image_title": "Vicky Leandros stürzt von der Bühne – und singt gleich weiter - Ulrich Stamm / Future Image / IMAGO"
    },
    {
      "title": "Aktuelle Umfrage Das Stresslevel bei Eltern steigt",
      "teaser": "Eltern fühlen sich oft gestresst – das ist bekannt. Die Umfrage einer Krankenkasse zeigt, wie bedenklich der Druck zugenommen hat. Auch gesellschaftliche Probleme spielen eine Rolle.",
      "url": "https://www.spiegel.de/panorama/eltern-beklagen-immer-mehr-stress-umfrage-der-kaufmaennischen-krankenkasse-kkh-a-26047343-e189-4713-8b60-220e9c50dbb5",
      "image_title": "Das Stresslevel bei Eltern steigt - Jan Woitas/ picture alliance / dpa"
    },
    {
      "title": "Bergdorf in Italien Fitness-Influencer stirbt bei Sturz in eine Schlucht",
      "teaser": "Giorgi »Tzane« Janelidze ist in einem verlassenen Dorf in Kalabrien in den Tod gestürzt. Der aus Georgien stammende Influencer fiel von einem Balkon ohne Geländer, als er dort filmen wollte.",
      "url": "https://www.spiegel.de/panorama/fitness-influencer-giorgi-tzane-janelidze-stirbt-in-italien-nach-sturz-in-eine-schlucht-a-39bdbcb8-3d2e-4aff-b099-5483d9a1cc53",
      "image_title": "Fitness-Influencer stirbt bei Sturz in eine Schlucht - Dionisio Lemma / Dionisio Iemma / IMAGO"
    },
    {
      "title": "Streit mit Macheten und Messern Drei Männer in Berliner Asiamarkt lebensbedrohlich verletzt",
      "teaser": "Am Freitagabend kam es im asiatischen Großmarkt Dong Xuan Center in Berlin zu einem Handgemenge. Dabei gingen Männer mit Macheten, Messern und Holzlatten aufeinander los. Die Polizei sucht nach den Tätern.",
      "url": "https://www.spiegel.de/panorama/berlin-drei-maenner-bei-streit-im-dong-xuan-center-lebensbedrohlich-verletzt-a-dee08258-7a77-4dfc-8ad0-90aa59c17f56",
      "image_title": "Drei Männer in Berliner Asiamarkt lebensbedrohlich verletzt - Jörg Carstensen / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "So groß wie ein Tischtennisball Australier züchten die schwerste Heidelbeere der Welt",
      "teaser": "20,4 Gramm wiegt die Rekordfrucht und kommt als schwerste Blaubeere der Welt ins Guinessbuch der Rekorde. Sie schlägt ihren Vorgänger um einige Gramm.",
      "url": "https://www.spiegel.de/panorama/australien-team-zuechtet-die-schwerste-heidelbeere-der-welt-a-4ec627a8-11d2-4bef-9809-4f17c6620aa6",
      "image_title": "Australier züchten die schwerste Heidelbeere der Welt - Costa Group / dpa"
    },
    {
      "title": "Sieben-Millionen-Dollar-Villa in Los Angeles Feuer zerstört Haus von Cara Delevingne",
      "teaser": "Fast 100 Feuerwehrleute sind wegen eines Brands im Anwesen der britischen Schauspielerin Cara Delevingne im Einsatz gewesen. Zwei Personen und zwei Katzen sind den Flammen entkommen, das Haus selbst ist ruiniert.",
      "url": "https://www.spiegel.de/panorama/leute/cara-delevingnes-anwesen-in-los-angeles-durch-feuer-zerstoert-a-fa4f9fe2-6931-4023-beb6-89dc5cac0ade",
      "image_title": "Feuer zerstört Haus von Cara Delevingne - Jae C. Hong / AP"
    },
    {
      "title": "Ramadan in Hamburg Wie Muslime das erste Freitagsgebet im Fastenmonat gefeiert haben",
      "teaser": "Der Ramadan ist für Muslime die wichtigste Zeit des Jahres. Beim ersten Freitagsgebet kam der malaysische Premierminister Anwar Ibrahim in die Al-Nour-Moschee nach Hamburg. Bei der Predigt wurde es schnell politisch. Von Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ramadan-in-deutschland-wie-muslime-in-hamburg-das-erste-freitagsgebet-im-fastenmonat-gefeiert-haben-a-bd2ed5c8-f003-4e0c-94db-f6b5bd327e70",
      "image_title": "Wie Muslime das erste Freitagsgebet im Fastenmonat gefeiert haben - Lars Berg / IMAGO",
      "author": "Asia Haidar"
    },
    {
      "title": "Machtmissbrauch an Musikhochschulen »Wie kann man so jung und so langweilig sein?«",
      "teaser": "Beleidigungen, Demütigungen, sexuelle Übergriffe: Studierende berichten von Horrorerlebnissen an den deutschen Musikhochschulen. Eine Umfrage zählt Hunderte Fälle auf. Von Britta Mersch und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/machtmissbrauch-an-musikhochschulen-wie-kann-man-so-jung-und-so-langweilig-sein-a-8cf21404-c0f0-4d74-86ed-f59ce5546ca6",
      "image_title": "»Wie kann man so jung und so langweilig sein?« - Kseniya Ovchinnikova / Moment RF / Getty Images",
      "author": "Britta Mersch und Armin Himmelrath"
    },
    {
      "title": "Italienische Selbstjustiz Verkehrspolitik mit dem Trennschleifer",
      "teaser": "In Italien tobt ein Guerillakrieg gegen Blitzgeräte. Kameramasten werden gefällt, Autovelox-Kästen abgesägt oder in die Luft gesprengt. Hinter den Verwüstungen steckt ein Phantom: Fleximan. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/italien-guerillakrieg-gegen-blitzgeraete-a-e8ed52c0-a913-42ca-9f14-1636084b92cd",
      "image_title": "Verkehrspolitik mit dem Trennschleifer - imageBROKER / Michael Weber / IMAGO",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Bilder der Woche Was macht der Riesenkopf auf dem Tesla?",
      "teaser": "Ein Künstler trollt Elon Musk. Ein Hund wirkt größer als sein Frauchen. Und ein Taylor-Swift-Fan macht sich zurecht. Unsere Motive der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-was-macht-der-riesenkopf-auf-dem-tesla-a-9084fab1-9051-42a7-adff-bc470b34f6ac",
      "image_title": "Was macht der Riesenkopf auf dem Tesla? - Carl de Souza / AFP"
    },
    {
      "title": "Flug nach Oregon United-Maschine landet mit Loch in der Außenverkleidung",
      "teaser": "Die Pannenserie bei United Airlines und Boeing reißt nicht ab: Nach der planmäßigen Landung einer Maschine des Typs 737-824 wurde ein großes Loch an der Unterseite entdeckt. Nun werden Trümmer gesucht.",
      "url": "https://www.spiegel.de/panorama/boeing-united-airlines-maschine-landet-mit-loch-in-der-aussenverkleidung-a-e0f59a9f-9415-4099-b30d-fe029ca574b3",
      "image_title": "United-Maschine landet mit Loch in der Außenverkleidung - Joshua Roberts/ REUTERS"
    },
    {
      "title": "Drama im Zoo Löwe soll sich mit Löwin paaren – und beißt sie stattdessen tot",
      "teaser": "Eigentlich sollte Löwe Nestor sich in einem belgischen Zoo mit zwei Löwinnen paaren. Beim ersten Treffen eskalierte die Situation jedoch – die Löwin konnte nicht gerettet werden.",
      "url": "https://www.spiegel.de/panorama/zoo-in-belgien-loewe-beisst-loewin-tot-a-9a306d19-b2c7-465a-a798-fa7b1f67a0b1",
      "image_title": "Löwe soll sich mit Löwin paaren – und beißt sie stattdessen tot - LM Otero / AP"
    },
    {
      "title": "Beschluss gegen Personalnot an Schulen Kultusminister brechen starre Regeln bei der Lehrerausbildung auf",
      "teaser": "Schneller, praxisnäher und nicht zwingend an zwei Schulfächern ausgerichtet: Deutschlands Kultusminister wollen die Ausbildung der Lehrkräfte umkrempeln – und zugleich alles beim Alten lassen. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-kultusminister-brechen-starre-regeln-bei-der-lehrerausbildung-auf-a-d01410c4-3f72-4a27-856e-767c3a97e585",
      "image_title": "Kultusminister brechen starre Regeln bei der Lehrerausbildung auf - Maskot / Getty Images",
      "author": "Silke Fokken"
    },
    {
      "title": "Lebenslange Haft Mann sieben Jahre nach Verschwinden von Ehefrau wegen Mordes verurteilt",
      "teaser": "Jahrelang wurde die Frau vermisst, dann fanden Ermittler ihre Leiche bei einer Hausdurchsuchung. Jetzt wurde ihr Ehemann wegen Mordes verurteilt.",
      "url": "https://www.spiegel.de/panorama/aachen-mann-sieben-jahre-nach-verschwinden-von-ehefrau-wegen-mordes-verurteilt-a-1397b7ca-84e8-4b71-af6a-a8d509f7b2aa",
      "image_title": "Mann sieben Jahre nach Verschwinden von Ehefrau wegen Mordes verurteilt - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Gewalt an Schulen »Sie tragen ein Messer, weil andere es auch tun«",
      "teaser": "Messerstechereien, Schlägereien, Demütigungen: Erleben Schulen eine Welle der Gewalt? Ein Psychologe erklärt, dass die öffentliche Wahrnehmung und die Realität nicht deckungsgleich sind. Und was im Einzelfall hilft. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/gewalt-an-schulen-ein-psychologe-erklaert-wie-sie-sich-eindaemmen-laesst-a-ccccf84d-7b05-4c39-b1db-653e47749c38",
      "image_title": "»Sie tragen ein Messer, weil andere es auch tun« - Motortion / iStockphoto / Getty Images"
    },
    {
      "title": "Streit über Honigwerbung Fehde mit Jan Böhmermann – Imker nimmt bei Spendenkampagne mehr als 30.000 Euro ein",
      "teaser": "Im juristischen Honigstreit geht Satiriker Jan Böhmermann in Berufung. Bienenzüchter und Honigproduzent Rico Heinzig aus Meißen hat nun eine Spendenkampagne für die Prozesskosten gestartet, mit großem Zulauf.",
      "url": "https://www.spiegel.de/panorama/streit-um-honigwerbung-mit-jan-boehmermann-imker-nimmt-bei-spendenkampagne-mehr-als-30-000-euro-ein-a-2e34fc43-f0e4-46fb-a21c-f53ebc3b38af",
      "image_title": "Fehde mit Jan Böhmermann – Imker nimmt bei Spendenkampagne mehr als 30.000 Euro ein - Sebastian Kahnert / dpa"
    },
    {
      "title": "Neue Vorgaben für Grundschulen Kultusminister legen feste Stundenkontingente für Deutsch und Mathematik fest",
      "teaser": "Deutschlands Kultusminister reagieren auf den Leistungsabfall von Grundschülern im Lesen, Schreiben und Rechnen: Für die Stundentafeln von Erst- bis Viertklässlern gelten künftig neue Regeln.",
      "url": "https://www.spiegel.de/panorama/bildung/deutsch-und-mathematik-kultusminister-legen-feste-stundenkontingente-fest-a-f4a3c1d5-cfe1-4ff1-a54c-1933575effb5",
      "image_title": "Kultusminister legen feste Stundenkontingente für Deutsch und Mathematik fest - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Der Fall Kasia Lenhardt Gewaltvorwürfe gegen Jérôme Boateng",
      "teaser": "Dem SPIEGEL liegen exklusive Chatnachrichten vor, in denen Kasia Lenhardt ihren Ex-Freund Jérôme Boateng beschuldigt, sie körperlich angegriffen zu haben. Ein Dokument der Mutter des Fußballstars stützt die Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/kasia-lenhardt-gewaltvorwuerfe-gegen-jerome-boateng-a-6a2b3539-0d2c-4249-93c1-76d64ed333b6",
      "image_title": "Gewaltvorwürfe gegen Jérôme Boateng - [M] Jannis Große / DER SPIEGEL; Fotos: Christof Stache / AFP; Peter Kneffel / dpa (2);"
    },
    {
      "title": "Gesetzentwurf im US-Bundesstaat »Shaka« oder »Hang Loose« – Hawaii will Grußgeste schützen lassen",
      "teaser": "Ein Mann mit sieben Fingern soll Erfinder des hawaiianischen »Shaka« sein. Inzwischen ist der Gruß fester Bestandteil der Popkultur, kein Amateursurfer kommt ohne aus. Auf Hawaii will man nun die Geschichte bewahren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hawaii-shaka-oder-hang-loose-us-bundesstaat-will-grussgeste-schuetzen-lassen-a-f77905f3-aa93-42fe-953e-aea33a960c49",
      "image_title": "»Shaka« oder »Hang Loose« – Hawaii will Grußgeste schützen lassen - Mengshin Lin / AP"
    }
  ]
}