{
  "timestamp": "2024-03-20T23:01:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russisches Leben in Berlin Die Geister von Charlottengrad",
      "teaser": "Seit dem Überfall Russlands auf die Ukraine zerfällt die einst legendäre Russenszene der deutschen Hauptstadt. Ich bin selbst ein Zugezogener und suche unter Exilanten nach dem russischen Berlin von heute. Von Nik Afanasjew",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-und-der-ukraine-krieg-so-lebt-die-russische-community-in-der-deutschen-hauptstadt-a-e4060e27-8496-471d-a6c4-41230c7fed9c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a4057202-7805-4ed3-a48f-a85ce20a009c_w872_r1.778_fpx53.33_fpy50.jpg",
      "image_title": "Die Geister von Charlottengrad - Milos Djuric / DER SPIEGEL",
      "author": "Nik Afanasjew"
    },
    {
      "title": "Drosten als Zeuge vor Gericht »Ich bin ein richtiger Doktor«",
      "teaser": "Drei Dauercamper sollen Christian Drosten 2022 auf einem Zeltplatz beleidigt haben. Doch vor Gericht wirkt es nun bisweilen so, als werde über die Pandemie verhandelt – mit dem Virologen als Angeklagtem. Aus Waren an der Müritz berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/christian-drosten-zeugenaussage-im-prozess-gegen-dauercamper-ich-bin-ein-richtiger-doktor-a-9aa982f7-8773-42c6-8fcf-dd7b4b36310d",
      "image_title": "»Ich bin ein richtiger Doktor« - Bernd Wüstneck / dpa"
    },
    {
      "title": "Gewalt an Schule in Cottbus Bambule vor dem Schulamt",
      "teaser": "Ein Lehrer soll zwei Schüler geschlagen und getreten haben, in Cottbus forderten Demonstrierende vor dem Schulamt eine Entschuldigung. Den zuständigen Behördenleiter lassen sie allerdings nicht ans Mikro. Aus Cottbus berichtet Frauke Böger",
      "url": "https://www.spiegel.de/panorama/bildung/cottbus-gewalt-an-schule-gegen-zwei-schueler-so-lief-die-demo-vor-dem-schulamt-a-cf430c92-8e65-45d1-9ae9-c803ddd5a5e2",
      "image_title": "Bambule vor dem Schulamt - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Einwanderungsexpertin über Behördenversagen »Man schreibt eine Mail, die wird nicht gelesen, man ruft an, es geht keiner ran«",
      "teaser": "Deutschland ziehe hoch qualifizierte Fachkräfte nicht an, sondern schrecke sie ab, sagt Bettina Offer, Expertin für Arbeitsmarktmigration. Hier berichtet sie, was falsch läuft und was andere Länder besser machen. Ein Interview von Susmita Arp und Katrin Elger",
      "url": "https://www.spiegel.de/panorama/einwanderung-in-deutschland-das-system-ist-in-manchen-regionen-zusammengebrochen-a-f79b0833-0dbb-4279-b903-da6e09898378",
      "image_title": "»Man schreibt eine Mail, die wird nicht gelesen, man ruft an, es geht keiner ran« - Julian Rettig"
    },
    {
      "title": "Fachkräftemangel und Geflüchtete Das große Rätsel der offenen Stellen",
      "teaser": "Handwerksbetriebe, IT-Unternehmen und Gastronomen in Deutschland suchen verzweifelt nach Arbeitskräften und Auszubildenden. Hunderttausende Geflüchtete sind ohne Jobs. Was läuft da schief? Von Susmita Arp, Florian Diekmann, Katrin Elger und Christine Keck",
      "url": "https://www.spiegel.de/panorama/fachkraeftemangel-und-fluechtlinge-warum-arbeiten-sie-nicht-a-72931800-512e-49a8-ac1d-aa99b9e92185",
      "image_title": "Das große Rätsel der offenen Stellen - [M] DER SPIEGEL; Fotos: Ilkay Karakurt / DER SPIEGEL (2x); Sophie Kirchner / DER SPIEGEL",
      "author": "Susmita Arp, Florian Diekmann, Katrin Elger und Christine Keck"
    },
    {
      "title": "»Wahlhelfer der Ampel« Kardinal Müller wettert gegen Anti-AfD-Erklärung der Bischöfe",
      "teaser": "Er gilt als konservativer Hardliner: Kardinal Gerhard Ludwig Müller hat die Deutsche Bischofskonferenz für ihr Statement gegen rechts kritisiert. Auch den Papst nimmt er ins Visier – wegen dessen Russland-Politik.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-kardinal-gerhard-ludwig-mueller-kritisiert-bischofskonferenz-wegen-anti-afd-erklaerung-a-2c79980f-8fe8-486e-825f-6e39d034de4c",
      "image_title": "Kardinal Müller wettert gegen Anti-AfD-Erklärung der Bischöfe - Oliver Weiken / dpa"
    },
    {
      "title": "Millionenbetrüger Jürgen Harksen ist tot",
      "teaser": "Der frühere Millionenbetrüger Jürgen Harksen ist im Alter von 63 Jahren gestorben. Er wurde wegen Betrugs verurteilt, auch Showgrößen fielen auf sein System rein.",
      "url": "https://www.spiegel.de/panorama/juergen-harksen-ist-tot-a-1ab6f338-ec93-4bf3-9820-2f4f0fc202d9",
      "image_title": "Jürgen Harksen ist tot - Karlheinz Schindler / dpa"
    },
    {
      "title": "Scholz-Rede zur Eröffnung der Leipziger Buchmesse gestört »Hör auf zu brüllen, Schluss«",
      "teaser": "Olaf Scholz wurde bei seiner Rede zur Eröffnung der Leipziger Buchmesse von Zwischenrufen unterbrochen. Als wieder Ruhe eingekehrt war, bezeichnete er Lesen als Weg, um die »eigene Blase zu verlassen«.",
      "url": "https://www.spiegel.de/panorama/olaf-scholz-auf-der-leipziger-buchmesse-bei-rede-gestoert-hoer-auf-zu-bruellen-schluss-a-d4579ca2-6195-4090-a541-e5c06efe4c9c",
      "image_title": "»Hör auf zu brüllen, Schluss« - Filip Singer / EPA"
    },
    {
      "title": "Einsatz am Erfurter Hauptbahnhof Keinen Fahrschein und einen Revolver statt einen Fahrschein und keinen Revolver",
      "teaser": "Geladene Hartgummigeschosse hin oder her – ein 23-Jähriger muss sich nach einer Kontrolle in Erfurt nicht nur fürs Schwarzfahren verantworten, sondern auch wegen eines Verstoßes gegen das Waffengesetz.",
      "url": "https://www.spiegel.de/panorama/justiz/keinen-fahrschein-und-einen-revolver-statt-einen-fahrschein-und-keinen-revolver-a-b7194f95-4dc7-41c7-904c-0f4642911fe3",
      "image_title": "Keinen Fahrschein und einen Revolver statt einen Fahrschein und keinen Revolver - Martin Schutt / dpa"
    },
    {
      "title": "Regensburg Ehemann verbrüht getrennt lebende Frau mit Öl – lebenslange Haft",
      "teaser": "Weil seine Frau nach der Trennung eine neue Beziehung hatte, übergoss ihr Mann sie mit heißem Öl. Wegen versuchten Mordes wurde er nun zu lebenslanger Haft verurteilt. Die Richter sprachen von Heimtücke und Grausamkeit.",
      "url": "https://www.spiegel.de/panorama/regensburg-lebenslange-haft-nach-versuchtem-mord-an-exfrau-mit-heissem-oel-a-2c87acbe-1393-45b7-be61-21158301a6cb",
      "image_title": "Ehemann verbrüht getrennt lebende Frau mit Öl – lebenslange Haft - IMAGO/Manfred Segerer"
    },
    {
      "title": "Linksradikale Szene und Ex-RAF-Terroristen »Ich hätte ihnen gegönnt, dass sie in Ruhe sterben können«",
      "teaser": "Matratzen mit Grußbotschaften, Demos, Briefe: Teile der linken Szene solidarisieren sich mit der verhafteten Daniela Klette, eine Bremer Betriebsrätin verliert deswegen ihren Posten. Was treibt die Unterstützer um? Von Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/raf-frau-daniela-klette-teile-der-linken-szene-solidarisieren-sich-mit-ex-terroristen-a-6bd285ba-7b66-4bf7-8c62-b31350515a76",
      "image_title": "»Ich hätte ihnen gegönnt, dass sie in Ruhe sterben können« - Annette Riedl / dpa",
      "author": "Elisa Schwarze"
    },
    {
      "title": "14 Jahre Haft für IS-Rückkehrerin BGH bestätigt Urteil nach Tod von jesidischem Mädchen",
      "teaser": "Jennifer W. aus Niedersachsen schloss sich 2014 dem IS an. Im Irak sah sie zu, wie eine von ihr und ihrem damaligen Ehemann versklavte Fünfjährige starb. Sie wurde dafür verurteilt. Jetzt hat der Bundesgerichtshof den Fall geprüft – und das Urteil bestätigt.",
      "url": "https://www.spiegel.de/panorama/justiz/bgh-bestaetigt-urteil-nach-tod-von-jesidischem-maedchen-a-39f31179-b713-4fc9-aa36-d314a05171ce",
      "image_title": "BGH bestätigt Urteil nach Tod von jesidischem Mädchen - Sven Hoppe / dpa"
    },
    {
      "title": "Drogenfund am Frankfurter Flughafen Mann schmuggelt 40 Kilogramm Kokain im Handgepäck",
      "teaser": "Ein Kurier versucht mit einer großen Menge Kokain nach Deutschland einzureisen – doch beim Zoll fliegt er auf. Nun hat ein Gericht den Mann zu sechseinhalb Jahren Haft verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-mann-schmuggelt-40-kilogramm-kokain-im-handgepaeck-a-8bd246d5-8847-4b27-8398-a2aa59724ab1",
      "image_title": "Mann schmuggelt 40 Kilogramm Kokain im Handgepäck - Marcus Brandt / dpa"
    },
    {
      "title": "Dauereruption auf Island Die 2,9-Kilometer-Lavaspalte",
      "teaser": "Luftaufnahmen zeigen die gigantischen Lavaströme, die den Ort Grindavík zum dritten Mal in vier Monaten bedroht haben. Die wenigen zurückgekehrten Einwohner mussten schon wieder evakuiert werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vulkan-ausbrueche-auf-island-die-2-9-kilometer-lange-lavaspalte-a-79e1b080-5670-4651-98a1-04f731b40040"
    },
    {
      "title": "Urteil des Landgerichts Heidelberg Sexarbeiterin muss wegen Millionenbetrugs mehr als vier Jahre in Haft",
      "teaser": "Er war verliebt, sie nutzte seine Gefühle aus: Eine Prostituierte hat einen Freier aus Heidelberg um knapp 1,6 Millionen Euro gebracht. Dabei schreckte sie auch nicht vor einer vorgetäuschten Entführung zurück.",
      "url": "https://www.spiegel.de/panorama/justiz/heidelberg-sexarbeiterin-muss-wegen-millionenbetrugs-mehr-als-vier-jahre-in-haft-a-d8570fcb-7cb7-4db9-9da9-c12270455aef",
      "image_title": "Sexarbeiterin muss wegen Millionenbetrugs mehr als vier Jahre in Haft - Stefanie Järkel-Bahat / dpa"
    },
    {
      "title": "Bandenkrieg in Stuttgart Verdächtiger nach Schüssen auf Auto festgenommen",
      "teaser": "Die Polizei hat nach Schüssen auf ein Fahrzeug einen 23-jährigen Verdächtigen geschnappt. Bei dem Mann soll es sich um »einen der führenden Köpfe« einer kriminellen Gruppe handeln.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-tatverdaechtiger-nach-schuessen-auf-auto-festgenommen-a-8521be54-413e-4776-821d-578a0cdfdf0f",
      "image_title": "Verdächtiger nach Schüssen auf Auto festgenommen - Lino Mirgeler / dpa"
    },
    {
      "title": "Nach SPIEGEL-Bericht über »Sommermärchen«-Prozess Staatsanwaltschaft sucht nach geheimem Dokument beim DFB",
      "teaser": "Razzia beim Deutschen Fußball-Bund: Ermittler fahnden nach einem unter Verschluss gehaltenen Protokoll, über das der SPIEGEL berichtet hatte. Darin geht es um eine interne Vernehmung rund um das »Sommermärchen« 2006. Von Matthias Bartsch und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/sommermaerchen-prozess-staatsanwaltschaft-sucht-nach-geheimem-dokument-beim-dfb-a-0f09a853-5569-49f9-878e-43f1d0180358",
      "image_title": "Staatsanwaltschaft sucht nach geheimem Dokument beim DFB - Boris Roessler / dpa",
      "author": "Matthias Bartsch und Gunther Latsch"
    },
    {
      "title": "Nahe Hockenheim Polizei findet Leiche – wohl Mutter von getöteter Frau vom Rheinufer",
      "teaser": "Die Mutter einer am Rhein bei Hockenheim tot aufgefundenen Ukrainerin ist wohl ebenfalls tot. Einsatzkräfte entdeckten die Leiche in einem See im Landkreis Karlsruhe.",
      "url": "https://www.spiegel.de/panorama/justiz/bei-hockenheim-polizei-findet-leiche-wohl-mutter-von-getoeteter-frau-vom-rheinufer-a-1036e804-522e-4637-8d7f-7450ae0bb8e9",
      "image_title": "Polizei findet Leiche – wohl Mutter von getöteter Frau vom Rheinufer - René Priebe / dpa"
    },
    {
      "title": "Aus Liebe zum Arbeitsplatz Britische Bahnmitarbeiterin will Marylebone heißen – wie der Bahnhof",
      "teaser": "Ein tolles Gebäude, nette Kollegen und das selige Gefühl von Heimat: Eine 45-jährige Bahnangestellte hat ihren Namen zu Ehren eines Londoner Bahnhofs geändert. Sie heißt jetzt Rehana Marylebone Khawaja.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-bahnmitarbeiterin-will-marylebone-heissen-wie-der-bahnhof-a-8cf30ae2-7784-4597-bc64-7fee6f4444e2",
      "image_title": "Britische Bahnmitarbeiterin will Marylebone heißen – wie der Bahnhof - Chiltern Railways / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Gerichtsvollziehertermin in Berlin Remmo-Villa in »desolatem Zustand« an Bezirk Neukölln übergeben",
      "teaser": "Weggerissene Holzböden, zerbrochene Glasscheiben, aufgebrochene Türen: Rund 130 Einsatzkräfte haben eine Clanvilla in Berlin-Neukölln geräumt. Der Übergabe ging ein jahrelanger Rechtsstreit voraus.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-remmo-villa-in-desolatem-zustand-an-bezirk-uebergeben-a-54aabb38-d0ac-44de-b611-a5607490359d",
      "image_title": "Remmo-Villa in »desolatem Zustand« an Bezirk Neukölln übergeben - Jens Kalaene / dpa"
    },
    {
      "title": "Urteil des Landgerichts Hof Siebeneinhalb Jahre Haft für Vergewaltigung in Kinderheim",
      "teaser": "Der Tod einer Zehnjährigen in einem Kinderheim in Oberfranken sorgte im Frühjahr 2023 für große Bestürzung. Ein 26-Jähriger soll das Mädchen zuvor vergewaltigt haben. Nun muss der Mann für lange Zeit in Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/wunsiedel-siebeneinhalb-jahre-haft-fuer-vergewaltigung-einer-zehnjaehrigen-in-kinderheim-a-0ae9f0a7-895e-4b05-82cc-0aa36dad39a4",
      "image_title": "Siebeneinhalb Jahre Haft für Vergewaltigung in Kinderheim - Daniel Vogl / dpa"
    },
    {
      "title": "Festnahme am Bremer Flughafen Ex-Mitarbeiterin von Geldtransportfirma stellt sich nach Millionendiebstahl",
      "teaser": "Sie soll knapp 8,2 Millionen Euro aus Sicherheitstaschen gestohlen haben, dann flüchtete sie ins Ausland. Nun ließ sich die 31-Jährige fast drei Jahre später von Zielfahndern festnehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-ex-mitarbeiterin-von-geldtransportfirma-stellt-sich-nach-millionendiebstahl-in-2021-a-7ffaaf1c-b8fa-4401-9f44-135b80530b5f",
      "image_title": "Ex-Mitarbeiterin von Geldtransportfirma stellt sich nach Millionendiebstahl - Carsten Rehder / dpa"
    },
    {
      "title": "120 Meter unter der Erde Kein Kontakt zu verschütteten Goldminenarbeitern in Russland",
      "teaser": "In einem Bergwerk im Osten Russlands wurden 13 Arbeiter verschüttet. Rettungskräfte kämpfen sich durch die Trümmer. Jetzt soll eine Kamera in den Schacht eingeführt werden.",
      "url": "https://www.spiegel.de/panorama/russland-kein-kontakt-zu-verschuetteten-goldminen-arbeitern-120-meter-unter-der-erde-a-c723fb8d-012e-4668-a71c-3e91b16b13df",
      "image_title": "Kein Kontakt zu verschütteten Goldminenarbeitern in Russland - Russian Investigative Commitee / AFP"
    },
    {
      "title": "Gestürzte De-facto-Regierungschefin Kein Bieter erscheint zur Versteigerung von Aung San Suu Kyis Elternhaus",
      "teaser": "Das herrschaftliche Anwesen der Eltern von Friedensnobelpreisträgerin Aung San Suu Kyi in Myanmar sollte versteigert werden. Zu der Auktion kamen etliche Journalisten, aber offenbar niemand mit Kaufabsicht.",
      "url": "https://www.spiegel.de/panorama/myanmar-keine-gebote-fuer-aung-san-suu-kyis-elternhaus-bei-versteigerung-a-610d4c86-516f-43b1-b6d7-99e786258851",
      "image_title": "Kein Bieter erscheint zur Versteigerung von Aung San Suu Kyis Elternhaus - New / REUTERS"
    }
  ]
}