{
  "timestamp": "2024-11-05T03:11:41",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtmissbrauch #MeToo geht jetzt erst richtig los Ein Essay von Juliane Löffler",
      "teaser": "Der Fall Sean Combs zeigt: Männer missbrauchen unverhohlen weiter ihre Macht. Aber die Strategien der #MeToo-Bewegung haben sich professionalisiert. Es hat sich viel mehr getan, als auf den ersten Blick zu erkennen ist.",
      "url": "https://www.spiegel.de/panorama/metoo-bilanz-nach-sieben-jahren-die-bewegung-geht-jetzt-erst-richtig-los-a-d9632983-d938-490e-a573-81ec3ed52fe6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/df88ae1d-6f65-438f-8107-d5b569cf6ff2_w872_r1.778_fpx72.55_fpy55.jpg",
      "image_title": "#MeToo geht jetzt erst richtig los - Chris Pizzello / AP / picture alliance"
    },
    {
      "title": "Grundsatzbeschluss zum Bafög Notfalls Geld verdienen statt studieren",
      "teaser": "Studierende müssen sich mit dem politisch festgelegten Bafög-Satz zufriedengeben, auch wenn der nicht zum Leben reicht. Das sagt das Bundesverfassungsgericht. Was der Beschluss bedeutet und wie das Gericht ihn begründet. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-grundsatzbeschluss-bundesverfassungsgericht-sieht-kein-anrecht-auf-hoeheren-satz-a-78c6146f-322f-4206-8192-48f00938c03d",
      "image_title": "Notfalls Geld verdienen statt studieren - Peter Kneffel / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Drogenschmuggel im Gefängnis Der Horrortrip kommt mit dem Liebesbrief",
      "teaser": "Neue synthetische Drogen überschwemmen die Gefängnisse. Sie sind fast unsichtbar, meist gelangen sie auf einem Blatt Papier in die Zellen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/drogen-psychoaktive-substanzen-wie-spice-erobern-die-gefaengnisse-a-c16d5407-b17b-4b34-a7ae-5681605bc569",
      "image_title": "Der Horrortrip kommt mit dem Liebesbrief - Dirk Opitz / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Untersuchung zur Lebenszufriedenheit Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben",
      "teaser": "Wie zufrieden die Menschen in Deutschland mit ihrem Leben sind, variiert je nach Wohnort. Zumindest bei den Jüngeren sind die Unterschiede zwischen Ost und West aber geringer als oft vermutet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lebenszufriedenheit-in-deutschland-wo-die-menschen-am-zufriedensten-sind-a-a59ee5be-3ae6-41e4-a1f7-7c13b5888c0e",
      "image_title": "Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben - Oliver Rossi / Digital Vision / Getty Images"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im Oktober",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/augenblicke-die-bilder-des-tages-im-oktober-2024-a-d0a4e90f-a0e0-4692-a77e-1559bb73daa2",
      "image_title": "Die Bilder des Tages im Oktober - Bianca de Marchi / EPA"
    },
    {
      "title": "Nationalpark in Indien Qualvoller Tod von zehn Elefanten gibt Rätsel auf",
      "teaser": "Mehrere Elefanten sind in nur drei Tagen in einem indischen Reservat verendet. Eine lokale Getreideart könnte möglicherweise zum Verhängnis für die Tiere geworden sein. Fremdeinwirkung wird dennoch nicht ausgeschlossen.",
      "url": "https://www.spiegel.de/panorama/indien-qualvoller-tod-von-zehn-elefanten-gibt-raetsel-auf-a-ffdc9aed-849d-4612-b735-a20afb3d73dd",
      "image_title": "Qualvoller Tod von zehn Elefanten gibt Rätsel auf - Anup K. Venu / AP / dpa"
    },
    {
      "title": "England Polizei findet entführten Hund nach acht Jahren wieder",
      "teaser": "In Surrey hatten Einbrecher vor rund acht Jahren vier Jagdhunde aus ihren Zwingern gestohlen. Ein Tier starb, nach den anderen Hunden wurde viele Jahre gesucht. Jetzt gab es zumindest für »Daisy« eine positive Wendung.",
      "url": "https://www.spiegel.de/panorama/england-polizei-findet-entfuehrten-hund-nach-acht-jahren-wieder-a-b8322fc9-ef50-4b0e-be17-24ce8443c8b3",
      "image_title": "Polizei findet entführten Hund nach acht Jahren wieder - Surrey Police / PA Media / dpa"
    },
    {
      "title": "Beste Freundin von Beate Zschäpe Kein Prozess gegen mutmaßliche Terrorhelferin – Beschwerde eingelegt",
      "teaser": "Susann E. soll den Rechtsterroristen des NSU geholfen haben, doch ein Dresdner Gericht lehnte einen Prozess wegen Terrorunterstützung ab. Die Bundesanwaltschaft akzeptiert das nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-kein-prozess-gegen-mutmassliche-terror-helferin-beschwerde-eingelegt-a-86cc07fa-03cf-423a-9135-e6f1df0c0e37",
      "image_title": "Kein Prozess gegen mutmaßliche Terrorhelferin – Beschwerde eingelegt - Michael Trammer / IMAGO"
    },
    {
      "title": "Waffengewalt in Italien Die toten Teenager von Neapel",
      "teaser": "Erst ein 15-Jähriger, dann ein 19-Jähriger: Innerhalb weniger Tage sind in Neapel zwei Teenager erschossen worden. Die Zivilgesellschaft wirkt hilflos, der Erzbischof richtet einen Appell an junge Menschen. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/justiz/waffengewalt-in-italien-die-toten-teenager-von-neapel-a-f04bd0c2-82b1-4f90-b652-d94837558b5e",
      "image_title": "Die toten Teenager von Neapel - Salvatore Laporta / KONTROLAB / ip / Independent Photo Agency Int. / IMAGO",
      "author": "Miriam Khan"
    },
    {
      "title": "Nach Foltervorwürfen gegen bayerisches Gefängnis Strafverteidiger fordern besseren Schutz von Häftlingen",
      "teaser": "In einer speziellen Zelle sollen Insassen der JVA Augsburg-Gablingen misshandelt worden sein. Ein Verteidigerverbund fordert nun, Schutzmaßnahmen für Gefangene und Disziplinarpraxis aller JVA zu überprüfen.",
      "url": "https://www.spiegel.de/panorama/justiz/jva-augsburg-gablingen-strafverteidiger-fordern-besseren-schutz-von-haeftlingen-a-7cd26270-5096-4bc5-a105-d31559f74e5e",
      "image_title": "Strafverteidiger fordern besseren Schutz von Häftlingen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Geburtstagswünsche, Restaurantbesuche, Buchempfehlungen Bob Dylan postet jetzt offenbar selbst auf X",
      "teaser": "Man ist nie zu alt, um ins Social-Media-Game einzusteigen. Das könnte sich auch Bob Dylan gedacht haben. Zumindest postet er auf seinem X-Account seit einigen Wochen offenbar selbst – mit teils merkwürdigen Beiträgen.",
      "url": "https://www.spiegel.de/panorama/bob-dylan-musiker-postet-auf-x-jetzt-offenbar-selbst-a-0b38624b-f761-4788-aa9a-a4efcd6b1785",
      "image_title": "Bob Dylan postet jetzt offenbar selbst auf X - imago stock / imago images / ZUMA Press"
    },
    {
      "title": "Standesamt in Berlin-Zehlendorf Für 15 Euro zum neuen Geschlechtseintrag",
      "teaser": "Ab sofort können queere Menschen ihren Namen und Geschlechtseintrag schneller und leichter anpassen. In Berlin wurde der erste Termin im Standesamt gefeiert. Doch es gibt auch Kritik. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/selbstbestimmungsgesetz-erster-termin-in-berlin-wird-zu-feier-fuer-queere-menschen-a-deea62bc-7043-4f1c-9fa9-67e70e3c171e",
      "image_title": "Für 15 Euro zum neuen Geschlechtseintrag - Sina Opalka / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Sichtschutz an berühmter Bordellgasse Tor der Herbertstraße auf St. Pauli demontiert",
      "teaser": "Ein Sichtschutz wird zum ziemlich rostigen Stück Museumsgeschichte: Eines der Tore zur Hamburger Herbertstraße ist entfernt worden. Freie Sicht auf die berühmte Gasse haben neugierige Passanten trotzdem nicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-tor-der-beruehmten-herbertstrasse-auf-st-pauli-demontiert-a-296ee876-5f38-44d9-974f-532ce51b0946",
      "image_title": "Tor der Herbertstraße auf St. Pauli demontiert - Marcus Brandt / dpa"
    },
    {
      "title": "Abgedankte dänische Königin Margrethe II. nimmt ihre Eltern gegen Nazivorwürfe in Schutz",
      "teaser": "Ein jüngst erschienenes Buch wirft dem dänischen Königshaus Sympathien für Hitlerdeutschland vor. Ex-Königin Margrethe hat dies nun bestritten. Und betont, dass ihre Eltern Hermann Göring »grauenhaft« fanden.",
      "url": "https://www.spiegel.de/panorama/leute/daenemark-abgedankte-koenigin-margrethe-ii-verteidigt-eltern-gegen-nazi-vorwuerfe-a-ce936ef7-85c5-4b42-87ba-1440ce2c3555",
      "image_title": "Margrethe II. nimmt ihre Eltern gegen Nazivorwürfe in Schutz - Emil Nicolai Helms / AP"
    },
    {
      "title": "Außergewöhnliche Ladung 60-Jähriger fährt mit Artilleriekanone auf der Autobahn",
      "teaser": "Sicher verschnürt, aber trotzdem nicht unbedingt legal: Auf der A44 nahe der belgischen Grenze hat die Polizei ein militärisches Geschütz beschlagnahmt. Laut Polizei war »die Ladungssicherung nicht das Problem«.",
      "url": "https://www.spiegel.de/panorama/justiz/a44-bei-aachen-bundespolizei-stoppt-60-jaehrigen-mit-artilleriekanone-a-2c7820de-6d51-4cae-b58e-b0eb4ecd540a",
      "image_title": "60-Jähriger fährt mit Artilleriekanone auf der Autobahn - Bundespolizeidirektion Sankt Augustin"
    },
    {
      "title": "Vorschlag der Hamburger Justizsenatorin Mehr Rechte für Solomütter?",
      "teaser": "Alleinstehende Frauen können sich inzwischen in Kinderwunschkliniken behandeln lassen. Doch das Vorgehen ist bisher nicht gesetzlich geregelt. Die Hamburger Justizsenatorin Anna Gallina warnt vor Diskriminierung.",
      "url": "https://www.spiegel.de/panorama/alleinstehende-frauen-mehr-rechte-fuer-solo-muetter-a-0d54618f-b1fd-481e-8470-45fe0b965546",
      "image_title": "Mehr Rechte für Solomütter? - Monika Skolimowska / dpa"
    },
    {
      "title": "Mutmaßlich antisemitischer Vorfall Fan eines deutsch-jüdischen Fußballklubs in Berlin attackiert",
      "teaser": "Mutmaßlich antisemitischer Angriff in Berlin-Kreuzberg: Ein Unbekannter soll den Fan eines jüdischen Fußballvereins zunächst auf seinen Schal angesprochen und kurz darauf zugeschlagen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-fan-mit-schal-von-deutsch-juedischem-fussballklub-in-kreuzberg-attackiert-a-26b93cc2-bac8-4962-bb20-9b7e831fe3da",
      "image_title": "Fan eines deutsch-jüdischen Fußballklubs in Berlin attackiert - Jens Büttner / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Islamistisch motivierte Gewalttat bei Paris Prozess um Ermordung von Lehrer Samuel Paty beginnt",
      "teaser": "Die Lüge einer Schülerin führte zu seiner Ermordung: Vier Jahre nach dem Tod des Lehrers Samuel Paty beginnt der Prozess gegen acht weitere Angeklagte. Sie sollen den Angreifer bei der Vorbereitung seiner Tat unterstützt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-prozess-um-ermordung-von-lehrer-samuel-paty-beginnt-a-00b735ce-c4a4-4037-8ace-fed60f6adb6a",
      "image_title": "Prozess um Ermordung von Lehrer Samuel Paty beginnt - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Wahlaufruf bei Instagram Chloë Grace Moretz wählt Kamala Harris und outet sich dabei",
      "teaser": "Schauspielerin Chloë Grace Moretz hat auf Instagram erklärt, warum sie sich für die Kandidatin der Demokraten entschieden hat. Ganz nebenbei verriet sie damit ihre sexuelle Orientierung.",
      "url": "https://www.spiegel.de/panorama/leute/us-wahl-chloe-grace-moretz-unterstuetzt-kamala-harris-und-outet-sich-als-lesbische-frau-a-0715262c-4acb-4cc1-b301-3358cc104721",
      "image_title": "Chloë Grace Moretz wählt Kamala Harris und outet sich dabei - Marechal Aurore / ABACAPRESS / IMAGO"
    },
    {
      "title": "Pariser Umland Vier Menschen in französischem Regionalzug mit Beil verletzt",
      "teaser": "Einer Person wurde offenbar die Hand abgehackt, eine andere am Kopf verletzt: In einem Zug im Pariser Umland ist ein Streit extrem eskaliert. Die Beteiligten sollen noch sehr jung sein.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-vier-menschen-in-regionalzug-mit-beil-verletzt-eine-person-verlor-offenbar-hand-a-0c4f3bf9-95dc-4532-86da-ee8a9f17a0c5",
      "image_title": "Vier Menschen in französischem Regionalzug mit Beil verletzt - Jumeau Alexis / ABACAPRESS / IMAGO"
    },
    {
      "title": "Erste Frage bei ersten Dates Olivia Rodrigo würde niemanden daten, der ins All will",
      "teaser": "Bestimmte Fragen sollten geklärt werden, bevor eine Beziehung begonnen wird. Olivia Rodrigos größte Red Flag bei Männern ist nicht von dieser Welt. Unterstützung erhält sie von Elon Musks Ex-Partnerin Grimes.",
      "url": "https://www.spiegel.de/panorama/leute/olivia-rodrigo-wuerde-niemanden-daten-der-ins-all-will-fragen-beim-dating-a-47fa6527-8101-499a-a49d-5084bd025410",
      "image_title": "Olivia Rodrigo würde niemanden daten, der ins All will - Aude Guerrucci / REUTERS"
    },
    {
      "title": "Selbstfindung in der alten Heimat Warum es Pamela Anderson zurück nach Kanada zog",
      "teaser": "»Baywatch«-Ikone, Rockerbraut, Sexsymbol: Pamela Anderson ist ihr Image der vergangenen Jahrzehnte satt. Bei der Selbstreflexion half ihr ein Ortswechsel – und ihr Rosengarten.",
      "url": "https://www.spiegel.de/panorama/leute/pamela-anderson-warum-es-die-schauspielerin-zurueck-nach-kanada-zog-a-fa87b83d-e9a5-41cf-b05b-80e088a62c57",
      "image_title": "Warum es Pamela Anderson zurück nach Kanada zog - Jordan Strauss / Invision / AP"
    },
    {
      "title": "Feuerwehreinsatz in Hannover 500 mobile Toiletten abgebrannt",
      "teaser": "Die Rauchsäule war kilometerweit zu sehen: Auf einer Freifläche in Hannover sind am Wochenende zahlreiche Chemietoiletten in Brand geraten. Zum Schutz der Bevölkerung waren auch Kräfte der ABC-Gefahrenabwehr im Einsatz.",
      "url": "https://www.spiegel.de/panorama/hannover-500-chemie-toiletten-in-brand-geraten-rauchsaeule-kilometerweit-zu-sehen-a-f2b691c5-28e8-4e15-b284-edd2f0c5a3c1",
      "image_title": "500 mobile Toiletten abgebrannt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Italienische Alpen Vier Menschen sterben beim Bergsteigen",
      "teaser": "In Italiens Bergen kamen am Wochenende drei Männer und eine Frau ums Leben. Ein Bergsteiger stürzte am Berg Rocciamelone im Piemont und fiel 400 Meter in die Tiefe.",
      "url": "https://www.spiegel.de/panorama/alpen-in-italien-drei-bergsteiger-und-eine-bergsteigerin-toedlich-verunglueckt-a-a2adf140-e03a-4d57-a0e6-4b30f8006e2e",
      "image_title": "Vier Menschen sterben beim Bergsteigen - Copyright: xalessio369.virgilio. / Depositphotos / IMAGO"
    }
  ]
}