{
  "timestamp": "2024-01-29T19:01:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Landratskandidat Thrum in Thüringen Uwe und die besorgten Bürger",
      "teaser": "Erneut könnte in Thüringen ein AfD-Mann zum Landrat gewählt werden. Dabei kann über die Gesinnung des Mannes kein Zweifel herrschen. Er verkehrte bereits mit dem inhaftierten »Reichsbürger« Heinrich XIII. Prinz Reuß. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/saale-orla-kreis-uwe-thrum-und-die-besorgten-buerger-wer-ist-der-afd-mann-der-landrat-werden-will-a-3d4b2cd5-e861-4505-80e2-b0b76542055b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8a4b1e93-d04d-4d25-9567-74c86ebb2691_w872_r1.778_fpx38_fpy44.jpg",
      "image_title": "Uwe und die besorgten Bürger - Jens Schlueter / Getty Images",
      "author": "Steffen Winter"
    },
    {
      "title": "Rassismus Es fällt mir schwerer, Deutschland meine »Heimat« zu nennen Ein Debattenbeitrag von Lisa Pham",
      "teaser": "Unsere Autorin wurde in Deutschland geboren, ihre Eltern kamen aus Vietnam hierher. Sie gaben viel auf, damit es die Kinder einmal besser haben: ihre Identität, ihr Zuhause, sich selbst. Doch manchen ist das immer noch nicht genug.",
      "url": "https://www.spiegel.de/panorama/rassismus-warum-ich-mich-in-deutschland-immer-fremder-fuehle-a-905b9377-134d-463f-970c-38e332008d92",
      "image_title": "Es fällt mir schwerer, Deutschland meine »Heimat« zu nennen - Privat"
    },
    {
      "title": "AfD-Leute als Richter Wie Staatsfeinde die Verfassungsgerichte blockieren könnten",
      "teaser": "An Landesverfassungsgerichten sind schon seit Jahren Richter tätig, die von der AfD nominiert wurden. Muss man das hinnehmen? Und lässt es sich wenigstens am Bundesverfassungsgericht verhindern? Eine Analyse von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/wie-staatsfeinde-die-verfassungsgerichte-blockieren-koennten-a-f205bc54-c9f8-43a2-bc52-a78c90b40407",
      "image_title": "Wie Staatsfeinde die Verfassungsgerichte blockieren könnten - Manfred Bail / IMAGO"
    },
    {
      "title": "Betroffenenvertreter über EKD-Missbrauchsstudie »Wer jetzt Reformen verweigert, sollte sein Bischofskreuz abgeben«",
      "teaser": "Lückenhaft und zu wenig ambitioniert: Der Betroffenenvertreter Detlev Zander übt harsche Kritik an der evangelischen Missbrauchsstudie. Er fordert konkrete Konsequenzen. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ekd-missbrauchsstudie-betroffener-detlev-zander-kritisiert-maengel-und-versaeumnisse-a-e6630ab2-6bd2-49f7-8518-23daca75d8b8",
      "image_title": "»Wer jetzt Reformen verweigert, sollte sein Bischofskreuz abgeben« - Ute Grabowsky / photothek / picture alliance"
    },
    {
      "title": "Restitution nach 85 Jahren Die Erbsünde",
      "teaser": "In Wandlitz bei Berlin muss die Familie Lieske ihr Haus zurückgeben. Vorfahren hatten es zur NS-Zeit unrechtmäßig von Juden erworben. Der Fall zeigt ein moralisches ­Dilemma. Ist es zu spät für Gerechtigkeit? Von Guido Mingels und Moritz Gerlach (Mitarbeit)",
      "url": "https://www.spiegel.de/panorama/die-erbsuende-a-46ab4751-1214-4637-8bd6-35b8de75a7e4",
      "image_title": "Die Erbsünde - [M] Marzena Skubatz / DER SPIEGEL (2)",
      "author": "Guido Mingels und Moritz Gerlach (Mitarbeit)"
    },
    {
      "title": "»Gehsteigbelästigung« wegen Abtreibungen »Das Schlimmste wäre, wenn jemand wegen der Proteste nicht zur Beratung geht«",
      "teaser": "Radikale Abtreibungsgegner belagern Beratungsstellen für Schwangerschaftsabbrüche, setzen Frauen unter Druck. Ein neues Gesetz soll das nun stoppen. Eine Expertin erklärt, ob das gelingen kann. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schwangerschaftsabbruch-beratung-was-bringt-der-gesetzentwurf-zur-gehsteigbelaestigung-a-29b8ef10-d52d-46a1-92c6-265116af9833",
      "image_title": "»Das Schlimmste wäre, wenn jemand wegen der Proteste nicht zur Beratung geht« - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Größtes Kreuzfahrtschiff der Welt »Es ist ein Schritt in die falsche Richtung«",
      "teaser": "365 Meter lang, Platz für 8000 Menschen: Die »Icon of the Seas« setzt neue Maßstäbe und soll gleichzeitig für Nachhaltigkeit stehen. Doch Umweltexperten äußern Zweifel.",
      "url": "https://www.spiegel.de/panorama/kreuzfahrtschiff-icon-of-the-seas-es-ist-ein-schritt-in-die-falsche-richtung-a-61581161-9148-426c-a138-f07b2fcf0bd7"
    },
    {
      "title": "Staatsanwalt vor Gericht Kindesmissbrauch im Tiefschlaf?",
      "teaser": "Ein Staatsanwalt soll seinen Sohn missbraucht haben, angeblich hat er eine Schlafstörung namens Sexsomnia. Vor Gericht will ihn seine Ex-Freundin mit Einblicken in ihr gemeinsames Intimleben entlasten. Aus Lübeck berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/luebeck-prozess-gegen-staatsanwalt-missbrauchte-er-seinen-sohn-im-tiefschlaf-a-efff960a-5199-44ea-851a-37b2ae4bbaa6",
      "image_title": "Kindesmissbrauch im Tiefschlaf? - Marcus Brandt / dpa"
    },
    {
      "title": "London König Charles III. nach Prostata-OP aus Klinik entlassen",
      "teaser": "Noch eine gute Nachricht aus dem britischen Königshaus: Nach Kate Middleton ist nun auch König Charles III. nach einer Operation aus dem Krankenhaus entlassen worden.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-nach-prostata-op-aus-klinik-in-london-entlassen-a-2003d995-dc68-4494-aea0-bd11399c651e",
      "image_title": "König Charles III. nach Prostata-OP aus Klinik entlassen - Andy Rain / EPA"
    },
    {
      "title": "Titelmissbrauch Früherer Frankfurter Awo-Chef muss Geldstrafe zahlen",
      "teaser": "Er schmückte sich mit einem Doktortitel, den er nicht besaß: Der Ex-Geschäftsführer der Frankfurter Arbeiterwohlfahrt, Jürgen Richter, ist nun rechtskräftig wegen Missbrauchs von Titeln verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/titelmissbrauch-urteil-gegen-frueheren-frankfurter-awo-chef-richter-ist-rechtskraeftig-a-975c8723-4ad6-4b12-98be-046775c18f5a",
      "image_title": "Früherer Frankfurter Awo-Chef muss Geldstrafe zahlen - Sonja Wurtscheid / dpa"
    },
    {
      "title": "Angriffe mit Schlagstöcken und Hämmern Deutscher in Ungarn wegen Gewalt gegen Rechtsextremisten verurteilt",
      "teaser": "Der Angeklagte gestand am ersten Verhandlungstag: In Ungarn ist ein Deutscher verurteilt worden, weil er echte und vermeintliche Rechtsextreme in Budapest angegriffen hat. Er soll zur Gruppe der Linksextremistin Lina E. gehören.",
      "url": "https://www.spiegel.de/panorama/justiz/ungarn-deutscher-wegen-gewalt-gegen-rechtsextremisten-verurteilt-a-cd8c6341-47c4-4e13-9610-d260554ab802",
      "image_title": "Deutscher in Ungarn wegen Gewalt gegen Rechtsextremisten verurteilt - Christian Mang / REUTERS"
    },
    {
      "title": "32 Messerstiche Lebenslange Haft für Mord an 19-Jähriger aus Klötze",
      "teaser": "Für den heimtückischen Mord an seiner Freundin muss ein 43-Jähriger lebenslang in Haft. Er stach 32 Mal auf die Frau ein und legte ihre Leiche auf einer Mülldeponie ab, bevor er sie verbrannte.",
      "url": "https://www.spiegel.de/panorama/justiz/kloetze-in-sachsen-anhalt-lebenslange-haft-fuer-mord-an-19-jaehriger-freundin-a-edfc7a33-9a1d-42cc-bda8-90719ca75ee6",
      "image_title": "Lebenslange Haft für Mord an 19-Jähriger aus Klötze - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Nach Operation Prinzessin Kate aus dem Krankenhaus entlassen",
      "teaser": "Sie ist wieder zu Hause: Prinzessin Kate durfte das Krankenhaus nach einer Bauch-OP verlassen. Die Frau des britischen Thronfolgers Prinz William mache »gute Fortschritte«, hieß es zur Genesung.",
      "url": "https://www.spiegel.de/panorama/justiz/prinzessin-kate-ist-aus-dem-krankenhaus-entlassen-worden-a-6fc4fbca-4402-4444-a3f7-2a09879803c9",
      "image_title": "Prinzessin Kate aus dem Krankenhaus entlassen - Chris Jackson / dpa"
    },
    {
      "title": "Profit mit Toten Leichenhändler-Bande in Spanien aufgeflogen",
      "teaser": "Im spanischen Valencia haben Kriminelle mutmaßlich mit Leichen gehandelt. Sie fälschten Papiere, um in Krankenhäusern illegal an Verstorbene zu kommen.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-leichenhaendler-bande-in-valencia-aufgeflogen-a-9c81e9f1-722b-41bc-bd78-521b72e70349",
      "image_title": "Leichenhändler-Bande in Spanien aufgeflogen - D.sinova / AFP"
    },
    {
      "title": "Schätzung des Innenministeriums Mehr als tausend italienische Mafiosi in Deutschland",
      "teaser": "Dem Innenministerium zufolge leben in Deutschland allein 1003 italienische Mafiosi. Die mächtigste Gruppierung hat demnach auch die meisten Abgesandten.",
      "url": "https://www.spiegel.de/panorama/justiz/mafia-mehr-als-tausend-italienische-mafiosi-in-deutschland-a-c2c85c21-22d1-4004-b10b-3f345843cef0",
      "image_title": "Mehr als tausend italienische Mafiosi in Deutschland - Christoph Reichwein/ dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Demokratie-Verteidigung Im Osten bedeutet Sichtbarkeit Bedrohung Ein Gastbeitrag von Daniel Kubiak",
      "teaser": "Politik ist in Ostdeutschland nicht anonym. Das gilt auch für politischen Protest. Wer die Menschen dort unterstützen möchte, kann mehr tun, als auf dem Pariser Platz in Berlin zu demonstrieren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/demokratie-verteidigen-in-ostdeutschland-man-kann-noch-mehr-tun-als-zu-demonstrieren-a-c0481a3e-0392-4b78-b056-08777777f167",
      "image_title": "Im Osten bedeutet Sichtbarkeit Bedrohung - Jacob Schröter / dpa"
    },
    {
      "title": "Während der Fahrer schlief Diebe klauen 700 Liter Diesel aus Lkw",
      "teaser": "Für den Fahrer war es wohl ein verkorkster Start in die Woche: In der Nacht auf Montag wurden ihm 700 Liter Diesel aus seinem Fahrzeug geklaut – während er selbst im Fahrerhaus war.",
      "url": "https://www.spiegel.de/panorama/justiz/neuensalz-bei-plauen-diebe-klauen-700-liter-diesel-aus-lkw-waehrend-der-fahrer-schlief-a-0e27c022-8f7b-4812-bf0d-dbc605546aa3",
      "image_title": "Diebe klauen 700 Liter Diesel aus Lkw - Jochen Tack / IMAGO"
    },
    {
      "title": "Angriff in katholischer Kirche Mutmaßlicher Mordanschlag in Istanbul – Verdächtige stammen aus Russland und Tadschikistan",
      "teaser": "30 Razzien und 47 Festnahmen: Nach dem tödlichen Angriff in einer katholischen Kirche in Istanbul hat die Polizei zwei Verdächtige ermittelt. Nun werden Verbindungen zum »Islamischen Staat« geprüft.",
      "url": "https://www.spiegel.de/panorama/justiz/istanbul-polizei-fasst-verdaechtige-nach-toedlichem-angriff-in-kirche-a-bcaff7a2-fc9e-4cc4-b29c-7cec4bebb570",
      "image_title": "Mutmaßlicher Mordanschlag in Istanbul – Verdächtige stammen aus Russland und Tadschikistan - Emrah Gurel / dpa"
    },
    {
      "title": "Die Geschichte hinter dem Bild Wie aus einer Notlüge mein Lebenstraum wurde",
      "teaser": "SPIEGEL-Leser Gerd Schmidtke war schon als Junge ein großer Beatles-Fan, wollte seinen Eltern aber nichts von dem Konzert in Hamburg erzählen. Seine Tante hatte eine Idee. Aufgezeichnet von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/wie-aus-einer-notluege-ein-lebenstraum-wurde-a-89b88663-1187-4af4-98b7-1f1cc6a78b54",
      "image_title": "Wie aus einer Notlüge mein Lebenstraum wurde - Privat"
    },
    {
      "title": "Unfall in Niedersachsen Frau fährt Pferd an – Tier muss eingeschläfert werden",
      "teaser": "Eine 78-Jährige hat auf einer Straße in Niedersachsen ein Pferd übersehen, das von seiner Besitzerin am Fahrbahnrand geführt wurde. Das Tier überlebte den Zusammenprall mit dem Fahrzeug der Frau nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/grasberg-in-niedersachsen-frau-faehrt-pferd-an-tier-muss-eingeschlaefert-werden-a-92c3d2fa-bdd5-4fca-88f8-051c25e05b11",
      "image_title": "Frau fährt Pferd an – Tier muss eingeschläfert werden - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Unglück in Belgien Kleinflugzeug abgestürzt – zwei Deutsche tot",
      "teaser": "Der Pilot verfehlte die Landebahn, das Flugzeug prallte gegen ein Auto, und ein Feuer brach aus: Im belgischen Spa sind zwei Deutsche tödlich verunglückt.",
      "url": "https://www.spiegel.de/panorama/belgien-kleinflugzeug-abgestuerzt-zwei-deutsche-tot-a-7a3b7f37-0f4c-4786-a57f-7d304a6af03b",
      "image_title": "Kleinflugzeug abgestürzt – zwei Deutsche tot - Romain Rixhon / Belga / IMAGO"
    },
    {
      "title": "Landtagswahlen in Thüringen, Sachsen, Brandenburg Was passiert mit dem öffentlich-rechtlichen Rundfunk, wenn die AfD regiert? Ein Gastbeitrag von Lennart Laude und Tobias Mast",
      "teaser": "Der Betrieb von ARD und ZDF ist über Staatsverträge der Länder geregelt. Die AfD will sie kündigen – es wäre das Aus für Sender wie den MDR oder RBB in ihrer bisherigen Form. Eine Verfassungsänderung könnte helfen.",
      "url": "https://www.spiegel.de/panorama/thueringen-sachsen-und-brandenburg-was-passiert-mit-ard-und-zdf-wenn-die-afd-regieren-wuerde-a-4b796a59-05a9-4526-af22-92e12a36f610",
      "image_title": "Was passiert mit dem öffentlich-rechtlichen Rundfunk, wenn die AfD regiert? - Sascha Fromm / Thueringer Allgemeine / Funke Foto Services / IMAGO"
    },
    {
      "title": "Auf dem Weg zur Demo Lastwagenfahrer blockieren Verkehr auf der A9",
      "teaser": "Die Polizei spricht von einer »äußerst gefährlichen Aktion«: Mit etwa 100 Fahrzeugen – vom Pick-up bis zum Lkw – haben Protestierende einen Teil der Autobahn 9 in Bayern lahmgelegt.",
      "url": "https://www.spiegel.de/panorama/bayreuth-gefrees-lastwagenfahrer-blockieren-verkehr-auf-der-a9-a-28166a13-d031-407c-87b3-713bfbb5e6b5",
      "image_title": "Lastwagenfahrer blockieren Verkehr auf der A9 - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Angriff auf katholische Kirche Maskierte töten in Istanbul einen Gottesdienstbesucher",
      "teaser": "Bei einem bewaffneten Angriff auf eine Kirche in Istanbul ist ein Mensch ums Leben gekommen. Die Täter waren flüchtig, inzwischen hat die Polizei zwei Verdächtige festgenommen.",
      "url": "https://www.spiegel.de/panorama/istanbul-maskierte-erschiessen-gottesdienstbesucher-bei-angriff-auf-katholische-kirche-a-682be7eb-0f80-4763-8605-fc397b4ca62f",
      "image_title": "Maskierte töten in Istanbul einen Gottesdienstbesucher - Emrah Gurel / dpa"
    },
    {
      "title": "Angriff eines American Bully XL Mann aus Geesthacht stirbt nach Hundeattacke",
      "teaser": "Vor wenigen Tagen war ein 35-Jähriger aus Geesthacht von seinem eigenen Hund angegriffen worden, nun ist der Mann gestorben. Das Tier hatte Anfang Januar bereits die Lebensgefährtin des Mannes schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/geesthacht-mann-stirbt-nach-attacke-eines-american-bully-xl-a-03de3ac8-47cb-480d-babd-388967aa34a5",
      "image_title": "Mann aus Geesthacht stirbt nach Hundeattacke - Jacob King / dpa"
    }
  ]
}