{
  "timestamp": "2024-09-05T20:01:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Protest in Sachsen »Alle sagen, man müsse den ländlichen Raum unterstützen, aber niemand ist gekommen«",
      "teaser": "In Dippoldiswalde in Sachsen wollten engagierte Jugendliche einen Tag nach der Landtagswahl ein Zeichen gegen die AfD setzen. Doch der rechte Montagsprotest ist doppelt so groß. Wie reagieren beide Seiten? Aus Dippoldiswalde berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/anti-afd-protest-in-dippoldiswalde-alle-sagen-man-muesse-den-laendlichen-raum-unterstuetzen-aber-niemand-ist-gekommen-a-780d31f9-7a2f-43e4-8627-1371f53fadd3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/24255271-eff2-4279-be0e-68669980609d_w872_r1.778_fpx40_fpy54.jpg",
      "image_title": "»Alle sagen, man müsse den ländlichen Raum unterstützen, aber niemand ist gekommen« - Jonathan Bar-Am / DER SPIEGEL"
    },
    {
      "title": "Umstrittenes Instagram-Video vom Watzmann »Für Nichtbergsportler mag es gefährlich aussehen. Aber ich bin trittsicher«",
      "teaser": "Die Watzmann-Überschreitung in Berchtesgaden gilt als schwere Alpintour. Ein Trailrunner filmte sich ungesichert auf dem Grat – und es hagelte Kritik. Hier äußert er sich dazu. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/reise/watzmann-richard-utzmeier-aeussert-sich-zu-kritik-an-video-von-gratwanderung-a-a823561a-8da5-451b-8a99-2ba6d32bafb0",
      "image_title": "»Für Nichtbergsportler mag es gefährlich aussehen. Aber ich bin trittsicher« - Richard Utzmeier"
    },
    {
      "title": "Sondersitzung der Kultusminister Länder halten Digitalpakt-Vorschlag des Bundes für inakzeptabel",
      "teaser": "Der Bund hat einen Vorschlag für seinen Anteil am neuen Digitalpakt gemacht: 2,5 Milliarden Euro. Das ist viel zu wenig, sagen die Länder. Es drohen schwierige Verhandlungen. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/kultusminister-laender-sind-nach-digitalpakt-vorschlag-des-bundes-enttaeuscht-a-10b8e057-4e08-4538-99a8-71f8784b4ae5",
      "image_title": "Länder halten Digitalpakt-Vorschlag des Bundes für inakzeptabel - Matthias Balk / picture alliance / dpa",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Das Abc zur Einschulung Eltern erster Klasse",
      "teaser": "Vom frühen Aufstehen über Ranzenpost bis hin zum Zeitmanagement: Das ultimative Abc für Eltern von Grundschulanfängern – samt Tipps aus eigener Erfahrung, wie Sie das Backen und die Wahl zur Elternvertretung überstehen. Von Silke Fokken, Kristin Haug und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/einschulung-was-sie-wissen-muessen-tipps-fuer-eltern-a-a03e2390-ee3c-4464-b68d-c42cd918f198",
      "image_title": "Eltern erster Klasse - South_agency / E+ / Getty Images",
      "author": "Silke Fokken, Kristin Haug und Swantje Unterberg"
    },
    {
      "title": "Pflegeheim für Alkoholiker Sie trinken sich zu Tode, kontrolliert und betreut",
      "teaser": "Das Konzept ist in Deutschland ohne Beispiel: In einem Hamburger Pflegeheim dürfen Bewohner so viel Alkohol konsumieren, wie sie wollen. Die Heimleitung organisiert sogar den Nachschub. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/alkoholiker-pflegeheim-in-hamburg-sie-trinken-sich-zu-tode-kontrolliert-und-betreut-a-84b56c76-9c14-49a1-aadc-fcee5cb10e43",
      "image_title": "Sie trinken sich zu Tode, kontrolliert und betreut - Mauricio Bustamante / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "Mutmaßlicher Anschlagsversuch auf israelisches Generalkonsulat Islamist mit Bajonett?",
      "teaser": "Am Gedenktag des Olympia-Attentats wird München offenbar Schauplatz eines Anschlagsversuchs. Im Fokus steht nach SPIEGEL-Informationen der 18-jährige Österreicher Emrah I., der schon zuvor auffällig war.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-schuesse-nahe-dem-israelischen-konsulat-islamist-mit-bajonett-a-257b6dac-1193-44ce-b260-d2efbdf89df9",
      "image_title": "Islamist mit Bajonett? - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Prozess in Avignon »Es ist unerträglich«",
      "teaser": "Einem Franzosen wird vorgeworfen, seine Ehefrau über Jahre hinweg immer wieder Fremden zur Vergewaltigung angeboten zu haben. Jetzt hat die 71-Jährige im Prozess ausgesagt. Ihrem Mann und seinen mutmaßlichen 50 Mittätern warf sie Barbarei vor.",
      "url": "https://www.spiegel.de/panorama/justiz/avignon-mutmasslich-dutzendfach-vergewaltigte-gisele-p-spricht-von-barbarei-a-9313c515-9abc-4966-9f27-7e080b7d9389",
      "image_title": "»Es ist unerträglich« - Lewis Joly / dpa"
    },
    {
      "title": "Großeinsatz in München Generalstaatsanwaltschaft stuft Schüsse als »terroristischen Anschlag« ein",
      "teaser": "In München haben Polizisten einen Mann getötet, der zuvor offenbar Schüsse abgegeben hatte. Die Ermittler gehen von einem terroristischen Anschlag aus – »mit Bezug zum israelischen Generalkonsulat«.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-generalstaatsanwaltschaft-stuft-schuesse-als-terroristischen-anschlag-ein-a-a285b7f8-cb79-41d2-8231-ab33f5df49cd",
      "image_title": "Generalstaatsanwaltschaft stuft Schüsse als »terroristischen Anschlag« ein - Peter Kneffel / dpa"
    },
    {
      "title": "Altersbedingte Leiden Gorgo ist tot – Rostocker Zoo lässt 43 Jahre alten Gorilla einschläfern",
      "teaser": "Er war 43, was für einen Flachlandgorilla uralt ist, und seine Verfassung verschlechterte sich immer mehr. Am Morgen wurde Gorgo im Zoo von Rostock eingeschläfert. Er hinterlässt seine 44 Jahre alte Partnerin Bebe.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rostock-gorilla-gorgo-ist-tot-zoo-liess-ihn-einschlaefern-a-a61f7f5c-8dcf-4397-8891-f0ae46f055b7",
      "image_title": "Gorgo ist tot – Rostocker Zoo lässt 43 Jahre alten Gorilla einschläfern - Joachim Kloock / dpa"
    },
    {
      "title": "Drohungen via Mail und X Mann aus Bayern nach Tod von Ärztin Kellermayr angeklagt",
      "teaser": "Die österreichische Ärztin Lisa-Maria Kellermayr war während der Coronapandemie von Impfgegnern unter Druck gesetzt worden und nahm sich das Leben. Nun muss sich ein 61-jähriger Deutscher vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/lisa-kellermayr-mann-aus-bayern-nach-tod-von-aerztin-angeklagt-a-b84977b0-25ab-4917-90c0-2836a552cd59",
      "image_title": "Mann aus Bayern nach Tod von Ärztin Kellermayr angeklagt - Fotokerschi.At; Hannes Draxler / dpa"
    },
    {
      "title": "Keine Aussicht auf Verurteilung Verfahren gegen Harvey Weinstein in Großbritannien wird eingestellt",
      "teaser": "Wegen eines angeblichen sexuellen Übergriffs ermittelte die Londoner Staatsanwaltschaft seit 2022 gegen den Filmproduzenten. Nun wurde der Fall eingestellt. Im Gefängnis bleibt Harvey Weinstein trotzdem.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-verfahren-in-grossbritannien-wird-eingestellt-a-04683078-9ca0-4811-a5b2-a605e9acdddb",
      "image_title": "Verfahren gegen Harvey Weinstein in Großbritannien wird eingestellt - Curtis Means / EPA-EFE"
    },
    {
      "title": "Untergang der Luxusjacht vor Sizilien Menschen auf der »Bayesian« sind nicht ertrunken, sondern erstickt",
      "teaser": "Wie die Luxusjacht »Bayesian« vor Sizilien sank, wirft viele Fragen auf. Warum ging sie so schnell unter? Inzwischen liegen Autopsieberichte über die Opfer vor. Sie geben eine überraschende Antwort. Von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/untergang-der-bayesian-menschen-auf-der-bayesian-sind-nicht-ertrunken-sondern-erstickt-a-6d96ed9d-c97f-47d5-acdb-d6c2091da8b3",
      "image_title": "Menschen auf der »Bayesian« sind nicht ertrunken, sondern erstickt - Perini Navi Press Office / EPA",
      "author": "Florian Pütz"
    },
    {
      "title": "Großeinsatz in München Schütze vor israelischem Konsulat war 18-Jähriger aus Österreich",
      "teaser": "Die Polizei hat in München nahe dem israelischen Generalkonsulat einen bewaffneten Mann erschossen. Der bayerische Innenminister Joachim Herrmann schließt nicht aus, dass ein Anschlag geplant war.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-innenminister-joachim-herrmann-haelt-anschlagsplan-auf-israelisches-konsulat-fuer-moeglich-a-63ac1f48-6d09-4c3c-8073-966febe75a58",
      "image_title": "Schütze vor israelischem Konsulat war 18-Jähriger aus Österreich - Peter Kneffel / dpa"
    },
    {
      "title": "Pressekonferenz Das wissen die Ermittler über die Schießerei in München",
      "teaser": "In der Nähe des israelischen Konsulats in München töteten Polizisten einen Mann, der zuvor offenbar Schüsse abgegeben hatte. Er soll Islamist gewesen sein. Die Pressekonferenz mit Bayerns Ministerpräsident Markus Söder.",
      "url": "https://www.spiegel.de/panorama/muenchen-schuesse-vor-israelischem-konsulat-das-wissen-die-ermittler-pk-im-livestream-a-06245c6c-868c-4f8a-9c2e-1d8c1ca5c0e4",
      "image_title": "Das wissen die Ermittler über die Schießerei in München - Peter Kneffel / dpa"
    },
    {
      "title": "Tatverdächtiger von München soll als Islamist aufgefallen sein",
      "teaser": "Ein Mann hat unweit des israelischen Generalkonsulats in München Schüsse abgegeben. Nun gibt es nach SPIEGEL-Informationen erste Hinweise auf mögliche Hintergründe.",
      "url": "https://www.spiegel.de/panorama/justiz/schuesse-in-muenchen-tatverdaechtiger-soll-islamist-gewesen-sein-a-cbd0f493-72dc-4505-a396-29b51b822b4f",
      "image_title": "Tatverdächtiger von München soll als Islamist aufgefallen sein - Simon Sachseder / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "GNTM-Gewinnerin 2014 Stefanie Giesinger macht Abtreibung öffentlich",
      "teaser": "Stefanie Giesinger ist im vergangenen Jahr ungewollt schwanger geworden und trieb ab. Danach sei sie »in ein dunkles Loch« gestürzt, wie sie nun mitteilte.",
      "url": "https://www.spiegel.de/panorama/leute/stefanie-giesinger-model-macht-abtreibung-oeffentlich-a-a69a54a7-3b4c-461c-9f71-593fba6381a3",
      "image_title": "Stefanie Giesinger macht Abtreibung öffentlich - Jens Kalaene / dpa"
    },
    {
      "title": "Streit auf Instagram Brittany Mahomes gibt Trump ein Herzchen – und enttäuscht Swifties",
      "teaser": "In den sozialen Medien likt die Ehefrau von Quarterback Patrick Mahomes einen Post von Donald Trump. Damit verärgert sie nicht nur ihre eigenen Fans, sondern auch die ihrer Freundin Taylor Swift.",
      "url": "https://www.spiegel.de/panorama/leute/brittany-mahomes-donald-trump-bedankt-sich-fuer-unterstuetzung-swifties-sind-enttaeuscht-a-497eb610-2e31-4705-b165-7e864ad16a1d",
      "image_title": "Brittany Mahomes gibt Trump ein Herzchen – und enttäuscht Swifties - [M] DER SPIEGEL; Bloomberg / Getty Images; Rob Carr / Getty Images"
    },
    {
      "title": "Schüsse in München Tatverdächtiger nutzte offenbar Langwaffe mit Bajonett",
      "teaser": "Ein Mann hat unweit des israelischen Generalkonsulats in München um sich geschossen. Nun liegen nach SPIEGEL-Informationen erste Angaben zu dem mutmaßlichen Täter vor.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-tatverdaechtiger-nutze-offenbar-langwaffe-mit-bajonett-a-b1b75562-f453-42c4-9f12-5705300188a9",
      "image_title": "Tatverdächtiger nutzte offenbar Langwaffe mit Bajonett - Peter Kneffel / dpa"
    },
    {
      "title": "Iran wirbt Gangster in Europa an Sie machen die Drecksarbeit für die Mullahs",
      "teaser": "Das Regime in Teheran rekrutiert nach SPIEGEL-Recherchen systematisch Kriminelle in Europa, um Attentate auf Juden und Israelis zu verüben. In Deutschland spähte ein Verdächtiger Ziele aus. Von Sven Becker und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/iran-anschlagsplaene-gegen-juden-in-europa-gangster-machen-die-drecksarbeit-fuer-die-mullahs-a-02d7bff1-51cb-495d-96c0-1ee0a8137309",
      "image_title": "Sie machen die Drecksarbeit für die Mullahs - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Sven Becker und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Nachtwachen, Feuerwerk, Urinfallen Rudel Wölfe soll neun Menschen in Indien getötet haben",
      "teaser": "In Indien sollen mehrere Wölfe über Monate hinweg Menschen angegriffen und getötet haben. Zuletzt konnte eine Mutter ihren Sechsjährigen in letzter Minute retten. Die Bewohner der Region greifen nun zu eigenen Mitteln.",
      "url": "https://www.spiegel.de/panorama/indien-rudel-woelfe-soll-neun-menschen-getoetet-haben-a-76c3c945-8f1d-449f-97a9-6e9e5a899f5e",
      "image_title": "Rudel Wölfe soll neun Menschen in Indien getötet haben - Lavan SJ / 500px / Getty Images"
    },
    {
      "title": "Nahe der Schlucht Torrent de Pareis Britische Wanderin bei Unwetter auf Mallorca gestorben",
      "teaser": "Die Schlucht Torrent de Pareis im Norden Mallorcas ist ein Paradies für Wanderer und Naturliebhaber. Bei einem Unwetter wurde sie nun für eine junge Britin zur Todesfalle. Ein weiterer Brite wird noch vermisst, ein Deutscher kam mit dem Schrecken davon.",
      "url": "https://www.spiegel.de/panorama/mallorca-britische-wanderin-bei-unwetter-gestorben-a-8b9a2391-8418-40d1-a130-f3ed97f9a62b",
      "image_title": "Britische Wanderin bei Unwetter auf Mallorca gestorben - Clara Margais / dpa"
    },
    {
      "title": "Schüsse in Berlin Ein Toter und zwei Verletzte bei »Drive-by-Shooting«",
      "teaser": "Im Berliner Stadtteil Schöneberg sind in der Nacht Schüsse gefallen. Ein 42-jähriger Mann wurde dabei getötet, zwei weitere verletzt. Laut Staatsanwaltschaft wurden die Schüsse im Vorbeifahren abgefeuert.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-ein-toter-und-zwei-verletzte-nach-schuessen-in-schoeneberg-a-6a19b262-3d0f-4437-95e9-32707831e511",
      "image_title": "Ein Toter und zwei Verletzte bei »Drive-by-Shooting« - Michael Ukas / dpa"
    },
    {
      "title": "Großeinsatz in München Schüsse nahe dem israelischen Konsulat – verdächtige Person ist tot",
      "teaser": "In der Münchner Innenstadt läuft ein größerer Polizeieinsatz in der Nähe des israelischen Generalkonsulats. Einsatzkräfte haben einen Mann mit Langwaffe niedergeschossen, er ist seinen Verletzungen erlegen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-schuesse-vor-ns-dokumentationszentrum-in-innenstadt-grosser-polizeieinsatz-a-013a196f-6b01-4ddf-a89b-67f0f976fadd",
      "image_title": "Schüsse nahe dem israelischen Konsulat – verdächtige Person ist tot - Matthias Schrader / dpa"
    },
    {
      "title": "Flucht aus geschlossener Klinik Zweiter geflohener Straftäter aus Straubing gefasst",
      "teaser": "Mehr als zwei Wochen dauerte seine Flucht: Die Polizei hat den zweiten von vier Männern festgenommen, die aus dem Bezirkskrankenhaus Straubing geflohen waren. Er wurde in einem Wald bei Graz gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/straubing-zweiter-geflohener-straftaeter-in-oesterreich-gefasst-a-3b7c6924-0056-4cec-9cd7-e1014865259c",
      "image_title": "Zweiter geflohener Straftäter aus Straubing gefasst - Armin Weigel / dpa"
    }
  ]
}