{
  "timestamp": "2024-04-26T02:17:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues Wahlrecht vor dem Verfassungsgericht Wenn selbst Gysi für die CSU spricht",
      "teaser": "Die zweitägige Verhandlung vor dem Bundesverfassungsgericht macht deutlich: Karlsruhe wird das Gesetz zum neuen Wahlrecht wohl in einem zentralen Punkt entschärfen. Knackpunkt ist das Schicksal der CSU. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/bundestag-verkleinerung-bundesverfassungsrichter-kritisieren-das-neue-wahlrecht-a-5a7b4847-c99c-428a-b089-6a0fda2a69e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8484fa4b-a635-478f-906a-f264f2007d5b_w872_r1.778_fpx48_fpy50.jpg",
      "image_title": "Wenn selbst Gysi für die CSU spricht - Uli Deck / dpa"
    },
    {
      "title": "Festnahme der Ex-RAF-Terroristin Der entscheidende Moment an Klettes Wohnungstür",
      "teaser": "Ein Hund bellte, eine Tür schlug zu, Daniela Klette musste noch aufs Klo: Ein Polizeidirektor aus Hannover hat die Festnahme der Ex-RAF-Terroristin geschildert und erklärt, wie sie ihren Kumpanen noch warnen konnte. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-die-entscheidenden-momente-an-der-wohnungstuer-der-ex-raf-terroristin-a-738209d2-5570-4cdd-b05f-191249ff20fe",
      "image_title": "Der entscheidende Moment an Klettes Wohnungstür - Ronald Wittek / EPA",
      "author": "Hubert Gude"
    },
    {
      "title": "Suche nach autistischem Jungen »Arian hat vermutlich keine Angst vor dem Wald oder Dunkelheit«",
      "teaser": "Bei der Suche nach dem sechsjährigen Arian nutzt die Polizei in Bremervörde spezielle Methoden, der Junge ist Autist. Die Ergotherapeutin Jutta Bertholdt berät die Einsatzkräfte vor Ort. Hier erklärt sie das Vorgehen. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/bremervoerde-suche-nach-autistischem-jungen-arian-hat-vermutlich-keine-angst-vor-dunkelheit-a-f6927b8e-3909-4030-be50-5287cdfa9fd6",
      "image_title": "»Arian hat vermutlich keine Angst vor dem Wald oder Dunkelheit« - Sina Schuldt / dpa"
    },
    {
      "title": "14- bis 29-Jährige in Deutschland Gestresst, pessimistisch – und empfänglich für Rechtspopulismus",
      "teaser": "Feiern ist unbeliebt und die mentale Belastung hoch: Jugendforscher sorgen sich um die Generation Z. Sie soll einer neuen Trendstudie zufolge kurz davor sein, den Optimismus zu verlieren – und würde zunehmend rechts wählen. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/studie-jugend-in-deutschland-ueber-die-generation-z-empfaenglich-fuer-rechtspopulismus-a-5d604a62-2f75-41b5-a630-24913f5bd549",
      "image_title": "Gestresst, pessimistisch – und empfänglich für Rechtspopulismus - Halfpoint Images / Moment RF / Getty Images",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Reaktionen auf Steinmeiers Döner-Geschenk »Die entscheidende Frage kommt viel zu kurz: Mit oder ohne scharf?«",
      "teaser": "Steinmeiers 60-Kilo-Tiefkühl-Dönerspieß wird kontrovers diskutiert. Stimmen aus Politik und Gesellschaft zu einer Geste, die den Besuch in der Türkei prägte.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-in-der-tuerkei-was-vom-doener-uebrigblieb-reaktionen-auf-umstrittenes-gastgeschenk-a-4c066c07-0ac8-4669-8f18-e3de5e8a1a71",
      "image_title": "»Die entscheidende Frage kommt viel zu kurz: Mit oder ohne scharf?« - Sven Hoppe / dpa"
    },
    {
      "title": "Suche in Niedersachsen Lichtkegel und Kinderlieder sollen vermissen Sechsjährigen anlocken",
      "teaser": "Tag vier der Suche nach Arian bricht an – und die Maßnahmen werden zunehmend kreativer. Projektionsscheinwerfer und Musik sollen den vermissten Jungen aus einem möglichen Versteck treiben.",
      "url": "https://www.spiegel.de/panorama/arian-lichtkegel-und-kinderlieder-sollen-vermissen-sechsjaehrigen-anlocken-a-d163ba91-9af3-4c0f-a601-ad9342c5fe9b",
      "image_title": "Lichtkegel und Kinderlieder sollen vermissen Sechsjährigen anlocken - Jörn Hüneke / dpa"
    },
    {
      "title": "Klimawandel Wetterextreme sorgen für schlechteste Weinernte seit 62 Jahren",
      "teaser": "Dürre, Brände und Starkregen setzen den Rebstöcken zu. Die Folge: Die Weinernte fiel im vergangenen Jahr auf der ganzen Welt dramatisch schlecht aus. Mit einer Ausnahme.",
      "url": "https://www.spiegel.de/panorama/wein-und-klimawandel-wetterextreme-sorgen-fuer-schlechteste-weinernte-seit-62-jahren-a-f53d9801-c82f-43a0-9121-9aff3fcc07a1",
      "image_title": "Wetterextreme sorgen für schlechteste Weinernte seit 62 Jahren - ADREES LATIF / REUTERS"
    },
    {
      "title": "BND-Spionageprozess Herrentag, Biergartenbesuch, Moskaureisen",
      "teaser": "Ein AfD-Mann machte die beiden Angeklagten in der BND-Spionageaffäre miteinander bekannt. Als Zeuge vor Gericht ist ihm das unangenehm, er erinnert sich angeblich schlecht. Dafür macht er Corona verantwortlich. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/bnd-spionageprozess-kennenlernen-am-herrentag-a-d4be6111-0b3b-4658-826b-ba899a0a9cc4",
      "image_title": "Herrentag, Biergartenbesuch, Moskaureisen - Bernd von Jutrczenka / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Prozess gegen Zug-Attentäter von Brokstedt »Die reden mit mir über die Heizung«",
      "teaser": "Ibrahim A. tötete in einem Regionalexpress zwei Menschen. War er zum Zeitpunkt der Tat schuldfähig? Der psychiatrische Gutachter hat im Gefängnis mehrfach mit ihm gesprochen. Aus Itzehoe berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/zug-attentat-bei-brokstedt-psychiater-haelt-ibrahim-a-fuer-schuldfaehig-a-a1bf50c5-616d-4f05-95d8-f38accd10031",
      "image_title": "»Die reden mit mir über die Heizung« - Marcus Brandt / dpa"
    },
    {
      "title": "In Niedersachsen vermisster Junge Hunderte Bundeswehrsoldaten suchen nach Arian",
      "teaser": "Drohnen, Hubschrauber, eine Wärmebildkamera werden eingesetzt: Hunderte Einsatzkräfte suchen den seit Montag vermissten Arian. Um den sechsjährigen Jungen anzulocken, brannte die Feuerwehr sogar ein Feuerwerk ab.",
      "url": "https://www.spiegel.de/panorama/arian-hunderte-soldaten-suchen-vermissten-jungen-in-bremervoerde-in-niedersachsen-a-4fe22283-77ff-487c-a9db-f741983d6431",
      "image_title": "Hunderte Bundeswehrsoldaten suchen nach Arian - Philipp Schulze / dpa"
    },
    {
      "title": "Reaktionen auf Richterspruch Oscarpreisträgerin Mira Sorvino »entsetzt« über Aufhebung von Weinstein-Urteil",
      "teaser": "Die Aufhebung eines Vergewaltigungsurteils gegen den Filmproduzenten Weinstein hat teils entrüstete Reaktionen hervorgerufen. Unter ihnen: Oscarpreisträgerin Mira Sorvino, die ihm sexuelle Belästigung vorgeworfen hatte.",
      "url": "https://www.spiegel.de/panorama/justiz/oscar-preistraegerin-mira-sorvino-entsetzt-ueber-aufhebung-von-weinstein-urteil-a-be411020-7136-4afa-b89b-ae3560ccdc51",
      "image_title": "Oscarpreisträgerin Mira Sorvino »entsetzt« über Aufhebung von Weinstein-Urteil - Ettore Ferrari / dpa"
    },
    {
      "title": "Wettbewerb im Möwenschreien Cooper, neun Jahre, Europameister",
      "teaser": "Im belgischen De Panne kreischen Menschen wie Möwen um die Wette. Die diesjährige Auflage hat einen jungen Sieger hervorgebracht, den ein Möwenbiss dazu brachte, die Tiere nachzuahmen.",
      "url": "https://www.spiegel.de/panorama/moewenschreien-in-belgien-9-jaehriger-europameister-a-7d1fbf42-a704-4e28-a49c-9e445ae2ff90"
    },
    {
      "title": "Dienstrechtliche Konsequenzen Rechtsextremismusvorwürfe gegen Polizist aus Niedersachsen",
      "teaser": "Ein Polizist aus Niedersachsen soll »rechtsextreme Inhalte und Verschwörungstheorien« verbreitet haben. Der Beamte war an einem Einsatz beteiligt, bei dem ein Mann starb. Nun wurde ein vorläufiges Dienstverbot verhängt.",
      "url": "https://www.spiegel.de/panorama/justiz/nienburg-rechtsextremismusvorwuerfe-gegen-polizisten-aus-niedersachsen-a-e63c054e-1451-49ec-9ade-65b9f8bfd5f7",
      "image_title": "Rechtsextremismusvorwürfe gegen Polizist aus Niedersachsen - Moritz Frankenberg / dpa"
    },
    {
      "title": "Möglicher Norovirus-Ausbruch Mehr als 700 Besucher nach Stuttgarter Frühlingsfest mit Magen-Darm-Beschwerden",
      "teaser": "Übelkeit, Erbrechen und Durchfall: Hunderte Menschen sind nach Besuch des Stuttgarter Frühlingsfests erkrankt. Die Stadt geht von einer hohen Dunkelziffer aus.",
      "url": "https://www.spiegel.de/panorama/fruehlingsfest-in-stuttgart-mehr-als-430-besucher-mit-magen-darm-beschwerden-a-9301ebfd-3e97-431b-ba99-5d3a6df7b664",
      "image_title": "Mehr als 700 Besucher nach Stuttgarter Frühlingsfest mit Magen-Darm-Beschwerden - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Ehemaliger Tennisstar Boris Beckers Insolvenzverfahren in Großbritannien ist beendet",
      "teaser": "Boris Becker kann einen Schlussstrich unter das Kapitel Insolvenz ziehen: Das Gericht habe eine Befreiung von der Restschuld angeordnet, teilte sein Anwalt mit. Der 56-Jährige einigte sich mit den Insolvenzverwaltern.",
      "url": "https://www.spiegel.de/panorama/leute/boris-becker-insolvenzverfahren-in-grossbritannien-ist-beendet-a-082c754c-b489-4abb-b7dc-fe2dc9cc15fa",
      "image_title": "Boris Beckers Insolvenzverfahren in Großbritannien ist beendet - Jean Catuffe / Getty Images"
    },
    {
      "title": "Notfall am Flughafen Palma de Mallorca Insekten im Kaffee bringen Frau für 36 Stunden auf die Intensivstation",
      "teaser": "Eine 21-Jährige erleidet einen allergischen Schock, nachdem sie einen Kaffee am Flughafen auf Mallorca kauft. Der mutmaßliche Auslöser: Kleine Tiere im Getränk aus dem Automaten.",
      "url": "https://www.spiegel.de/panorama/mallorca-insekten-im-kaffee-bringen-frau-fuer-36-stunden-auf-die-intensivstation-a-1e8b533b-e6ac-4af9-842e-16cd8c9fd506",
      "image_title": "Insekten im Kaffee bringen Frau für 36 Stunden auf die Intensivstation - Manngold / IMAGO"
    },
    {
      "title": "Pilgerstätte und Ärgernis Warum Chicago um ein »Rattenloch« streitet",
      "teaser": "In Chicago befand sich auf einer Gehwegplatte ein Loch, das wie eine Ratte aussah – und wurde im Lauf der Jahre zur Attraktion. Jetzt hat die Stadt genau dieses Stück Bürgersteig entfernen lassen. Die Folge: ein Aufschrei.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/chicago-verkehrsbehoerde-der-stadt-hat-buergersteig-mit-dem-rattenloch-entfernt-a-25a87773-d89b-4a19-bfa5-0a3afccb7d45",
      "image_title": "Warum Chicago um ein »Rattenloch« streitet - WinslowDumaine / X"
    },
    {
      "title": "Vergewaltigungsurteil von 2020 aufgehoben Prozess gegen Weinstein muss neu aufgerollt werden",
      "teaser": "Die Vorwürfe gegen Harvey Weinstein wegen sexueller Gewalt müssen teilweise neu verhandelt werden. Ein Berufungsgericht entschied, dass in einem der Prozesse Verfahrensfehler gemacht wurden. Der frühere Filmproduzent bleibt jedoch in Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-new-yorker-gericht-hebt-vergewaltigungsurteil-von-2020-auf-a-001142e7-ff68-46f4-a74f-4619c1eac222",
      "image_title": "Prozess gegen Weinstein muss neu aufgerollt werden - Brendan McDermid / REUTERS"
    },
    {
      "title": "Vorfall in der britischen Hauptstadt Pferde nach Irrlauf durch Londons Innenstadt operiert",
      "teaser": "Zwei Pferde verletzten sich offenbar schwer, als sie durch die britische Innenstadt preschten. Ein Tier befindet sich laut Militär in einer Tierklinik. Drei Soldaten kamen glimpflich davon.",
      "url": "https://www.spiegel.de/panorama/london-zwei-pferde-nach-ausbruch-laut-militaer-operiert-a-c5c9619f-c187-4a41-98f9-17bcff4855fc",
      "image_title": "Pferde nach Irrlauf durch Londons Innenstadt operiert - Jordan Pettitt / PA / AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Prozess in München 20-Jährige gesteht, Baby in Toilette ertränkt zu haben",
      "teaser": "»Ich übernehme die volle Verantwortung für meine Tat«: Eine junge Frau hat vor einem Gericht in München zugegeben, ihren Sohn getötet zu haben. Staatsanwaltschaft und Verteidigung gehen von unterschiedlichen Motiven aus.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-20-jaehrige-gesteht-baby-in-toilette-ertraenkt-zu-haben-a-62bc4082-2b69-4ee9-8356-88c64f8a8ca3",
      "image_title": "20-Jährige gesteht, Baby in Toilette ertränkt zu haben - Sven Hoppe / dpa"
    },
    {
      "title": "Mehrere Geschäfte betroffen Mitarbeiter von Supermärkten in Berlin und Brandenburg finden dort Kokain",
      "teaser": "In den Morgenstunden haben Supermärkte in Berlin und Brandenburg die Polizei alarmiert, weil Mitarbeiter offenbar Drogen gefunden hatten. In Bananenkisten.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-und-brandenburg-polizei-findet-in-mehreren-supermaerkten-offenbar-drogen-a-bb6a9d4b-2d56-4953-b25a-c875440e4528",
      "image_title": "Mitarbeiter von Supermärkten in Berlin und Brandenburg finden dort Kokain - Schoening / imageBROKER / picture alliance"
    },
    {
      "title": "Schwedisches Königshaus Kronprinzessin Victoria beginnt im Herbst Offiziersausbildung",
      "teaser": "Victoria von Schweden bereitet sich weiter auf ihre Rolle als Königin des skandinavischen Landes vor. In einem besonderen Training soll sie ein »tieferes Verständnis von Taktik, Militärwissenschaft und Militärstrategie« erlangen.",
      "url": "https://www.spiegel.de/panorama/leute/victoria-von-schweden-kronprinzessin-beginnt-im-herbst-offiziersausbildung-a-b5e74ff0-142f-4327-8a2f-661aaf1841f4",
      "image_title": "Kronprinzessin Victoria beginnt im Herbst Offiziersausbildung - Alastair Grant / AFP"
    },
    {
      "title": "Installation des Kabarettisten Oliver Tissot Unbekannte stehlen Witze-Automat in Nürnberg",
      "teaser": "Kein Spaß: In Mittelfranken haben Unbekannte einen zur Witzmaschine umgebauten Kaugummiautomaten gestohlen. Der Eigentümer bittet nun um Hilfe bei der Aufklärung – und um Spenden für eine neue Installation.",
      "url": "https://www.spiegel.de/panorama/nuernberg-unbekannte-stehlen-witze-automat-a-487be0c2-a640-42ab-a8fb-d2f8fc18f4aa",
      "image_title": "Unbekannte stehlen Witze-Automat in Nürnberg - Daniel Karmann / dpa"
    },
    {
      "title": "Vermisster Junge aus Niedersachsen Einsatzkräfte finden mögliche Fußabdrücke des sechsjährigen Arian",
      "teaser": "Seit drei Nächten ist ein autistischer Junge aus Bremervörde nun schon verschwunden. Einsatzkräfte und Helfer suchen mit Feuerwerk und Luftballons. Möglicherweise gibt es nun eine Spur, auch die Bundeswehr soll helfen.",
      "url": "https://www.spiegel.de/panorama/bremervoerde-einsatzkraefte-finden-moegliche-fussabdruecke-von-arian-a-e3cbd497-1a12-4aeb-bd3d-4490a12c9ec3",
      "image_title": "Einsatzkräfte finden mögliche Fußabdrücke des sechsjährigen Arian - Markus Hibbeler / dpa"
    }
  ]
}