{
  "timestamp": "2024-04-24T13:12:48",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "14- bis 29-Jährige in Deutschland Gestresst, pessimistisch – und empfänglich für Rechtspopulismus",
      "teaser": "Feiern ist unbeliebt und die mentale Belastung hoch: Jugendforscher sorgen sich um die Generation Z. Sie soll einer neuen Trendstudie zufolge kurz davor sein, den Optimismus zu verlieren – und würde zunehmend rechts wählen. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/studie-jugend-in-deutschland-ueber-die-generation-z-empfaenglich-fuer-rechtspopulismus-a-5d604a62-2f75-41b5-a630-24913f5bd549",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b0068655-e895-40b8-aa64-de2cb5e8d829_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Gestresst, pessimistisch – und empfänglich für Rechtspopulismus - Halfpoint Images / Moment RF / Getty Images",
      "author": "Swantje Unterberg"
    },
    {
      "title": "AfD-Mann vor Gericht Wie der Staatsanwalt Höcke in Bedrängnis bringen will",
      "teaser": "Wusste Björn Höcke, dass er in einer Rede einen SA-Spruch nutzte? Vor Gericht gibt er das unwissende Opfer. Der Staatsanwalt konfrontiert ihn mit weiteren Aussagen, die an die Nazizeit erinnern: »Das sieht nicht nach Zufall aus.« Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-afd-mann-vor-gericht-wie-die-anklage-seine-rhetorik-gegen-ihn-wendet-a-ae33f58e-46a6-4f5f-b05a-6fb17a3e24bd",
      "image_title": "Wie der Staatsanwalt Höcke in Bedrängnis bringen will - Jens Schlueter / AP"
    },
    {
      "title": "Beginn des Pessachfests »Wir müssen auch über die politische Bedeutung dieses Fests reden«",
      "teaser": "Israel befindet sich im Krieg gegen die Hamas, weltweit steigt die Zahl antisemitischer Übergriffe. Und inmitten von alldem beginnt das Pessachfest. Wie feiern Jüdinnen und Juden in Deutschland, können sie überhaupt feiern? Aufgezeichnet von Frauke Böger, Katrin Elger, Fabian Hillebrand und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pessach-fest-wie-juedinnen-und-juden-in-deutschland-feiern-a-566f45a1-2497-4a2e-8a93-4618d03b359d",
      "image_title": "»Wir müssen auch über die politische Bedeutung dieses Fests reden« - [M] DER SPIEGEL; Fotos: Franz Grünewald / DER SPIEGEL ; Boaz Arad; Harald Krieg / DER SPIEGEL"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Entweder oder – in Deutschland hat alles seine Ordnung Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Die Deutschen sind Meister der Trennung: Auf einem Fest wird entweder gegessen oder getanzt, und selbst bei Adidas und der Nationalmannschaft sind Verstand und Gefühl getrennt. Nur in einem Bereich ist es ganz anders.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kulturunterschiede-deutsche-sind-meisterhaft-beim-trennen-kolumne-a-4ca4eca6-c471-4eda-a353-5e76be4898fe",
      "image_title": "Entweder oder – in Deutschland hat alles seine Ordnung - ollo / iStock Unreleased / Getty Images"
    },
    {
      "title": "AfD-Bildungspolitik Wie rechte Ideologen Einfluss auf die Schulen nehmen könnten",
      "teaser": "Was wäre, wenn AfD-Politiker die Macht in den Kultusministerien übernähmen? Szenarien zeigen, wie viel Einfluss schon ein einzelner Amtsträger hätte – nicht nur auf die Demokratieerziehung. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/afd-bildungspolitik-wie-rechte-ideologen-einfluss-auf-schulen-nehmen-koennten-a-1fcbf10f-4bdd-4b36-b6dd-e73677a8b304",
      "image_title": "Wie rechte Ideologen Einfluss auf die Schulen nehmen könnten - Iona Dutz / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Plagiatsvorwürfe gegen umstrittene Professorin Gericht erklärt Kündigung von Politologin Ulrike Guérot für rechtmäßig",
      "teaser": "Sie soll in mehreren Büchern plagiiert haben, deshalb hat die Uni Bonn der Professorin Ulrike Guérot gekündigt. Die wehrte sich vor dem Arbeitsgericht – und versuchte, sich als Opfer von Zensur darzustellen.",
      "url": "https://www.spiegel.de/panorama/bildung/ulrike-guerot-gericht-in-bonn-erklaert-kuendigung-von-politologin-fuer-rechtmaessig-a-f858576a-72f2-450c-b3c3-c45c47318c95",
      "image_title": "Gericht erklärt Kündigung von Politologin Ulrike Guérot für rechtmäßig - Oliver Berg / dpa"
    },
    {
      "title": "Gefühlte Temperatur bei 52 Grad Thailändische Behörde warnt vor Extremhitze in Bangkok",
      "teaser": "Menschen sollen sich nicht im Freien aufhalten, nachts sinken die Temperaturen selten auf unter 30 Grad: Thailand kämpft mit ungewöhnlich heißem Wetter. Auch ein anderes südostasiatisches Land ist betroffen.",
      "url": "https://www.spiegel.de/panorama/thailaendische-behoerde-warnt-vor-extremhitze-in-bangkok-a-22c2d33e-90a3-49b1-9705-3b0e87216e9a",
      "image_title": "Thailändische Behörde warnt vor Extremhitze in Bangkok - Carola Frentzen / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Ausbruch nahe Buckingham Palace Entlaufene Pferde jagen durch London",
      "teaser": "Chaos in der britischen Hauptstadt: In London sind Pferde des britischen Militärs reiterlos durch die Straßen geprescht. Eines der Tiere stieß offenbar mit einem Taxi zusammen.",
      "url": "https://www.spiegel.de/panorama/london-entlaufene-pferde-jagen-durch-die-innenstadt-a-2e1e7c47-1bd3-43ad-9136-cb845a74eeee",
      "image_title": "Entlaufene Pferde jagen durch London - Jordan Pettitt / PA / AP"
    },
    {
      "title": "Reinigung durch Spezialfirma Teewurst verschmiert A61",
      "teaser": "Ein Sattelzug hat auf der A61 bei Ludwigshafen einen Teil seiner fettigen Ladung verloren: Teewurst. Ursache war offenbar ein gebrochener Verriegelungsbolzen.",
      "url": "https://www.spiegel.de/panorama/teewurst-verschmiert-a61-a-88763a2a-f160-49ee-b657-f89cadd13857",
      "image_title": "Teewurst verschmiert A61 - Polizeiautobahnstation Ruchheim"
    },
    {
      "title": "Magen-Darm-Beschwerden Mehr als 300 Menschen erkranken nach Besuch des Stuttgarter Frühlingsfestes",
      "teaser": "Zahlreiche Menschen kämpfen mit Erbrechen und Durchfall, nachdem sie auf dem Stuttgarter Frühlingsfest gefeiert haben. Grund ist möglicherweise eine Infektion mit dem Norovirus.",
      "url": "https://www.spiegel.de/panorama/stuttgart-magen-darm-erkrankungen-nach-besuch-des-fruehlingsfestes-mehr-als-300-betroffene-a-bc3cfd44-4d7c-415d-a648-1d1d99987e9b",
      "image_title": "Mehr als 300 Menschen erkranken nach Besuch des Stuttgarter Frühlingsfestes - Marijan Murat / dpa"
    },
    {
      "title": "Unfall in Berlin Frau verliert mit 3,7 Promille Kontrolle über ihren Wagen",
      "teaser": "Die Frau konnte keinen gültigen Führerschein vorweisen: In Berlin hat eine betrunkene Autofahrerin einen Unfall verursacht. In Sachsen-Anhalt zog die Polizei einen 66-Jährigen mit mehr als drei Promille aus dem Verkehr.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-frau-verliert-mit-3-7-promille-kontrolle-ueber-ihren-wagen-a-3108ab2d-d219-4e5c-be00-97d7dba3cce2",
      "image_title": "Frau verliert mit 3,7 Promille Kontrolle über ihren Wagen - Carsten Rehder/ picture alliance/dpa"
    },
    {
      "title": "Unfall bei Atlanta Mehrere Crewmitglieder bei Dreharbeiten zu Eddie-Murphy-Film verletzt",
      "teaser": "Am Set des Films »The Pickup« hat sich ein Unfall ereignet. Mehrere Personen wurden verletzt. Das Studio kündigte an, die Hintergründe zu klären. Hauptdarsteller wie Eddie Murphy waren offenbar nicht vor Ort.",
      "url": "https://www.spiegel.de/panorama/leute/eddie-murphy-mehrere-verletzte-bei-dreharbeiten-in-atlanta-a-0491aa51-1722-4150-a003-ff24ca384f83",
      "image_title": "Mehrere Crewmitglieder bei Dreharbeiten zu Eddie-Murphy-Film verletzt - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Sexuelle Gewalt in der katholischen Kirche Zwei der drei Missbrauchsbeauftragten im Bistum Augsburg legen Ämter nieder",
      "teaser": "Zwei Psychologen treten von ihren Ämtern als Aufklärer im Bistum Augsburg zurück. Den Verantwortlichen werfen sie mangelnden Aufklärungswillen vor, die wiederum berufen sich auf »neue datenschutzrechtliche Hürden«.",
      "url": "https://www.spiegel.de/panorama/augsburg-zwei-der-drei-missbrauchsbeauftragten-im-bistum-legen-aemter-nieder-a-d0bb6678-7098-4616-b57d-ebace2e614e6",
      "image_title": "Zwei der drei Missbrauchsbeauftragten im Bistum Augsburg legen Ämter nieder - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Burg in Brandenburg Fast alle Ermittlungen zu rechtsextremen Vorfällen an Schule eingestellt",
      "teaser": "Fünf von sieben Verfahren gegen Jugendliche wegen rechtsextremer Vorfälle im Landkreis Spree/Neiße sind eingestellt. In Hitlergrüßen erkannte die Staatsanwaltschaft »jugendtypisches, unreflektiertes« Verhalten.",
      "url": "https://www.spiegel.de/panorama/bildung/burg-fast-alle-ermittlungen-zu-rechtsextremen-vorfaellen-an-schule-eingestellt-a-4046ab6e-2723-4bae-97ed-c99408c87937",
      "image_title": "Fast alle Ermittlungen zu rechtsextremen Vorfällen an Schule eingestellt - Fabian Sommer/ picture alliance/dpa"
    },
    {
      "title": "Keine »klare Ursache« Zahl der Schwangerschaftsabbrüche gestiegen",
      "teaser": "Das Statistische Bundesamt meldet für 2023 mehr als 100.000 Abtreibungen. Höher war die Zahl zuletzt 2012. Mehr als die Hälfte der Frauen hatte vor dem Abbruch bereits mindestens ein Kind zur Welt gebracht.",
      "url": "https://www.spiegel.de/panorama/zahl-der-schwangerschaftsabbrueche-2023-gestiegen-a-73504b01-7e4e-4be9-9382-d7dcb0049833",
      "image_title": "Zahl der Schwangerschaftsabbrüche gestiegen - Hannes P Albert / dpa"
    },
    {
      "title": "Kanadischer Hollywoodstar Familie steht für Ryan Gosling »an erster Stelle«",
      "teaser": "Er nimmt eigenen Worten zufolge eine »extreme« Perspektive ein, wenn er vor Problemen steht: Im Interview erzählt Ryan Gosling, was er tut, um seine Prioritäten zu erkennen. Dabei helfe ihm auch der Gedanke ans Sterben.",
      "url": "https://www.spiegel.de/panorama/leute/ryan-gosling-familie-steht-an-erster-stelle-a-8d2d213c-8663-4966-bbd6-74aac091439b",
      "image_title": "Familie steht für Ryan Gosling »an erster Stelle« - Julien de Rosa / AFP"
    },
    {
      "title": "Große Suchaktion in Niedersachsen Sechsjähriger Autist zweite Nacht in Folge vermisst",
      "teaser": "Ein Sechsjähriger wird im niedersächsischen Bremervörde vermisst. Hunderte Einsatzkräfte und zahlreiche Freiwillige suchen nach dem Kind. Die Polizei geht davon aus, dass der Junge auf Ansprache nicht reagiert.",
      "url": "https://www.spiegel.de/panorama/bremervoerde-sechsjaehriger-autist-zweite-nacht-in-folge-vermisst-a-df70828d-0ebe-4022-87e6-d3dcec1e7729",
      "image_title": "Sechsjähriger Autist zweite Nacht in Folge vermisst - Sina Schuldt / dpa"
    },
    {
      "title": "Jährlich mehr als 25.000 Fälle Cannabiskonsum in Deutschland steigt – und damit auch die Suchthilfe-Anfragen",
      "teaser": "Immer mehr Deutsche kiffen. Und auch die Zahl derer steigt, die sich an die Suchthilfe wenden. Es gibt allerdings Unterschiede, etwa bei den Geschlechtern.",
      "url": "https://www.spiegel.de/panorama/cannabis-konsum-in-deutschland-steigt-und-damit-auch-die-suchthilfe-anfragen-a-cb126165-cbed-4337-a35a-61f03f2010e0",
      "image_title": "Cannabiskonsum in Deutschland steigt – und damit auch die Suchthilfe-Anfragen - Hannes P Albert / dpa"
    },
    {
      "title": "Bundesstraße in Rheinland-Pfalz Reisebus mit 42 Passagieren verliert Räder während der Fahrt",
      "teaser": "Weil sich an einem Reisebus während der Fahrt zwei Räder lösten, ist es im Kreis Bernkastel-Wittlich zu einem Unfall gekommen. Die 42 Fahrgäste hatten jedoch Glück im Unglück.",
      "url": "https://www.spiegel.de/panorama/justiz/kreis-bernkastel-wittlich-reisebus-mit-42-passagieren-verliert-raeder-waehrend-der-fahrt-a-1c84bc03-5c65-4c64-b03a-4f3be7d032b4",
      "image_title": "Reisebus mit 42 Passagieren verliert Räder während der Fahrt - Lino Mirgeler / dpa"
    },
    {
      "title": "Empfehlungen des Aktionsrats Bildung Experten fordern klare Kante gegen Antidemokraten",
      "teaser": "Anti-Gewalt-Kampagnen an allen Schulen, flächendeckende Beobachtung der Sprachkenntnisse: Der Aktionsrat Bildung drängt auf eine Umorientierung im Schulsystem – um den sozialen Zusammenhalt zu stärken. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/aktionsrat-bildung-experten-fordern-klare-kante-gegen-antidemokraten-a-396efe1a-64e1-4b76-91fb-eba1582adf8e",
      "image_title": "Experten fordern klare Kante gegen Antidemokraten - Jasmin Merdan / Getty Images",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Neues Schulbarometer Jede dritte Lehrkraft fühlt sich mehrmals pro Woche emotional erschöpft",
      "teaser": "Gewalt in den Klassen, marode Gebäude, Lehrkräfte am Rande des Burn-outs: Das Deutsche Schulbarometer zeichnet ein schlimmes Bild des Schulalltags. Eine Forscherin spricht von »Momentaufnahmen eines kranken Systems«.",
      "url": "https://www.spiegel.de/panorama/bildung/schulbarometer-jede-dritte-lehrkraft-fuehlt-sich-mehrmals-pro-woche-emotional-erschoepft-a-7a6a5bec-f900-4d12-9a07-3879a981217b",
      "image_title": "Jede dritte Lehrkraft fühlt sich mehrmals pro Woche emotional erschöpft - Maskot / Getty Images"
    },
    {
      "title": "Klage nach Brückenkatastrophe Baltimore nennt Schiff »seeuntüchtig« und Crew »inkompetent«",
      "teaser": "Sechs Tote und eine zerstörte Autobahnbrücke: Die Bilanz des Schiffsunglücks von Baltimore ist bitter. Nun geht die Stadt rechtlich gegen den Betreiber der »Dali« vor.",
      "url": "https://www.spiegel.de/panorama/justiz/baltimore-nennt-schiff-seeuntuechtig-und-crew-inkompetent-klage-nach-brueckenkatastrophe-a-75f8a6bb-8e60-4452-a3b8-cc662339bfd7",
      "image_title": "Baltimore nennt Schiff »seeuntüchtig« und Crew »inkompetent« - Michael Reynolds / EPA"
    },
    {
      "title": "»Companions of Honour« König Charles ehrt Prinzessin Kate mit Berufung in exklusiven Orden",
      "teaser": "Die Princess of Wales ist von ihrem Schwiegervater ausgezeichnet worden. Neben Kate erhielt unter anderem Andrew Lloyd-Webber von König Charles III. eine Ehrung.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-beruft-prinzessin-kate-in-exklusiven-orden-companions-of-honour-a-d9c8c4d7-49f5-4970-ad14-ceba91d0a974",
      "image_title": "König Charles ehrt Prinzessin Kate mit Berufung in exklusiven Orden - Jacob King / AFP"
    },
    {
      "title": "Fall in Mannheim Machete in der Hand – Polizei erschießt Mann in Unibibliothek",
      "teaser": "Polizisten haben einen 31-Jährigen getötet, der in der Bibliothek der Uni Mannheim randaliert haben soll. Dem Bericht zufolge hatte der Mann eine Mitarbeiterin bedroht.",
      "url": "https://www.spiegel.de/panorama/mannheim-machete-in-der-hand-polizei-erschiesst-mann-in-unibibliothek-a-5fe461f8-2201-4491-8bb4-c20c15f36a1a",
      "image_title": "Machete in der Hand – Polizei erschießt Mann in Unibibliothek - René Priebe / dpa"
    }
  ]
}