{
  "timestamp": "2024-07-16T11:00:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesweite Aufmerksamkeit nach NS-Vergleich Dieser Christopher Street Day in Pirna war politischer denn je",
      "teaser": "Pirnas Oberbürgermeister hat dem diesjährigen CSD ungewollt zu Prominenz verholfen: Viele reisten am Samstag in die sächsische Stadt, um sich mit der queeren Community zu solidarisieren. Nicht alle sind begeistert. Aus Pirna berichtet Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christopher-street-day-in-pirna-politischer-denn-je-buergermeister-sorgt-fuer-welle-der-solidaritaet-a-76edf554-06d2-4511-acb8-6d0cb2703ec9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4767d799-53ba-4d7d-af82-c898f513b3ff_w872_r1.778_fpx47_fpy67.jpg",
      "image_title": "Dieser Christopher Street Day in Pirna war politischer denn je - Silas Bahr / Der Spiegel"
    },
    {
      "title": "»Mocro-Mafia« in NRW Zum Quälen in den Keller",
      "teaser": "In NRW macht sich offenbar eine neue Gruppierung der Organisierten Kriminalität breit: die in den Niederlanden berüchtigte »Mocro-Mafia«. In Köln eskalierte ein Konflikt – Videos zeigen, wie brutal die Täter vorgingen. Von Jörg Diehl, Roman Lehberger und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-rodenkirchen-mocro-mafia-in-nrw-was-hinter-dem-sek-einsatz-steckt-a-3b01a43b-242b-472c-816a-01ac972a337e",
      "image_title": "Zum Quälen in den Keller - Kay-Helge Hercher / IMAGO",
      "author": "Jörg Diehl, Roman Lehberger und Jean-Pierre Ziegler"
    },
    {
      "title": "Angeklagte im »Reichsbürger«-Prozess Die hellseherischen Fähigkeiten der Hildegard L.",
      "teaser": "Sie ist AfD-Mitglied und soll gefälschte Impfpässe verteilt haben: Im Münchner Prozess gegen die mutmaßliche »Reichsbürger«-Gruppe spricht Hildegard L. über ihre Nahtoderfahrungen. Und über rote Seidenunterwäsche. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-prozess-astrologin-hildegard-l-spricht-ueber-ihre-hellseherischen-faehigkeiten-a-63df9630-a69d-47e7-8846-6e430782af7f",
      "image_title": "Die hellseherischen Fähigkeiten der Hildegard L. - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Bayerische Landrätin fordert »Bärenpolizei« »Ich möchte nicht die Verantwortung tragen, wenn ein Bär einen Menschen verletzt«",
      "teaser": "In Rumänien wurde eine Touristin von einem Bären getötet. Die Allgäuer Landrätin Indra Baier-Müller sorgt sich, dass das auch in Bayern passieren könnte – und schlägt eine bewaffnete Bärenbereitschaft vor. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/oberallgaeu-warum-landraetin-indra-baier-mueller-eine-bewaffnete-baerenbereitschaft-in-bayern-fordert-a-ed98172d-1234-4679-ba7a-34578b35bc22",
      "image_title": "»Ich möchte nicht die Verantwortung tragen, wenn ein Bär einen Menschen verletzt« - Frank Sommariva / picture alliance"
    },
    {
      "title": "Bestatter mit fragwürdigem Kompostierungskonzept In der Leichenmischmaschine",
      "teaser": "Ein Berliner Start-up will Leichen kompostieren – das sei besonders umweltfreundlich und sanft. Doch der Öko-Bestatter nimmt es mit der Wahrheit offenbar nicht so genau. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/berlin-ein-start-up-will-die-beerdigungsbranche-revolutionieren-und-kompostiert-leichen-a-66e2015f-78b7-41e4-946c-cb556fbb88a1",
      "image_title": "In der Leichenmischmaschine - Christian Charisius / dpa / picture alliance",
      "author": "Gunther Latsch"
    },
    {
      "title": "Sport in der Grundschule Prien will mehr Wettkampfcharakter bei Bundesjugendspielen",
      "teaser": "Der Streit über die Bundesjugendspiele geht weiter: Schleswig-Holsteins Bildungsministerin Karin Prien fordert eine Stärkung des Leistungsgedankens bei Grundschulkindern. Fachleute sehen das mit Skepsis.",
      "url": "https://www.spiegel.de/panorama/bildung/bundesjugendspiele-bildungspolitikerin-karin-prien-will-mehr-wettkampfcharakter-a-1341a9c9-268d-440a-a952-53cf4ca04c95",
      "image_title": "Prien will mehr Wettkampfcharakter bei Bundesjugendspielen - Hans Blossey / IMAGO"
    },
    {
      "title": "Auffahrt zur A71 in Erfurt Lkw mit knapp 27.000 Liter Bier umgekippt",
      "teaser": "In Thüringen ist ein Tanklaster verunglückt. Aus dem beschädigten Anhänger lief Bier aus. Der Fahrer wurde schwer verletzt und hatte laut Autobahnpolizei vor dem Unfall offenbar Alkohol getrunken.",
      "url": "https://www.spiegel.de/panorama/erfurt-lkw-mit-knapp-27-000-litern-bier-kippt-um-fahrer-schwer-verletzt-a-73eb45c9-f091-4b3b-bc09-b4e15666a6ef",
      "image_title": "Lkw mit knapp 27.000 Liter Bier umgekippt - Thüringer Polizei: Autobahnpolizeiinspektion"
    },
    {
      "title": "US-Schauspielerin über Familie »Grey’s Anatomy«-Star Jessica Capshaw erzählt von Fehlgeburt",
      "teaser": "Schauspielerin Jessica Capshaw hat mit ihrem Ehemann vier Kinder. Bevor sie mit ihrer jüngsten Tochter schwanger wurde, hatte sie jedoch ein »zutiefst trauriges« Erlebnis, wie sie nun berichtet.",
      "url": "https://www.spiegel.de/panorama/jessica-capshaw-greys-anatomy-star-erzaehlt-von-fehlgeburt-a-34ccfdec-b182-4871-99b4-49bfb149c972",
      "image_title": "»Grey’s Anatomy«-Star Jessica Capshaw erzählt von Fehlgeburt - George Frey / dpa"
    },
    {
      "title": "Ambani-Party in Indien Carrie und Boris Johnson posten Schnappschüsse von Milliardärshochzeit",
      "teaser": "Superstars, Goldgeschenke und Privatjets für die Gäste: Der britische Ex-Premier Johnson und seine Gattin gewähren Einblicke in die luxuriösen Hochzeitsfeierlichkeiten von Anant Ambani und Radhika Merchant.",
      "url": "https://www.spiegel.de/panorama/leute/indien-ambani-hochzeit-mit-carrie-und-boris-johnson-a-4e741cfc-8e6a-4e98-9a07-3a9984a09a9f",
      "image_title": "Carrie und Boris Johnson posten Schnappschüsse von Milliardärshochzeit - Daniel Leal / dpa"
    },
    {
      "title": "Gesundheitsminister über Familie Karl Lauterbach hat »nicht mehr zu allen Kindern noch Kontakt«",
      "teaser": "Nachfahren, Beziehung, Urlaub in Südfrankreich: In einem Interview spricht SPD-Mann Karl Lauterbach über sein Leben außerhalb des Politbetriebs. Eine Frage jedoch lässt er unkommentiert.",
      "url": "https://www.spiegel.de/panorama/karl-lauterbach-hat-nicht-mehr-zu-allen-kindern-noch-kontakt-a-dd6b4f02-d5b7-4249-8581-c81b131e30bd",
      "image_title": "Karl Lauterbach hat »nicht mehr zu allen Kindern noch Kontakt« - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Tipps vom Profi Kann man Cannabis auf dem Balkon anbauen?",
      "teaser": "Seit der Legalisierung darf jeder Cannabis wie Tomaten oder Mangold zu Hause anbauen. Aber wie geht das eigentlich? Niklas Steiner gibt Ratschläge für den Balkon und verrät, wie beim Trocknen nichts schiefgeht. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/cannabis-kann-man-gras-auf-dem-balkon-anbauen-a-16df4d86-46bd-48fa-855f-3b4322dadfef",
      "image_title": "Kann man Cannabis auf dem Balkon anbauen? - Olena Bondarenko / Getty Images"
    },
    {
      "title": "Lombardi gegen Engels »Alessio erzählt mir mehr, als du denkst!«",
      "teaser": "Üble Vorwürfe, böse Worte: Das Ex-Ehepaar Pietro Lombardi und Sarah Engels trägt wieder einmal einen Streit öffentlich aus. Es geht um den gemeinsamen Sohn Alessio und einen Mallorca-Urlaub.",
      "url": "https://www.spiegel.de/panorama/leute/pietro-lombardi-gegen-sarah-engels-alessio-erzaehlt-mir-mehr-als-du-denkst-a-2cd38604-ad43-4535-b151-d2c9974c4234",
      "image_title": "»Alessio erzählt mir mehr, als du denkst!« - STAR-MEDIA / IMAGO"
    },
    {
      "title": "Voreiliger Hautschmuck Englischer Fan will Sieger-Tattoo trotz Niederlage behalten",
      "teaser": "Ein Mann aus England war so überzeugt, dass sein Land Europameister wird, dass er den Titel drei Tage vor dem Endspiel mit einem Tattoo feierte. Trotz der Niederlage gegen Spanien bereut er angeblich nichts.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fussball-em-2024-englaender-will-sieger-tattoo-trotz-niederlage-behalten-a-6a513a76-6eeb-4a78-a62b-db1e285fc26e",
      "image_title": "Englischer Fan will Sieger-Tattoo trotz Niederlage behalten - Jack Wilkinson / dpa"
    },
    {
      "title": "Tödlicher Angriff auf 74-Jährigen Polizei sucht mit Fotos nach Täter vom Ammersee",
      "teaser": "Der Mann, der einen 74-Jährigen erstochen haben soll, ist weiter auf der Flucht. Die Polizei veröffentlicht nun Fahndungsfotos und ruft zur Mithilfe auf.",
      "url": "https://www.spiegel.de/panorama/ammersee-toedlicher-angriff-auf-74-jaehrigen-polizei-sucht-mit-fotos-nach-taeter-a-dfc3517d-9f80-40d1-bc78-1978ecf34d0d",
      "image_title": "Polizei sucht mit Fotos nach Täter vom Ammersee - Vifogra ; Haubner / dpa"
    },
    {
      "title": "Prozess gegen Arzt aus Syrien Der Zeuge spricht von »organisierter Folter«",
      "teaser": "Folterte Alaa M. in einem syrischen Militärkrankenhaus Gegner des Assad-Regimes? Seit mehr als zwei Jahren bestreitet der Arzt vor Gericht die Vorwürfe. Nun erschien ein früherer Kollege aus Homs vor Gericht. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/syrien-prozess-gegen-mutmasslichen-folterarzt-zeuge-mit-peruecke-und-stimmverzerrer-vor-gericht-a-12df197a-458e-47d6-b296-d05f6d0f09c3",
      "image_title": "Der Zeuge spricht von »organisierter Folter« - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Zugriff in Salzgitter Mutmaßliches Hisbollah-Mitglied in Niedersachsen festgenommen",
      "teaser": "Seit 2016 soll Fadel Z. Hisbollah-Mitglied sein, seit 2024 für die Miliz in Deutschland Drohnenbauteile für den Einsatz gegen Israel organisiert haben. Nun ordnete die Bundesanwaltschaft die Festnahme des Mannes an.",
      "url": "https://www.spiegel.de/panorama/justiz/salzgitter-bundeskriminalamt-nimmt-mutmassliches-hisbollah-mitglied-in-niedersachsen-fest-a-af926fd5-1505-4e3c-a40d-a0ed99f6c424",
      "image_title": "Mutmaßliches Hisbollah-Mitglied in Niedersachsen festgenommen - Lino Mirgeler / dpa"
    },
    {
      "title": "Ermittlungen ausgeweitet Jugendliche sollen Frau in Hannover vor Bahn gestoßen haben",
      "teaser": "Anfang Juli kam es an einer Hannoveraner Stadtbahnhaltestelle zu einem Disput, dann stießen mehrere Minderjährige offenbar eine Frau ins Gleisbett. Die Staatsanwaltschaft ermittelt nun wegen versuchten Totschlags.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-jugendliche-sollen-frau-vor-bahn-gestossen-haben-passanten-stoppen-zug-a-60bf100a-616e-448a-8271-dc588d457ed3",
      "image_title": "Jugendliche sollen Frau in Hannover vor Bahn gestoßen haben - Carsten Rehder / dpa"
    },
    {
      "title": "Gewalttaten gegen Frauen 43-Jähriger zu lebenslanger Haft verurteilt",
      "teaser": "Erst ermordete er eine 17-jährige, dann griff er nahe Bremen und Hannover weitere Frauen an. Jetzt muss der Täter lange ins Gefängnis, ohne die Möglichkeit, nach 15 Jahren entlassen zu werden.",
      "url": "https://www.spiegel.de/panorama/justiz/verden-43-jaehriger-zu-lebenslanger-haft-mit-sicherheitsverwahrung-verurteilt-a-8002e152-453e-4ee5-aff0-e864fdc7a014",
      "image_title": "43-Jähriger zu lebenslanger Haft verurteilt - Sina Schuldt / dpa"
    },
    {
      "title": "Unzureichender Tatverdacht Polizisten müssen sich nicht vor Gericht für rechtsextreme Chats verantworten",
      "teaser": "Jahrelang teilten Polizeibeamte in Hessen rechtsextreme Bilder und Videos in Chatgruppen. Ein Justizverfahren wird es nicht geben. Das Oberlandesgericht Frankfurt empfiehlt jedoch »dienstrechtliche Konsequenzen«.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-polizisten-muessen-sich-nicht-vor-gericht-fuer-rechtsextreme-chats-verantworten-a-c1303020-8360-416a-9564-6e85650ae8fc",
      "image_title": "Polizisten müssen sich nicht vor Gericht für rechtsextreme Chats verantworten - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Menschenhandel und sexuelle Ausbeutung Brasilianische Influencerin offenbar zu langer Haftstrafe verurteilt",
      "teaser": "Die Brasilianerin Kat Torres inszenierte sich auf Instagram als spirituelle Erfolgsfrau. Hinter den Kulissen beutete sie offenbar Frauen aus. Spuren des Falls führen auch nach Deutschland.",
      "url": "https://www.spiegel.de/panorama/justiz/kat-torres-brasilianische-influencerin-offenbar-zu-langer-haftstrafe-verurteilt-a-29a31342-752f-44fa-8310-21e959d8d306",
      "image_title": "Brasilianische Influencerin offenbar zu langer Haftstrafe verurteilt - Mark Davis / Getty Images"
    },
    {
      "title": "Vorfall auf Bundesstraße in Bayern Versehentlich Platzpatronen aus Bundeswehrpanzer abgeschossen",
      "teaser": "Aus der Waffe eines Panzers lösen sich bei einer Fahrt auf der Bundesstraße 12 in Richtung Passau Schüsse. Das Auto einer Frau wird von den Platzpatronenhülsen getroffen.",
      "url": "https://www.spiegel.de/panorama/bayern-versehentlich-platzpatronen-aus-bundeswehr-panzer-abgeschossen-a-5b859184-4c98-4ef9-aa7e-a38d766552ed",
      "image_title": "Versehentlich Platzpatronen aus Bundeswehrpanzer abgeschossen - Malte Ossowski / SvenSimon / picture alliance"
    },
    {
      "title": "Tödlicher Angriff an Schule Staatsanwaltschaft klagt auch Eltern des 15-jährigen Schützen von Offenburg an",
      "teaser": "Im November 2023 erschoss ein Jugendlicher an einer Schule in Offenburg einen Mitschüler. Nun werfen die Ermittler den Eltern des Täters fahrlässige Tötung und weitere Verstöße vor. Im Mittelpunkt steht die Tatwaffe.",
      "url": "https://www.spiegel.de/panorama/justiz/offenburg-schuesse-an-schule-staatsanwaltschaft-klagt-auch-eltern-des-15-jaehrigen-an-a-ccd5a2b6-605a-450c-a30e-d177924bf044",
      "image_title": "Staatsanwaltschaft klagt auch Eltern des 15-jährigen Schützen von Offenburg an - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Zur Überprüfung weitergegeben Sachsen unterbricht Abschiebung eines Mannes nach Serbien",
      "teaser": "Die sächsischen Behörden wollen einen Mann nach Serbien abschieben. Laut dem Flüchtlingsrat kennt er das Land gar nicht, spricht auch nicht die Sprache. Der Innenminister lässt den Fall wegen der Kritik jetzt prüfen.",
      "url": "https://www.spiegel.de/panorama/sachsen-unterbricht-abschiebung-eines-mannes-nach-serbien-a-49532e67-4b0e-49d3-99cb-bc263e89f52d",
      "image_title": "Sachsen unterbricht Abschiebung eines Mannes nach Serbien - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Kein Platz für die Pause Das Chaos auf deutschen Raststätten",
      "teaser": "Verstopfte Ausfahrten, auf dem Standstreifen parkende Lkw und ständiger Lieferdruck. Wenn die Fahrer verzweifelt einen Stellplatz suchen, um ihre Rastzeiten einzuhalten, und die Polizei den Weckdienst spielt. Ein SPIEGEL-TV-Film von Andreas Dieste",
      "url": "https://www.spiegel.de/panorama/gesellschaft/chaos-auf-deutschen-raststaetten-kein-platz-fuer-die-rast-spiegel-tv-a-b1eb53bb-16de-4a0f-a93e-91defeeaedf2"
    }
  ]
}