{
  "timestamp": "2024-04-23T15:01:01",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beginn des Pessachfests »Wir müssen auch über die politische Bedeutung dieses Fests reden«",
      "teaser": "Israel befindet sich im Krieg gegen die Hamas, weltweit steigt die Zahl antisemitischer Übergriffe. Und inmitten von alldem beginnt das Pessachfest. Wie feiern Jüdinnen und Juden in Deutschland, können sie überhaupt feiern? Aufgezeichnet von Frauke Böger, Katrin Elger, Fabian Hillebrand und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pessach-fest-wie-juedinnen-und-juden-in-deutschland-feiern-a-566f45a1-2497-4a2e-8a93-4618d03b359d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3e2c2cf4-7163-4dfc-9c8e-521eb1bd7d26_w872_r1.778_fpx69.75_fpy50.jpg",
      "image_title": "»Wir müssen auch über die politische Bedeutung dieses Fests reden« - [M] DER SPIEGEL; Fotos: Franz Grünewald / DER SPIEGEL ; Boaz Arad; Harald Krieg / DER SPIEGEL"
    },
    {
      "title": "Große Feier zum Auszug aus Ägypten Warum das Pessachfest für Jüdinnen und Juden so wichtig ist",
      "teaser": "Es ist auch als »Fest der ungesäuerten Brote« bekannt und dauert mehrere Tage: Auf der ganzen Welt begehen Jüdinnen und Juden in dieser Woche das Pessachfest. Was genau gefeiert wird – und wie. Von Bastian Midasch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pessach-fest-2024-darum-ist-das-fest-fuer-juden-so-wichtig-a-5fed020b-2829-4ed4-ad86-b28cc6245dbd",
      "image_title": "Warum das Pessachfest für Jüdinnen und Juden so wichtig ist - Valentyn Semenov / Shotshop / IMAGO",
      "author": "Bastian Midasch"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Entweder oder – in Deutschland hat alles seine Ordnung Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Die Deutschen sind Meister der Trennung: Auf einem Fest wird entweder gegessen oder getanzt, und selbst bei Adidas und der Nationalmannschaft sind Verstand und Gefühl getrennt. Nur in einem Bereich ist es ganz anders.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kulturunterschiede-deutsche-sind-meisterhaft-beim-trennen-kolumne-a-4ca4eca6-c471-4eda-a353-5e76be4898fe",
      "image_title": "Entweder oder – in Deutschland hat alles seine Ordnung - ollo / iStock Unreleased / Getty Images"
    },
    {
      "title": "Schulleiterin gegen Handys »Eltern sollten ihren Kindern die Smartphones wegnehmen«",
      "teaser": "Rektorin Andrea Wetzel hat für ihre Grundschulkinder eine klare Haltung zum Smartphone: weg damit. Hier berichtet sie, was sie stört – und wie sie viele Eltern vom Verzicht überzeugt hat. Aufgezeichnet von Christine Keck",
      "url": "https://www.spiegel.de/panorama/bildung/handy-nutzung-an-schulen-schulleiterin-fordert-verzicht-auf-smartphones-fuer-grundschulkinder-a-cec176ca-c985-409a-9137-dabaa80c66be",
      "image_title": "»Eltern sollten ihren Kindern die Smartphones wegnehmen« - Christian Flemming / DER SPIEGEL"
    },
    {
      "title": "AfD-Bildungspolitik Wie rechte Ideologen Einfluss auf die Schulen nehmen könnten",
      "teaser": "Was wäre, wenn AfD-Politiker die Macht in den Kultusministerien übernähmen? Szenarien zeigen, wie viel Einfluss schon ein einzelner Amtsträger hätte – nicht nur auf die Demokratieerziehung. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/afd-bildungspolitik-wie-rechte-ideologen-einfluss-auf-schulen-nehmen-koennten-a-1fcbf10f-4bdd-4b36-b6dd-e73677a8b304",
      "image_title": "Wie rechte Ideologen Einfluss auf die Schulen nehmen könnten - Iona Dutz / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Urteil in Berlin Farbattacke auf Brandenburger Tor – Bewährungsstrafen für Klimaaktivisten",
      "teaser": "Die Empörung war groß, die Reinigungsarbeiten dauerten lange: Mit präparierten Feuerlöschern sprühten Klimaaktivisten orange Farbe an das Brandenburger Tor. Nun gibt es ein erstes Urteil.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-farbattacke-auf-brandenburger-tor-bewaehrungsstrafen-fuer-klimaaktivisten-a-c0c77c6f-4036-4aa7-a3f8-f24ef11da0ae",
      "image_title": "Farbattacke auf Brandenburger Tor – Bewährungsstrafen für Klimaaktivisten - Paul Zinken / dpa"
    },
    {
      "title": "14- bis 29-Jährige in Deutschland Gestresst, pessimistisch – und empfänglich für Rechtspopulismus",
      "teaser": "Feiern ist unbeliebt und die mentale Belastung hoch: Jugendforscher sorgen sich um die Generation Z. Sie soll einer neuen Trendstudie zufolge kurz davor sein, den Optimismus zu verlieren – und würde zunehmend rechts wählen. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/studie-jugend-in-deutschland-ueber-die-generation-z-empfaenglich-fuer-rechtspopulismus-a-5d604a62-2f75-41b5-a630-24913f5bd549",
      "image_title": "Gestresst, pessimistisch – und empfänglich für Rechtspopulismus - Halfpoint Images / Moment RF / Getty Images",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Ungewöhnliches »Toilettenverhalten« Nilpferd-Männchen entpuppt sich nach sieben Jahren als Weibchen",
      "teaser": "Das Nilpferd Gen-chan kam 2017 aus einem mexikanischen Tierpark in einen japanischen Zoo. Doch auf den Zollpapieren wurden falsche Angaben gemacht, fanden Tierpfleger jetzt heraus – wegen der Schwanzbewegungen.",
      "url": "https://www.spiegel.de/panorama/nilpferd-maennchen-entpuppt-sich-nach-sieben-jahren-als-weibchen-a-c6cff9fd-d70d-4918-bf14-e9baf5c66e8a",
      "image_title": "Nilpferd-Männchen entpuppt sich nach sieben Jahren als Weibchen - AFP"
    },
    {
      "title": "Prozess in München Angeblicher Hellseher soll Frau um Millionensumme gebracht haben",
      "teaser": "Eine Frau soll mehr als eine Million Euro an ein vermeintliches Medium gezahlt haben. Nun hat in Bayern der Prozess gegen den 47-Jährigen begonnen. Angeklagt ist er wegen gewerbsmäßigen Betrugs – in 62 Fällen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-angeblicher-hellseher-soll-frau-um-millionensumme-gebracht-haben-a-15fd518d-4c45-4a6b-a993-5dc4042bbcf9",
      "image_title": "Angeblicher Hellseher soll Frau um Millionensumme gebracht haben - Matthias Balk / dpa"
    },
    {
      "title": "Schießstand in der Schweiz Mann wird von Zielscheibe eingeklemmt und stirbt",
      "teaser": "Tragödie im schweizerischen Röschenz: Ein 73-Jähriger wird beim Absenken einer Zielscheibe eines Schießstandes eingeklemmt und erliegt seinen Verletzungen. Er wurde erst spät gefunden.",
      "url": "https://www.spiegel.de/panorama/schweiz-toedlicher-unfall-auf-schiessstand-mann-wird-von-zielscheibe-eingeklemmt-und-stirbt-a-4c9416e6-563b-45f1-bfc1-47c80e2fb460",
      "image_title": "Mann wird von Zielscheibe eingeklemmt und stirbt - Pius Koller / IMAGO"
    },
    {
      "title": "Kensington-Palast Prinz Louis feiert seinen sechsten Geburtstag, das Foto dazu kommt von Kate",
      "teaser": "Der britische Prinz Louis feiert seinen sechsten Geburtstag, die Eltern danken »für all die netten Gratulationen«. Dazu veröffentlichen die Royals ein Bild des Jungen – fotografiert von Kate.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-louis-feiert-seinen-sechsten-geburtstag-das-foto-dazu-kommt-von-kate-a-2dd2f8f0-989a-4df3-b7b3-c34e95b6e428",
      "image_title": "Prinz Louis feiert seinen sechsten Geburtstag, das Foto dazu kommt von Kate - The Prince And Princess Of Wales / dpa"
    },
    {
      "title": "Für Foto am Ijen-Krater in Indonesien Touristin stolpert über ihren Rock und stürzt in den Tod",
      "teaser": "Tragödie am Ijen-Vulkan in Indonesien: Eine Frau posiert für ein Foto im Sonnenaufgang am Kratersee. Doch sie stolpert beim Rückwärtsgehen über ihren Rock und stürzt in die Tiefe.",
      "url": "https://www.spiegel.de/panorama/indonesien-ijen-krater-touristin-stolpert-bei-foto-ueber-ihren-rock-und-stuerzt-in-den-tod-a-1c310b3d-aa6d-48bc-8810-f8755f980c55",
      "image_title": "Touristin stolpert über ihren Rock und stürzt in den Tod - Byelikova Oksana / Design Pics / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Großeinsatz in Bremervörde Hunderte Einsatzkräfte suchen in Niedersachsen nach vermisstem Jungen",
      "teaser": "Seit Montagabend wird ein Sechsjähriger in Bremervörde vermisst: Er ist Autist. Feuerwehr, Polizei und Deutsches Rotes Kreuz sind mit Suchhunden, Drohne und Boot im Einsatz.",
      "url": "https://www.spiegel.de/panorama/bremervoerde-hunderte-einsatzkraefte-suchen-in-niedersachsen-nach-vermisstem-jungen-a-cba85dda-82a9-4649-9e09-72b4e41fbc1d",
      "image_title": "Hunderte Einsatzkräfte suchen in Niedersachsen nach vermisstem Jungen - Sina Schuldt / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Schlafdefizit bei Jugendlichen: Jetlag im Unterricht Von Swantje Unterberg",
      "teaser": "Viele Teenager leiden unter dem frühen Unterrichtsbeginn, in der Pubertät werden die meisten von Frühaufstehern zu Nachteulen. Ein Gymnasium in Baden-Württemberg testet nun, ob es auch anders geht.",
      "url": "https://www.spiegel.de/panorama/bildung/schlafdefizit-bei-jugendlichen-jetlag-im-unterricht-newsletter-a-050763c5-90ca-48b1-8147-c62b04f674a1",
      "image_title": "Swantje Unterberg"
    },
    {
      "title": "Tierbisse in Australien Achtung, giftige Schlangen bitte NICHT mit in die Notaufnahme bringen",
      "teaser": "In Australien zeigen Opfer von Schlangenbissen offenbar oft das Tier im Krankenhaus mit vor, damit die Ärzte wissen, wer hier zugebissen hat. Kliniken sagen nun: keine gute Idee!",
      "url": "https://www.spiegel.de/panorama/australiens-kliniken-giftige-schlangen-bitte-nicht-mit-in-die-notaufnahme-bringen-a-7e0c1e15-1c3e-44fd-97ee-8b117cbd48a1",
      "image_title": "Achtung, giftige Schlangen bitte NICHT mit in die Notaufnahme bringen - Kristian Bell / Moment RF / Getty Images"
    },
    {
      "title": "Herzerkrankung bei Geburt Jimmy Kimmel dankt Kinderklinik zum siebten Geburtstag seines Sohnes Billy",
      "teaser": "Der Sohn des US-Moderators kam im April 2017 mit einem Herzfehler zur Welt. Zum Geburtstag des Jungen zeigt sich Kimmel dankbar – machte aber natürlich auch einen Gag.",
      "url": "https://www.spiegel.de/panorama/leute/jimmy-kimmel-us-moderator-dankt-kinderklinik-zum-siebten-geburtstag-seines-sohnes-billy-a-44d92228-a31c-4b10-b92b-23886744f3e0",
      "image_title": "Jimmy Kimmel dankt Kinderklinik zum siebten Geburtstag seines Sohnes Billy - Kevin Winter / Getty Images"
    },
    {
      "title": "Prozess in Mecklenburg-Vorpommern Zerstückelte Leiche – zwei Männer zu Freiheitsstrafen verurteilt",
      "teaser": "Polizisten finden im Oktober einen Toten in einer Greifswalder Wohnung. Nun ist in dem Fall der Prozess gegen zwei 28-Jährige zu Ende gegangen: mit Schuldsprüchen.",
      "url": "https://www.spiegel.de/panorama/justiz/stralsund-prozess-um-zerstueckelte-leiche-zwei-maenner-verurteilt-a-3750ca7b-ff4e-419c-8315-16fcf35b9fd4",
      "image_title": "Zerstückelte Leiche – zwei Männer zu Freiheitsstrafen verurteilt - Stefan Sauer/ dpa"
    },
    {
      "title": "Anne Hathaway über Küsse am Schauspielset »Freust du dich nicht darauf, mit jedem von ihnen rumzumachen?«",
      "teaser": "In ihrer Anfangszeit als Schauspielerin hat Anne Hathaway eigenen Angaben zufolge am Set regelmäßig Männer küssen müssen, »um die Chemie zu testen«. Auf Kritik an den Verantwortlichen verzichtet sie jedoch.",
      "url": "https://www.spiegel.de/panorama/leute/anne-hathaway-wie-sich-die-schauspielerin-durch-potenzielle-filmpartner-kuesste-a-b8c09099-983f-4bb8-91db-8468662fd0a2",
      "image_title": "»Freust du dich nicht darauf, mit jedem von ihnen rumzumachen?« - TFS / Capital Pictures / IMAGO"
    },
    {
      "title": "Flugübung für Feierlichkeiten Zehn Tote bei Absturz zweier Militärhubschrauber in Malaysia",
      "teaser": "Zwei Militärhubschrauber sind bei Trainingsflügen für eine Militärparade kollidiert. Die Besatzungsmitglieder wurden für tot erklärt. Eine Untersuchungskommission soll den Vorfall aufklären.",
      "url": "https://www.spiegel.de/panorama/malaysia-zehn-tote-bei-absturz-zweier-militaerhubschrauber-a-33875937-e15a-4239-af35-3f8d4f84417c",
      "image_title": "Zehn Tote bei Absturz zweier Militärhubschrauber in Malaysia - Terence Tan / dpa"
    },
    {
      "title": "Helios-Krankenhaus Sechs Verletzte bei Brand in Klinikum in Schleswig",
      "teaser": "Bei einem Brand in einer Klinik im Kreis Schleswig-Flensburg haben mehrere Menschen Rauchvergiftungen erlitten. Eine Person wurde schwer verletzt in ein anderes Krankenhaus gebracht. Ein Patient soll den Brand gelegt haben.",
      "url": "https://www.spiegel.de/panorama/schleswig-sechs-verletzte-bei-brand-in-helios-klinik-a-08fcbccd-d44d-4184-9ccf-3cfc0dd38ccb",
      "image_title": "Sechs Verletzte bei Brand in Klinikum in Schleswig - Marijan Murat / dpa"
    },
    {
      "title": "Jon Bon Jovi über Erfolg seiner Band »Es gab sicherlich talentiertere Jungs«",
      "teaser": "In den Achtzigerjahren gelang der US-Rockband Bon Jovi der internationale Durchbruch. Laut Frontmann Jon Bon Jovi lag das nicht unbedingt an musikalischem Talent.",
      "url": "https://www.spiegel.de/panorama/leute/jon-bon-jovi-ueber-den-erfolg-seiner-band-es-gab-sicherlich-talentiertere-jungs-a-52180cbf-0557-422d-a0dd-4c3f3dfb6eb4",
      "image_title": "»Es gab sicherlich talentiertere Jungs« - Chris Pizzello / dpa"
    },
    {
      "title": "Seltene Autoimmunerkrankung Céline Dion spricht über ihr Leben mit »Stiff-Person-Syndrom«",
      "teaser": "»Ich arbeite sehr hart, und morgen wird es noch härter werden.« Sängerin Céline Dion leidet an einer seltenen Nervenkrankheit. In einem Interview gibt sie Einblicke in ihren neuen Alltag, fern von Konzerthallen.",
      "url": "https://www.spiegel.de/panorama/leute/celine-dion-im-interview-ueber-ihren-alltag-mit-dem-stiff-person-syndrom-a-7f266d31-0ed9-4137-95db-ae41c09667d6",
      "image_title": "Céline Dion spricht über ihr Leben mit »Stiff-Person-Syndrom« - Mike Blake / REUTERS"
    },
    {
      "title": "Tödliches Unglück in Italien Deutsche Studentin in Neapel von Müllwagen überrollt",
      "teaser": "Eine 27-Jährige war auf einem gemieteten Fahrrad in Neapel unterwegs, als sie mit einem Müllauto kollidierte. Im Krankenhaus erlag die Deutsche ihren Verletzungen. Die Umstände des Unfalls sind unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-deutsche-27-jaehrige-studentin-in-neapel-von-muellwagen-ueberrollt-a-bc55d7cf-11c1-4875-b7f1-5506c2881a03",
      "image_title": "Deutsche Studentin in Neapel von Müllwagen überrollt - H.Tschanz-Hofmann / H. Tschanz-Hofmann / IMAGO"
    },
    {
      "title": "Bundesgericht in Miami Promi-Designerin zur Gefängnisstrafe verurteilt – weil sie Krokotaschen schmuggelte",
      "teaser": "Ihre Accessoires trugen schon Britney Spears oder Victoria Beckham. Nun ist die kolumbianische Modedesignerin Nancy González vor Gericht schuldig gesprochen worden. Die Staatsanwaltschaft verglich sie mit Drogenhändlern.",
      "url": "https://www.spiegel.de/panorama/leute/miami-promi-designerin-nancy-gonzalez-wegen-krokotaschen-schmuggels-verurteilt-a-4bf27c46-b05b-438e-aa93-ec1f93dc2d55",
      "image_title": "Promi-Designerin zur Gefängnisstrafe verurteilt – weil sie Krokotaschen schmuggelte - Josh Goodman / AP"
    }
  ]
}