{
  "timestamp": "2024-12-14T08:09:31",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtwechsel in Syrien Seit der ersten Klasse musste ich rufen: »Assad für immer« Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Vor seiner Flucht aus Syrien lernte unser Kolumnist sein Leben lang Anpassung und Unterwerfung. Nun denkt er an seine alten Freunde und fragt sich, was aus seiner Heimat wird.",
      "url": "https://www.spiegel.de/panorama/syrien-seit-der-ersten-klasse-musste-ich-rufen-assad-fuer-immer-a-0f705fd8-1ad7-4a15-b38f-dafdc4aae464",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e76690ab-ed28-4463-b968-0778d5007e82_w872_r1.778_fpx46.67_fpy50.jpg",
      "image_title": "Seit der ersten Klasse musste ich rufen: »Assad für immer« - Rami Al Sayed / AFP"
    },
    {
      "title": "Hoffnung und Angst bei Syrern in Deutschland »Ich wäre gerade so gerne in Syrien«",
      "teaser": "In Deutschland leben fast eine Million Menschen mit syrischer Herkunft. Wir haben einige in Dresden auf der Straße angesprochen. Wollen sie nach Assads Sturz in Deutschland bleiben? Aufgezeichnet von Carlotta Böttcher, Dresden",
      "url": "https://www.spiegel.de/panorama/gesellschaft/syrien-was-bewegt-syrer-in-deutschland-nach-dem-sturz-von-assad-ich-waere-gerade-so-gerne-in-syrien-a-25dc00b7-7bee-4bc2-a259-59b9e60a6992",
      "image_title": "»Ich wäre gerade so gerne in Syrien« - [M] DER SPIEGEL; Fotos: Sven Döring / DER SPIEGEL (2)"
    },
    {
      "title": "Urteil nach tödlichen Polizeischüssen Warum starb Mouhamed Dramé?",
      "teaser": "Demos, Mahnwachen, Podien: Der Tod des Geflüchteten Mouhamed Dramé bei einem Polizeieinsatz wurde zum Politikum – und beschäftigte über Monate die Justiz. Jetzt wird ein Urteil erwartet. Im Fokus steht vor allem ein Beamter. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/dortmund-urteil-um-toedliche-schuesse-auf-mouhamed-drame-erwartet-a-c2abde24-7424-415a-8a0a-d1faaee09b59",
      "image_title": "Warum starb Mouhamed Dramé? - Ina Fassbender / AFP"
    },
    {
      "title": "Prozess um Schumacher-Erpressung Sie forderten 15 Millionen Euro für Fotos von Michael Schumacher",
      "teaser": "Mit gestohlenen Fotos des schwer verunglückten Rennfahrers Michael Schumacher sollen drei Männer die Familie erpresst haben. Welche Rolle spielte eine ehemalige Krankenschwester der Familie? Aus Wuppertal berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/michael-schumacher-erpressung-sie-forderten-15-millionen-euro-fuer-fotos-des-rennfahrers-a-d6df5a0c-ce59-4dbe-810f-cc860ad83fee",
      "image_title": "Sie forderten 15 Millionen Euro für Fotos von Michael Schumacher - Oliver Berg / dpa"
    },
    {
      "title": "Pisa-Studie für Erwachsene Deutsche sind in Mathe, Lesen und Problemlösen nur gutes Mittelmaß",
      "teaser": "Wegen mäßiger Pisa-Ergebnisse von Deutschlands Schülerinnen und Schülern sorgen sich viele Eltern um die Zukunft ihres Nachwuchses. Eine neue Studie zeigt: Erwachsene sind hierzulande bei Kernkompetenzen auch nicht überragend. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-studie-piaac-zeigt-in-deutschland-sind-auch-die-erwachsenen-nur-mittelmass-a-01f6ef83-5b2e-459c-96e1-4a1c237b9bff",
      "image_title": "Deutsche sind in Mathe, Lesen und Problemlösen nur gutes Mittelmaß - Pancake Pictures / Image Source / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Designierter US-Präsident Trump will die Sommerzeit abschaffen",
      "teaser": "In den USA wird, wie auch hierzulande, zweimal pro Jahr die Zeit umgestellt. Der designierte US-Präsident Trump hat nun erklärt, dass er dies gern ändern würde. Die Sommerzeit sei für sein Land »unbequem und sehr kostspielig«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/donald-trump-will-die-sommerzeit-in-den-usa-abschaffen-a-455c59b7-b7b2-499d-b5f5-40b1ec8a2050",
      "image_title": "Trump will die Sommerzeit abschaffen - Julia Nikhinson / AP"
    },
    {
      "title": "Kriege, Machtwechsel, Heldinnen und Ikonen Was für ein Jahr, was für Bilder!",
      "teaser": "In Deutschland protestieren Bauern, ein Kaiser stirbt, die Ampel bricht. In Nahost und der Ukraine toben Kriege, einer wie Trump wird Präsident. 2024 war in vielerlei Hinsicht ein Schicksalsjahr. Warum es trotzdem Grund zur Zuversicht gibt, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/donald-trump-kriege-in-nahost-und-ukraine-ampel-aus-gisele-pelicot-2024-in-bildern-a-30599d01-bc90-4c47-8413-ab6959829df7",
      "image_title": "Was für ein Jahr, was für Bilder! - [M] DER SPIEGEL; Fotos: Ofir Berman / DER SPIEGEL, Evan Vucci / AP, Jana Islinger / DER SPIEGEL, Daniel Berehulak / The NewYorkTime / The NewYorkTimes / Redux / laif, Anadolu / Getty Images, Hannah McKay / REUTERS"
    },
    {
      "title": "WEEKENDER Ist ein Leben ohne Schalke möglich?",
      "teaser": "Wenn ein Verein wie eine Religion ist, wie fühlt man sich dann, wenn man diesen Verein verlassen muss? Unterwegs mit Gerald Asamoah, einer aussortierten Legende. Von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/fc-schalke-04-wie-sich-die-aussortierte-legende-gerald-asamoah-fuehlt-a-d562e5bc-1f06-4c4d-b1dc-2dfe42b34193",
      "image_title": "Ist ein Leben ohne Schalke möglich? - Louisa Stickelbruck / DER SPIEGEL",
      "author": "Jonah Lemm"
    },
    {
      "title": "Fund in Lagerraum Ex-Polizist besitzt zwölf unveröffentlichte Lieder von Michael Jackson",
      "teaser": "In einem Song rappt der »King of Pop« angeblich sogar: In Kalifornien sind Kassetten mit unbekannten Aufnahmen von Michael Jackson aufgetaucht. Fans sollten sich aber keine zu großen Hoffnungen machen.",
      "url": "https://www.spiegel.de/panorama/leute/michael-jackson-ex-polizist-besitzt-unveroeffentlichte-lieder-des-popstars-a-20228edc-7590-4ccd-b1c4-61fce497d2e2",
      "image_title": "Ex-Polizist besitzt zwölf unveröffentlichte Lieder von Michael Jackson - AFP"
    },
    {
      "title": "Großbritannien Mann tötet Kleinkind – und geht mit Leiche in den Pub",
      "teaser": "In Großbritannien hat ein Mann die zweijährige Tochter seiner Partnerin getötet. Nach der Tat schob das Paar die Leiche tagelang im Kinderwagen umher. Nun hat ein Gericht beide verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-mann-toetet-kleinkind-und-geht-mit-leiche-in-den-pub-a-fdfeea9d-d89a-4b86-a8bb-49e061993703",
      "image_title": "Mann tötet Kleinkind – und geht mit Leiche in den Pub - Benedikt von Imhoff / dpa"
    },
    {
      "title": "Freispruch für Pro-Palästina-Besetzerin Humboldt-Universität verliert im Streit über Institutsbesetzung gegen Studentin",
      "teaser": "150.000 Euro Schaden verursachten Pro-Palästina-Demonstranten bei der Besetzung eines Instituts der Berliner Humboldt-Universität. Nun trafen sie vor Gericht auf die Präsidentin. Es endete in einer Demütigung für die Uni. Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-humboldt-universitaet-erleidet-niederlage-im-streit-gegen-studenten-a-663d14a7-6441-4b1b-8fea-b3aa0e57eff7",
      "image_title": "Humboldt-Universität verliert im Streit über Institutsbesetzung gegen Studentin - Michael Kuenne / Sipa USA / picture alliance",
      "author": "Lukas Hildebrand"
    },
    {
      "title": "Tschechische Grenze Polizei stoppt Transporter mit 1,5 Tonnen illegaler Pyrotechnik",
      "teaser": "Zwei Männer wollten mit einem Kleintransporter voll Feuerwerk aus Tschechien nach Bayern einreisen. Doch die Polizei kontrollierte sie und leitete ein Strafverfahren ein, da die Feuerwerkskörper nicht zugelassen waren.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-polizei-stoppt-transporter-mit-1-5-tonnen-illegaler-pyrotechnik-a-b4cb0fe6-0609-429c-b7c5-c226f36d517b",
      "image_title": "Polizei stoppt Transporter mit 1,5 Tonnen illegaler Pyrotechnik - Dalibor Gluck / CTK / picture alliance"
    },
    {
      "title": "Lagebild des BKA Straftaten gegen queere Menschen nehmen zu",
      "teaser": "Jeder zehnte registrierte Fall von Hasskriminalität richtete sich gegen queere Menschen. Das zeigen Zahlen aus dem Jahr 2023. Besonders betroffen demnach: Männer und Transgender-Personen.",
      "url": "https://www.spiegel.de/panorama/justiz/bka-bericht-lgbtq-community-besonders-von-straftaten-betroffen-a-742361ea-7517-445d-89ac-8f81ea13aaa4",
      "image_title": "Straftaten gegen queere Menschen nehmen zu - Markus Matzel / IMAGO"
    },
    {
      "title": "Einspruch abgewiesen Vertrauter von Prinz Andrew darf wegen Spionageverdachts nicht mehr einreisen",
      "teaser": "Hat Prinz Andrew einen chinesischen Spion beschäftigt? Der Royal jedenfalls hatte einem ehemaligen Berater einen Draht zur königlichen Familie versprochen. China und der Beschuldigte streiten alles ab.",
      "url": "https://www.spiegel.de/panorama/leute/grossbritannien-vertrauter-von-prinz-andrew-darf-wegen-spionageverdacht-nicht-mehr-einreisen-a-4a14ee8b-5739-421c-be33-204bca66c92b",
      "image_title": "Vertrauter von Prinz Andrew darf wegen Spionageverdachts nicht mehr einreisen - Justin Tallis / AFP"
    },
    {
      "title": "Ende einer Hängepartie Bund und Länder einigen sich auf Digitalpakt 2.0 für Schulen",
      "teaser": "Mit dem Übergangsminister gelang der Durchbruch: Bund und Länder haben vereinbart, jeweils 2,5 Milliarden Euro in die digitale Ausstattung von Schulen einzubringen. Lehrergewerkschaften benennen die Schwachstellen.",
      "url": "https://www.spiegel.de/panorama/bildung/bund-und-laender-einigen-sich-auf-digitalpakt-2-0-fuer-schulen-a-7290e18a-c0f1-49ea-826c-5f4cfbc6503b",
      "image_title": "Bund und Länder einigen sich auf Digitalpakt 2.0 für Schulen - Michael Kappeler / dpa"
    },
    {
      "title": "Holzwickede bei Dortmund Gemeinde in NRW legt Rauchverbot für Freiluftevents fest",
      "teaser": "Der Rat in Holzwickede hat entschieden: Bei Veranstaltungen der Gemeinde ist Rauchen künftig komplett verboten. Der Beschluss basiert auf dem Antrag einer Satirepartei.",
      "url": "https://www.spiegel.de/panorama/holzwickede-in-nordrhein-westfalen-legt-rauchverbot-fuer-freiluft-events-fest-a-1629eb53-91f9-4990-a070-2edd34954bb9",
      "image_title": "Gemeinde in NRW legt Rauchverbot für Freiluftevents fest - Caroline Seidel / dpa"
    },
    {
      "title": "Festnahme bei Razzia in Hessen und Nordrhein-Westfalen Bundespolizisten sollen mit Drogen gehandelt haben",
      "teaser": "Spezialeinheiten haben bei einer Razzia unter anderem zwei Bundespolizisten festgenommen. Ihnen wird vorgeworfen, Betäubungsmittel eingeführt und damit gehandelt zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/mutmasslicher-drogenhandel-einsatzkraefte-nehmen-bei-razzia-bundespolizisten-fest-a-f121721c-b240-43ba-ad76-e78be42b78ee",
      "image_title": "Bundespolizisten sollen mit Drogen gehandelt haben - Maximilian Koch / IMAGO"
    },
    {
      "title": "Innenminister streiten über Gegenmaßnahmen Mögliche Spionagedrohnen fliegen über US-Militärbasis Ramstein",
      "teaser": "Über einer US-Militärbasis, dem Rüstungskonzern Rheinmetall und dem Chemiekonzern BASF wurden mehrfach Drohnen gesichtet. Das beschäftigt nach SPIEGEL-Recherchen die Sicherheitsbehörden. Gegenmittel gibt es offenbar nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/spionage-drohnen-ueber-ramstein-rheinmetall-und-basf-gesichtet-a-e97bfa4c-e7fb-4d33-9a69-9e109968787b",
      "image_title": "Mögliche Spionagedrohnen fliegen über US-Militärbasis Ramstein - ITAR-TASS / IMAGO"
    },
    {
      "title": "Test für Viertklässler in Baden-Württemberg Nur sechs Prozent schaffen in Mathe die Gymnasialempfehlung",
      "teaser": "Die Kultusministerin verspricht Änderungen: Beim Mathetest für die weiterführende Schule schneiden Viertklässler in Baden-Württemberg sehr schlecht ab. Zuvor hatte es bereits scharfe Kritik an der Prüfung gegeben.",
      "url": "https://www.spiegel.de/panorama/bildung/test-fuer-viertklaessler-in-baden-wuerttemberg-nur-sechs-prozent-schaffen-in-mathe-die-gymnasialempfehlung-a-4b2d6541-a294-4e18-a825-7b12abecbcc7",
      "image_title": "Nur sechs Prozent schaffen in Mathe die Gymnasialempfehlung - Bernd Weißbrod / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Ermittlungen in Bayern Zuchthasen im Wert von mehreren Tausend Euro gestohlen",
      "teaser": "Hasen und Kaninchen sind beliebte Haustiere, besondere Exemplare können viel Geld wert sein. In einer Gemeinde bei Passau ermittelt nun die Polizei wegen eines Diebstahls.",
      "url": "https://www.spiegel.de/panorama/justiz/salzweg-bei-passau-zuchthasen-im-wert-von-mehreren-tausend-euro-gestohlen-a-2d0d261a-8bea-471c-a29e-c26ce9ca86c4",
      "image_title": "Zuchthasen im Wert von mehreren Tausend Euro gestohlen - Patrick Pleul/ dpa"
    },
    {
      "title": "Aufregung im Buckingham-Palast Weihnachtsfeier von Royal-Angestellten eskaliert – Hausmädchen festgenommen",
      "teaser": "Weil eine 24-Jährige nach einem weihnachtlichen Palastumtrunk in London die Contenance verlor, musste die Polizei anrücken. Ein Sprecher der Royals zeigte sich not amused.",
      "url": "https://www.spiegel.de/panorama/leute/buckingham-palast-weihnachtsfeier-von-angestellten-eskaliert-hausmaedchen-festgenommen-a-50ee3812-3af2-473b-9640-75af346cae63",
      "image_title": "Weihnachtsfeier von Royal-Angestellten eskaliert – Hausmädchen festgenommen - Hannah McKay / REUTERS"
    },
    {
      "title": "Europaweit 20 Festnahmen Ermittlern gelingt Schlag gegen mutmaßliche Enkeltrickbetrüger",
      "teaser": "Enkeltrickbetrüger versuchen, insbesondere ältere Menschen um hohe Geldbeträge zu bringen. Bei einem Großeinsatz in acht europäischen Ländern gab es nun Festnahmen, mehrere Callcenter wurden aufgelöst.",
      "url": "https://www.spiegel.de/panorama/justiz/enkeltrick-schlag-gegen-mutmassliche-enkeltrickbetrueger-europaweit-20-festnahmen-a-49264713-0915-478d-be65-b23c19bb1f54",
      "image_title": "Ermittlern gelingt Schlag gegen mutmaßliche Enkeltrickbetrüger - Jens Kalaene / dpa"
    },
    {
      "title": "Ehrung in Hollywood Jude Law hat jetzt einen Stern auf dem Walk of Fame",
      "teaser": "Fast 2800 Prominente sind bereits auf Hollywoods berühmtem Walk of Fame verewigt. Nun wurde in Los Angeles der letzte Stern des Jahres 2024 verliehen: an den britischen Schauspieler Jude Law.",
      "url": "https://www.spiegel.de/panorama/leute/jude-law-hat-jetzt-einen-stern-auf-dem-walk-of-fame-in-hollywood-a-98acf11d-9cbf-4928-85bf-99f247db20de",
      "image_title": "Jude Law hat jetzt einen Stern auf dem Walk of Fame - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Tödliche Schüsse auf US-Versicherungschef Mutmaßlicher Mörder war laut Polizei kein Kunde von United Healthcare",
      "teaser": "Warum wurde Brian Thompson in New York getötet? Die Ermittler vermuten, dass der Tatverdächtige wegen der Größe des Konzerns United Healthcare auf den Firmenboss schoss.",
      "url": "https://www.spiegel.de/panorama/justiz/brian-thompson-in-new-york-erschossen-mutmasslicher-moerder-war-kein-kunde-von-united-healthcare-a-ef620d73-afda-4ba7-946f-b78d971cd078",
      "image_title": "Mutmaßlicher Mörder war laut Polizei kein Kunde von United Healthcare - Benjamin B. Braun / Pittsburgh Post-Gazette / AP / dpa"
    }
  ]
}