{
  "timestamp": "2024-07-02T00:29:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesprächsstand an der TU Berlin »Ich komme aus Israel, fragt mich alles«",
      "teaser": "Wie noch miteinander reden, wenn die Fronten verhärtet sind? Der Israeli Shay Dashevsky hat sich entschieden, einen Gesprächsstand aufzubauen, ausgerechnet auf dem Campus der Technischen Universität Berlin. Von Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-wie-ein-israeli-an-der-tu-berlin-den-dialog-trotz-verhaerteter-fronten-sucht-a-4aadff83-f623-4aff-be07-206269f56de1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f2e1d658-66d6-4114-934a-5c1744895dd0_w872_r1.778_fpx52_fpy46.jpg",
      "image_title": "»Ich komme aus Israel, fragt mich alles« - Julia Autz / DER SPIEGEL",
      "author": "Paula Haase"
    },
    {
      "title": "Einsparungen im DB-Fernverkehr Diese Ostdeutschland-Debatte braucht kein Mensch Ein Kommentar von Peter Maxwill",
      "teaser": "Weil ein paar Zugverbindungen wegfallen könnten, ist von »Hiobsbotschaften« und einem »Schlag gegen den Osten« die Rede. Klagen wie diese helfen den Betroffenen nicht – stattdessen bedienen sie ein gefährliches Narrativ.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-einsparungen-im-db-fernverkehr-diese-ostdeutschland-debatte-braucht-kein-mensch-a-ee8eb661-bfe5-464c-a441-4fd7cf87fd5b",
      "image_title": "Diese Ostdeutschland-Debatte braucht kein Mensch - Stefan Sauer / ZB / picture alliance"
    },
    {
      "title": "Urteil gegen Holocaustleugnerin Und Ursula Haverbeck sonnt sich im Applaus",
      "teaser": "Ursula Haverbeck leugnet, dass in Auschwitz massenhaft Menschen ermordet wurden. Nun soll die 95-Jährige erneut wegen Volksverhetzung ins Gefängnis. Im Prozess steht das Publikum hinter ihr, die Wachtmeister müssen eingreifen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-holocaustleugnerin-erneut-wegen-volksverhetzung-verurteilt-a-67fe4ed5-dd8c-409a-9358-f7b67a9a2182",
      "image_title": "Und Ursula Haverbeck sonnt sich im Applaus - Ulrich Perrey / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Umgang mit Rassismus »Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel«",
      "teaser": "Sie riefen das N-Wort, imitierten Affenlaute: In Grevesmühlen wurde eine Familie rassistisch beleidigt. Was macht es mit Kindern, wenn sie so etwas erleben? Wie können Eltern reagieren? Eine Psychotherapeutin ordnet ein. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rassismus-in-der-kindheit-wie-eltern-damit-umgehen-koennen-a-bf42e932-cbb5-446b-972a-8a197cf1a744",
      "image_title": "»Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel« - Klaus Vedfelt / Digital Vision / Getty Images"
    },
    {
      "title": "Aufschieben statt abschieben Tausende würden freiwillig ausreisen, scheitern aber an Deutschlands Behörden",
      "teaser": "Die Politik streitet über die Abschiebung von Straftätern, dabei gibt es eine viel einfachere Lösung. Sehr viele Menschen sind bereit zu gehen. Wenn sie nur die versprochenen Zuschüsse bekämen. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/buerokratie-warum-die-freiwillige-ausreise-abgelehnter-asylbewerber-stockt-a-d9b618c6-70a8-46a8-9d4f-44a711cb56e2",
      "image_title": "Tausende würden freiwillig ausreisen, scheitern aber an Deutschlands Behörden - Thomas Victor / Agentur Focus",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Schon wieder Entlaufene Militärpferde galoppieren durch London",
      "teaser": "Zum zweiten Mal seit April sind Militärpferde ausgebrochen und reiterlos durch die Londoner Innenstadt geirrt. Der Vorfall war diesmal jedoch deutlich weniger chaotisch als im April.",
      "url": "https://www.spiegel.de/panorama/london-entlaufene-pferde-rennen-durch-hauptstadt-a-263f3282-99a0-4b6d-90e1-24c201990c9d",
      "image_title": "Entlaufene Militärpferde galoppieren durch London - Julian Finney / Getty Images"
    },
    {
      "title": "Nach Sturz Schauspieler Ian McKellen kehrt vorerst nicht auf die Theaterbühne zurück",
      "teaser": "Er befolgt den Rat seines Arztes »nur ungern«: Der Schauspieler Ian McKellen wird nach einem Sturz nicht weiter die Rolle des John Falstaff in Shakespeares »Heinrich IV.« spielen.",
      "url": "https://www.spiegel.de/panorama/leute/london-schauspieler-ian-mckellen-kehrt-nicht-in-seine-theaterrolle-zurueck-a-35ca0408-d1af-4067-a689-305ef123e0b7",
      "image_title": "Schauspieler Ian McKellen kehrt vorerst nicht auf die Theaterbühne zurück - Hannah McKay / REUTERS"
    },
    {
      "title": "Größte Trockenperiode seit 70 Jahren Brasilien ringt mit Rekordwaldbränden im Feuchtgebiet Pantanal",
      "teaser": "Pantanal ist eines der größten Binnenland-Feuchtgebiete der Welt. Nun wüten dort gigantische Waldbrände. Die brasilianische Armee kämpft zusammen mit der Feuerwehr gegen die Flammen.",
      "url": "https://www.spiegel.de/panorama/brasilien-rekordwaldbraende-in-feuchtgebiet-pantanal-a-86158d62-d751-4212-a951-f65fd0734247",
      "image_title": "Brasilien ringt mit Rekordwaldbränden im Feuchtgebiet Pantanal - Marcelo Camargo / dpa"
    },
    {
      "title": "Umsiedlung auf Gnadenhof Limburger Tauben müssen doch nicht sterben",
      "teaser": "Um die Population zu verkleinern, wollte die Stadt Limburg Hunderte Tauben per Genickbruch töten. Der Protest war groß. Für 200 Tiere ist nun ein Ausweg in Sicht.",
      "url": "https://www.spiegel.de/panorama/limburg-tauben-sollen-doch-nicht-per-genickbruch-sterben-a-3c5fa510-938d-4ad4-9aaf-035aec74fc5b",
      "image_title": "Limburger Tauben müssen doch nicht sterben - Boris Roessler / dpa"
    },
    {
      "title": "»Fehlende Reife« Bayerischer Rektor weigert sich, Abiturzeugnisse auszugeben",
      "teaser": "Den Schülerinnen war der Rektor zu autoritär, der wiederum fühlte sich persönlich beleidigt: In einem bayerischen Gymnasium waren die Fronten so verhärtet, dass die Ausgabe der Reifezeugnisse (fast) ausfiel.",
      "url": "https://www.spiegel.de/panorama/bayern-schuldirektor-weigert-sich-abiturzeugnisse-auszugeben-a-1b5b07c5-3cca-4f36-88cb-9e03a2860421",
      "image_title": "Bayerischer Rektor weigert sich, Abiturzeugnisse auszugeben - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Tödlicher Messerangriff in Kaiserslautern Opfer soll Tatverdächtige sexuell belästigt haben",
      "teaser": "Eine junge Frau steht unter Verdacht, in Kaiserslautern einen 64-Jährigen erstochen zu haben. Der Tat ging ein Streit voraus – laut Polizei zeigen Videoaufnahmen, dass der Mann die Frau sexuell belästigt hat.",
      "url": "https://www.spiegel.de/panorama/justiz/kaiserslautern-tatverdaechtige-soll-von-opfer-sexuell-belaestigt-worden-sein-a-c8104a8f-70e3-41bb-87db-7b88ba1ed6ff",
      "image_title": "Opfer soll Tatverdächtige sexuell belästigt haben - Werner Schmitt / IMAGO"
    },
    {
      "title": "Verfassungswidrige Geste Hitlergruß ist auch mit dem linken Arm strafbar",
      "teaser": "Wer glaubt, ein Hitlergruß mit links würde durchgehen, hat sich getäuscht: Wie ein Gericht in Hamm jetzt festgestellt hat, ist eine solche Geste immer verfassungswidrig – egal, ob der rechte oder der linke Arm im Spiel ist.",
      "url": "https://www.spiegel.de/panorama/justiz/hamm-hitlergruss-ist-auch-mit-dem-linken-arm-strafbar-a-2cb236f8-2469-4154-aedb-2b637230a06c",
      "image_title": "Hitlergruß ist auch mit dem linken Arm strafbar - Guido Kirchner / picture alliance/dpa"
    },
    {
      "title": "Oscarpreisträgerin Warum Jessica Lange ihr Privatleben geheim hielt",
      "teaser": "Jessica Lange zählt zu den bekanntesten und erfolgreichsten Schauspielerinnen überhaupt. Dennoch gelang es ihr, ihre Liebsten aus der Öffentlichkeit herauszuhalten. Warum das wichtig ist, verriet sie nun beim Filmfest München.",
      "url": "https://www.spiegel.de/panorama/leute/jessica-lange-warum-die-oscar-preistraegerin-ihr-privatleben-geheim-hielt-a-df4809a3-5bb5-490a-8e87-6331dd41179c",
      "image_title": "Warum Jessica Lange ihr Privatleben geheim hielt - Felix Hörhager / dpa"
    },
    {
      "title": "Waldbrände in Russland Feuer wüten auf 600.000 Hektar",
      "teaser": "Der Nordosten Russlands kämpft seit Wochen gegen Waldbrände. Städte versinken in Rauch, in Jakutien wurde bereits der Ausnahmezustand verhängt.",
      "url": "https://www.spiegel.de/panorama/russland-waldbraende-wueten-auf-600-000-hektar-ausnahmezustand-in-jakutien-a-3eadcef5-e15f-4233-930d-cb1ef99c4512",
      "image_title": "Feuer wüten auf 600.000 Hektar - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Crash auf der Donau Passagierschiff kollidiert mit Eisenbahnbrücke",
      "teaser": "Unfreiwilliger Zwischenstopp: In Regensburg ist eine Donaukreuzfahrt jäh unterbrochen worden, das Schiff krachte gegen eine Brücke. Die Passagiere mussten die Nacht an Bord verbringen.",
      "url": "https://www.spiegel.de/panorama/regensburg-passagierschiff-kollidiert-mit-eisenbahnbruecke-a-f83dcb15-6a9e-4360-abe8-9793e74daf17",
      "image_title": "Passagierschiff kollidiert mit Eisenbahnbrücke - Manfred Segerer / IMAGO"
    },
    {
      "title": "Am Flughafen Nürnberg Bei über 30 Grad – Mutter lässt Einjährige im Auto zurück",
      "teaser": "Die Feuerwehr rettete das verschwitzte Kind: In Nürnberg hat eine Mutter ihre einjährige Tochter bei Hitze allein in einem Auto zurückgelassen. Nun ermittelt die Polizei wegen fahrlässiger Körperverletzung.",
      "url": "https://www.spiegel.de/panorama/nuernberg-mutter-laesst-einjaehrige-bei-ueber-30-grad-im-auto-zurueck-a-30508462-fefa-4909-aa86-62c622d2fbb1",
      "image_title": "Bei über 30 Grad – Mutter lässt Einjährige im Auto zurück - Werner Kerschbaummayr / fotokerschi / picturedesk.com / picture alliance"
    },
    {
      "title": "Dänemark statt Hamburg 88-Jähriger verfährt sich offenbar auf dem Weg ins Pflegeheim nach Dänemark",
      "teaser": "Er wollte wohl seine Frau besuchen und landete stattdessen auf einer Kreuzung in Padborg: Ein Senior hat eine Irrfahrt von Hamburg nach Dänemark hinter sich.",
      "url": "https://www.spiegel.de/panorama/hamburg-88-jaehriger-verfaehrt-sich-auf-weg-ins-pflegeheim-nach-daenemark-a-6b6401d3-4b46-4658-a80d-229c07bb9819",
      "image_title": "88-Jähriger verfährt sich offenbar auf dem Weg ins Pflegeheim nach Dänemark - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Deutscher Starregisseur Warum sich Fatih Akin ein wenig in die Jahre gekommen fühlt",
      "teaser": "Mit »Crossing The Bridge« gelang Fatih Akin 2005 ein großer Erfolg. Nun wurde der Film restauriert. Nicht nur deshalb merkt der Regisseur, dass er älter geworden ist.",
      "url": "https://www.spiegel.de/panorama/leute/fatih-akin-warum-sich-der-regisseur-ein-wenig-in-die-jahre-gekommen-fuehlt-a-e4e494a5-50f4-4a0f-81f1-b1435eaaff28",
      "image_title": "Warum sich Fatih Akin ein wenig in die Jahre gekommen fühlt - Britta Pedersen / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Zwischenlandung nach Notfall Türkische Airport-Mitarbeiter wollten israelisches Flugzeug offenbar zunächst nicht auftanken",
      "teaser": "Außerplanmäßige Landung in Antalya: Ein Passagier musste medizinisch versorgt werden. Dann wurde offenbar die Betankung des Flugzeugs verweigert. Und die Piloten der israelischen Fluglinie El Al hoben wieder ab.",
      "url": "https://www.spiegel.de/panorama/el-al-airport-in-tuerkei-weigert-sich-offenbar-israelisches-flugzeug-nach-notfall-aufzutanken-a-e1ad196a-3125-48b0-8b4b-a02866e7f1a1",
      "image_title": "Türkische Airport-Mitarbeiter wollten israelisches Flugzeug offenbar zunächst nicht auftanken - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Tödliche Polizeischüsse auf US-Teenager Flüchtender 13-Jähriger soll mit Pistolennachbildung gedroht haben",
      "teaser": "In den USA haben Polizisten einen 13-Jährigen erschossen, weil sie sich von ihm mit einer Waffe bedroht sahen. Jetzt stellt sich heraus: Der Teenager trug die Nachbildung einer Glock 17 bei sich. Die Hinterbliebenen laufen Sturm.",
      "url": "https://www.spiegel.de/panorama/new-york-13-jaehriger-von-polizei-erschossen-fluechtlingsgemeinde-entsetzt-a-747b5626-0481-41cb-9ff7-fb533f05680e",
      "image_title": "Flüchtender 13-Jähriger soll mit Pistolennachbildung gedroht haben - Daniel DeLoach / AP"
    },
    {
      "title": "Prozess in Jena Mitglieder der rechtsextremen Kampfsportgruppe »Knockout 51« zu Freiheitsstrafen verurteilt",
      "teaser": "Körperverletzung, Verstöße gegen das Waffenrecht, Verbreitung rechtsextremer Ideologie: Vier Männer sind in Jena verurteilt worden. Die Vorwürfe des Generalbundesanwalts gegen die Angeklagten gingen noch weiter.",
      "url": "https://www.spiegel.de/panorama/justiz/jena-mitglieder-der-rechtsextremen-kampfsportgruppe-knockout-51-zu-haftstrafen-verurteilt-a-feffeafe-5707-4f57-a020-180ef7f084f5",
      "image_title": "Mitglieder der rechtsextremen Kampfsportgruppe »Knockout 51« zu Freiheitsstrafen verurteilt - Bodo Schackow / picture alliance / dpa"
    },
    {
      "title": "Ein Herz für Fußballfans Louis Tomlinson veranstaltet spontanes Public Viewing beim Glastonbury Festival",
      "teaser": "Englandspiel oder Glastonbury Festival? Beides! One-Direction-Star Louis Tomlinson hat die Übertragung des EM-Achtelfinales organisiert und sorgte mit einem improvisierten Set-up für Jubel bei Musik- und Fußballfans.",
      "url": "https://www.spiegel.de/panorama/leute/louis-tomlinson-organisiert-public-viewing-des-em-achtelfinales-beim-glastonbury-festival-a-b2dc7c2f-82ba-451e-851f-96b39aa3f624",
      "image_title": "Louis Tomlinson veranstaltet spontanes Public Viewing beim Glastonbury Festival - Paul Bergen / AFP"
    },
    {
      "title": "Vorfall in Tuttlingen 60-Jähriger soll mit Luftdruckwaffe auf Autokorso-Teilnehmer geschossen haben",
      "teaser": "Ein Fußballfan wurde in Baden-Württemberg leicht verletzt, als er von einem Luftdruckprojektil getroffen wurde. Nun hat die Polizei den mutmaßlichen Schützen ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/tuttlingen-tatverdaechtiger-nach-schuss-auf-autokorso-mit-luftdruckwaffe-ermittelt-a-624de884-5ed5-4842-833d-30f31cc0f649",
      "image_title": "60-Jähriger soll mit Luftdruckwaffe auf Autokorso-Teilnehmer geschossen haben - imageBROKER / Markus Keller / IMAGO"
    },
    {
      "title": "Spektakulärer Fund beim Magnetfischen Die Jäger vom Meadow Lake",
      "teaser": "James Kane und seine Frau Barbi Agostini haben beim Magnetfischen in einem New Yorker See einen Safe mit 100.000 Dollar Bargeld gefunden. Reich geworden sind sie damit aber (noch) nicht. Von Daniel Haas",
      "url": "https://www.spiegel.de/panorama/new-york-city-paar-zieht-safe-mit-100-000-dollar-beim-magnetfischen-aus-park-teich-a-f7d93a24-f397-49b4-a748-ce965884350e",
      "image_title": "Die Jäger vom Meadow Lake - Bit Projects",
      "author": "Daniel Haas"
    }
  ]
}