{
  "timestamp": "2024-01-23T12:10:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Soziologin über Anti-AfD-Proteste »Die Rechten werden strategisch überlegen, wie sie zurückschlagen«",
      "teaser": "Derzeit gehen viele Menschen in Deutschland gegen die AfD, gegen Rechtsextremismus auf die Straße: Protestforscherin Sabrina Zajak sagt, warum das ein gutes Zeichen für die Demokratie ist – und sie mit einer Reaktion von rechts rechnet. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/soziologin-ueber-anti-afd-proteste-das-ist-ein-gutes-zeichen-fuer-die-demokratie-a-87dd3f37-d8de-4f7a-850e-beffcd02f934",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9ea9960f-968a-4c45-8980-ec974118e171_w872_r1.778_fpx58_fpy36.jpg",
      "image_title": "»Die Rechten werden strategisch überlegen, wie sie zurückschlagen« - Ulrich Perrey / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Körperverletzung und Raub In Krankenhäusern geht es immer brutaler zu",
      "teaser": "Seit 2019 kam es zu 20 Prozent mehr Gewalttaten in klinischen Einrichtungen. Das ergab eine SPIEGEL-Anfrage bei den Landeskriminalämtern. Die Zahlen steigen überall – mit einer Ausnahme.",
      "url": "https://www.spiegel.de/panorama/krankenhaus-zahl-der-gewaltdelikte-steigt-a-9d40feda-8e15-4675-8ce0-8595138f62c6",
      "image_title": "In Krankenhäusern geht es immer brutaler zu - Alina Quast / WELT TV"
    },
    {
      "title": "Startchancen-Programm, Digitalpakt 2.0, Bafög-Reform So steht es um die bildungspolitischen Großprojekte der Ampel",
      "teaser": "2024 könnte das Jahr der Bildungspolitik in Deutschland werden. Könnte – und müsste. Aber was ist wirklich zu erwarten? Eine Analyse von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/digitalpakt-2-0-bafoeg-reform-und-co-so-steht-es-um-die-bildungspolitischen-grossprojekte-der-ampel-a-95d36f74-d887-43ce-ab42-ccb191f6b1f7",
      "image_title": "So steht es um die bildungspolitischen Großprojekte der Ampel - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Offener Brief Ostdeutsche Bischöfe warnen vor Wahl der AfD",
      "teaser": "Bei drei Landtagswahlen im Osten könnte die AfD in diesem Jahr stärkste Kraft werden. Nun zeigen sich hohe katholische Würdenträger alarmiert – und appellieren an die Gesellschaft. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostdeutsche-bischoefe-warnen-in-offenem-brief-vor-wahl-der-afd-a-26bf8992-9019-4480-884c-e67d674d379c",
      "image_title": "Ostdeutsche Bischöfe warnen vor Wahl der AfD - Martin Schutt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Flieger und Hotelbar auf Sylt besprüht Staatsanwaltschaft klagt Aktivisten der Letzten Generation an",
      "teaser": "Die Aktionen erregten großes Aufsehen: Die Letzte Generation besprühte auf Sylt einen Privatjet mit Farbe und beschädigte einen Golfplatz. Nun drohen zehn Aktivisten juristische Konsequenzen. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-aktionen-auf-sylt-staatsanwaltschaft-klagt-aktivisten-an-a-b6d2d55a-1968-47dd-a6a5-03bc256e7b56",
      "image_title": "Staatsanwaltschaft klagt Aktivisten der Letzten Generation an - Julius Schreiner / TNN / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Prozess in Amsterdam Neun Männer wegen Mordes an Kriminalreporter de Vries vor Gericht",
      "teaser": "In Amsterdam hat die Verhandlung gegen neun Männer begonnen. Sie sollen für den Tod des Kriminalreporters Peter R. de Vries verantwortlich sein. Der Prozess wurde neu aufgerollt, nachdem neue Beweise aufgetaucht waren.",
      "url": "https://www.spiegel.de/panorama/justiz/peter-de-vries-neun-maenner-in-amsterdam-wegen-mordes-an-kriminalreporter-vor-gericht-a-4f0520a4-f252-4e9e-a00a-4fee6e98dae4",
      "image_title": "Neun Männer wegen Mordes an Kriminalreporter de Vries vor Gericht - Peter Dejong / AP"
    },
    {
      "title": "Statistisches Bundesamt Weniger Schülerinnen und Schüler bleiben sitzen",
      "teaser": "»Nicht versetzt«: In Deutschland hat es im Schuljahr 2022/23 weniger Klassenwiederholer gegeben. Etwa 150.000 Kinder und Jugendliche waren insgesamt betroffen.",
      "url": "https://www.spiegel.de/panorama/bildung/schule-zahl-der-sitzenbleiber-in-vergangenem-schuljahr-gesunken-a-4917201f-9fed-4133-960a-865664093818",
      "image_title": "Weniger Schülerinnen und Schüler bleiben sitzen - U. Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Landgericht Berlin Remmo-Clan scheitert mit Klage gegen Räumung von Villa",
      "teaser": "Ein berüchtigter Clan muss eine Villa im Bezirk Neukölln räumen. Das hat das Landgericht Berlin entschieden – und damit ein früheres Urteil bestätigt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-remmo-clan-scheitert-mit-klage-gegen-raeumung-von-villa-in-neukoelln-a-375a9ded-5d43-4674-b3df-d751aca06a81",
      "image_title": "Remmo-Clan scheitert mit Klage gegen Räumung von Villa - - / dpa"
    },
    {
      "title": "Druck auf Wohnungsmarkt abfedern Kanada vergibt ein Drittel weniger Visa für ausländische Studierende",
      "teaser": "Nach Kanada kommen zu viele Studentinnen und Studenten aus dem Ausland – die Lage auf dem Mietmarkt ist angespannt. Nun zieht die Regierung die Notbremse.",
      "url": "https://www.spiegel.de/panorama/bildung/kanada-vergibt-ein-drittel-weniger-visa-fuer-auslaendische-studierende-a-171db6ef-8f55-4e81-bd25-6c81dd2f2147",
      "image_title": "Kanada vergibt ein Drittel weniger Visa für ausländische Studierende - Christinne Muschi / AP"
    },
    {
      "title": "Rettungsarbeiten fortgesetzt 20 Tote nach Erdrutsch in China – Suche nach Vermissten",
      "teaser": "Die Zahl der Toten nach dem Erdrutsch in einer entlegenen Bergregion im Südwesten Chinas ist auf mindestens 20 gestiegen. Etliche gelten gut 30 Stunden nach dem Unglück noch als vermisst.",
      "url": "https://www.spiegel.de/panorama/china-20-tote-nach-erdrutsch-suche-nach-vermissten-a-1f4c5838-29f6-418c-bb00-c4c978f12602",
      "image_title": "20 Tote nach Erdrutsch in China – Suche nach Vermissten - Anonymous / AP"
    },
    {
      "title": "Hollywoodstar Kate Winslet spendet für junge Britin mit Augenerkrankung",
      "teaser": "Lily-Rae hat eine Wunschliste aufgestellt mit Dingen, die sie noch sehen will, bevor ihre Sehkraft immer weiter schwindet. Bei ihrer Spendenkampagne hat die Elfjährige nun eine prominente Unterstützerin gefunden.",
      "url": "https://www.spiegel.de/panorama/leute/kate-winslet-spendet-fuer-junge-britin-mit-augenerkrankung-a-949037b4-e29e-43a9-a95e-bf3e89f1940d",
      "image_title": "Kate Winslet spendet für junge Britin mit Augenerkrankung - Vianney Le Caer / dpa"
    },
    {
      "title": "Prozess in Vietnam Neun Drogenschmuggler zum Tode verurteilt",
      "teaser": "Ein Gericht in Vietnam hat die Todesstrafe gegen neun Angeklagte verhängt. Sie sollen Methamphetamin und Heroin von Laos in ihre Heimat geschmuggelt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/vietnam-neun-drogenschmuggler-zum-tode-verurteilt-a-30985caa-46fb-42cc-9912-5a72dcdc6f6a",
      "image_title": "Neun Drogenschmuggler zum Tode verurteilt - Arno Burgi / dpa"
    },
    {
      "title": "Wechsel aufs Gymnasium Neue Schule, schlechte Noten – muss das sein?",
      "teaser": "Wenn Kinder aufs Gymnasium gehen, sackt ihre schulische Leistung oft erst mal ab. Doch Eltern und Lehrkräfte können etwas dagegen tun. Professorin Silvia-Iris Beutel gibt Tipps. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/wechsel-aufs-gymnasium-neue-schule-schlechte-noten-muss-das-sein-a-0c208e8a-c8cd-44e9-936e-2289dc0faf7c",
      "image_title": "Neue Schule, schlechte Noten – muss das sein? - Ute Grabowksy / photothek / IMAGO"
    },
    {
      "title": "USA Acht Menschen in Illinois erschossen – Verdächtiger tot",
      "teaser": "In der Nähe von Chicago sind innerhalb von zwei Tagen acht Menschen an den Folgen von Schussverletzungen gestorben. Ermittler vermuten, dass alle Taten miteinander zusammenhängen – und dass der Täter seine Opfer kannte.",
      "url": "https://www.spiegel.de/panorama/illinois-acht-menschen-in-der-naehe-von-chicago-erschossen-verdaechtiger-tot-a-9ae9796a-934d-471b-94f5-2e25b805133a",
      "image_title": "Acht Menschen in Illinois erschossen – Verdächtiger tot - Tyler Pasciak LaRiviere / Chicago Sun-Times / AP"
    },
    {
      "title": "Unter Drogeneinfluss Mann zwingt Frau in Erfurt aus ihrem Auto auszusteigen – und fährt dann weiter",
      "teaser": "Die Frau war mit ihrem Sohn unterwegs, als der 37-jährige Mann sie an einer Kreuzung in Erfurt dazu drängte, ihm das Auto zu überlassen. Es war nicht das erste Fahrzeug, das er an dem Wochenende geklaut hatte.",
      "url": "https://www.spiegel.de/panorama/erfurt-mann-zwingt-frau-aus-ihrem-auto-auszusteigen-und-faehrt-dann-weiter-a-bd4730da-ebab-4d26-9455-6c176f193f96",
      "image_title": "Mann zwingt Frau in Erfurt aus ihrem Auto auszusteigen – und fährt dann weiter - IMAGO / Noah Wedel"
    },
    {
      "title": "Unwetterlandungen in Heathrow Wackeln im Sturm",
      "teaser": "Die Maschinen setzten ziemlich unsanft auf, oder sie starteten gleich durch: Sturmtief »Isha« sorgte an Flughäfen und Straßen in Großbritannien und Irland für Chaos – und für spektakuläre Aufnahmen.",
      "url": "https://www.spiegel.de/panorama/sturm-isha-ueber-grossbritannien-und-irland-landeanflug-bei-steifer-brise-a-dc0a1b41-09d7-4426-a8d3-5549e5d40418"
    },
    {
      "title": "Protest-Organisator aus Leipzig »So viele Menschen habe ich im Osten noch nie bei Demos gegen rechts gesehen«",
      "teaser": "Innerhalb weniger Tage hat Jaspar Reimann mehrere Demos gegen Rechtsextremismus im Osten mit organisiert. Die Entwicklung macht ihm Mut, aber er sagt auch: »Für uns kommt jetzt erst die richtige Arbeit.« Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/demos-gegen-rechtsextremismus-im-osten-muessen-den-schwung-einfangen-und-nutzen-a-c88543eb-491d-4d1b-9078-443504a58312",
      "image_title": "»So viele Menschen habe ich im Osten noch nie bei Demos gegen rechts gesehen« - IMAGO / dts Nachrichtenagentur"
    },
    {
      "title": "Abschlussbericht zu Beinahe-Unglück »Gar nix davo gewisst hän« – starker Dialekt hätte fast zur Kollision zweier Züge geführt",
      "teaser": "Auf einer Strecke zwischen Bayern und Tirol wären 2020 beinahe zwei Züge zusammengestoßen. Im Bericht zu dem Vorfall heißt es: Die Gespräche der Fahrdienstleiter seien »stark von regionalem Dialekt geprägt« gewesen.",
      "url": "https://www.spiegel.de/panorama/bayern-und-tirol-dialekt-haette-fast-zur-kollision-zweier-zuege-gefuehrt-gar-nix-davo-gewisst-haen-a-8592b150-c4ee-47a1-a112-2d57d6793fe9",
      "image_title": "»Gar nix davo gewisst hän« – starker Dialekt hätte fast zur Kollision zweier Züge geführt - Angelika Warmuth / dpa"
    },
    {
      "title": "Deutsche Israelpolitik »Wenn eine Bundeskanzlerin bei mir klaut, will ich mich nicht beschweren«",
      "teaser": "Merkels Auftritt vor der Knesset 2008 ging in die Geschichtsbücher ein. Dabei stammt die Formel, die Sicherheit Israels sei Teil der deutschen Staatsräson, vom Sozialdemokraten Rudolf Dreßler. Hier erklärt der 83-Jährige, wie es dazu kam. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/rudolf-dressler-ueber-israel-politik-wie-ihm-angela-merkel-die-formel-der-staatsraeson-klaute-a-e9bb3a79-5271-4b49-99d4-fd0d1eeceb1d",
      "image_title": "»Wenn eine Bundeskanzlerin bei mir klaut, will ich mich nicht beschweren« - Markus Schreiber / AP"
    },
    {
      "title": "Sturm »Isha« in Nordirland Drei Bäume in »Game of Thrones«-Allee umgestürzt",
      "teaser": "Durch eine kurze Szene in der Serie »Game of Thrones« ist eine Buchenallee in Nordirland zur Touristenattraktion geworden. Doch von ursprünglich rund 150 Bäumen standen zuletzt noch knapp 80. Nun gibt es weitere Verluste.",
      "url": "https://www.spiegel.de/panorama/nordirland-drei-baeume-in-game-of-thrones-allee-bei-sturm-umgestuerzt-a-d25c898b-caaf-4d73-933d-9bcf190896b9",
      "image_title": "Drei Bäume in »Game of Thrones«-Allee umgestürzt - Liam McBurney / AP"
    },
    {
      "title": "#MeToo an der Universität »Ich begehre Dich, ich fördere Dich«",
      "teaser": "Die Goethe-Universität Frankfurt hat einem Dozenten gekündigt, der während eines Onlineseminars heimlich Sex mit einer Studentin gehabt haben soll. Der Fall zeigt, wie mächtig sich manche Hochschullehrer fühlen. Von Lukas Eberle, Juliane Löffler und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/panorama/bildung/metoo-an-der-universitaet-frankfurt-ich-begehre-dich-ich-foerdere-dich-a-55853f6b-409a-4075-8f73-43f9fb0f37e6",
      "image_title": "»Ich begehre Dich, ich fördere Dich« - Marzena Skubatz / DER SPIEGEL",
      "author": "Lukas Eberle, Juliane Löffler und Ann-Katrin Müller"
    },
    {
      "title": "Hinrichtung mit Stickstoff Anwälte eines Mörders wenden sich an den Supreme Court",
      "teaser": "Einem Häftling in Alabama steht die Hinrichtung mit Stickstoff bevor. Die Methode wurde in den USA noch nie angewandt und ist umstritten. Die Anwälte des Mannes hoffen nun auf das Oberste Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/todesstrafe-in-den-usa-erstmals-mit-stickstoff-anwaelte-wenden-sich-an-supreme-court-a-deba1a46-3512-46bf-bcec-7c012ea472e2",
      "image_title": "Anwälte eines Mörders wenden sich an den Supreme Court - Dave Martin / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Nicht dünn genug US-Model Graham streitet mit Modebranche über Konfektionsgrößen",
      "teaser": "Sie setzt sich seit vielen Jahren für mehr Selbstakzeptanz ein. Nun beklagt das Topmodel Ashley Graham, dass manche Modedesigner sich noch immer weigern würden, Kleidung für größere Frauen zu entwerfen.",
      "url": "https://www.spiegel.de/panorama/leute/ashley-graham-nicht-duenn-genug-us-model-streitet-mit-modebranche-ueber-konfektionsgroessen-a-df8cb334-6960-4c8f-a9b5-6d0d05e32ffa",
      "image_title": "US-Model Graham streitet mit Modebranche über Konfektionsgrößen - ANDREW KELLY / REUTERS"
    },
    {
      "title": "Bildungsmisere »Ein früher Kitabesuch kann soziale Unterschiede ausgleichen«",
      "teaser": "Besonders Kinder aus benachteiligten Familien profitieren, wenn sie schon früh in eine Kita kommen. Eine neue Studie zeigt: Schon bei Zweijährigen gibt es immense Effekte. Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/kita-studie-ein-frueher-kitabesuch-kann-soziale-unterschiede-ausgleichen-a-8d461ec5-cdca-4689-994a-abaee3d15b50",
      "image_title": "»Ein früher Kitabesuch kann soziale Unterschiede ausgleichen« - Jens Büttner / picture alliance / Jens Büttner/dpa-Zentralbild/dpa"
    }
  ]
}