{
  "timestamp": "2024-05-31T14:01:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hochburg der extremen Rechten in Thüringen Skat, Senf und die AfD",
      "teaser": "Im Altenburger Land ist die AfD so stark wie keine andere Partei. Bei den jüngsten Wahlen in Thüringen lag ihr Landratskandidat vorn – obwohl den bis vor Kurzem kaum jemand kannte. Warum wählen die Menschen solch einen Mann? Aus dem Altenburger Land berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/thueringen-warum-so-viele-menschen-im-altenburger-land-afd-gewaehlt-haben-a-6f7e2b53-9f81-4b4c-ac08-8bb3f28896e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/83887caa-1e95-47c9-83df-35fca1b61b99_w872_r1.778_fpx61_fpy47.jpg",
      "image_title": "Skat, Senf und die AfD - Nora Klein / DER SPIEGEL"
    },
    {
      "title": "Kommunalwahl in Thüringen »Eine Brandmauer gibt es hier nicht«",
      "teaser": "Bei der Bürgermeisterwahl in Schmalkalden hat SPD-Mann Thomas Kaminski klar gegen den AfD-Kandidaten gewonnen, auch im Stadtrat bleiben die Sozialdemokraten stärkste Kraft. In dem Ort lässt sich einiges lernen. Aus Schmalkalden berichtet Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schmalkalden-in-thueringen-ein-buergermeister-kaempft-gegen-die-afd-a-486eb9b8-fe03-4364-b400-5d7c32a7ca04",
      "image_title": "»Eine Brandmauer gibt es hier nicht« - Michael Reichel / DER SPIEGEL"
    },
    {
      "title": "»Schnüffelparagraf« gegen Klimaaktivisten Wie umgehen mit der Letzten Generation?",
      "teaser": "Die Neuruppiner Staatsanwaltschaft hat Anklage gegen fünf Klimaaktivisten erhoben. Der Vorwurf: Bildung einer kriminellen Vereinigung. Doch unter Juristen ist umstritten, ob ihr Handeln den Tatbestand erfüllen könnte. Von Konstantin von Hammerstein, Wiebke Ramm, Ansgar Siemens und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-und-der-schnueffelparagraf-wie-geht-die-justiz-mit-den-klimaaktivisten-um-a-6c7a7e5e-092a-4ac0-9ab7-faa602c35c40",
      "image_title": "Wie umgehen mit der Letzten Generation? - Letzte Generation",
      "author": "Konstantin von Hammerstein, Wiebke Ramm, Ansgar Siemens und Sara Wess"
    },
    {
      "title": "Naziparolen auf Sylt Ganz normal rechtsextrem",
      "teaser": "Sylt, Mai 2024: Eine Gruppe junger Erwachsener skandiert Naziparolen auf einer Party und niemand schreitet ein. Ein Video, aufgenommen in der »Pony«-Bar in Kampen, sorgt im Netz für Aufregung – und vor Ort für Protest.",
      "url": "https://www.spiegel.de/panorama/sylt-vorfall-in-pony-bar-kampen-ein-ganz-normales-pfingst-wochenende-a-134c5c64-2ce8-47db-9373-5c1e858345ff",
      "image_title": "Ganz normal rechtsextrem - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Jugend und Politik Die Krisenkinder stehen auf",
      "teaser": "Bei der Europawahl dürfen fünf Millionen Erstwähler abstimmen, auch die 16-Jährigen. Die Jugend verschafft sich Gehör in der Politik und zwingt die Parteien zu Verjüngungskuren. Von Lukas Eberle, Armin Himmelrath, Philipp Kollenbroich und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jugend-und-politik-bei-der-europawahl-gibt-es-so-viele-jungwaehler-wie-noch-nie-die-krisenkinder-stehen-auf-a-6a0b2118-6fb8-4cb7-9de5-17992c7b9f25",
      "image_title": "Die Krisenkinder stehen auf - [M] DER SPIEGEL; Fotos: Rafael Heygster, Jost Schowe, Sofia Brandes, Karolin Klüppel, Bettina Theuerkauf, Marcus Windus / DER SPIEGEL (6)",
      "author": "Lukas Eberle, Armin Himmelrath, Philipp Kollenbroich und Elisa Schwarze"
    },
    {
      "title": "»Bürgerbewegung Pax Europa« Wer sind die Opfer der Attacke von Mannheim?",
      "teaser": "In Mannheim hat ein Mann einen Stand der rechtspopulistischen »Bürgerbewegung Pax Europa« angegriffen und mehrere Menschen mit einem Messer verletzt. Eines der Opfer soll ein bekannter Anti-Islam-Aktivist sein.",
      "url": "https://www.spiegel.de/panorama/mannheim-hintergruende-zum-angriff-auf-rechtspopulistische-buergerbewegung-pax-europa-a-f980fb9d-9b91-4dae-876c-842b0dfcbd7c",
      "image_title": "Wer sind die Opfer der Attacke von Mannheim? - Ronald Wittek / EPA"
    },
    {
      "title": "Nach Messerattacke Polizei schießt Angreifer auf Mannheimer Marktplatz nieder",
      "teaser": "Großeinsatz in Mannheim: Auf dem Marktplatz sind mehrere Menschen mit einem Messer verletzt worden, darunter offenbar ein bekannter Anti-Islam-Aktivist. Die Beamten stoppten den Angreifer mit mindestens einem Schuss.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-verletzte-bei-vorfall-auf-marktplatz-a-0f038281-4bbe-4d6e-94c9-8557b817a117",
      "image_title": "Polizei schießt Angreifer auf Mannheimer Marktplatz nieder - Rene Priebe / dpa"
    },
    {
      "title": "Laut Bericht der »Wirtschaftswoche« Mehrere Restaurants von TV-Koch Henssler stellen offenbar Insolvenzantrag",
      "teaser": "Steffen Henssler zählt zu den bekanntesten TV-Köchen Deutschlands, doch als Geschäftsmann ist er aktuell offenbar weniger erfolgreich: Einem Medienbericht zufolge haben mehrere seiner Sushi-Restaurants Insolvenz beantragt.",
      "url": "https://www.spiegel.de/panorama/leute/steffen-henssler-mehrere-sushi-restaurants-beantragen-offenbar-insolvenz-a-d5c046f8-60ef-4d99-ab00-5d23995cd70e",
      "image_title": "Mehrere Restaurants von TV-Koch Henssler stellen offenbar Insolvenzantrag - Bernd Kammerer / picture alliance / Presse- und Wirtschaftsdienst"
    },
    {
      "title": "Versammlung in Dresden Deutschlandfahne mit Bild von Exkrementen – 1200 Euro Strafe gefordert",
      "teaser": "Bei einer Versammlung in Dresden hat ein Mann eine selbst gebastelte Deutschlandfahne geschwenkt, auf der brennende Exkremente abgebildet waren. Nun soll er dafür bestraft werden.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-mann-schwenkte-deutschlandfahne-mit-bild-von-exkrementen-1200-euro-strafe-gefordert-a-7aa8a7f7-0c16-4a34-8f6b-e755a115ddee",
      "image_title": "Deutschlandfahne mit Bild von Exkrementen – 1200 Euro Strafe gefordert - Arno Burgi / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Likes für umstrittene Tweets Technische Universität Berlin will über Abwahl von Präsidentin beraten",
      "teaser": "TU-Präsidentin Geraldine Rauch hatte mehrere Posts gelikt, die als antisemitisch kritisiert wurden. Kommende Woche soll nun über ihre mögliche Abwahl entschieden werden.",
      "url": "https://www.spiegel.de/panorama/bildung/tu-berlin-abwahl-von-praesidentin-geraldine-rauch-wird-nach-umstrittenen-tweets-diskutiert-a-a9641709-6be2-41b9-9a81-c2f3dc747bfe",
      "image_title": "Technische Universität Berlin will über Abwahl von Präsidentin beraten - Christoph Soeder / dpa / picture alliance"
    },
    {
      "title": "Rockmusiker Lenny Kravitz spricht über seine Beziehungslosigkeit",
      "teaser": "Ernsthafte Beziehung? Da ist bei Lenny Kravitz seit neun Jahren Fehlanzeige. Der 60-Jährige hat eine Ahnung, woran das liegt – und trägt die Folgen fürs Liebesleben mit Fassung.",
      "url": "https://www.spiegel.de/panorama/lenny-kravitz-lebt-nach-eigener-aussage-zoelibataer-a-1a317532-bee0-4c0d-a8ac-e6d1cc37fe96",
      "image_title": "Lenny Kravitz spricht über seine Beziehungslosigkeit - Mario Guzman / EPA"
    },
    {
      "title": "Gegen Betonbegrenzung gerast Zweiter Toter nach »Alleinrennen« nahe Ku’damm",
      "teaser": "Vier junge Menschen rasten in einem Auto im Berliner Westen gegen eine Betonbegrenzung – nun ist ein zweiter Insasse gestorben. Zwei weitere liegen schwer verletzt im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-zweiter-toter-nach-alleinrennen-nahe-berliner-kurfuerstendamm-a-cdac046a-92b1-405e-9fe1-29aebbc90a0f",
      "image_title": "Zweiter Toter nach »Alleinrennen« nahe Ku’damm - Schoening / Schöning / IMAGO"
    },
    {
      "title": "Warnungen des Deutschen Wetterdiensts Dauerregen in Süddeutschland – Sorge vor Überschwemmungen",
      "teaser": "In Süd- und Ostdeutschland droht ab diesem Freitag Dauerregen, es könnten bis zu 100 Liter pro Quadratmeter fallen. Der Deutsche Wetterdienst warnt vor Überschwemmungen und Erdrutschen.",
      "url": "https://www.spiegel.de/panorama/wetter-ueberschwemmungen-durch-dauerregen-in-sueddeutschland-moeglich-a-7ddb98a2-04d5-4df9-b966-ddd9c6dfc3f6",
      "image_title": "Dauerregen in Süddeutschland – Sorge vor Überschwemmungen - Jan Eifert / IMAGO"
    },
    {
      "title": "Das Sylt-Video und die Schulen Wir haben zu lange weggesehen Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Sylt ist kein Einzelfall, Louisenlund ebenso wenig. Auch anderswo werden Schüler Gigi D’Agostinos Lied verunstalten. Rechtsextremes Gedankengut ist nämlich längst in der Popkultur angekommen – und damit auf dem Schulhof.",
      "url": "https://www.spiegel.de/panorama/bildung/sylt-wie-rechtsextremes-gedankengut-die-schulhoefe-erreicht-kolumne-a-acea8a1e-3071-47bf-81d0-6775f68ba1fb",
      "image_title": "Wir haben zu lange weggesehen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Prozess in Frankreich Kinder von Diego Maradona verlieren Rechtsstreit um »Goldenen Ball«",
      "teaser": "Jahrelang galt der »Goldene Ball« von 1986, eine Auszeichnung für Diego Maradona, als verschollen. Nun darf die Trophäe versteigert werden – sehr zum Ärger von Maradonas Erben.",
      "url": "https://www.spiegel.de/panorama/leute/diego-maradona-kinder-verlieren-rechtsstreit-um-goldenen-ball-a-2797f908-f767-46ad-b66f-f98cc5ccd66c",
      "image_title": "Kinder von Diego Maradona verlieren Rechtsstreit um »Goldenen Ball« - Getty Images"
    },
    {
      "title": "Aufregung an TU Berlin Bundesbildungsministerin Stark-Watzinger warnt vor Hochschulen als »rechtsfreien Räumen«",
      "teaser": "Die Präsidentin der TU Berlin muss sich Antisemitismusvorwürfen stellen. Nun äußert sich auch Bildungsministerin Bettina Stark-Watzinger zu dem Thema – mit einer klaren Ansage.",
      "url": "https://www.spiegel.de/panorama/bildung/tu-berlin-bundesbildungsministerin-bettina-stark-watzinger-warnt-vor-hochschulen-als-rechtsfreie-raeume-a-c8e1e7f6-6df5-44ba-9006-42029577c558",
      "image_title": "Bundesbildungsministerin Stark-Watzinger warnt vor Hochschulen als »rechtsfreien Räumen« - Anne Pollmann / dpa"
    },
    {
      "title": "»Laut sein gegen rechts« Punks wollen am Wochenende auf Sylt demonstrieren",
      "teaser": "Gegen das rassistische Gegröle von Sylt wollen auch Punks ein Zeichen setzen. Sie planen spontan drei Kundgebungen – mit Bollerwagen und Musik. Auf der Insel kennt man die Truppe schon. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/punks-wollen-am-wochenende-auf-sylt-demonstrieren-a-b598c7c6-ac38-48b7-9f7c-0bb94333b90b",
      "image_title": "Punks wollen am Wochenende auf Sylt demonstrieren - Georg Wendt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Antisemitismusvorwürfe gegen Berliner TU-Präsidentin Rauch Drei Likes, viele Fragen",
      "teaser": "Vor Kurzem noch positionierte sie sich gegen Antisemitismus – nun steht die Präsidentin der TU Berlin in der Kritik, weil sie teils antisemitische Posts gelikt hat. Einblicke in eine hochpolitische Debatte. Von Peter Maxwill und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/geraldine-rauch-worum-es-in-dem-antisemitismus-skandal-um-die-praesidentin-der-tu-berlin-geht-a-37583037-61a9-4a89-ba3b-67d4a1a51fa1",
      "image_title": "Drei Likes, viele Fragen - Christoph Soeder / picture alliance / dpa",
      "author": "Peter Maxwill und Swantje Unterberg"
    },
    {
      "title": "Statt Hollywood Oberhausen sucht Komparsen für Filmdreh mit Anne Hathaway",
      "teaser": "Für eine große Konzertszene sucht eine Produktionsfirma Hunderte Komparsen. Gedreht wird in Oberhausen, bewerben kann man sich online. In der Hauptrolle: Filmstar Anne Hathaway.",
      "url": "https://www.spiegel.de/panorama/leute/oberhausen-komparsen-fuer-filmdreh-mit-anne-hatheway-gesucht-a-3ce1fd1c-7513-4ccf-b9d0-1bb86a998716",
      "image_title": "Oberhausen sucht Komparsen für Filmdreh mit Anne Hathaway - Jason Szenes / UPI Photo / IMAGO"
    },
    {
      "title": "Wachmann in Potsdam getötet Mutmaßlicher Täter nach Gewalttat in Flüchtlingsunterkunft festgenommen",
      "teaser": "Auf dem Gelände einer Potsdamer Flüchtlingsunterkunft wurde ein Wachmann getötet. Die Polizei hat den Verdächtigen nun gefasst. Die Staatsanwaltschaft beantragte Haftbefehl.",
      "url": "https://www.spiegel.de/panorama/justiz/potsdam-mutmasslicher-taeter-nach-gewalttat-in-fluechtlingsunterkunft-festgenommen-a-865c2ab2-a1ac-4666-a9d3-bb0073ac2ab4",
      "image_title": "Mutmaßlicher Täter nach Gewalttat in Flüchtlingsunterkunft festgenommen - Christian Pörschmann / dpa"
    },
    {
      "title": "Deutscher Katholikentag Georg Bätzing sieht Chance für Weihe von Diakoninnen – irgendwann",
      "teaser": "Wird es in der katholischen Kirche Diakoninnen geben? Der Vorsitzende der Deutschen Bischofskonferenz hält das für möglich, vorpreschen werde Deutschland aber nicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutscher-katholikentag-georg-baetzing-sieht-chance-fuer-weihe-von-diakoninnen-irgendwann-a-eb55e7c7-5f31-40eb-95e3-41f12b28dba3",
      "image_title": "Georg Bätzing sieht Chance für Weihe von Diakoninnen – irgendwann - Hendrik Schmidt / dpa"
    },
    {
      "title": "Gewalttat in Mecklenburg-Vorpommern Polizei sucht Fahrrad und findet Frauenleiche",
      "teaser": "Ein 37-Jähriger soll in Neustrelitz eine 63-Jährige getötet haben. Polizisten fanden die Leiche zufällig. Der mutmaßliche Täter ist polizeibekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/neustrelitz-polizei-sucht-fahrrad-und-findet-zufaellig-frauenleiche-a-922289d2-4b4f-437b-b109-003e3ff116c3",
      "image_title": "Polizei sucht Fahrrad und findet Frauenleiche - Friso Gentsch / dpa"
    },
    {
      "title": "Partytouristen in Spanien Gemeinde an der Costa Brava verbietet Peniskostüme und Sexpuppen auf der Straße",
      "teaser": "Platja d'Aro in Spanien ist eine Hochburg von Partytouristen, besonders häufig werden Junggesellenabschiede dort gefeiert. Nun will die Stadt anrüchige Outfits und Accessoires verbannen. Der Bürgermeister würde gern noch weitergehen.",
      "url": "https://www.spiegel.de/panorama/costa-brava-in-spanien-platja-daro-verbietet-peniskostueme-und-sexpuppen-auf-der-strasse-a-9ae66361-b71d-4d42-9d35-2baa497b2b4f",
      "image_title": "Gemeinde an der Costa Brava verbietet Peniskostüme und Sexpuppen auf der Straße - Gabe Ginsberg / Getty Images"
    },
    {
      "title": "Vorfall in Bremen Jugendliche sollen Schwimmbadpersonal verprügelt haben",
      "teaser": "Mehrere junge Menschen sollen das Personal in einem Bremer Schwimmbad attackiert haben, zuvor war ihnen Hausverbot erteilt worden. Drei Mitarbeitende mussten im Krankenhaus behandelt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-jugendliche-sollen-schwimmbadpersonal-verpruegelt-haben-a-96c151cf-6c8a-405c-8363-6e0799fcf1fe",
      "image_title": "Jugendliche sollen Schwimmbadpersonal verprügelt haben - Sina Schuldt / dpa"
    }
  ]
}