{
  "timestamp": "2024-08-13T20:01:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verbot des IZH in Hamburg WhatsApp aus Teheran",
      "teaser": "Ein direkter Draht zum iranischen Regime, mutmaßliche Hilfe für die Terrororganisation Hisbollah: Vertrauliche Dokumente zeigen, warum das Bundesinnenministerium die Blaue Moschee in Hamburg nun dichtgemacht hat. Von Hubert Gude und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/izh-in-hamburg-vertrauliche-dokumente-zeigen-verbindungen-zum-iranischen-regime-und-hisbollah-a-6d343baf-02f4-4c74-b5ad-f62aeb1d157d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d01af4b4-05cd-48bb-91c6-e816c0a28d8b_w872_r1.778_fpx41.32_fpy50.jpg",
      "image_title": "WhatsApp aus Teheran - Nikito / IMAGO",
      "author": "Hubert Gude und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Einsatzleiter über den Hoteleinsturz in Kröv Worüber spricht man mit Verschütteten, Herr Teusch?",
      "teaser": "Sieben Überlebende wurden aus den Trümmern des Kröver Hotels gerettet. Einsatzleiter Jörg Teusch erklärt, wie er und seine Kollegen Kontakt zu den Verschütteten gehalten haben. Und wieso eine Rettung nie sofort beginnen kann. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/kroev-einsatzleiter-ueber-schwierige-rettung-nach-hoteleinsturz-worueber-spricht-man-mit-verschuetteten-a-38218e7f-e5a0-4acc-98fb-ad599fde0161",
      "image_title": "Worüber spricht man mit Verschütteten, Herr Teusch? - Harald Tittel / dpa"
    },
    {
      "title": "Verbotene Konsumräume Wie Bayern versucht, sein Drogenproblem unsichtbar zu machen",
      "teaser": "Drogenkonsumräume retten Leben, da sind sich Experten einig. Doch trotz wachsender Probleme sind sie in einigen Bundesländern verboten. In Bayern zeigt sich, wie Städte und Kommunen dadurch unter Druck geraten. Von Katherine Rydlink und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/drogen-konsumraeume-verboten-warum-bayerns-drogensuechtige-auf-der-strasse-sitzen-a-cc60b9fc-e59d-4954-b95f-dd3fcafbaf80",
      "image_title": "Wie Bayern versucht, sein Drogenproblem unsichtbar zu machen - Stephan Rumpf / SZ Photo / picture alliance",
      "author": "Katherine Rydlink und Ansgar Siemens"
    },
    {
      "title": "Debatte über Nationalität in Polizeimeldungen Tatverdächtiger »deutsch«, oder? Ein Kommentar von Jean-Pierre Ziegler",
      "teaser": "Nordrhein-Westfalen und die Bundes-FDP wollen, dass die Polizei künftig in allen ihren Meldungen die Nationalität Tatverdächtiger nennt. So will man Populisten das Thema entreißen, gelingen wird das nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/nationalitaet-in-polizeimeldungen-tatverdaechtiger-deutsch-oder-kommentar-a-b14f7fcd-c694-423d-8abc-25dcdad89548",
      "image_title": "Tatverdächtiger »deutsch«, oder? - Christina Kuhaupt / dpa"
    },
    {
      "title": "Berlins größte Dauerbaustelle Das Pergamonster",
      "teaser": "Ein Vierteljahrhundert Bauzeit, explodierende Kosten, endloses Chaos: Die Sanierung des Pergamon, des berühmtesten Museums der Republik, dauert noch bis 2037, vielleicht länger. Rekonstruktion eines deutschen Debakels. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berliner-pergamonmuseum-bauzeit-kosten-chaos-ein-vierteljahrhundert-voller-debakel-a-e2af68dd-01b1-4712-a5a8-428dd30386fd",
      "image_title": "Das Pergamonster - ART+COM",
      "author": "Hannes Schrader"
    },
    {
      "title": "Zoo in Dublin Stillende Frauen sollen Orang-Utan-Mutter das Säugen beibringen",
      "teaser": "Weil ein Orang-Utan-Weibchen im Zoo von Dublin nicht richtig stillen konnte, gaben 30 Mütter dem Tier Nachhilfe. Der ungewöhnlichen Maßnahme zeigte allerdings nur wenig Erfolg, wie der Zoo nun verkündete.",
      "url": "https://www.spiegel.de/panorama/irland-stillende-frauen-zeigen-orang-utan-mutter-in-dubliner-zoo-wie-sie-ihr-baby-fuettern-muss-a-65a5bcad-9652-4c63-adcf-77d704686c68",
      "image_title": "Stillende Frauen sollen Orang-Utan-Mutter das Säugen beibringen - Jens Büttner / dpa"
    },
    {
      "title": "Hohen Neuendorf in Brandenburg Angriff auf Wahlhelfer der Grünen",
      "teaser": "Nördlich von Berlin schlägt ein Mann einen Wahlhelfer der Grünen, der Flugblätter verteilt. Das Opfer geht zu Boden, der Täter flieht. Der Angriff passt in einen Trend, den die Polizei erkennt.",
      "url": "https://www.spiegel.de/panorama/gruene-in-brandenburg-angriff-auf-wahlhelfer-a-7c8d7eca-664e-4e44-a64d-f31d65b7eacd",
      "image_title": "Angriff auf Wahlhelfer der Grünen - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Dreharbeiten von »Lifetimes« Katy Perry verärgert spanische Behörden mit Musikvideo",
      "teaser": "Katy Perrys neues Musikvideo sorgt bei Fans für Sommergefühle – und bei den spanischen Behörden für Aufruhr: Ihr Team war ohne Genehmigung im Naturschutzgebiet auf den Balearen unterwegs.",
      "url": "https://www.spiegel.de/panorama/katy-perry-dreharbeiten-zu-lifetimes-veraergern-spanische-behoerden-a-fe30c21c-3c4c-4888-9367-f08c4ae6a6cc",
      "image_title": "Katy Perry verärgert spanische Behörden mit Musikvideo - Gotham / GC Images / Getty Images"
    },
    {
      "title": "Mutmaßliche Anschlagspläne Ex-Bundestagsabgeordnete weist Vorwürfe im »Reichsbürger«-Prozess zurück",
      "teaser": "Die AfD-Politikerin Birgit Malsack-Winkemann soll Personen aus der mutmaßlichen »Reichsbürger«-Gruppe um Prinz Reuß in den Bundestag eingeschleust haben. Nun äußert sich die Angeklagte erstmals zu den Vorwürfen.",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-prozess-ex-afd-abgeordnete-aeussert-sich-zu-vorwuerfen-a-984f2bbd-8fd4-48a7-be7c-673217039490",
      "image_title": "Ex-Bundestagsabgeordnete weist Vorwürfe im »Reichsbürger«-Prozess zurück - Boris Roessler / dpa"
    },
    {
      "title": "»Hitzehilfe« für Obdachlose Frisches Wasser, Essen, Duschen, ein Bett",
      "teaser": "Aufgeheizter Asphalt, kaum Schatten: Besonders Obdachlose leiden am bisher wohl heißesten Sommertag des Jahres unter den Temperaturen. In Berlin kümmern sich Mitarbeiter der »Hitzehilfe« um die Bedürftigen.",
      "url": "https://www.spiegel.de/panorama/obdachlose-in-berlin-hitzehilfe-bietet-unterstuetzung-bei-hohen-temperaturen-a-3fa770b0-f3d0-4d7c-b2e7-63b77f402114"
    },
    {
      "title": "Vorfälle am Flughafen München Mann schafft es ohne Ticket in den Flieger – an zwei Tagen nacheinander",
      "teaser": "Er hatte keine Bordkarte und hob trotzdem ab: Ein 39-jähriger Norweger hat die Ticketkontrolle am Münchner Airport gleich zweimal überlistet. Enttarnt wurde der blinde Passagier erst in Schweden.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-mann-schafft-es-ohne-ticket-ins-flugzeug-an-zwei-tagen-nacheinander-a-c00fd636-ae7a-4f76-bf22-6327ac91a357",
      "image_title": "Mann schafft es ohne Ticket in den Flieger – an zwei Tagen nacheinander - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Show in München Sicherheitsleute sollen bei Adele-Konzert Gast verprügelt haben",
      "teaser": "Bei einem Konzert der Popsängerin Adele in München sollen zwei Sicherheitsleute einen 26-Jährigen geschlagen haben. Der Mann musste danach ins Krankenhaus, die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/adele-konzert-sicherheitsleute-sollen-in-muenchen-gast-verpruegelt-haben-a-9a7a7e75-21c2-4ad8-bb1e-2509dc1a7eda",
      "image_title": "Sicherheitsleute sollen bei Adele-Konzert Gast verprügelt haben - Kevin Mazur / AD / Getty Images"
    },
    {
      "title": "Unglück in Bremer Freibad Tod nach Sprung vom Zehnmeterturm – 23-Jähriger starb an inneren Verletzungen",
      "teaser": "Die Rettungsschwimmer reagierten sofort und konnten einem jungen Mann nach dessen verunglücktem Sprung aus zehn Meter Höhe doch nicht mehr helfen. Die Polizei in Bremen spricht von einem »furchtbaren Unfall«.",
      "url": "https://www.spiegel.de/panorama/bremen-23-jaehriger-stirbt-nach-10-meter-sprung-polizei-bestaetigt-todesursache-a-2b05fcb5-7c27-488c-ab36-aee8b1ed550d",
      "image_title": "Tod nach Sprung vom Zehnmeterturm – 23-Jähriger starb an inneren Verletzungen - Alternate / IMAGO"
    },
    {
      "title": "Vertragsauflösung Prinz Harry verliert Stabschef – nach nur drei Monaten",
      "teaser": "Harrys Top-Assistent Josh Kettler war erst wenige Wochen im Amt, schon trennen sich die Wege wieder. Man sei sich einig: Kettler sei nicht die richtige Besetzung gewesen.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-stabschef-verlaesst-royales-paar-nach-nur-drei-monaten-a-c4028e17-672e-48bb-94b4-027420b7b204",
      "image_title": "Prinz Harry verliert Stabschef – nach nur drei Monaten - Yaroslav Sabitov / dpa"
    },
    {
      "title": "Strafmündigkeit ab zehntem Lebensjahr 13-Jährige bekennt sich nach rechtsextremer Randale in England schuldig",
      "teaser": "Tagelang kam es in britischen Städten zu schweren Ausschreitungen. Knapp 1000 Menschen haben die Ermittler bereits festgenommen, darunter zahlreiche Minderjährige. Nun hat ein Mädchen zugegeben, mit Gewalt gedroht zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-13-jaehrige-bekennt-sich-nach-rechtsextremer-randale-schuldig-a-53da51a8-661d-465d-8df5-1e1a7ed15e38",
      "image_title": "13-Jährige bekennt sich nach rechtsextremer Randale in England schuldig - Owen Humphreys / dpa"
    },
    {
      "title": "Gewitterzellen nach Gluthitze Heftige Unwetter richten in der Schweiz schwere Schäden an",
      "teaser": "Tagelang hat die Sonne auf die Alpenrepublik gebrannt, die Temperaturen stiegen zeitweise auf über 35 Grad. Nach der Hitze folgten nun Schlammlawinen und Blitze, am Montagabend gleich 70.000.",
      "url": "https://www.spiegel.de/panorama/heftige-unwetter-richten-in-der-schweiz-schwere-schaeden-an-a-815cf6bd-14e2-41b2-9905-f848b5027a3c",
      "image_title": "Heftige Unwetter richten in der Schweiz schwere Schäden an - Alessandro Della Valle / KEYSTONE / dpa"
    },
    {
      "title": "Waldbrände in Griechenland »Wenn wir gehen, wird niemand unser Haus verteidigen«",
      "teaser": "Die ganze Nacht über wüten die Feuer in Vororten von Athen, Feuerwehr und Freiwillige kämpfen um Häuser, es gibt Stromausfälle. Eine 60-jährige Frau stirbt in den Flammen. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/panorama/griechenland-stromausfaelle-und-haeuser-in-gefahr-waldbraende-fordern-erstes-todesopfer-a-7cc9998d-0cf5-49ae-a118-f664d78addc4"
    },
    {
      "title": "Meet-and-Greet im Panoptikum Taylor Swift ist wieder in Hamburg – aber nur als Wachsfigur",
      "teaser": "»She can still make the whole place shimmer«: Taylor Swift wird im Hamburger Wachsfigurenkabinett Panoptikum mit einer Figur geehrt. Dort ist sie nun für ein Fan-Selfie anzutreffen, stilecht mit Pailletten und Herzpose.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-ist-wieder-in-hamburg-als-wachsfigur-im-panoptikum-a-90901252-3575-4a41-84f4-b1bd15940c1e",
      "image_title": "Taylor Swift ist wieder in Hamburg – aber nur als Wachsfigur - Georg Wendt / dpa"
    },
    {
      "title": "Vorfall an der Uni Mannheim Polizist erschoss mit Machete bewaffneten 31-Jährigen – Ermittlungen eingestellt",
      "teaser": "Der Polizist, der einen jungen Mann in einem Mannheimer Hörsaal erschoss, handelte laut Staatsanwaltschaft aus Notwehr. Daher wird nicht länger gegen den Beamten ermittelt.",
      "url": "https://www.spiegel.de/panorama/mannheim-polizist-erschoss-mit-machete-bewaffneten-31-jaehrigen-ermittlungen-eingestellt-a-5ff80def-79f1-47a4-a873-5103dc55a57a",
      "image_title": "Polizist erschoss mit Machete bewaffneten 31-Jährigen – Ermittlungen eingestellt - René Priebe / dpa"
    },
    {
      "title": "Elon Musk im Dialog mit Donald Trump »Donald, es ist toll, mit dir zu sprechen«",
      "teaser": "Gebeugt übers Telefon anstatt per Videocall sprach Präsidentschaftskandidat Trump mit Techguru Musk. Der Ex-US-Präsident teilte aus – Musk hofierte ihn. Lediglich die Technik spielte nicht richtig mit.",
      "url": "https://www.spiegel.de/panorama/elon-musk-und-donald-trump-telefonat-mit-technischen-schwierigkeiten-a-8527e69f-4e12-4cb4-9bd7-282c1c0d1502"
    },
    {
      "title": "Colònia de Sant Pere Deutscher beim Wandern auf Mallorca gestorben",
      "teaser": "Auf Mallorca ist ein 70-jähriger Deutscher vermutlich an einem Hitzschlag gestorben. Der Mann war mit seiner Frau im Nordosten der Insel wandern.",
      "url": "https://www.spiegel.de/panorama/mallorca-70-jaehriger-deutscher-beim-wandern-gestorben-a-1071ec39-c41e-49b0-8d12-a93e65eefc03",
      "image_title": "Deutscher beim Wandern auf Mallorca gestorben - Clara Margais / dpa"
    },
    {
      "title": "Unglück in Australien Hubschrauber stürzt auf Hoteldach – Pilot machte illegalen Rundflug",
      "teaser": "In der australischen Stadt Cairns ist ein Hubschrauber auf ein Hoteldach gestürzt, der Pilot kam ums Leben, das Hotel wurde evakuiert. Offenbar war der Mann ohne Genehmigung geflogen – nach einer Party mit Kollegen.",
      "url": "https://www.spiegel.de/panorama/australien-hubschrauber-stuerzt-auf-hoteldach-pilot-machte-illegalen-rundflug-a-7112b78e-034e-47b8-9522-1cd1f8f3ea3e",
      "image_title": "Hubschrauber stürzt auf Hoteldach – Pilot machte illegalen Rundflug - Brian Cassey / AAP / IMAGO"
    },
    {
      "title": "Nach Razzia in Hamburg Verein klagt gegen Verbot und Schließung der Blauen Moschee",
      "teaser": "Das irantreue Islamische Zentrum Hamburg geht gegen sein Verbot vor: Das Bundesinnenministerium hindere Gläubige an einer ungestörten Religionsausübung.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-verein-klagt-gegen-verbot-und-schliessung-der-blauen-moschee-a-29f315a9-ded8-4f4d-b556-7729554b06bc",
      "image_title": "Verein klagt gegen Verbot und Schließung der Blauen Moschee - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Amtsgericht Leipzig Prozess gegen Schlagersängerin Melanie Müller vertagt",
      "teaser": "Weil eine wichtige Zeugin nicht erschien, ist der Prozess gegen Melanie Müller vertagt worden. In dem Verfahren geht es um einen mutmaßlichen Hitlergruß und Drogenbesitz.",
      "url": "https://www.spiegel.de/panorama/justiz/melanie-mueller-prozess-gegen-schlagersaengerin-in-leipzig-vertagt-a-9754810a-53c2-42d1-8d1c-149de557857b",
      "image_title": "Prozess gegen Schlagersängerin Melanie Müller vertagt - Hendrik Schmidt / dpa"
    }
  ]
}