{
  "timestamp": "2024-02-02T15:01:22",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen Polizisten in Dortmund Als das Dorf nicht mehr genug war, fand er den Tod",
      "teaser": "In Dortmund stehen nach dem Tod eines 16-jährigen Flüchtlings fünf Polizisten vor Gericht. Nun trafen sie zum ersten Mal auf Angehörige des Senegalesen. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prozess-gegen-polizisten-in-dortmund-als-das-dorf-nicht-mehr-genug-war-fand-er-den-tod-a-53cd644c-bf0a-4c13-bd24-3fa41637ac5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/56a8fe6f-35b0-4f2f-af25-980fb56a810c_w872_r1.778_fpx54.74_fpy55.jpg",
      "image_title": "Als das Dorf nicht mehr genug war, fand er den Tod - Tobias Großekemper / DER SPIEGEL"
    },
    {
      "title": "Ende der Klebeaktionen Eine zahme Letzte Generation braucht niemand Der SPIEGEL-Leitartikel von Philipp Kollenbroich",
      "teaser": "Keine Protestform hat so viel Hass erzeugt wie das Festkleben der Letzten Generation, und keine so viel Aufmerksamkeit. Damit ist nun Schluss. Ein richtiger Schritt. Doch die Bewegung muss radikal bleiben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-zahmen-protest-braucht-niemand-a-5f44a72b-f871-49c0-a652-8a2b6f15800c",
      "image_title": "Eine zahme Letzte Generation braucht niemand - Filip Singer / EPA"
    },
    {
      "title": "Neue Strategie der Letzten Generation Werden Sie sich an die Tische der Politiker kleben, Herr Werner?",
      "teaser": "Die Letzte Generation ist mit Klebeaktionen auf der Straße bekannt geworden. Nun soll damit Schluss sein – weil der Gruppe Zulauf fehlt. Hier spricht Klimaaktivist Lars Werner über die neue Strategie. Ein Interview von Levin Kubeth und Jonas Schaible",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-werden-sie-sich-an-die-tische-der-politiker-kleben-herr-werner-a-7506be72-98ec-48f3-8f7d-9be0cb28e7c4",
      "image_title": "Werden Sie sich an die Tische der Politiker kleben, Herr Werner? - Markus Hintzen / DER SPIEGEL ; Sebastian Gollnow / dpa"
    },
    {
      "title": "Doppelgängerinnen-Mordprozess »Ich habe sie gerochen, das Blut gerochen«",
      "teaser": "Eine Influencerin soll eine Doppelgängerin gesucht und getötet haben – damit sie selbst untertauchen kann. Vor dem Landgericht Ingolstadt erklärt die 24-Jährige: Alles sei ganz anders gewesen. Aus Ingolstadt berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-prozess-um-tote-doppelgaengerin-angeklagte-beschuldigt-mitangeklagten-a-77b23477-e523-4048-b4cf-c220b6bdc93c",
      "image_title": "»Ich habe sie gerochen, das Blut gerochen« - Cornelia Hammer / dpa"
    },
    {
      "title": "Zoff unter Bildungsexperten Die Opferpose schadet mehr, als sie nützt Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Wieder einmal führt Kritik an deutschen Lehrkräften zu einem Aufheulen der Verbände. Diese Schutzreaktion ist ihr Job. Aber sie zeigt auch, wie gelegen vielen die Möglichkeit kommt, von den eigentlichen Problemen abzulenken.",
      "url": "https://www.spiegel.de/panorama/bildung/kritik-an-deutschen-lehrkraeften-die-opferpose-schadet-mehr-als-sie-nuetzt-a-ece948e5-ab0b-4fc3-bcea-d691353fe9da",
      "image_title": "Die Opferpose schadet mehr, als sie nützt - stockfour / iStockphoto / Getty Images"
    },
    {
      "title": "Startchancen-Bildungsprogramm 20 Milliarden Euro für Prestigeprojekt der Ampel",
      "teaser": "Schulen in schwieriger Lage sollen viel Geld erhalten – darauf haben sich Bund und Länder geeinigt. Bildungsforscher zeigen sich skeptisch: Man könne nicht davon ausgehen, »dass Jugendliche deshalb besser rechnen«. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/startchancen-bildungsprogramm-20-milliarden-euro-fuer-prestigeprojekt-der-ampel-a-466be18b-0b73-4b88-b3fd-170a403791fd",
      "image_title": "20 Milliarden Euro für Prestigeprojekt der Ampel - Philipp von Ditfurth / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Der Fall Emily »Wir wollen wissen, was auf dieser Klassenfahrt passiert ist«",
      "teaser": "Ein an Diabetes erkranktes Mädchen stirbt auf einer Schulreise nach London. Der Prozess gegen zwei Lehrerinnen zeigt, dass die 13-Jährige vermutlich noch leben könnte, wenn sich die Frauen schneller gekümmert hätten. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/tod-auf-klassenfahrt-in-london-warum-die-13-jaehrige-emily-sterben-musste-a-528fbe25-2743-4ce8-a63b-a2475205fff8",
      "image_title": "»Wir wollen wissen, was auf dieser Klassenfahrt passiert ist« - [M] Oliver Berg / picture alliance; Privat",
      "author": "Julia Jüttner"
    },
    {
      "title": "Sturm in Norwegen »Man muss auf den Füßen bleiben«",
      "teaser": "Stromausfälle, gesperrte Straßen, abgeriegelte Städte: Das Orkantief »Ingunn« ist auf Norwegen getroffen. Einige Anwohner trotzen dem Sturm – und TV-Reporter haben ihre liebe Müh und Not bei der Liveberichterstattung.",
      "url": "https://www.spiegel.de/panorama/norwegen-wie-anwohner-und-tv-reporter-dem-sturm-ingunn-trotzen-a-ec3c7c0b-93c8-4b4c-886b-0ad11956ed2b"
    },
    {
      "title": "SPD-Bundesverteidigungsminister Boris Pistorius hat geheiratet",
      "teaser": "Der Bundesverteidigungsminister hat seine Partnerin Julia Schwanholz geheiratet. Wie nun bekannt wurde, fand die Hochzeit schon zwischen den Jahren statt.",
      "url": "https://www.spiegel.de/panorama/boris-pistorius-der-spd-bundesverteidigungsminister-hat-wieder-geheiratet-a-3097d4b8-6cb3-4822-a219-6e1d79b4c7d2",
      "image_title": "Boris Pistorius hat geheiratet - STAR-MEDIA / IMAGO"
    },
    {
      "title": "Unglück in Florida Kleinflugzeug stürzt in Wohnsiedlung – mehrere Tote",
      "teaser": "Kurz nach dem Start soll der Pilot eines Kleinflugzeugs Motorprobleme gemeldet haben. Dann stürzte die Maschine im US-Bundesstaat Florida ab. Unter den Opfern sind wohl Passagiere und Bewohner.",
      "url": "https://www.spiegel.de/panorama/florida-kleinflugzeug-stuerzt-in-wohnsiedlung-mehrere-tote-a-3f613d6a-d38e-43b9-af77-7aeb54bbd02d",
      "image_title": "Kleinflugzeug stürzt in Wohnsiedlung – mehrere Tote - Chris Urso / AP"
    },
    {
      "title": "Schriftzeichen auf Flügeln Indien entlässt vermeintlichen chinesischen Spionagevogel aus Gefangenschaft",
      "teaser": "Eine verirrte Renntaube musste acht Monate im Käfig verbringen, weil indische Polizisten sie für einen Spionagevogel hielten. Untersuchungen konnten den Verdacht widerlegen – doch dann wurde die Taube offenbar vergessen.",
      "url": "https://www.spiegel.de/panorama/indien-vermeintlicher-spionagevogel-aus-china-aus-gefangenschaft-entlassen-a-7114d842-912f-44ba-9011-d41c6d07fa0a",
      "image_title": "Indien entlässt vermeintlichen chinesischen Spionagevogel aus Gefangenschaft - Anshuman Poyrekar / dpa"
    },
    {
      "title": "Umstrittener Spruch bei Bayer Leverkusen Zwei oder viele Geschlechter? Die Kulturkämpfer von rechts danken für die Vorlage Von Malte Göbel",
      "teaser": "Fußball-Bundesligist Bayer Leverkusen muss Strafe zahlen, weil seine Fans auf einem Spruchband schrieben: »Es gibt nur zwei Geschlechter«. Rechte Scharfmacher befeuern damit nun ihren Kulturkampf. Der Debattencheck.",
      "url": "https://www.spiegel.de/panorama/bayer-leverkusen-zwei-geschlechter-spruch-und-geldstrafe-sorgen-fuer-diskussion-a-4fbb06fa-1a52-4ee9-9187-66966c6b9a9b",
      "image_title": "Zwei oder viele Geschlechter? Die Kulturkämpfer von rechts danken für die Vorlage - Stephanie Zerbe / Eibner-Pressefoto / picture alliance"
    },
    {
      "title": "Ohne medizinische Betreuung droht Lebensgefahr Die giftigsten Quallenarten der Welt",
      "teaser": "In Australien macht die winzige Quallenart Irukandji Schlagzeilen. Das Toxin der Nesseltiere kann ein lebensbedrohliches Syndrom auslösen. Nicht die einzigen Quallen, die Menschen in Lebensgefahr bringen können.",
      "url": "https://www.spiegel.de/panorama/die-giftigsten-quallenarten-der-welt-a-952270d3-f9d4-47dc-805e-6becbe665c8f",
      "image_title": "Die giftigsten Quallenarten der Welt - Brian Cassey/ AP"
    },
    {
      "title": "Durchfall und Erbrechen Rund 140 Personen auf der »Queen Victoria« leiden unter Magen-Darm-Erkrankung",
      "teaser": "Mehr als 100 Menschen auf einem Kreuzfahrtschiff haben gastrointestinale Symptome gemeldet. Die Ursache ist bislang offenbar nicht bekannt – den Erkrankten bleiben zehn Tage auf See.",
      "url": "https://www.spiegel.de/panorama/queen-victoria-rund-140-personen-auf-kreuzfahrtschiff-mit-magen-darm-erkrankung-a-7597ac31-b53d-469b-be33-0a28e95f426e",
      "image_title": "Rund 140 Personen auf der »Queen Victoria« leiden unter Magen-Darm-Erkrankung - Hanno Bode / IMAGO"
    },
    {
      "title": "Rennes in Frankreich Haftstrafen nach Raub von 100.000 Pokémon-Karten",
      "teaser": "Es habe sich um eine »unüberlegte Tat« nach »zwei oder drei Gläsern« Alkohol gehandelt: In Frankreich haben zwei Männer einem Sammler etwa die Hälfte seiner Pokémon-Karten gestohlen – Wert: schätzungsweise 100.000 Euro.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-zwei-maenner-fuer-raub-von-100-000-pokemon-karten-verurteilt-a-7d358a66-eb26-491e-a903-d3d3ff6b27c8",
      "image_title": "Haftstrafen nach Raub von 100.000 Pokémon-Karten - Brendan Smialowski / AFP"
    },
    {
      "title": "Norwegen Tesla stürzt in Fjord – Insassen von schwimmender Sauna gerettet",
      "teaser": "Der Fahrer trat offenbar versehentlich aufs Gas, dann landete sein Tesla im eisigen Osloer Hafenbecken. Rettung war allerdings rasch zur Stelle – Aufwärmen inklusive.",
      "url": "https://www.spiegel.de/panorama/norwegen-tesla-stuerzt-in-fjord-schwimmende-sauna-rettet-insassen-a-55b32141-58e6-420e-936d-69d7a6c9a2b1",
      "image_title": "Tesla stürzt in Fjord – Insassen von schwimmender Sauna gerettet - Hakon Mosvold Larsen / EPA"
    },
    {
      "title": "Londoner Süden Frau und zwei Kinder bei Säureangriff verletzt",
      "teaser": "Im Londoner Stadtteil Clapham sind eine Frau und ihre zwei Kinder mit Säure attackiert worden. Der Angreifer soll das Opfer gekannt haben und ist noch auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/london-mann-greift-frau-und-zwei-kinder-mit-saeure-an-auf-der-flucht-a-8e7cb81f-c552-4626-8b84-5ffaba672119",
      "image_title": "Frau und zwei Kinder bei Säureangriff verletzt - Henry Nicholls / AFP"
    },
    {
      "title": "Tödliche Gewalttat im Kinderheim »Du bist doch der Müllmann«",
      "teaser": "Ein Einbrecher hat die Vergewaltigung einer Zehnjährigen in einem Kinderheim in Wunsiedel gestanden. Getötet wurde das Mädchen im Anschluss wohl von einem Elfjährigen. Vor Gericht verantworten muss sich der Junge nicht. Aus Hof berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/wunsiedel-einbrecher-gesteht-vergewaltigung-zehnjaehriger-junge-soll-sie-getoetet-haben-a-29040bf7-7b27-4d4c-8d1c-c34916746ed1",
      "image_title": "»Du bist doch der Müllmann« - Daniel Vogl / dpa"
    },
    {
      "title": "So hoch wie ein Wolkenkratzer Asteroid fliegt an der Erde vorbei",
      "teaser": "Der Asteroid 2008 OS7 ist auf Kurs in Richtung Erde. Er wird uns knapp verfehlen, kommt aber 2032 wieder zurück.",
      "url": "https://www.spiegel.de/panorama/asteroid-fliegt-heute-an-der-erde-vorbei-so-gross-wie-empire-state-building-a-3411993c-adc0-4eac-a602-928de4bf5496",
      "image_title": "Asteroid fliegt an der Erde vorbei - Christoph Seidler / dpa"
    },
    {
      "title": "Prostitution in Niedersachsen Gericht kippt weitgehendes Bordellverbot in Braunschweig",
      "teaser": "Dem niedersächsischen Oberverwaltungsgericht geht die Sperrbezirksverordnung der Stadt Braunschweig zu weit. Prostitution dürfe nur in besonders sensiblen und schutzbedürftigen Gebieten verboten werden.",
      "url": "https://www.spiegel.de/panorama/justiz/braunschweig-gericht-kippt-weitgehendes-bordellverbot-a-f89b84e1-39ec-4683-8b25-79d4b20e0cb4",
      "image_title": "Gericht kippt weitgehendes Bordellverbot in Braunschweig - Patrick Franck / imago images / Manngold"
    },
    {
      "title": "Nach Festnahme bei Demonstration Greta Thunberg steht in London vor Gericht",
      "teaser": "Greta Thunberg und ihre Mitstreiter gaben während einer Demo den Zugang zu einem Tagungshotel nicht frei. Bei der Gerichtsverhandlung wegen Störung der öffentlichen Ordnung protestierten nun erneut Umweltaktivisten.",
      "url": "https://www.spiegel.de/panorama/justiz/greta-thunberg-in-london-vor-gericht-nach-festnahme-bei-demo-a-d39de5f6-2cf2-455e-819e-3949f9136008",
      "image_title": "Greta Thunberg steht in London vor Gericht - Tayfun Salci / ZUMA Wire / IMAGO"
    },
    {
      "title": "Verwaltungsgericht Berlin Neuntklässler schlägt Mitschüler – zu Recht von Klassenfahrt ausgeschlossen",
      "teaser": "Ein Neuntklässler haute einem Mitschüler ins Gesicht und wurde daraufhin von der Klassenfahrt ausgeschlossen. Mutter und Sohn gingen juristisch dagegen vor. Das Verwaltungsgericht Berlin hat den Eilantrag zurückgewiesen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neuntklaessler-schlaegt-mitschueler-zu-recht-von-klassenfahrt-ausgeschlossen-a-56c93ac5-f28c-41dd-8882-6f2e473f3198",
      "image_title": "Neuntklässler schlägt Mitschüler – zu Recht von Klassenfahrt ausgeschlossen - David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Oberlandesgericht Innsbruck Almwirt unschuldig an tödlicher Kuh-Attacke",
      "teaser": "Nachdem eine Kuh eine 70-jährige Frau zu Tode getrampelt hatte, klagten die Angehörigen auf Schadensersatz. Das Oberlandesgericht Innsbruck weist die Forderungen zurück.",
      "url": "https://www.spiegel.de/panorama/justiz/tirol-toedliche-kuh-attacke-almwirt-unschuldig-a-ff40799b-232c-4b26-a087-f06319e0cecb",
      "image_title": "Almwirt unschuldig an tödlicher Kuh-Attacke - Lino Mirgeler / dpa"
    },
    {
      "title": "Aufregung in Hamburg-Blankenese Fast eine halbe Million Euro für ein paar Hundert Kröten",
      "teaser": "In Hamburgs Nobelstadtteil Blankenese soll es auch Kröten gut gehen. Man baute vier Tunnel, damit die Tiere nicht plattgefahren werden – für 465.000 Euro. Jetzt ist das Gequake groß.",
      "url": "https://www.spiegel.de/panorama/hamburg-blankenese-fast-eine-halbe-million-euro-fuer-ein-paar-kroetentunnel-a-6e8c5807-a3c8-4e5f-8d79-9307d2b53d97",
      "image_title": "Fast eine halbe Million Euro für ein paar Hundert Kröten - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Zu wenig Regen Spanische Urlaubsregion Katalonien ruft Wassernotstand aus",
      "teaser": "Barcelona und 201 weiteren Gemeinden mangelt es an Wasser. Die Regionalregierung beschränkt den Wasserverbrauch, Autowaschen ist verboten. Besonders hart trifft es Landwirte.",
      "url": "https://www.spiegel.de/panorama/katalonien-urlaubsregion-in-spanien-ruft-wassernotstand-aus-a-ea064bdc-52f1-49b7-804c-f160510ac43c",
      "image_title": "Spanische Urlaubsregion Katalonien ruft Wassernotstand aus - Marc Asensio Clupes / ZUMA Wire / IMAGO"
    }
  ]
}