{
  "timestamp": "2024-07-12T16:07:49",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Queere Community in Ostdeutschland Erst siegte die AfD, jetzt kommen Tausende zum CSD – und Hape Kerkeling findet das gut",
      "teaser": "In Pirna regiert ein rechter Oberbürgermeister. Der hat mit einem NS-Vergleich dafür gesorgt, dass zum Christopher Street Day am Samstag viele Menschen in die Stadt reisen dürften. Folgt auf den Rechtsruck nun ein »Buntruck«? Von Kristin Haug und Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/csd-in-pirna-tausende-feiern-trotz-afd-nahem-oberbuergermeister-a-8711770e-2eeb-499d-8275-a5e6042deeca",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2bf40dbc-44b3-4c91-9f71-f02055b02dcd_w872_r1.778_fpx65.31_fpy50.jpg",
      "image_title": "Erst siegte die AfD, jetzt kommen Tausende zum CSD – und Hape Kerkeling findet das gut - Daniel Schäfer / picture alliance",
      "author": "Kristin Haug und Peter Maxwill"
    },
    {
      "title": "»Mocro-Mafia« in NRW Zum Quälen in den Keller",
      "teaser": "In NRW macht sich offenbar eine neue Gruppierung der Organisierten Kriminalität breit: die in den Niederlanden berüchtigte »Mocro-Mafia«. In Köln eskalierte ein Konflikt – Videos zeigen, wie brutal die Täter vorgingen. Von Jörg Diehl, Roman Lehberger und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-rodenkirchen-mocro-mafia-in-nrw-was-hinter-dem-sek-einsatz-steckt-a-3b01a43b-242b-472c-816a-01ac972a337e",
      "image_title": "Zum Quälen in den Keller - Kay-Helge Hercher / IMAGO",
      "author": "Jörg Diehl, Roman Lehberger und Jean-Pierre Ziegler"
    },
    {
      "title": "Angeklagte im »Reichsbürger«-Prozess Die hellseherischen Fähigkeiten der Hildegard L.",
      "teaser": "Sie ist AfD-Mitglied und soll gefälschte Impfpässe verteilt haben: Im Münchner Prozess gegen die mutmaßliche »Reichsbürger«-Gruppe spricht Hildegard L. über ihre Nahtoderfahrungen. Und über rote Seidenunterwäsche. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-prozess-astrologin-hildegard-l-spricht-ueber-ihre-hellseherischen-faehigkeiten-a-63df9630-a69d-47e7-8846-6e430782af7f",
      "image_title": "Die hellseherischen Fähigkeiten der Hildegard L. - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Bayerische Landrätin fordert »Bärenpolizei« »Ich möchte nicht die Verantwortung tragen, wenn ein Bär einen Menschen verletzt«",
      "teaser": "In Rumänien wurde eine Touristin von einem Bären getötet. Die Allgäuer Landrätin Indra Baier-Müller sorgt sich, dass das auch in Bayern passieren könnte – und schlägt eine bewaffnete Bärenbereitschaft vor. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/oberallgaeu-warum-landraetin-indra-baier-mueller-eine-bewaffnete-baerenbereitschaft-in-bayern-fordert-a-ed98172d-1234-4679-ba7a-34578b35bc22",
      "image_title": "»Ich möchte nicht die Verantwortung tragen, wenn ein Bär einen Menschen verletzt« - Frank Sommariva / picture alliance"
    },
    {
      "title": "Bestatter mit fragwürdigem Kompostierungskonzept In der Leichen-Mischmaschine",
      "teaser": "Ein Berliner Start-up will Leichen kompostieren – das sei besonders umweltfreundlich und sanft. Doch der Öko-Bestatter nimmt es mit der Wahrheit offenbar nicht so genau. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/berlin-ein-start-up-will-die-beerdigungsbranche-revolutionieren-und-kompostiert-leichen-a-66e2015f-78b7-41e4-946c-cb556fbb88a1",
      "image_title": "In der Leichen-Mischmaschine - Christian Charisius / dpa / picture alliance",
      "author": "Gunther Latsch"
    },
    {
      "title": "Lausanne in der Schweiz Mindestens drei Menschen sterben bei Einsturz von Baustellengerüst",
      "teaser": "Es fiel in sich zusammen »wie ein Kartenhaus«: Auf einer Baustelle in der Schweiz ist ein Gerüst eingestürzt und hat mehrere Arbeiter mitgerissen. Mindestens drei kamen ums Leben, weitere wurden schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/lausanne-mindestens-drei-tote-durch-einsturz-von-baustellen-geruest-in-der-schweiz-a-73de2798-e774-4399-9924-04046c77f3fa",
      "image_title": "Mindestens drei Menschen sterben bei Einsturz von Baustellengerüst - Fabrice Coffrini / AFP"
    },
    {
      "title": "Niedriger Frauenanteil Die AfD bleibt ein rechter Männerbund",
      "teaser": "Im neuen Bundesvorstand der extrem rechten AfD ist Co-Parteichefin Alice Weidel die einzige Frau. Und auch in der Gesamtpartei bleibt der Frauenanteil trotz steigender Mitgliederzahlen nach SPIEGEL-Informationen gering.",
      "url": "https://www.spiegel.de/panorama/afd-die-partei-von-alice-weidel-bleibt-ein-rechter-maennerbund-a-a6f9fc8b-5f8c-4579-93e2-c93db7a50824",
      "image_title": "Die AfD bleibt ein rechter Männerbund - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Chiphersteller Zwei Arbeiter auf Infineon-Baustelle in Dresden schwer verletzt",
      "teaser": "Eine Arbeitsbühne stürzte um, zwei Arbeiter fielen mehr als zehn Meter in die Tiefe: Auf der Baustelle des Chipherstellers Infineon ist es zu einem schweren Unfall gekommen. Die Männer schweben in Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/dresden-zwei-arbeiter-auf-infineon-baustelle-schwer-verletzt-a-5ff83cca-c593-44e1-9d20-88f129a562e8",
      "image_title": "Zwei Arbeiter auf Infineon-Baustelle in Dresden schwer verletzt - Sebastian Kahnert / picture alliance"
    },
    {
      "title": "Drei Menschen an Bord Passagierflugzeug nahe Moskau abgestürzt",
      "teaser": "Ein Flugzeug soll in der Nähe von Moskau abgestürzt sein. Es soll nach einer Reparatur auf einem Testflug unterwegs gewesen sein. Alle der drei Insassen kamen offenbar ums Leben.",
      "url": "https://www.spiegel.de/panorama/russland-offenbar-passagierflugzeug-nahe-moskau-abgestuerzt-drei-menschen-an-bord-a-4d3901bb-9370-467d-b538-26d5b97db65d",
      "image_title": "Passagierflugzeug nahe Moskau abgestürzt - Sergei Karpukhin / REUTERS"
    },
    {
      "title": "Bundesbehörden gegen Landesbehörden Ex-RAF-Terroristin Daniela Klette sorgt erneut für Zoff unter Ermittlern",
      "teaser": "Schon wieder gibt es Unmut unter RAF-Fahndern: Im Fall von Daniela Klette verlangten die Bundesbehörden eine bessere Kooperation von den Niedersachsen. Bei einem Treffen in Hannover tauschten beide Seiten ihren Frust aus. Von Jörg Diehl und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/raf-streit-unter-ermittlern-wegen-zusammenarbeit-im-fall-daniela-klette-a-82f0b1ca-3a40-46bc-97f1-2d47b30eae10",
      "image_title": "Ex-RAF-Terroristin Daniela Klette sorgt erneut für Zoff unter Ermittlern - Clemens Bilan / EPA",
      "author": "Jörg Diehl und Hubert Gude"
    },
    {
      "title": "Urkundenfälschung und Betrug vorgeworfen Mutmaßlicher Hochstapler hat NRW-Regierung in Islamfragen beraten",
      "teaser": "Mehr als zehn Jahre lang berät ein vermeintlicher Professor die nordrhein-westfälische Landesregierung in Islamfragen. Doch der Experte war wohl ein Hochstapler. Jetzt steht er als mutmaßlicher Betrüger vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-mutmasslicher-hochstapler-hat-landesregierung-in-islamfragen-beraten-a-7982c96a-1e5c-44ec-a164-a510061f1dc3",
      "image_title": "Mutmaßlicher Hochstapler hat NRW-Regierung in Islamfragen beraten - Christophe Gateau/ picture alliance/dpa"
    },
    {
      "title": "Prominente Gäste in Mumbai Sohn des reichsten Mannes Asiens feiert mehrtägige Megahochzeit",
      "teaser": "Anant Ambani heiratet. Seine Gäste sind prominent: Kim und Khloe Kardashian etwa und die früheren britischen Premiers Boris Johnson und Tony Blair. Um deren Ankunft zu erleichtern, wird sogar der Verkehr lahmgelegt.",
      "url": "https://www.spiegel.de/panorama/indien-sohn-des-reichsten-mannes-asiens-feiert-mehrtaegige-megahochzeit-a-6ce190eb-30ac-45a5-a07c-03f992cbd78e",
      "image_title": "Sohn des reichsten Mannes Asiens feiert mehrtägige Megahochzeit - Rajanish Kakade / dpa"
    },
    {
      "title": "Sommer in Deutschland Starkregen, Hagel und Sturmböen erwartet",
      "teaser": "Statt Badetuch sollte in Deutschland am Freitag lieber der Regenschirm eingepackt werden. Der Deutsche Wetterdienst warnt vor örtlich bis zu 30 Liter Regen in kurzer Zeit.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-starkregen-hagel-und-sturmboeen-erwartet-a-7cbf97aa-d4b2-4dd9-8a82-eca3633e2447",
      "image_title": "Starkregen, Hagel und Sturmböen erwartet - Stefan Sauer / dpa"
    },
    {
      "title": "Pangolin-Baby Erneuter Nachwuchs bei den bedrohten Schuppentieren im Prager Zoo",
      "teaser": "Die Zucht der vom Aussterben bedrohten Schuppentiere in Zoos gilt als sehr schwierig – umso mehr freut man sich nun in Prag: Innerhalb von weniger als zwei Jahren wurde ein zweiter Pangolin geboren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prager-zoo-freut-sich-ueber-neues-pangolin-baby-a-f73cfbde-dbbb-4371-833d-733b96dc5074",
      "image_title": "Erneuter Nachwuchs bei den bedrohten Schuppentieren im Prager Zoo - Martin Divisek / EPA"
    },
    {
      "title": "Fall Giacomo Bozzoli Schmelzofen-Mörder von Brescia in Italien gefasst",
      "teaser": "Er tötete seinen Onkel und verbrannte die Leiche. Nach dem endgültigen Urteil sollte der 39-Jährige in Haft, doch er verschwand. Nach zehn Tagen Suche ist die Flucht vorbei.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-giacomo-bozzoli-schmelzofen-moerder-von-brescia-in-italien-gefasst-a-7b1516cf-0ffb-4de9-8613-d2c63bcaa0c2",
      "image_title": "Schmelzofen-Mörder von Brescia in Italien gefasst - LaPresse / dpa"
    },
    {
      "title": "Mehr als 20 Jahre Showbiz Ellen DeGeneres will Karriere nach Netflix-Special beenden",
      "teaser": "Die »Ellen DeGeneres Show« wurde 2022 nach schweren Vorwürfen gegen die Moderatorin abgesetzt. Auf ihrer Tour spricht sie über das Ende ihrer Karriere.",
      "url": "https://www.spiegel.de/panorama/leute/ellen-degeneres-will-karriere-nach-netflix-special-beenden-a-8ae3baec-f33f-4100-8acb-bedf5f0256ba",
      "image_title": "Ellen DeGeneres will Karriere nach Netflix-Special beenden - Mike Blake / REUTERS"
    },
    {
      "title": "Hamburg Ex-Freundin entführt und vergewaltigt – 31-Jähriger muss neun Jahre in Haft",
      "teaser": "Fünf Tage lang soll ein Mann seine Ex-Freundin gefangen gehalten, zwangstätowiert und misshandelt haben. Das Landgericht Hamburg hat ihn nun zu einer Haftstrafe von neun Jahren verurteilt. Der Richter nannte die Frau mutig.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-ex-freundin-entfuehrt-vergewaltigt-und-zwangstaetowiert-31-jaehriger-muss-neun-jahre-in-haft-a-99179b2b-9f19-4dd1-8e74-cbfd504eef95",
      "image_title": "Ex-Freundin entführt und vergewaltigt – 31-Jähriger muss neun Jahre in Haft - Hanno Bode / IMAGO"
    },
    {
      "title": "Musik mit ADHS Nelly Furtado kündigt neues Album an",
      "teaser": "Nelly Furtado hat ihr siebtes Album angekündigt. 400 bis 500 Musikstücke hat sie dafür laut eigener Aussage in den vergangenen vier Jahren erstellt – aufs Album geschafft haben es 14.",
      "url": "https://www.spiegel.de/panorama/leute/nelly-furtado-kuendigt-neues-album-an-musik-mit-adhs-a-eb4bf6d7-a9ea-432e-91e7-9cfb0cd7bd5b",
      "image_title": "Nelly Furtado kündigt neues Album an - Evan Agostini/ Getty Images"
    },
    {
      "title": "Berühmt aus »The Shining« Hollywoodschauspielerin Shelley Duvall ist tot",
      "teaser": "Weltbekannt wurde die amerikanische Schauspielerin Shelley Duvall mit ihren Rollen bei Robert Altman und im Horrorfilm »The Shining« von Stanley Kubrick. Nun ist sie im Alter von 75 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/shelley-duvall-ist-tot-hollywoodschauspielerin-mit-75-jahren-gestorben-a-5d2a4b07-01ee-49d5-869a-42d752cb29d5",
      "image_title": "Hollywoodschauspielerin Shelley Duvall ist tot - Jean Jacques Levy / AP"
    },
    {
      "title": "Fördergeldaffäre im Wissenschaftsministerium Andere mussten für weniger gehen Ein Kommentar von Miriam Olbrisch",
      "teaser": "Der Rücktritt von Bettina Stark-Watzinger ist überfällig. Jetzt hat sie noch einen neuen Staatssekretär installiert, der als Scharfmacher gegen kritische Forschende gilt. Sie hat das Vertrauen der Wissenschaft verspielt.",
      "url": "https://www.spiegel.de/panorama/bildung/foerdergeldaffaere-im-bmbf-warum-haelt-die-regierung-an-der-ministerin-fest-a-684604ff-7d82-4df7-b275-a72eafdbc665",
      "image_title": "Andere mussten für weniger gehen - Michael Braunschädel / VISUM"
    },
    {
      "title": "Vor Abschiebung nach Dagestan Terrorverdächtiger stirbt in Gefängniszelle in Wien",
      "teaser": "In Wien ist ein 40-Jähriger, der aus Österreich nach Dagestan abgeschoben werden sollte, tot im Gefängnis aufgefunden worden. Gegen ihn und weitere Personen wurde nach Terrorwarnungen in Wien und Köln im Dezember ermittelt.",
      "url": "https://www.spiegel.de/panorama/oesterreich-terrorverdaechtiger-stirbt-in-gefaengniszelle-in-wien-vor-abschiebung-nach-dagestan-a-cb716978-7b3f-42dc-b80b-53c7d122c8fd",
      "image_title": "Terrorverdächtiger stirbt in Gefängniszelle in Wien - Max Slovencik / dpa"
    },
    {
      "title": "Großbritannien Fassungslosigkeit nach Mord an Familie von BBC-Moderator",
      "teaser": "Die Tatwaffe soll eine Armbrust gewesen sein: Der brutale Mord an drei Frauen im Norden Londons wühlt Großbritannien auf. Der mutmaßliche Täter war offenbar der frühere Freund eines der Opfer.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-fassungslosigkeit-nach-mord-an-familie-von-bbc-moderator-a-aad050ef-3f07-4b16-812b-9441855f21a6",
      "image_title": "Fassungslosigkeit nach Mord an Familie von BBC-Moderator - Jonathan Brady / AP"
    },
    {
      "title": "»Alle hassen mich« Baby weint drei Stunden im Flugzeug – Mutter postet Video ihres Horrortrips",
      "teaser": "Das Kleine schreit und schreit: Die Amerikanerin Jess Spaulding postete ein Video von einem Flug mit ihrem Baby, das tausendfach kommentiert wird. Wohl auch, weil sie eine Botschaft an andere Mütter hat.",
      "url": "https://www.spiegel.de/panorama/baby-weint-drei-stunden-im-flugzeug-mutter-postet-video-ihres-horrortrips-a-b9cbdde1-e77a-47d6-bf4e-7d5a231d7e86",
      "image_title": "Baby weint drei Stunden im Flugzeug – Mutter postet Video ihres Horrortrips - jess.spaulding / TikTok"
    },
    {
      "title": "Bei Frachtabfertigung Flughafenangestellter soll Goldgranulat in Millionenwert geklaut haben",
      "teaser": "Im Januar verschwand am Flughafen Köln/Bonn Goldgranulat aus einem Koffer. Die Polizei verdächtigt einen Angestellten der Frachtabfertigung, nun rückt auch ein mutmaßlicher Komplize in den Fokus.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-koeln-bonn-flughafenangestellter-soll-goldgranulat-in-millionenwert-geklaut-haben-a-284e7890-e371-4f1e-b699-5f5925bc1654",
      "image_title": "Flughafenangestellter soll Goldgranulat in Millionenwert geklaut haben - Uli Deck / dpa"
    },
    {
      "title": "Deutsche Dokumente gegen Geld Durchsuchung bei Dürener Landrat wegen Schleuseraffäre",
      "teaser": "Aufenthaltstitel für reiche Ausländer gegen Bezahlung, das war der Deal, so der Verdacht. In der Schleuseraffäre haben Ermittler nun Privat- und Büroräume des Dürener Landrats durchsucht. Der beteuert weiterhin seine Unschuld.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-durchsuchung-bei-duerener-landrat-nach-schleuser-affaere-a-615174ba-d837-4762-a6e8-52352b887a76",
      "image_title": "Durchsuchung bei Dürener Landrat wegen Schleuseraffäre - Jens Krick / Flashpic / picture alliance"
    }
  ]
}