{
  "timestamp": "2024-10-03T07:07:43",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandanschläge und Transporterattacke in Essen Die Spur der Gewalt",
      "teaser": "Mehr als 30 Menschen wurden bei den Brandanschlägen in Essen verletzt. Jetzt wird klar, wie die Taten zusammenhängen. Der mutmaßliche Angreifer handelte seinem Anwalt zufolge möglicherweise »im Wahn«. Die Rekonstruktion. Von Tobias Großekemper und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/essen-zwei-brandanschlaege-und-35-verletzte-die-spur-der-gewalt-a-17b64df4-5f2c-4d8b-8e31-40a1681f663b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7a53d60d-8215-4f33-91c1-6c8435eda352_w872_r1.778_fpx48.34_fpy50.jpg",
      "image_title": "Die Spur der Gewalt - TV7news / dpa",
      "author": "Tobias Großekemper und Kristin Haug"
    },
    {
      "title": "Michael Ballweg vor Gericht Eine Stiftung für die eigene Familie",
      "teaser": "Mehr als 1,2 Millionen Euro hat »Querdenker« Michael Ballweg von seinen Unterstützern erhalten. Einen großen Teil des Geldes soll er in die eigene Tasche gesteckt haben. Vor Gericht präsentiert er sich bester Dinge. Von Christine Keck, Stuttgart",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-worum-es-im-prozess-gegen-querdenker-michael-ballweg-geht-a-dc7a5841-6ad5-4e01-afa2-acdc69dd7412",
      "image_title": "Eine Stiftung für die eigene Familie - Marijan Murat / dpa",
      "author": "Christine Keck, Stuttgart"
    },
    {
      "title": "Mord, Totschlag, Raub Warum immer mehr Straftäter schuldunfähig sind",
      "teaser": "Bei Straftaten gegen das Leben ist jeder sechste Täter schuldunfähig – doppelt so viele wie noch 2012. Die meisten von ihnen sind psychisch krank. Experten sagen: So manche Tat könnte verhindert werden. Von Christine Keck und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-warum-immer-mehr-straftaeter-schuldunfaehig-sind-a-2a72009c-8f12-4a5a-87bf-3541deb1e1c7",
      "image_title": "Warum immer mehr Straftäter schuldunfähig sind - Uwe Anspach / picture alliance / dpa",
      "author": "Christine Keck und Philipp Kollenbroich"
    },
    {
      "title": "Protest gegen Pandemiepolitik Coronamaske mit Hakenkreuz – US-Autor in Berlin schuldig gesprochen",
      "teaser": "Das Kammergericht Berlin hat einen US-Amerikaner verurteilt, der im Netz gegen die deutsche Coronapolitik protestiert hat. Der Mann empfand die Anklage als »lächerlich«. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/coronamaske-mit-hakenkreuz-us-autor-in-berlin-schuldig-gesprochen-a-89950723-6416-4026-94a9-26464b715d62",
      "image_title": "Coronamaske mit Hakenkreuz – US-Autor in Berlin schuldig gesprochen - Christophe Gateau / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Bundesverfassungsgericht zu Befugnissen der Polizei Warum das BKA-Gesetz überarbeitet werden muss",
      "teaser": "Das Gesetz über das Bundeskriminalamt ist in Teilen verfassungswidrig: Die Vorschriften zur Überwachung von Personen aus dem Umfeld von Terrorverdächtigen und zur Speicherung von Beschuldigten gehen zu weit. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-warum-das-bka-gesetz-ueberarbeitet-werden-muss-a-f93cd18a-ef5c-4d12-b12a-d219b03e6e80",
      "image_title": "Warum das BKA-Gesetz überarbeitet werden muss - Uli Deck / dpa"
    },
    {
      "title": "»Spider-Man«-Darsteller Warum Andrew Garfield als Zwölfjähriger gegen seinen Vater rebellierte",
      "teaser": "»Spider-Man«-Star Andrew Garfield schien als Kind auf dem besten Weg zum Profisportler. Sein Vater träumte schon von Goldmedaillen im Turnen – und war entsetzt, als er aufhörte. Im Interview erzählt er, wie es dazu kam.",
      "url": "https://www.spiegel.de/panorama/leute/andrew-garfield-wie-der-spider-man-star-als-kind-den-traum-seines-vaters-zerstoerte-a-f0725cd5-9110-4fa6-a429-cc259929f124",
      "image_title": "Warum Andrew Garfield als Zwölfjähriger gegen seinen Vater rebellierte - Kevin Mazur / Tony Awards Productions / Getty Images"
    },
    {
      "title": "Großeinsatz in Baden-Württemberg Schüsse in Göppinger Innenstadt – ein Toter und zwei Verletzte",
      "teaser": "In einer Bar im Zentrum von Göppingen sind Schüsse gefallen. Laut Polizei gab es ein Todesopfer und mehrere Verletzte. Der mutmaßliche Täter ist noch auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/goeppingen-in-baden-wuerttemberg-ein-toter-und-zwei-verletzte-nach-schuessen-in-innenstadt-a-40440381-6016-4439-9bab-242732aee2f6",
      "image_title": "Schüsse in Göppinger Innenstadt – ein Toter und zwei Verletzte - Marius Bulling / dpa"
    },
    {
      "title": "Verstorbener »Friends«-Schauspieler Arzt bekennt sich im Todesfall von Matthew Perry schuldig",
      "teaser": "In dem Prozess um Matthew Perrys Tod hat eine weitere Person gestanden. Ein Arzt gab zu, den »Friends«-Star mit Ketamin versorgt zu haben. Im Fokus der Justiz stehen aber noch ein weiterer Mediziner und eine »Ketaminkönigin«.",
      "url": "https://www.spiegel.de/panorama/leute/matthew-perry-arzt-bekennt-sich-schuldig-im-todesfall-des-friends-stars-a-08685817-b25c-4179-b4f1-9d34211a8425",
      "image_title": "Arzt bekennt sich im Todesfall von Matthew Perry schuldig - Willy Sanjuan / Invision / AP"
    },
    {
      "title": "Zwei Menschen in Untersuchung Hamburger Behörde bestätigt Verdacht auf Marburg-Virus",
      "teaser": "Einsatz am Hamburger Hauptbahnhof: Mediziner untersuchen zwei Personen, die aus Ruanda zurückgekehrt sind – eine hatte Symptome gemeldet. Es besteht der Verdacht auf eine Infektion mit dem lebensgefährlichen Marburg-Virus.",
      "url": "https://www.spiegel.de/panorama/marburg-virus-zwei-menschen-in-hamburg-nach-rueckkehr-aus-ruanda-untersucht-a-392553c2-8cdb-4977-af87-0ffe0e1ed2da",
      "image_title": "Hamburger Behörde bestätigt Verdacht auf Marburg-Virus - Bodo Marks / dpa"
    },
    {
      "title": "Besonderes Naturschauspiel Menschen in Südamerika sehen ringförmige Sonnenfinsternis",
      "teaser": "Eine Sonnenfinsternis der besonderen Art: Wer am Mittwoch auf der Osterinsel, im südlichen Chile oder in Argentinien war, der konnte ein Spektakel am Himmel erleben.",
      "url": "https://www.spiegel.de/panorama/argentinien-und-chile-menschen-in-suedamerika-sehen-ringfoermige-sonnenfinsternis-a-bf4f87ed-da20-4985-9409-31a540fe31c2",
      "image_title": "Menschen in Südamerika sehen ringförmige Sonnenfinsternis - Esteban Felix / AP / dpa"
    },
    {
      "title": "Überstandene Krebsbehandlung Kate zeigt sich nach Chemotherapie bei Instagram",
      "teaser": "In den vergangenen Monaten hatte sich Kate weitestgehend aus dem Rampenlicht zurückgezogen. Nun zeigt sie sich erstmals wieder auf Instagram. Aufgrund ihrer Krebserkrankung hat das Bild eine besondere Bedeutung.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-kate-middleton-instagram-post-zeigt-sie-nach-ihrer-chemo-therapie-a-ace34209-168a-4cfd-9507-6e01a774de80",
      "image_title": "Kate zeigt sich nach Chemotherapie bei Instagram - Frank Augstein / AP"
    },
    {
      "title": "Bahnsteig gesperrt Mann mit Verdacht auf Marburg-Virus am Hamburger Hauptbahnhof festgesetzt",
      "teaser": "Ein Großeinsatz in Hamburg sorgt für Aufsehen. Ein Mann entwickelte auf einer Zugfahrt grippeähnliche Symptome, zuvor war er offenbar aus Ruanda zurückgekehrt. Kam ein tödliches Virus mit dem Zug nach Hamburg?",
      "url": "https://www.spiegel.de/panorama/hamburg-verdacht-auf-infektion-mit-marburg-virus-bahnsteig-am-hauptbahnhof-gesperrt-a-464188c8-137c-4dbc-962e-b7661086e03c",
      "image_title": "Mann mit Verdacht auf Marburg-Virus am Hamburger Hauptbahnhof festgesetzt - Schoening / picture alliance"
    },
    {
      "title": "Auswirkungen von Hurrikan »Helene« »Es gibt keine Straßen. Nicht einmal die Spur von Straßen«",
      "teaser": "Manche Orte im Südosten der USA stehen nach Hurrikan »Helene« komplett unter Wasser und sind halb zerstört. Eine Familie erzählt, dass sie nur einen einzigen Koffer mitnehmen konnte.",
      "url": "https://www.spiegel.de/panorama/hurrikan-helene-es-gibt-keine-strassen-nicht-einmal-die-spur-von-strassen-ueberlebender-berichtet-a-b1129114-4839-480b-b9a9-f59b304c3c1b"
    },
    {
      "title": "Vorschäden an den Spanngliedern Korrosion ist wesentliche Ursache für Einsturz der Carolabrücke",
      "teaser": "Seit dem Kollaps der Carolabrücke in Dresden wird intensiv nach den Ursachen geforscht. Im Bauausschuss der Stadt wurden jetzt erste Ergebnisse vorgestellt. Auslöser des Einsturzes war demnach eine »kinematische Kette«.",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-korrosion-ist-wesentliche-ursache-fuer-einsturz-a-ef34a932-fa01-40ef-9ee7-0405de3f5ca8",
      "image_title": "Korrosion ist wesentliche Ursache für Einsturz der Carolabrücke - Michael Taeger / Jan Huebner / IMAGO"
    },
    {
      "title": "Terminale Geistesklarheit Wenn sich demenzkranke Menschen vor dem Tod noch mal erinnern können",
      "teaser": "Der Anruf kommt, als er gerade an seiner Habilitation in theoretischer Psychologie schreibt: Der Forscher Alexander Batthyány soll sich schnell bei seiner Großmutter melden. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/terminale-geistesklarheit-wenn-sich-demenzkranke-menschen-vor-dem-tod-noch-mal-erinnern-koennen-a-4e24c542-2855-4efe-949e-49c5448f13c5",
      "image_title": "Wenn sich demenzkranke Menschen vor dem Tod noch mal erinnern können - Anna Arnet / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Untersuchungsbericht zu Misshandlungen Kommission wirft Fachkräften in SOS-Kinderdörfern »Versagen« vor",
      "teaser": "Niedermachen, Einsperren, sexuelle Gewalt: Eine Kommission hat ihren Bericht über Misshandlungen in SOS-Kinderdörfern vorgelegt. Ein großer Teil der Grenzverletzungen gehe demnach von Kinderdorfmüttern aus.",
      "url": "https://www.spiegel.de/panorama/sos-kinderdorf-kommission-wirft-fachkraeften-versagen-vor-a-92bcbb29-a9f6-47ba-a0b8-e4a6fce26d90",
      "image_title": "Kommission wirft Fachkräften in SOS-Kinderdörfern »Versagen« vor - Catherina Hess / SZ Photo"
    },
    {
      "title": "Mutiges Eingreifen gegen Jaffa-Attentäter Israel feiert den Helden in Flip-Flops",
      "teaser": "Lev Kreitman saß gerade in einem Restaurant in Jaffa, als zwei Terroristen ganz in der Nähe Zivilisten angriffen. Am 7. Oktober hatte er das Hamas-Massaker beim Nova-Festival überlebt, diesmal nahm er umgehend die Verfolgung auf – und verhinderte noch Schlimmeres.",
      "url": "https://www.spiegel.de/panorama/tel-aviv-lev-kreitman-wird-fuer-sein-mutiges-eingreifen-gegen-jaffa-attentaeter-gefeiert-a-84557d69-8c5b-4fb4-8924-c60a65d213ef",
      "image_title": "Israel feiert den Helden in Flip-Flops - Jack Guez / AFP"
    },
    {
      "title": "Landgericht Braunschweig Staatsanwaltschaft fordert 15 Jahre Haft für Christian B.",
      "teaser": "In Portugal soll Christian B. zwei Vergewaltigungen begangen und zwei Kinder sexuell missbraucht haben. Die Anklage fordert eine lange Haftstrafe. Der Deutsche ist auch ein Verdächtiger im Fall »Maddie«.",
      "url": "https://www.spiegel.de/panorama/justiz/braunschweig-staatsanwaltschaft-fordert-15-jahre-haft-fuer-christian-b-a-b7dd747d-1902-4eaa-b1fe-352050dfcf7a",
      "image_title": "Staatsanwaltschaft fordert 15 Jahre Haft für Christian B. - Moritz Frankenberg / dpa"
    },
    {
      "title": "Harry Machura (3) Inside Drogengang",
      "teaser": "Wie ist das Leben in einer kriminellen Drogengang? Harry Machura spricht in der dritten Episode von »Im Verhör« über Bestrafungsrituale, den Umgang mit Waffen und sein selbst gebautes Kryptohandy. Ein Podcast von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-im-verhoer-harry-machura-3-leben-in-einer-kriminellen-drogengang-spiegel-tv-a-37c76149-20e2-4005-8d78-f2543fb70540",
      "image_title": "Inside Drogengang"
    },
    {
      "title": "Harry Machura (2) »Ich wollte als Märtyrer sterben«",
      "teaser": "Als Harry Machura zu einer Gefängnisstrafe verurteilt wurde, war sein erster Gedanke: »Ich mache einfach weiter.« Wie tickt ein Mann, der radikaler Islamist war und half, tonnenweise Kokain zu schmuggeln? Ein Podcast von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-im-verhoer-harry-machura-2-wie-tickt-ein-islamist-und-dealer-spiegel-tv-a-0c814051-93cf-4543-b158-3ea560a808da",
      "image_title": "»Ich wollte als Märtyrer sterben«"
    },
    {
      "title": "Podcast »Im Verhör« »Ich habe das deutsche Rechtssystem einfach abgelehnt«",
      "teaser": "Erst radikaler Islamist, dann Mitglied einer Dealerbande: Harry Machura sitzt wegen Beihilfe zum Drogenhandel in Haft. Mit SPIEGEL TV spricht er exklusiv über sein Leben zwischen Allah und Kokain. Ein Podcast von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/harry-machura-ich-habe-das-deutsche-rechtssystem-einfach-abgelehnt-podcast-im-verhoer-a-8b14b105-728f-4251-89cf-5dc6e02bdcfa",
      "image_title": "»Ich habe das deutsche Rechtssystem einfach abgelehnt«"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Leaks aus neuem Buch Boris Johnson bricht das Palastprotokoll",
      "teaser": "Ich und die Queen: In seinen Memoiren plaudert Ex-Premierminister Boris Johnson aus dem Nähkästchen. Und gibt sogar vor zu wissen, woran Elizabeth II. tatsächlich gestorben ist. Ein Bruch mit den Gepflogenheiten.",
      "url": "https://www.spiegel.de/panorama/boris-johnson-bricht-palastprotokoll-und-schreibt-ueber-letzten-besuch-bei-queen-elizabeth-ii-a-c3dd3896-155f-4995-bddd-d0b0e85eff14",
      "image_title": "Boris Johnson bricht das Palastprotokoll - Victoria Jones / AFP"
    },
    {
      "title": "Vorfälle in Wedding und Kreuzberg Propalästinensische Demonstranten jubeln über Irans Raketenangriff",
      "teaser": "Sie feierten öffentlich Irans Angriff auf Israel, das hat nun ein Nachspiel: Die Berliner Polizei hat mehrere Teilnehmer zweier Palästinenserdemos angezeigt, unter anderem wegen Volksverhetzung.",
      "url": "https://www.spiegel.de/panorama/berlin-propalaestinensische-demonstranten-jubeln-ueber-irans-raketenangriff-a-e495b24b-e8d0-405c-8d28-c3d6693cf493",
      "image_title": "Propalästinensische Demonstranten jubeln über Irans Raketenangriff - picture alliance / dpa"
    },
    {
      "title": "Strecke von München nach Hamburg ICE kollidiert mit einer Drohne",
      "teaser": "In Thüringen ist ein Zug in voller Fahrt mit einer Drohne zusammengestoßen. Die Kollision verlief glimpflich, von dem fliegenden Objekt fehlt allerdings jede Spur.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-ice-kollidiert-in-thueringen-mit-einer-drohne-a-b5a320d3-fa85-4e23-8c36-f2ed6c10a37a",
      "image_title": "ICE kollidiert mit einer Drohne - Martin Schutt / dpa-Zentralbild / dpa"
    }
  ]
}