{
  "timestamp": "2024-06-24T12:11:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Fotos der Ex-RAF-Terroristen Das leichtsinnige Leben von Daniela Klette und Burkhard Garweg im Untergrund",
      "teaser": "Tanzen auf Technopartys und Ecstasy-Pillen: Die RAF-Rentner Burkhard Garweg und Daniela Klette waren recht sorglos, dafür dass sie zu den gefährlichsten Kriminellen des Landes gehörten. Warum blieben sie so lange unentdeckt? Von Jörg Diehl, Hubert Gude und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/auch-terroristen-tanzen-techno-a-00cf95a5-44e4-4850-b169-738c40c01f03",
      "image_url": "https://cdn.prod.www.spiegel.de/images/de4f0db5-9120-40d5-a08d-8c19a2a6ff9b_w872_r1.778_fpx67_fpy65.jpg",
      "image_title": "Das leichtsinnige Leben von Daniela Klette und Burkhard Garweg im Untergrund - DER SPIEGEL",
      "author": "Jörg Diehl, Hubert Gude und Roman Lehberger"
    },
    {
      "title": "Rassistischer Vorfall in Grevesmühlen Warum die Polizei ihre Angaben korrigiert hat – und was nun bekannt ist",
      "teaser": "Einen Tritt ins Gesicht gab es offenbar nicht, ein Video dokumentiert jedoch zahlreiche rassistische Beleidigungen: Zu dem Übergriff auf zwei schwarze Mädchen aus Grevesmühlen gibt es neue Erkenntnisse. Der Überblick. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/grevesmuehlen-neue-details-zum-ablauf-des-rassistischen-vorfalls-a-4bde49ef-c6fa-4c7d-9b09-64ddaea88943",
      "image_title": "Warum die Polizei ihre Angaben korrigiert hat – und was nun bekannt ist - Bernd Wüstneck / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Umgang mit Rassismus »Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel«",
      "teaser": "Sie riefen das N-Wort, imitierten Affenlaute: In Grevesmühlen wurde eine Familie rassistisch beleidigt. Was macht es mit Kindern, wenn sie so etwas erleben? Wie können Eltern reagieren? Eine Psychotherapeutin ordnet ein. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rassismus-in-der-kindheit-wie-eltern-damit-umgehen-koennen-a-bf42e932-cbb5-446b-972a-8a197cf1a744",
      "image_title": "»Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel« - Klaus Vedfelt / Digital Vision / Getty Images"
    },
    {
      "title": "Prozess gegen Fußballprofi Das toxische Beziehungsleben des Jérôme Boateng",
      "teaser": "Hat Jérôme Boateng seiner Ex-Freundin in den Kopf gebissen, sie geschlagen und getreten? Der Fußballprofi bestreitet die Vorwürfe, nun sagte sie vor Gericht aus. Auch der Fall Kasia Lenhardt spielt dabei eine Rolle. Von Julia Jüttner, München",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-ex-freundin-sagt-aus-auch-der-fall-kasia-lenhardt-spielt-eine-rolle-a-c364e086-106e-433b-addb-5e38d378660d",
      "image_title": "Das toxische Beziehungsleben des Jérôme Boateng - Anna Szilagyi / EPA",
      "author": "Julia Jüttner, München"
    },
    {
      "title": "Islam in Deutschland Scharia versus Grundgesetz",
      "teaser": "Wie verbreitet sind Fundamentalismus und Antisemitismus in muslimischen Communitys? Studien kommen zu unterschiedlichen und scheinbar widersprüchlichen Ergebnissen. Eine Analyse von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/islam-in-deutschland-so-verbreitet-sind-fundamentalismus-und-antisemitismus-a-f1fdf8de-da51-446b-a351-5a7ce1dc5325",
      "image_title": "Scharia versus Grundgesetz - Gregor Fischer / dpa"
    },
    {
      "title": "Britisches Königshaus Prinzessin Anne mit Gehirnerschütterung im Krankenhaus",
      "teaser": "Die Schwester von König Charles III., Prinzessin Anne, ist mit leichten Verletzungen in eine Klinik gebracht worden. Der Aufenthalt sei eine Vorsichtsmaßnahme, teilte der Palast mit.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-anne-mit-gehirnerschuetterung-im-krankenhaus-a-a9ea2e74-b9c4-431b-bfe8-c3dbc6b97e88",
      "image_title": "Prinzessin Anne mit Gehirnerschütterung im Krankenhaus - Jasper Jacobs / Belga / IMAGO"
    },
    {
      "title": "Michael Jacksons Schimpanse Bubbles geht es blendend",
      "teaser": "Michael Jackson liebte Tiere, ganz besonders seinen Affen Bubbles. Heute lebt der Schimpanse in einem Primatenpark und ist offenbar sehr künstlerisch veranlagt.",
      "url": "https://www.spiegel.de/panorama/leute/michael-jacksons-schimpanse-bubbles-geht-es-blendend-a-9c4b7ace-a402-418b-821c-2a09c0210f8b",
      "image_title": "Bubbles geht es blendend - Sankei Archive / Sankei / Getty Images"
    },
    {
      "title": "Ehemaliger Privatsekretär von Papst Benedikt XVI. Georg Gänswein geht als Vatikanbotschafter ins Baltikum",
      "teaser": "Georg Gänswein war Privatsekretär von Papst Benedikt XVI., jetzt bekommt er eine neue Aufgabe: Der Vatikan hat den 67-Jährigen zum Botschafter für Litauen, Lettland und Estland ernannt.",
      "url": "https://www.spiegel.de/panorama/ehemaliger-privatsekretaer-von-papst-benedikt-xvi-georg-gaenswein-geht-als-vatikanbotschafter-ins-baltikum-a-b88f3f13-0991-4a59-8e87-4f0a0945555b",
      "image_title": "Georg Gänswein geht als Vatikanbotschafter ins Baltikum - Alessandra Tarantino/ picture alliance/ dpa"
    },
    {
      "title": "A44 bei Lippstadt Polizei rettet verirrtes Kalb im Streifenwagen",
      "teaser": "In Nordrhein-Westfalen hat die Autobahnpolizei ein Kalb in Sicherheit gebracht, das neben der Autobahn umherlief. Das Tier zeigte sich »sehr zutraulich«.",
      "url": "https://www.spiegel.de/panorama/autobahn-44-polizei-bringt-verirrtes-kalb-im-streifenwagen-in-sicherheit-a-e9f0b1f9-029d-4548-b203-82e3b2d78a89",
      "image_title": "Polizei rettet verirrtes Kalb im Streifenwagen - polizei_nrw_do / X"
    },
    {
      "title": "Rolle als Kate Middleton »The Crown«-Darstellerin Bellamy wehrt sich gegen Bodyshaming-Trolle",
      "teaser": "In der Netflix-Serie »The Crown« spielt Meg Bellamy die junge Kate Middleton. Jetzt reagiert sie deutlich auf Onlineanfeindungen: »Sie sind die Loser«. Die beleidigenden Kommentare zielten vor allem auf ein Thema.",
      "url": "https://www.spiegel.de/panorama/leute/the-crown-meg-bellamy-wehrt-sich-gegen-bodyshaming-trolle-a-9d21cc3d-d83a-4f6c-866b-31971ecc11eb",
      "image_title": "»The Crown«-Darstellerin Bellamy wehrt sich gegen Bodyshaming-Trolle - Richard Goldschmidt / Newscom World / IMAGO"
    },
    {
      "title": "Gewalttaten in Kreuzberg und Wilmersdorf Zwei tote Männer in Berlin am Wochenende – Mordkommission ermittelt",
      "teaser": "Im U-Bahnhof Kottbusser Tor in Berlin-Kreuzberg ist eine männliche Leiche gefunden worden. In einem Hausflur in Wilmersdorf starb ebenfalls ein Mann. In beiden Fällen geht die Polizei von einem Tötungsdelikt aus.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-zwei-tote-maenner-im-u-bahnhof-kottbusser-tor-und-in-wilmersdorf-a-116e5802-6536-42e0-a4aa-ae7bd1692ae6",
      "image_title": "Zwei tote Männer in Berlin am Wochenende – Mordkommission ermittelt - Fabian Sommer / dpa"
    },
    {
      "title": "Pause wegen Schwangerschaft Lisicki kündigt Tennis-Comeback an",
      "teaser": "Tennisspielerin Sabine Lisicki ist schwanger und freut sich auf »ein Herbst-Kind«. Auch für die Zeit nach der Geburt hat die ehemalige Wimbledon-Finalistin schon Pläne.",
      "url": "https://www.spiegel.de/panorama/leute/sabine-lisicki-kuendigt-tennis-comeback-nach-babypause-an-a-0a121650-443d-4b91-bdde-aea843105a36",
      "image_title": "Lisicki kündigt Tennis-Comeback an - Wolfgang Kumm / dpa"
    },
    {
      "title": "»Wir spielen tatsächlich live« Foo-Fighters-Frontmann macht sich über Taylor Swift lustig",
      "teaser": "Gleichzeitig mit Taylor Swift spielten auch die Foo Fighters in London eine Show. Auf der Bühne hatte Sänger Dave Grohl keine freundlichen Worte für Swift übrig, dafür eine versteckte Unterstellung.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-foo-fighters-frontmann-dave-grohl-stichelt-sie-singe-nicht-live-a-f1490d73-18a6-4cf1-9302-63f995b9ae02",
      "image_title": "Foo-Fighters-Frontmann macht sich über Taylor Swift lustig - Theo Wargo / Getty Images"
    },
    {
      "title": "Geistliches Oberhaupt der Tibeter Hunderte Anhänger begrüßen Dalai Lama in New York",
      "teaser": "Er kommt nur, um sich an beiden Knien operieren zu lassen. Trotzdem empfingen zahlreiche Anhänger in festlichen Gewändern den Dalai Lama in New York. Und tanzten trotz brütender Hitze vor seinem Hotel.",
      "url": "https://www.spiegel.de/panorama/new-york-dalai-lama-zu-kniebehandlung-eingetroffen-hunderte-anhaenger-begruessen-ihn-a-0bb673e7-e1c4-49cd-a618-104a769ab04e",
      "image_title": "Hunderte Anhänger begrüßen Dalai Lama in New York - Adam Gray / AFP"
    },
    {
      "title": "Safaripark in Frankreich Joggerin von drei Wölfen angegriffen",
      "teaser": "Ein »sehr intimes Erlebnis mit arktischen Wölfen« verspricht der Thoiry-Park unweit von Paris. Eine Frau lief vermutlich durch eine Auto-Safari-Zone, als drei Wölfe sie überraschten und lebensgefährlich verletzten.",
      "url": "https://www.spiegel.de/panorama/frankreich-joggerin-in-safaripark-von-drei-woelfen-angegriffen-und-schwer-verletzt-a-d82bf4f6-c480-425e-9606-39a598a3a521",
      "image_title": "Joggerin von drei Wölfen angegriffen - Philipp Schulze / dpa"
    },
    {
      "title": "Ohne Vater Tom Katie Holmes’ Tochter Suri Cruise feiert Highschool-Abschluss",
      "teaser": "Suri Cruise ist fertig mit der Schule. Bei der Feier in New York wurde sie nur mit ihrer Mutter gesehen. Wie die 18-Jährige zu ihrem Vater Tom Cruise steht, soll sie während der Zeremonie klargemacht haben.",
      "url": "https://www.spiegel.de/panorama/tom-cruise-und-katie-holmes-tochter-suri-feiert-high-school-abschluss-ohne-ihren-vater-a-74c55558-21c2-4919-9d02-2981efe5e40b",
      "image_title": "Katie Holmes’ Tochter Suri Cruise feiert Highschool-Abschluss - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Erdrutsch in der Südostschweiz Ein Toter nach Unwetter in der Schweiz geborgen",
      "teaser": "Rettungskräfte haben ein Opfer des Erdrutsches im Schweizer Misoxtal gefunden, zwei Menschen werden noch vermisst. Der Urlaubsort Zermatt ist wieder erreichbar, eine wichtige Nord-Süd-Autobahn jedoch stark beschädigt.",
      "url": "https://www.spiegel.de/panorama/schweiz-ein-toter-nach-unwetter-im-misoxtal-geborgen-zwei-menschen-weiterhin-vermisst-a-94f667ed-4154-4636-a489-ca17a8b26725",
      "image_title": "Ein Toter nach Unwetter in der Schweiz geborgen - Samuel Golay / TI-PRESS / EPA"
    },
    {
      "title": "»Eras-Tour« in London Hugh Grant bejubelt Taylor Swift und ihren »hervorragenden, wenn auch gigantischen« Freund",
      "teaser": "Schauspieler Hugh Grant sah samt Familie die Show von Taylor Swift im Wembley-Stadion und bedankte sich danach überschwänglich. Auch das Treffen mit Swifts Freund Travis Kelce scheint feuchtfröhlich gewesen zu sein.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-hugh-grant-hat-bei-eras-tour-in-london-offenbar-mit-travis-kelce-gefeiert-a-76ee3fdc-d027-4c3c-a92b-af8ccec8b285",
      "image_title": "Hugh Grant bejubelt Taylor Swift und ihren »hervorragenden, wenn auch gigantischen« Freund - MAJA SMIEJKOWSKA / REUTERS"
    },
    {
      "title": "Filmstar als Spirituosenverkäuferin Margot Robbies gin-iale Geschäftsidee",
      "teaser": "Sie ist nicht nur »Barbie«-Darstellerin, sondern auch gewiefte Geschäftsfrau: Neben ihrer Arbeit als Filmproduzentin vertreibt Margot Robbie nun auch Gin. Antrieb dafür waren schlechte Erfahrungen in einem Londoner Klub.",
      "url": "https://www.spiegel.de/panorama/leute/margot-robbie-als-geschaeftsfrau-gin-ist-leichter-zu-verkaufen-als-filme-a-c90ee697-4f54-45f8-a9e3-af41987d29a2",
      "image_title": "Margot Robbies gin-iale Geschäftsidee - Etienne Laurent / AFP"
    },
    {
      "title": "Attacke in Bad Oeynhausen Gruppe schlägt auf junge Männer ein und verletzt 20-Jährigen lebensbedrohlich",
      "teaser": "Sie wurden getreten und geschlagen, einer von ihnen danach weiter malträtiert: Ein 20-Jähriger befindet sich nach einem Prügelangriff in Bad Oeynhausen in Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-oeynhausen-gruppe-schlaegt-auf-junge-maenner-ein-20-jaehriger-in-lebensgefahr-a-5eca3a6a-de48-4a16-9fc7-3e058ecbb75d",
      "image_title": "Gruppe schlägt auf junge Männer ein und verletzt 20-Jährigen lebensbedrohlich - Lino Mirgeler / dpa"
    },
    {
      "title": "Lila und pink Unbekannte beschmieren Kühe mit Farbe",
      "teaser": "Eigentlich wird die Farbe genutzt, um Kühe zu markieren – doch in der Prignitz haben Unbekannte mehrere Tiere großflächiger bemalt. Zudem setzten sie Teile des Hofs unter Wasser.",
      "url": "https://www.spiegel.de/panorama/justiz/gross-pankow-unbekannte-beschmieren-kuehe-mit-farbe-a-ad169fa4-970f-489d-99ff-8e6450f899a5",
      "image_title": "Unbekannte beschmieren Kühe mit Farbe - Lino Mirgeler / dpa"
    },
    {
      "title": "Unglück an der Köllenspitze Bergwanderer stürzt in Tirol ab und stirbt",
      "teaser": "Er war allein unterwegs und wurde von seiner Frau als vermisst gemeldet: Ein 60 Jahre alter Wanderer aus dem Allgäu ist in den Tiroler Alpen wohl auf einem Schneefeld ausgerutscht und in die Tiefe gestürzt.",
      "url": "https://www.spiegel.de/panorama/tirol-bergwanderer-stuerzt-an-der-koellenspitze-ab-und-stirbt-a-4e2dd422-1091-4fd0-bb5b-d09971e84cfe",
      "image_title": "Bergwanderer stürzt in Tirol ab und stirbt - Daniel Pahmeier / Zoonar / IMAGO"
    },
    {
      "title": "Dutzende Fahrzeuge bei Ravensburg Hochzeitskorso blockiert Bundesstraße",
      "teaser": "Bei Ravensburg in Baden-Württemberg ist eine Feiergesellschaft zum Fall für die Polizei geworden. Hochzeitsgäste hielten den Verkehr auf – offenbar, um auf der Fahrbahn ihre Spuren zu hinterlassen.",
      "url": "https://www.spiegel.de/panorama/ravensburg-hochzeitskorso-blockiert-bundesstrasse-a-1be04ad9-0e56-4f41-971f-ae93e2a14117",
      "image_title": "Hochzeitskorso blockiert Bundesstraße - Silas Stein / IMAGO"
    },
    {
      "title": "Feuerwehr und Wasserschutzpolizei im Einsatz Wassersportler finden zwei Leichen im Bodensee",
      "teaser": "Innerhalb weniger Stunden hat die Polizei zwei Leichen aus dem Bodensee geborgen. Todesumstände und Identitäten sind noch unbekannt. Deutsche und österreichische Beamte ermitteln.",
      "url": "https://www.spiegel.de/panorama/justiz/bodensee-wassersportler-finden-zwei-leichen-a-1ddbee9f-40e3-4c06-88f3-3986d68cf43d",
      "image_title": "Wassersportler finden zwei Leichen im Bodensee - Robert Schmiegelt / Future Image / IMAGO"
    },
    {
      "title": "Flugausfälle und Verspätungen Stromausfall löst Chaos am Flughafen Manchester aus",
      "teaser": "Kein Strom, kein Flugbetrieb: An zwei von drei Terminals in Manchester geht gar nichts mehr. Andere Flüge sind verspätet oder werden umgeleitet. Und dann ist da noch die Frage, ob das Gepäck mit an Bord kommt.",
      "url": "https://www.spiegel.de/panorama/manchester-stromausfall-fuehrt-zu-chaos-am-flughafen-a-bf3d85a1-054c-4f88-9bfe-d2b2674415ec",
      "image_title": "Stromausfall löst Chaos am Flughafen Manchester aus - Phil Noble / REUTERS"
    }
  ]
}