{
  "timestamp": "2024-09-03T11:01:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chronik einer Tragödie Wie der Terror nach Solingen kam",
      "teaser": "Der syrische Flüchtling Issa Al H. sollte abgeschoben werden, fiel aber durchs Raster der Behörden. Nun wurde er in Solingen wohl zum Terroristen. Die SPIEGEL-Rekonstruktion eines Falls, der die Politik verändert.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-nach-dem-angriff-chronik-einer-tragoedie-a-04852819-cb7f-4e2f-b2f8-c374c51c9dbd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8e3bcb8a-cef8-4b5d-bd74-bc25b65d92fe_w872_r1.778_fpx47_fpy30.jpg",
      "image_title": "Wie der Terror nach Solingen kam - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Das Abc zur Einschulung Eltern erster Klasse",
      "teaser": "Vom frühen Aufstehen über Ranzenpost bis hin zum Zeitmanagement: Das ultimative Abc für Eltern von Grundschulanfängern – samt Tipps aus eigener Erfahrung, wie Sie das Backen und die Wahl zur Elternvertretung überstehen. Von Silke Fokken, Kristin Haug und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/einschulung-was-sie-wissen-muessen-tipps-fuer-eltern-a-a03e2390-ee3c-4464-b68d-c42cd918f198",
      "image_title": "Eltern erster Klasse - South_agency / E+ / Getty Images",
      "author": "Silke Fokken, Kristin Haug und Swantje Unterberg"
    },
    {
      "title": "Politik in der Schule »Sympathien fürs Radikale sind im Klassenzimmer immer präsent«",
      "teaser": "Was tun, wenn in der Schule extremistische Äußerungen fallen? Und was lässt das Neutralitätsgebot für Lehrerinnen und Lehrer überhaupt zu? Politikwissenschaftlerin Nina Kolleck kennt die Antworten. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schule-und-politik-bildungsforscherin-nina-kolleck-sieht-sympathien-fuers-radikale-a-32613578-2de5-4c5d-9a25-5985be6ccb54",
      "image_title": "»Sympathien fürs Radikale sind im Klassenzimmer immer präsent« - Thomas Roese / Uni Potsdam"
    },
    {
      "title": "Urteil nach Klage gegen Jérôme Boateng Die Würde einer Toten",
      "teaser": "Die Mutter von Kasia Lenhardt will Jérôme Boateng die Wiederholung mehrerer Aussagen verbieten lassen. Doch vor Gericht scheitert sie auch in zweiter Instanz. Ein Sprecher des Fußballers hofft, dass nun »endlich Ruhe« einkehrt. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-und-kasia-lenhardt-die-wuerde-einer-toten-a-f0327d3f-6b83-4f1e-9851-e7a92ebfe778",
      "image_title": "Die Würde einer Toten - Frederic Kern / Geisler-Fotopress / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Pflegeheim für Alkoholiker Sie trinken sich zu Tode, kontrolliert und betreut",
      "teaser": "Das Konzept ist in Deutschland ohne Beispiel: In einem Hamburger Pflegeheim dürfen Bewohner so viel Alkohol konsumieren, wie sie wollen. Die Heimleitung organisiert sogar den Nachschub. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/alkoholiker-pflegeheim-in-hamburg-sie-trinken-sich-zu-tode-kontrolliert-und-betreut-a-84b56c76-9c14-49a1-aadc-fcee5cb10e43",
      "image_title": "Sie trinken sich zu Tode, kontrolliert und betreut - Mauricio Bustamante / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "Neustrukturierung Kultusministerkonferenz wappnet sich gegen mögliche AfD-Blockade",
      "teaser": "Die Kultusministerkonferenz reformiert ihre Strukturen: Grundsätzlich soll es weiter bei einstimmigen Beschlüssen bleiben. Blockieren einzelne Länder, kann es künftig jedoch auch Mehrheitsentscheidungen geben.",
      "url": "https://www.spiegel.de/panorama/bildung/kultusministerkonferenz-wappnet-sich-gegen-moegliche-afd-blockade-a-5f257f42-e259-4e67-a0c6-657c0678f92f",
      "image_title": "Kultusministerkonferenz wappnet sich gegen mögliche AfD-Blockade - Christian Charisius / dpa"
    },
    {
      "title": "Getötete Ukrainerinnen, entführtes Baby Staatsanwaltschaft erhebt Mordanklage gegen Ehepaar aus Baden-Württemberg",
      "teaser": "Ein Ehepaar aus Sandhausen soll eine aus der Ukraine geflüchtete 27-Jährige und deren Mutter ermordet haben – um das Baby der jüngeren Frau als ihr eigenes auszugeben.",
      "url": "https://www.spiegel.de/panorama/justiz/hockenheim-getoetete-ukrainerinnen-entfuehrtes-baby-mordanklage-gegen-ehepaar-aus-baden-wuerttemberg-a-413f0e1e-6c61-4966-a50f-f944722500f5",
      "image_title": "Staatsanwaltschaft erhebt Mordanklage gegen Ehepaar aus Baden-Württemberg - René Priebe / dpa"
    },
    {
      "title": "Terroranschlag mit drei Toten Rechtsextreme hängen in Solingen Hetzplakate auf",
      "teaser": "Blutspritzer und Parolen: An mehreren Stellen in Solingen hat eine offenbar rechtsextreme Gruppierung Schmähplakate aufgehängt, auch in der Nähe des Tatorts.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-rechtsextreme-haengen-hetz-plakate-auf-a-de0171cb-42dc-4da3-898c-a785af79d21c",
      "image_title": "Rechtsextreme hängen in Solingen Hetzplakate auf - Twitter / X"
    },
    {
      "title": "Vierter Versuch seit 1998 Extremschwimmer will Michigansee überqueren – mit 61 Jahren",
      "teaser": "Gemütlich im Schwimmbad seine Bahnen ziehen, das ist wohl nichts für Jim Dreyer. Der 61-Jährige will von Michigan nach Wisconsin schwimmen, 128 Kilometer. Vor 26 Jahren hat er es schon einmal geschafft.",
      "url": "https://www.spiegel.de/panorama/extremschwimmen-jim-dreyer-plant-ueberquerung-von-michigansee-mit-61-jahren-a-5304fc71-03f0-4a28-8eae-b786b885809d",
      "image_title": "Extremschwimmer will Michigansee überqueren – mit 61 Jahren - Carlos Osorio / AP"
    },
    {
      "title": "Hunderte Münzen aus Museum geklaut Vier Männer wegen spektakulären Keltenschatz-Diebstahls angeklagt",
      "teaser": "Sie legten offenbar das Netz der Telekom lahm und rückten mit schwerem Werkzeug an: Die Staatsanwaltschaft hat vier Männer angeklagt, die einen Keltenschatz in Bayern gestohlen haben sollen.",
      "url": "https://www.spiegel.de/panorama/justiz/manching-spektakulaerer-diebstahl-eines-keltenschatzes-vier-maenner-angeklagt-a-96dbe00f-65e5-40a2-91a2-b42f3384f877",
      "image_title": "Vier Männer wegen spektakulären Keltenschatz-Diebstahls angeklagt - Uwe Lein / dpa"
    },
    {
      "title": "Erste Station der Asienreise Papst Franziskus in Indonesien gelandet",
      "teaser": "Vier Länder in zwölf Tagen: Papst Franziskus hat seine bislang längste Auslandsreise als Oberhaupt der katholischen Kirche angetreten. Zunächst besucht der 87-Jährige Indonesien.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-in-indonesien-gelandet-erste-station-der-asienreise-a-e0a71a77-3fd8-485b-b482-a3f2ac37b6bf",
      "image_title": "Papst Franziskus in Indonesien gelandet - Gregorio Borgia / dpa"
    },
    {
      "title": "Menschenmenge vor Gebäude erfasst Elf Tote bei Schulbusunfall in China",
      "teaser": "In China ist ein Schulbus in eine Menschenmenge vor einer Schule gefahren. Dabei kamen sechs Erwachsene und fünf Kinder ums Leben.",
      "url": "https://www.spiegel.de/panorama/china-elf-tote-bei-schulbusunfall-menschenmenge-vor-schule-erfasst-a-fca2fce6-c732-4104-9d42-887879d86aa0",
      "image_title": "Elf Tote bei Schulbusunfall in China - Johannes Neudecker / dpa"
    },
    {
      "title": "Im Auftrag von Hamburger Reederei Udo Lindenberg präsentiert neues XXL-Bild – ein Jahr lang hat er daran gemalt",
      "teaser": "Keine Panik, es ist fertig: 6,5 mal 3 Meter misst das bislang größte Bild von Rockmusiker Udo Lindenberg. Gemalt und getuscht hat er sein Leben in seiner Wahlheimat Hamburg.",
      "url": "https://www.spiegel.de/panorama/leute/udo-lindenberg-neues-xxl-gemaelde-enthuellt-rockmusiker-praesentiert-sein-groesstes-werk-a-6aa14987-e846-4d06-ab3b-9b155861eb07",
      "image_title": "Udo Lindenberg präsentiert neues XXL-Bild – ein Jahr lang hat er daran gemalt - Tine Acke / dpa"
    },
    {
      "title": "Wegen Dreck und fehlender Privatsphäre Viele niederländische Kinder verkneifen sich den Gang aufs Schulklo",
      "teaser": "Schmutzige Schul-WCs sind ein Aufregerthema. In den Niederlanden zögern viele Kinder einen großen Toilettengang bis nach Schulschluss hinaus, zeigt eine neue repräsentative Umfrage. Ärzte warnen vor den Folgen.",
      "url": "https://www.spiegel.de/panorama/bildung/niederlande-viele-kinder-verkneifen-sich-den-gang-aufs-schulklo-a-bd4be6e7-9dcf-4000-918a-906f23eb0497",
      "image_title": "Viele niederländische Kinder verkneifen sich den Gang aufs Schulklo - Becker&Bredel / IMAGO"
    },
    {
      "title": "Berühmtes Wrack im Nordatlantik Die »Titanic« zerfällt langsam",
      "teaser": "Der Mythos »Titanic« ist ungebrochen. Aber die jüngste Tauchexpedition zeigt immer mehr Schäden am Wrack des Luxusliners. Ein Teil der berühmten Bugreling fehlt inzwischen. Es gibt jedoch auch positive Neuigkeiten.",
      "url": "https://www.spiegel.de/panorama/die-titanic-zerfaellt-langsam-a-c8fc538f-c1f1-4854-a06b-196750dc1bb1",
      "image_title": "Die »Titanic« zerfällt langsam - RMS Titanic Inc. / Ap / dpa"
    },
    {
      "title": "Französische Alpen Bergsteiger stürzt am Mont-Blanc-Massiv in den Tod",
      "teaser": "In Frankreich ist ein Bergsteiger aus Rumänien tödlich verunglückt. Der 35-Jährige stürzte laut Bergwacht am Mont-Blanc-Massiv rund 200 Meter in die Tiefe.",
      "url": "https://www.spiegel.de/panorama/bergsteiger-stuerzt-am-mont-blanc-massiv-in-den-tod-a-8f540151-327a-40da-b20e-c5d69a942798",
      "image_title": "Bergsteiger stürzt am Mont-Blanc-Massiv in den Tod - LUDOVIC MARIN/ AFP"
    },
    {
      "title": "Unwetter in Nordrhein-Westfalen Gewitter und Starkregen lösen Hunderte Feuerwehreinsätze aus",
      "teaser": "Brand nach Blitzeinschlag, überschwemmte Straßen und vollgelaufene Keller: In Nordrhein-Westfalen musste die Feuerwehr zu vielen Einsätzen ausrücken. Ein Radfahrer wurde von einem umstürzenden Baum verletzt.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-nordrhein-westfalen-loesen-hunderte-feuerwehreinsaetze-aus-a-ce928d7d-35fd-47a9-956c-ae26b230cfc4",
      "image_title": "Gewitter und Starkregen lösen Hunderte Feuerwehreinsätze aus - Christoph Reichwein / dpa"
    },
    {
      "title": "Ermittlungen in Niedersachsen Tödlicher Angriff in Sarstedt – Polizei fasst Tatverdächtigen",
      "teaser": "Im Landkreis Hildesheim ist ein 61-Jähriger getötet worden, vermutlich mit einer Stichwaffe. Die Ermittler hatten rasch einen Verdächtigen im Visier und konnten ihn schließlich festnehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/sarstedt-toedlicher-angriff-auf-61-jaehrigen-polizei-fasst-tatverdaechtigen-a-baf60a6a-d145-4cd2-a521-ae8d867627c5",
      "image_title": "Tödlicher Angriff in Sarstedt – Polizei fasst Tatverdächtigen - dpa"
    },
    {
      "title": "Wettessen in Las Vegas 83 Hotdogs in zehn Minuten – Joey Chestnut stellt Rekord auf",
      "teaser": "Stopfen, bis es nicht mehr geht: Erstmals seit 15 Jahren sind die beiden legendären Hotdog-Wettesser Joey Chestnut und Takeru Kobayashi wieder gegeneinander angetreten. Am Ende gewann der Amerikaner deutlich.",
      "url": "https://www.spiegel.de/panorama/joey-chestnut-stellt-neuen-rekord-bei-wettessen-auf-83-hotdogs-in-10-minuten-a-f48fed05-4d68-4ef3-8a5c-61c1cc6d86ea",
      "image_title": "83 Hotdogs in zehn Minuten – Joey Chestnut stellt Rekord auf - John Minchillo / dpa"
    },
    {
      "title": "Einsatz in Tschechien Polizei entdeckt Dutzende Migranten in Lkw – eine Tote",
      "teaser": "Auf einer Autobahn bei Prag haben Einsatzkräfte einen Sattelschlepper gestoppt. Im Inneren fanden sie rund 30 Menschen. Eine bewusstlose Frau wurde kurz darauf für tot erklärt.",
      "url": "https://www.spiegel.de/panorama/tschechien-polizei-entdeckt-dutzende-migranten-in-lkw-eine-tote-a-32e200a2-513d-438b-8fa4-0ce9e898e374",
      "image_title": "Polizei entdeckt Dutzende Migranten in Lkw – eine Tote - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Polizei fasst Tatverdächtigen Vier Tote durch Schüsse in Chicagoer U-Bahn",
      "teaser": "Vier Menschen sind am frühen Morgen in einem Vorort Chicagos durch Waffengewalt ums Leben gekommen. Sie waren mit der U-Bahn unterwegs. Am Wochenende kam es in der Stadt zu weiteren tödlichen Schießereien.",
      "url": "https://www.spiegel.de/panorama/vorort-von-chicago-vier-tote-durch-schuesse-in-u-bahn-a-8e7965ab-9464-470b-a5d3-b0f30b5ca2d0",
      "image_title": "Vier Tote durch Schüsse in Chicagoer U-Bahn - Pat Nabong / AP"
    },
    {
      "title": "Neues Haustier des Premiers Sibirisches Kätzchen zieht in Downing Street ein",
      "teaser": "Eigentlich wünschten sich die Kinder des britischen Premiers Keir Starmer einen Schäferhund. Doch jetzt holt sich die Familie ein sibirisches Kätzchen. Damit wohnen nun drei Katzen am Regierungssitz.",
      "url": "https://www.spiegel.de/panorama/leute/downing-street-sibirisches-kaetzchen-wohnt-jetzt-am-britischen-regierungssitz-a-2194786d-f98f-4ef6-875d-e5bc6662e8a8",
      "image_title": "Sibirisches Kätzchen zieht in Downing Street ein - Alberto Pezzali / dpa"
    },
    {
      "title": "Generationenkonflikt am Set Winona Ryder hat wenig Verständnis für junge Kollegen",
      "teaser": "Winona Ryder liebt Filme. Ihre Gen-Z-Schauspielkollegen tun ihr dies oft zu wenig. Das berichtet sie jetzt in einem Interview. Und schickt eine subtile Spitze in Richtung einer Kollegin vom »Stranger Things«-Cast.",
      "url": "https://www.spiegel.de/panorama/leute/winona-ryder-hat-wenig-verstaendnis-fuer-junge-kollegen-a-259c5159-a875-4372-9db5-6a21a5017690",
      "image_title": "Winona Ryder hat wenig Verständnis für junge Kollegen - Fabio Frustaci / EPA"
    },
    {
      "title": "Offenbar Kassensystem ausgetrickst Pizzeria-Mitarbeiter soll 39.000 Euro abgezweigt haben",
      "teaser": "Ein Pizzeria-Mitarbeiter soll Pizzen günstiger abgerechnet haben. Dann habe er den ursprünglichen Preis verlangt und sich so jeden Monat Tausende Euro in die Tasche gesteckt, glaubt die Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-pizzeria-mitarbeiter-soll-39-000-euro-abgezweigt-haben-a-9a37f507-97fb-45f6-8dea-2179d32b38e0",
      "image_title": "Pizzeria-Mitarbeiter soll 39.000 Euro abgezweigt haben - Arno Burgi / dpa"
    },
    {
      "title": "Ansturm für schöne Herbstfotos Dorf in Vermont richtet Bannmeile gegen Influencer ein",
      "teaser": "900 Menschen leben in Pomfret im US-Bundesstaat Vermont. Tausendmal so viele stürmen jeden Herbst den Ort. Schuld sind eine besonders idyllisch gelegene Farm und Social Media. Nun greift das Dorf rigoros durch.",
      "url": "https://www.spiegel.de/panorama/vermont-dorf-verbannt-influcencer-wegen-schoener-herbstfotos-a-392fcd2f-dfe3-472c-ad17-633661b0c592",
      "image_title": "Dorf in Vermont richtet Bannmeile gegen Influencer ein - steveheap / Depositphotos / IMAGO"
    }
  ]
}