{
  "timestamp": "2024-06-02T11:00:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Flüchtlingsunterkunft 200 Flüchtlinge in einem 500-Seelen-Dorf – kann das funktionieren?",
      "teaser": "Der Landkreis setzte dem mecklenburgischen Upahl ein Containerdorf vor die Tür, gegen heftigen Widerstand. Seit mehr als einem halben Jahr sind die Menschen nun da, und alles blieb ruhig. Reicht das schon für ein Happy End? Aus Upahl berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/upahl-in-mecklenburg-200-fluechtlinge-in-einem-500-seelen-dorf-kann-das-gut-gehen-a-33f63a65-612f-4ed7-857f-fc470ceb2c78",
      "image_url": "https://cdn.prod.www.spiegel.de/images/96b18f90-8b6b-49b3-bba7-e421e51f4455_w872_r1.778_fpx51_fpy53.jpg",
      "image_title": "200 Flüchtlinge in einem 500-Seelen-Dorf – kann das funktionieren? - Martin Pauer / DER SPIEGEL"
    },
    {
      "title": "Sylter Parolen Deutschland – Weltmeister der Einzelfälle Von Michel Abdollahi",
      "teaser": "Ein paar singende Ausländerfeinde auf Sylt sind schlimm? Der Alltag von denen, die mit den Parolen gemeint sind, ist schlimmer. Der Rassismus geht durch alle Schichten. Und das nicht erst seit Pfingsten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/michael-abdollahi-ueber-sylt-und-alltaeglichen-rassismus-deutschland-weltmeister-der-einzelfaelle-a-1b277905-217a-4845-bbaf-52b94ef9a4b2",
      "image_title": "Deutschland – Weltmeister der Einzelfälle - Lea Sarah Albert / dpa"
    },
    {
      "title": "Messerangriff in Mannheim Die Bluttat auf dem Marktplatz",
      "teaser": "Sechs Menschen verletzte der Angreifer, ein Polizist schwebt in Lebensgefahr: Im Fall der Mannheimer Attacke halten Ermittler ein islamistisches Motiv für wahrscheinlich. Was über den Täter und die Opfer bekannt ist. Von Jörg Diehl, Kevin Hagen, Hannes Schrader und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-polizist-schwebt-nach-messerangriff-weiter-in-lebensgefahr-die-bluttat-auf-dem-marktplatz-a-2867a1bc-5c57-42ab-84f7-50579064e288",
      "image_title": "Die Bluttat auf dem Marktplatz - Uwe Anspach / dpa",
      "author": "Jörg Diehl, Kevin Hagen, Hannes Schrader und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Antisemitismusvorwürfe gegen Berliner TU-Präsidentin Rauch Drei Likes, viele Fragen",
      "teaser": "Vor Kurzem noch positionierte sie sich gegen Antisemitismus – nun steht die Präsidentin der TU Berlin in der Kritik, weil sie teils antisemitische Posts gelikt hat. Einblicke in eine hochpolitische Debatte. Von Peter Maxwill und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/geraldine-rauch-worum-es-in-dem-antisemitismus-skandal-um-die-praesidentin-der-tu-berlin-geht-a-37583037-61a9-4a89-ba3b-67d4a1a51fa1",
      "image_title": "Drei Likes, viele Fragen - Christoph Soeder / picture alliance / dpa",
      "author": "Peter Maxwill und Swantje Unterberg"
    },
    {
      "title": "Ost-CDUler im Streitgespräch Der eine verachtet die AfD. Der andere die Brandmauer",
      "teaser": "Sollen Christdemokraten die AfD ausgrenzen oder sich viele Optionen offenhalten? Der CDU-Abgeordnete Alexander Räuscher und sein Parteikollege Christian Reinboth blicken völlig unterschiedlich auf diese Frage. Das Streitgespräch führten Peter Maxwill und Janko Tietz",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-ostdeutschland-haelt-die-cdu-brandmauer-wie-lange-noch-ein-streitgespraech-a-43803a71-dc36-416e-9df6-653ee7cb94a3",
      "image_title": "Der eine verachtet die AfD. Der andere die Brandmauer - Roman Pawlowski / DER SPIEGEL"
    },
    {
      "title": "+++ Fluten im Süden Deutschlands +++ Zwei Dämme brechen in Oberbayern – Feuerwehr kann »nichts mehr tun«",
      "teaser": "Das oberbayerische Pfaffenhofen an der llm ist schwer getroffen. Zuerst starb ein Feuerwehrmann. Jetzt können gebrochene Dämme nicht repariert werden – stattdesen müssten Leben gerettet werden. Die Entwicklungen im Überblick.",
      "url": "https://www.spiegel.de/panorama/live-ticker-fluten-im-sueden-deutschlands-so-entwickelt-sich-die-hochwasserlage-a-aecbefb1-baf7-44a0-a5ef-d979e89ffa24",
      "image_title": "Zwei Dämme brechen in Oberbayern – Feuerwehr kann »nichts mehr tun« - Jason Tschepljakow / picture alliance / dpa"
    },
    {
      "title": "Tochter von Ex-Hollywoodpaar Shiloh Jolie-Pitt will offenbar Nachnamen ihres Vaters loswerden",
      "teaser": "Früher geht es nicht: Berichten zufolge stellte Shiloh Jolie-Pitt gleich an ihrem 18. Geburtstag einen Antrag auf Namensänderung. Eine ausgefallene Idee für ihren neuen Namen hat die älteste Tochter von »Brangelina« auch.",
      "url": "https://www.spiegel.de/panorama/leute/shiloh-jolie-pitt-tochter-von-angelina-jolie-und-brad-pitt-will-offenbar-nachnamen-ihres-vaters-loswerden-a-9dbffdca-c246-4102-a873-8ab41109692d",
      "image_title": "Shiloh Jolie-Pitt will offenbar Nachnamen ihres Vaters loswerden - Samir Hussein / WireImage"
    },
    {
      "title": "Hochwasser in Oberbayern Feuerwehrmann stirbt bei Rettungsaktion",
      "teaser": "Das Hochwasser in Süddeutschland hat ein erstes Todesopfer gefordert: Bei der Rettung einer Familie kenterte ein Schlauchboot, ein Feuerwehrmann konnte danach nur noch tot geborgen werden.",
      "url": "https://www.spiegel.de/panorama/hochwasser-feuerwehrmann-stirbt-bei-rettungsaktion-a-5d13fff5-be33-4d66-ae50-854228a81036",
      "image_title": "Feuerwehrmann stirbt bei Rettungsaktion - Jason Tschepljakow / dpa"
    },
    {
      "title": "Hochwasser in Süddeutschland Weitere Menschen sollen sich in Sicherheit bringen – zwei ICE-Waggons entgleisen",
      "teaser": "In den Flutgebieten in Bayern und Baden-Württemberg bleibt die Lage angespannt. Im Landkreis Augsburg gibt es einen weiteren Evakuierungsaufruf. Glimpflich endete die teilweise Entgleisung eines Zuges bei Schwäbisch Gmünd.",
      "url": "https://www.spiegel.de/panorama/hochwasser-weitere-menschen-sollen-sich-in-sicherheit-bringen-zwei-ice-waggons-entgleisen-in-schwaebisch-gmuend-a-bffc848c-ebcc-48b9-b75c-2bc141fc53a5",
      "image_title": "Weitere Menschen sollen sich in Sicherheit bringen – zwei ICE-Waggons entgleisen - Fabian Koss / dpa"
    },
    {
      "title": "Krabbenfischer über hohe Preise »Man soll sich daran ja nicht satt essen«",
      "teaser": "Jann-Tjado Gosselaar fängt Hunderte Kilogramm Nordseekrabben pro Woche. Hier spricht er über die hohen Preise für die Delikatesse – und über die Zukunft seiner Branche. Aufgezeichnet von Sara Wess",
      "url": "https://www.spiegel.de/panorama/krabben-fischer-ueber-hohe-preise-man-soll-sich-daran-ja-nicht-satt-essen-a-76680673-5839-4a62-a045-5e41519161d6",
      "image_title": "»Man soll sich daran ja nicht satt essen« - Magdalena Maria Stengel / DER SPIEGEL"
    },
    {
      "title": "Jahrhunderthochwasser in Süddeutschland »Das ist noch nicht vorbei. Es geht jetzt erst richtig los«",
      "teaser": "Katastrophenalarm in bayerischen Kommunen, Jahrhunderthoch in Baden-Württembergs Flüssen, Menschen müssen von Hausdächern gerettet werden. Und wo die Handynetze ausfallen, sollen Bewohner mit weißen Laken Hilfe rufen. Wie die Behörden reagieren, wovor der Wetterdienst warnt.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-sueddeutschland-das-ist-noch-nicht-vorbei-es-geht-jetzt-erst-richtig-los-a-21fa0bf5-b66c-4634-bf7f-30b0fc28b8dc",
      "image_title": "»Das ist noch nicht vorbei. Es geht jetzt erst richtig los« - Stefan Puchner / dpa"
    },
    {
      "title": "Rund hundert Häftlinge verlegt Gefängnis muss wegen Hochwassers geräumt werden",
      "teaser": "Erst konnte das Abwasser nicht mehr abfließen, dann stieg das Wasser bis in die Gefängnisräume: Die JVA Memmingen kann derzeit keine Häftlinge mehr beherbergen. Und auch die Rückkehr dürfte dauern.",
      "url": "https://www.spiegel.de/panorama/memmingen-jva-muss-wegen-hochwassers-geraeumt-werden-a-492552e9-5ed5-423b-87ba-07b448f7d8a1",
      "image_title": "Gefängnis muss wegen Hochwassers geräumt werden - Benjamin Liss / dpa"
    },
    {
      "title": "Kinderpolitik der Ampel Das leere Versprechen vom Wohl des Kindes Ein Kommentar von Silke Fokken",
      "teaser": "Hüpfburgen, Eis, Mitmachaktionen: An diesem Samstag ist Kindertag, Deutschland zeigt sich kinderfreundlich – ist es aber nicht. Von den großen Versprechen der Ampelregierung ist wenig geblieben.",
      "url": "https://www.spiegel.de/panorama/bildung/ampel-koalition-die-enttaeuschende-bilanz-in-der-kinder-politik-a-5b3eef35-c2ce-4ffe-8de6-ec92e1dcf84f",
      "image_title": "Das leere Versprechen vom Wohl des Kindes - Kali Nine / Getty Images"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Ich, die gut geölte deutsche Maschine Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Unser Kolumnist ist glücklich und doch wieder nicht. »Dies ist mein Land«, sagt sein Kopf, aber im Herzen ist dieser Satz noch nicht richtig angekommen. Was kann ihm helfen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kommt-ein-syrer-nach-rotenburg-wuemme-ich-die-gut-geoelte-deutsche-maschine-a-d2c39b77-dede-468d-8eb3-9524c4b08a00",
      "image_title": "Ich, die gut geölte deutsche Maschine - Kim Steele / Getty Images"
    },
    {
      "title": "Neue Details zum Täter Haftbefehl gegen Messerangreifer von Mannheim – Polizist »in akuter Lebensgefahr«",
      "teaser": "Der bei der Messerattacke in Mannheim schwer verletzte Polizist wurde ins künstliche Koma versetzt. Auch der 25-jährige Angreifer sei nicht vernehmungsfähig. Die Staatsanwaltschaft legt ihm versuchten Mord zur Last.",
      "url": "https://www.spiegel.de/panorama/haftbefehl-gegen-messerangreifer-polizist-in-lebensgefahr-a-1b4587bb-311d-4b96-9128-02410f6fe8bb",
      "image_title": "Haftbefehl gegen Messerangreifer von Mannheim – Polizist »in akuter Lebensgefahr« - Rene Priebe / picture alliance / dpa"
    },
    {
      "title": "Täter auf der Flucht Vier Verletzte nach Schüssen in Hagen",
      "teaser": "Im nordrhein-westfälischen Hagen sind an zwei Orten Schüsse gefallen. Vier Menschen wurden dabei verletzt. Die Polizei fahndet mit einem Großaufgebot nach dem Täter, der aus dem familiären Umfeld stammen könnte.",
      "url": "https://www.spiegel.de/panorama/hagen-vier-verletzte-nach-schuessen-in-hagen-taeter-auf-der-flucht-a-965a1058-2b0c-4296-b3c2-0b87ce8abc22",
      "image_title": "Vier Verletzte nach Schüssen in Hagen - Justin Brosch / dpa"
    },
    {
      "title": "Pro-Palästina-Demos an deutschen Unis Hass und Hafermilch",
      "teaser": "Wer protestiert an Deutschlands Hochschulen für Palästina? Die jüngste Besetzung an der Berliner Humboldt-Universität zeigt, wie radikale Demonstrierende den Ton angeben. Von Lukas Hildebrand, Hannes Schrader, Ansgar Siemens und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/nahostkonflikt-an-deutschen-universitaeten-hass-und-hafermilch-a-9ea8bf09-bd12-462d-8050-8f71273a4db1",
      "image_title": "Hass und Hafermilch - Getty Images",
      "author": "Lukas Hildebrand, Hannes Schrader, Ansgar Siemens und Swantje Unterberg"
    },
    {
      "title": "Jahrhunderthochwasser Dauerregen, starke Gewitter, gebrochene Dämme – das ist die Lage im Süden Deutschlands",
      "teaser": "Die Situation in den Überflutungsgebieten in Süddeutschland ist noch immer kritisch: Mehrere Landkreise haben den Katastrophenfall ausgerufen. In Bayern müssen Menschen mit dem Helikopter vom Hausdach gerettet werden. Der Tag im Überblick.",
      "url": "https://www.spiegel.de/panorama/wie-sich-die-hochwasserlage-in-deutschland-entwickelt-a-cd41a0c1-0719-4de9-97df-278421dfd154",
      "image_title": "Dauerregen, starke Gewitter, gebrochene Dämme – das ist die Lage im Süden Deutschlands - Stefan Puchner / dpa"
    },
    {
      "title": "91 Jahre alter Österreicher Sechste Hochzeit für »Mörtel« Lugner: »Es wird die letzte Ehe«",
      "teaser": "Er ist als Bauunternehmer groß geworden, sie ist in einem Baumarkt beschäftigt: Mit seiner zukünftigen Ehefrau hat Richard »Mörtel« Lugner zumindest eine Gemeinsamkeit. Der von ihm erdachte Kosename gefällt ihr allerdings nicht.",
      "url": "https://www.spiegel.de/panorama/leute/richard-lugner-baumarkt-mitarbeiterin-wird-moertels-sechste-ehefrau-wird-die-letzte-ehe-a-00f7d51a-ff81-4e8d-8ef8-f58a5c4da0bc",
      "image_title": "Sechste Hochzeit für »Mörtel« Lugner: »Es wird die letzte Ehe« - Max Slovencik / dpa"
    },
    {
      "title": "Hochwassergefahr nach Dauerregen Süddeutschland rüstet sich für Überflutungen",
      "teaser": "Im schwäbischen Sigmarszell fielen innerhalb von 24 Stunden rund 128 Liter Regen pro Quadratmeter – und es soll weiter regnen. Viele Gemeinden in Bayern und Baden-Württemberg warnen vor gefährlichem Hochwasser.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-und-baden-wuerttemberg-kellernutzung-meiden-pegelstaende-steigen-rapide-an-a-e8d529e8-ef74-43a2-a5b9-1f4d3a7a6f65",
      "image_title": "Süddeutschland rüstet sich für Überflutungen - Marius Bulling / dpa"
    },
    {
      "title": "Ehemaliges Darknet-Rechenzentrum Rheinland-Pfalz will Cyberbunker an Meistbietenden verkaufen",
      "teaser": "Eine ehemalige Militäranlage nahe dem Städtchen Traben-Trarbach an der Mosel war lange Zeit ein Zentrum für kriminelles Treiben im Internet. Nun sucht das Land Rheinland-Pfalz einen Käufer für die Immobilie.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rheinland-pfalz-sucht-kaeufer-fuer-ehemaliges-cyberbunker-rechenzentrum-a-ed0d3fc4-e0fe-4d89-8cac-61b5eca8a795",
      "image_title": "Rheinland-Pfalz will Cyberbunker an Meistbietenden verkaufen - PRESSESTELLE LANDESKRIMINALAMT RHEINLAND-PFALZ/HANDOUT/EPA-EFE/REX"
    },
    {
      "title": "Mutter von Michelle Obama gestorben Die berühmteste Oma der Welt ist tot",
      "teaser": "Als Barack Obama Präsident wurde, zog seine Schwiegermutter mit ins Weiße Haus. Marian Robinson kümmerte sich als »First Granny« um die Enkelinnen und Hund Bo – und genoss das Leben in Washington. Nun starb sie im Alter von 86 Jahren.",
      "url": "https://www.spiegel.de/panorama/leute/marian-robinson-ist-tot-mutter-von-michelle-obama-im-alter-von-86-jahren-gestorben-a-0e24ee5b-481c-4859-9c78-b97e3e4fb287",
      "image_title": "Die berühmteste Oma der Welt ist tot - Jacquelyn Martin / AP"
    },
    {
      "title": "Mindestens 33 Frauen ermordet Berüchtigter kanadischer Serienmörder von Mithäftling getötet",
      "teaser": "Er hat wohl mehrere Dutzend Frauen ermordet, zerkleinert und an seine Schweine verfüttert: Robert Pickton galt als Kanadas brutalster Serienmörder. In einem Hochsicherheitsgefängnis wurde er von einem Mitinsassen tödlich verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/kanada-beruechtigter-serienmoerder-robert-pickton-wurde-von-mithaeftling-getoetet-a-dfd8c7af-6f8f-45d5-8735-5dfae16017e8",
      "image_title": "Berüchtigter kanadischer Serienmörder von Mithäftling getötet - Andy Clark / REUTERS"
    },
    {
      "title": "US-Sängerin Taylor Momsen wird bei Konzert von Fledermaus gebissen",
      "teaser": "Taylor Momsen tourt derzeit mit AC/DC und zieht offenbar nicht nur Fans an. Bei einem Auftritt in Sevilla hing plötzlich eine Fledermaus an ihrem Bein. Sie wurde im Krankenhaus behandelt und bekam einen neuen Spitznamen.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-momsen-us-saengerin-wird-bei-konzert-von-fledermaus-gebissen-a-294c1719-7acf-4088-a2c8-d0e235348f91",
      "image_title": "Taylor Momsen wird bei Konzert von Fledermaus gebissen - Ina Fassbender / AFP"
    },
    {
      "title": "Hochwasser in Bayern und Baden-Württemberg 1300 Menschen in Meckenbeuren sollen Häuser verlassen – Landkreis Günzburg ruft Katastrophenfall aus",
      "teaser": "In Bayern und Baden-Württemberg bereiten sich die Menschen auf das befürchtete Hochwasser vor. Der Bürgermeister von Meckenbeuren im Bodenseekreis wendet sich mit einer Empfehlung an die Menschen im Ort.",
      "url": "https://www.spiegel.de/panorama/bayern-und-baden-wuerttemberg-hochwasser-befuerchtet-landkreis-guenzburg-ruft-katastrophenfall-aus-a-9b8c0e28-ab47-4fd3-89e9-d839e12b5428",
      "image_title": "1300 Menschen in Meckenbeuren sollen Häuser verlassen – Landkreis Günzburg ruft Katastrophenfall aus - Thomas Warnack / dpa"
    }
  ]
}