{
  "timestamp": "2024-09-20T08:10:01",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Opioide in Deutschland Sucht auf Rezept",
      "teaser": "In Deutschland ist die Zahl der Patienten, die opioidhaltige Schmerzmittel zu sich nehmen, auffällig hoch – und viele werden abhängig. Daran verdient ausgerechnet die Familie, die in den USA für Tausende Tote verantwortlich ist.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/opioid-krise-in-deutschland-sucht-auf-rezept-a-8e5a7d4c-2b2e-4597-9e7a-2e6eccec7032",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fdfce0d5-323a-4809-8d05-a2dfb7015126_w872_r1.778_fpx50_fpy18.jpg",
      "image_title": "Sucht auf Rezept - [M] DER SPIEGEL; Fotos: Taco van der Eb / Hollandse Hoogte / laif; Science Photo Library; Edwin Remsberg / alamy; Graeme Roy / AP / dpa"
    },
    {
      "title": "Berliner Stadtautobahn Wie zwei Polizisten einen Autofahrer ausgeraubt haben sollen",
      "teaser": "Bei einer fingierten Kontrolle sollen Berliner Polizisten einem Mann Zehntausende Euro abgeknöpft haben. Das war noch nicht alles, behauptet der Betroffene. Doch seine abenteuerliche Geschichte wirft Fragen auf. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-der-mysterioese-raubueberfall-auf-der-stadtautobahn-a-03cdadb0-13d8-4310-b7b7-dfaf11a1cd5f",
      "image_title": "Wie zwei Polizisten einen Autofahrer ausgeraubt haben sollen - Jörg Carstensen / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Stress in der Schule Die Angst vor dem unangekündigten Vokabeltest",
      "teaser": "Eine Schülerin aus München möchte unangekündigte Prüfungen und Abfragen vor der ganzen Klasse abschaffen lassen – per Petition. Wie viel Leistungsdruck in der Schule ist sinnvoll? Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/leistungsdruck-in-der-schule-schuelerin-aus-muenchen-fordert-abschaffung-spontaner-tests-a-a9b59669-ffc4-47de-8dfb-bf319713942d",
      "image_title": "Die Angst vor dem unangekündigten Vokabeltest - Julian Stratenschulte/ picture alliance / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "»Reichsbürger«-Prozess Der selbst ernannte »Don Quijote« und seine Schlüsselerlebnisse",
      "teaser": "Vor Gericht erzählt ein Angeklagter stundenlang aus seinem Leben, absurde Verschwörungsmythen und Streit an Weihnachten inklusive. Als er in die Welt von Pferden abdriftet, gibt es Stress. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-prozess-in-muenchen-angeklagter-spricht-ueber-corona-massnahmen-a-2d5ba666-53b9-4a13-adf1-154bbc929a1c",
      "image_title": "Der selbst ernannte »Don Quijote« und seine Schlüsselerlebnisse - Frank Hoermann / SvenSimon / picture alliance"
    },
    {
      "title": "Wandern gegen die Einsamkeit »Die Menschen dürfen nicht zu Hause versauern, nur weil es kalt wird«",
      "teaser": "Susann Schröter organisiert im Eichsfeld Wanderungen für ältere Menschen. Hier erzählt sie, weshalb präventives Laufen hilft und alleinstehende Männer die Veranstaltung nicht mit einer Partnerbörse verwechseln sollen. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wandern-gegen-die-einsamkeit-der-tag-hat-auf-einmal-so-viele-stunden-a-e1e4dc6f-4c77-4ba9-860b-90f6ea778f01",
      "image_title": "»Die Menschen dürfen nicht zu Hause versauern, nur weil es kalt wird« - Westend61 / Getty Images"
    },
    {
      "title": "Sicherheit beim Oktoberfest Vor der Maß kommt der Metalldetektor",
      "teaser": "Am Samstag beginnt in München die 189. Wiesn. Besucher müssen sich auf Wartezeiten am Einlass einstellen – und auf einen Bierpreis jenseits der 15-Euro-Marke. Von Jan Friedmann und Katherine Rydlink, München",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oktoberfest-in-muenchen-vor-der-mass-kommt-der-metalldetektor-a-f9417d8f-f183-4fc2-8784-dabcb0c487fe",
      "image_title": "Vor der Maß kommt der Metalldetektor - Anna Szilagyi / EPA-EFE",
      "author": "Jan Friedmann und Katherine Rydlink, München"
    },
    {
      "title": "Nach Monaten auf der Intensivstation Schwer kranker Heinz Hoenig aus dem Krankenhaus entlassen",
      "teaser": "Endlich zu Hause: Nach gut viereinhalb Monaten auf der Intensivstation ist Schauspieler Heinz Hoenig wieder bei seiner Familie. Allerdings wohl nicht für lange.",
      "url": "https://www.spiegel.de/panorama/leute/schwer-kranker-heinz-hoenig-aus-dem-krankenhaus-entlassen-a-ac22e180-d590-448a-8481-dd92a2a1bc5a",
      "image_title": "Schwer kranker Heinz Hoenig aus dem Krankenhaus entlassen - Gartner / IMAGO"
    },
    {
      "title": "Bundesstaat Kentucky US-Sheriff soll Richter erschossen haben",
      "teaser": "Im US-Bundesstaat Kentucky ist ein Richter im Gerichtsgebäude getötet worden. Mutmaßlicher Täter ist der örtliche Sheriff. Der 43-Jährige wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-sheriff-soll-richter-in-kentucky-erschossen-haben-a-4b66f961-e5ae-408a-8651-b24ef416b1f8",
      "image_title": "US-Sheriff soll Richter erschossen haben - Matt Rourke / AP"
    },
    {
      "title": "Capri-Sun zum Trotz Was für den Plastikstrohhalm spricht Ein Kommentar von Swantje Unterberg",
      "teaser": "Ein Getränkeproduzent ruft in einer Petition zur Rückkehr zum Plastikstrohhalm auf. Die Argumente sind fadenscheinig. Dabei gibt es wirklich gewichtige Gründe, warum es das Verbot nie hätte geben sollen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/capri-sun-petition-was-fuer-den-plastikstrohhalm-spricht-a-580cfa97-72f9-4abd-a104-22de5a5b8a75",
      "image_title": "Was für den Plastikstrohhalm spricht - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Fünf Verletzte in Schleswig-Holstein Auto fährt in Menschenmenge – Polizei geht von Unfall aus",
      "teaser": "Ein 74 Jahre alter Autofahrer hat nahe Kiel eine Fußgängergruppe erfasst – mit einem Mietwagen. Fünf Menschen wurden mit Verletzungen in Krankenhäuser gebracht.",
      "url": "https://www.spiegel.de/panorama/justiz/heikendorf-auto-faehrt-in-menschenmenge-fuenf-verletzte-polizei-geht-von-unfall-aus-a-deb1298e-e1d5-4307-b255-176baeb93c3c",
      "image_title": "Auto fährt in Menschenmenge – Polizei geht von Unfall aus - Maximilian Koch / IMAGO"
    },
    {
      "title": "Niederlande Mann greift Passanten in Rotterdam mit Messer an – ein Toter",
      "teaser": "Im niederländischen Rotterdam hat ein Mann offenbar wahllos auf Menschen eingestochen. Eine Person starb, eine weitere wurde verletzt. Ein Fitnesstrainer soll den Angreifer gestoppt haben.",
      "url": "https://www.spiegel.de/panorama/niederlande-mann-attackiert-passanten-in-rotterdam-mit-messer-ein-toter-a-c5a7511f-a91e-4977-a22e-572a1565fb6a",
      "image_title": "Mann greift Passanten in Rotterdam mit Messer an – ein Toter - Killian Lindenburg / dpa"
    },
    {
      "title": "Nach tagelanger Suche Rettungskräfte finden in Italien Flugzeugwrack mit drei Toten",
      "teaser": "Regen, Nebel und tückisches Gelände erschwerten die Rettungsaktion der Einsatzkräfte. Nun herrscht Gewissheit: Bei einem Flugzeugabsturz in den italienischen Apenninen sind drei Franzosen ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/italien-flugzeugwrack-in-den-apenninen-entdeckt-drei-franzosen-sterben-bei-absturz-a-2dca4adb-db46-4aa0-86fb-7ff94bdbbe6a",
      "image_title": "Rettungskräfte finden in Italien Flugzeugwrack mit drei Toten - dpa"
    },
    {
      "title": "»Thüringen Park« in Erfurt 27-Jähriger mit Messer verletzt – Polizei räumt Einkaufszentrum",
      "teaser": "Bei einem Streit im »Thüringen Park« wird ein Mann verletzt. Daraufhin riegelt die Polizei das Erfurter Einkaufszentrum ab. Ein Verdächtiger ist gefasst, die Fahndung nach einem weiteren läuft.",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-27-jaehriger-mit-messer-verletzt-polizei-raeumt-einkaufszentrum-a-e3db2ed5-d71e-4539-82af-1ba09f6ab92a",
      "image_title": "27-Jähriger mit Messer verletzt – Polizei räumt Einkaufszentrum - Silas Stein / dpa"
    },
    {
      "title": "Vor Landtagswahlen in Brandenburg »Politik-Speed-Dating« ohne AfD – Schule gerät unter Druck",
      "teaser": "Der Fall eines Gymnasiums in Wittenberge berührt eine Grundsatzfrage: Immer wieder müssen Schulen entscheiden, ob sie auch AfD-Politiker zu Debatten einladen. Bildungsexperten sagen, worauf es ankommt.",
      "url": "https://www.spiegel.de/panorama/bildung/landtagswahlen-in-brandenburg-muessen-schulen-zu-diskussionsrunden-die-afd-einladen-a-089b15da-2139-48cc-90a7-3b4a33c4199e",
      "image_title": "»Politik-Speed-Dating« ohne AfD – Schule gerät unter Druck - Bodo Schackow / dpa"
    },
    {
      "title": "Nach tödlichem Unfall in der Toskana Fahrerin stand offenbar nicht unter dem Einfluss von Alkohol",
      "teaser": "Einer 44 Jahre alten Brasilianerin wird vorgeworfen, zwei deutsche Schülerinnen in der Toskana überfahren zu haben. Die Polizei untersuchte das Blut der Frau – laut der Nachrichtenagentur Ansa war der Test negativ.",
      "url": "https://www.spiegel.de/panorama/justiz/toskana-nach-dem-tod-zweier-schuelerinnen-fahrerin-stand-offenbar-nicht-unter-dem-einfluss-von-alkohol-a-625fc484-ed96-4d64-a3e1-25c5aad20d08",
      "image_title": "Fahrerin stand offenbar nicht unter dem Einfluss von Alkohol - N5 Desk / dpa"
    },
    {
      "title": "Großbritanniens Katze des Jahres Marley der Kater hilft Bewohnerinnen im Frauenhaus",
      "teaser": "Marley selbst hatte es nicht immer leicht. In einem britischen Frauenhaus hilft der Kater nun Bewohnerinnen zurück ins Leben. Dafür wurde er jetzt ausgezeichnet.",
      "url": "https://www.spiegel.de/panorama/katze-des-jahres-marley-der-kater-hilft-bewohnerinnen-im-frauenhaus-a-eaa4bb98-3eb6-4a3e-952a-1ccf8266f595",
      "image_title": "Marley der Kater hilft Bewohnerinnen im Frauenhaus - Ciaran McCrickard / Cats Protection"
    },
    {
      "title": "Flucht wie in Hollywoodfilmen Ladendieb entkommt offenbar über Zwischendecke im Supermarkt",
      "teaser": "John McClane hat es in »Stirb Langsam« vorgemacht, ein Mann in Oberfranken nun wohl nachgeahmt: In Selb soll sich ein gefasster Dieb über die Zwischendecke eines Supermarkts abgesetzt haben, sagt die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/selb-ladendieb-entkommt-ueber-zwischendecke-im-supermarkt-a-3c1841b5-b5f1-4340-8a75-54534002c08d",
      "image_title": "Ladendieb entkommt offenbar über Zwischendecke im Supermarkt - Mary Evans / IMAGO"
    },
    {
      "title": "Studie im Auftrag der Bundesregierung Jeder dritte Polizist erlebt Rassismus von Kollegen",
      "teaser": "Wie oft äußern sich Polizistinnen und Polizisten rassistisch, sexistisch oder muslimfeindlich? Ein Abschlussbericht der Bundesregierung kommt zu beunruhigenden Ergebnissen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polizei-jeder-dritte-polizist-erlebt-rassismus-von-kollegen-a-a698e0fd-d0c3-42c5-8f56-2f83a80a1890",
      "image_title": "Jeder dritte Polizist erlebt Rassismus von Kollegen - Lennart Preiss / dpa"
    },
    {
      "title": "Zusammenstoß in Berlin 16 Verletzte bei Unfall mit Linienbus und Rettungswagen",
      "teaser": "Der Rettungswagen war mit Blaulicht und eingeschaltetem Martinshorn unterwegs: In Berlin hatten Kräfte der Feuerwehr einen Unfall mit einem Linienbus. Mehrere Menschen wurden schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/berlin-16-verletzte-bei-unfall-mit-linienbus-und-rettungswagen-a-5a7f1069-6cec-43a1-bf8e-affd8bf1f139",
      "image_title": "16 Verletzte bei Unfall mit Linienbus und Rettungswagen - Paul Zinken / dpa"
    },
    {
      "title": "So viele Menschen leben in der Schweiz 9.002.763",
      "teaser": "Unser Nachbarland wächst – zumindest, was die Zahl der Einwohnerinnen und Einwohner betrifft: Ende Juni hat die Schweiz erstmals die Marke von neun Millionen überschritten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schweiz-das-land-hat-jetzt-mehr-als-neun-millionen-einwohnerinnen-und-einwohner-a-521e9e79-90e9-4e06-baec-5615a39b2fb2",
      "image_title": "9.002.763 - FABRICE COFFRINI/ AFP"
    },
    {
      "title": "Auf dem Weg von Oslo nach Malaga Maus springt aus Essen – Flugzeug muss in Kopenhagen zwischenlanden",
      "teaser": "Die Passagiere eines Flugs nach Malaga ahnten nichts Böses, als ihnen das Essen serviert wurde, doch dann hopste eine Maus aus der Verpackung. Die Crew reagierte sofort.",
      "url": "https://www.spiegel.de/panorama/kopenhagen-maus-springt-aus-essen-flugzeug-muss-zwischenlanden-a-fb55f310-c12c-4056-9870-41c4ec71fe50",
      "image_title": "Maus springt aus Essen – Flugzeug muss in Kopenhagen zwischenlanden - Sina Schuldt / dpa"
    },
    {
      "title": "Hollywoodschauspielerin Florence Pugh brauchte eine Sommerpause",
      "teaser": "Florence Pugh ist eine der meist beschäftigten jungen Schauspielerinnen in Hollywood. Trotz schwerer Dreharbeiten und Hasskommentaren liebt sie ihre Arbeit. Trotzdem bat sie um eine Pause, wie sie jetzt erzählte.",
      "url": "https://www.spiegel.de/panorama/leute/florence-pugh-schauspielerin-braucht-erholung-a-3291b885-a375-489d-b63d-9e23652f7528",
      "image_title": "Florence Pugh brauchte eine Sommerpause - Evan Agostini / dpa"
    },
    {
      "title": "Seit einem Jahr verschwunden Vermisste Lina im Elsass – Hinweise auf Verbrechen gefunden",
      "teaser": "Im September verschwand die damals 15-jährige Lina im Elsass. Die Ermittler rätselten: Was ist mit dem Mädchen passiert? Jetzt scheint die Spur klar.",
      "url": "https://www.spiegel.de/panorama/justiz/elsass-seit-einem-jahr-vermisste-lina-neue-hinweise-deuten-auf-verbrechen-hin-a-f85ab4d3-4028-42a2-92ba-17a9d72c1875",
      "image_title": "Vermisste Lina im Elsass – Hinweise auf Verbrechen gefunden - Frederick Florin / dpa"
    },
    {
      "title": "Vorfall in Memmingen Boarding verpasst – Mann läuft auf Flughafenvorfeld",
      "teaser": "Er kam zu spät, der Abflugschalter war bereits geschlossen. Weil er aber unbedingt noch mitfliegen wollte, hat sich ein 36-Jähriger einfach einen anderen Weg gesucht. Nun muss er sich wegen Hausfriedensbruchs verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/memmingen-boarding-verpasst-mann-laeuft-auf-flughafenvorfeld-a-daf0dd8d-7de9-47bc-be24-d0360feec417",
      "image_title": "Boarding verpasst – Mann läuft auf Flughafenvorfeld - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Delta Air Lines entschuldigt sich Druckprobleme im Flugzeug – Passagiere bluten aus Nase und Ohren",
      "teaser": "Als hätte jemand ins Ohr gestochen: Auf einem Flug von Salt Lake City nach Portland ist es in einer Boeing zu Druckproblemen im Innern der Maschine gekommen. Passagiere mussten wegen Nasen- und Ohrenblutens behandelt werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/delta-air-lines-druckprobleme-im-flugzeug-passagiere-bluten-aus-nase-und-ohren-a-6962a8c0-4e08-4e7f-895f-140b41d9bfdf",
      "image_title": "Druckprobleme im Flugzeug – Passagiere bluten aus Nase und Ohren - Ed Turner / PR / Boeing"
    }
  ]
}