{
  "timestamp": "2024-03-05T10:01:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor den Landtagswahlen Neues Deutschland",
      "teaser": "In den drei ostdeutschen Bundesländern Thüringen, Sachsen und Brandenburg wird dieses Jahr gewählt, alle rechnen mit Erfolgen für die AfD. Doch es gibt auch eine starke Stimmung gegen die Rechtsextremen und ein neues Selbstbewusstsein Ost. Von Peter Maxwill und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vor-den-landtagswahlen-in-thueringen-sachsen-und-brandenburg-hoffnung-im-osten-a-09727178-7da1-4a9e-930d-bfd374343729",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9c773634-4f32-41f0-9a2d-f3424a4134ca_w872_r1.778_fpx49_fpy9.png",
      "image_title": "Neues Deutschland - [M] Marcus Simaitis / DER SPIEGEL (2); Julia Steinigeweg / DER SPIEGEL",
      "author": "Peter Maxwill und Steffen Winter"
    },
    {
      "title": "Frust über »Generation Z« Warum ein italienischer Unternehmer vor allem Mitarbeiter über 60 einstellt",
      "teaser": "Der Molkereiunternehmer Roberto Brazzale setzt beim Personal auf 60plus. Aus Freundschaft und aus Überzeugung. Aber auch als Maßnahme gegen die angeblich faule »Generation Z«? Besuch bei einem, der die Dinge selbst in die Hand nimmt. Von Annette Langer, Zanè",
      "url": "https://www.spiegel.de/panorama/60plus-warum-die-brazzale-ag-gezielt-aeltere-mitarbeiter-sucht-a-d0545cd1-2eda-4132-abed-3fb16acb30bb",
      "image_title": "Warum ein italienischer Unternehmer vor allem Mitarbeiter über 60 einstellt - Giulio Magnifico / DER SPIEGEL",
      "author": "Annette Langer, Zanè"
    },
    {
      "title": "Mutmaßliche Ex-Terroristin Daniela Klette Die nette Frau Ivone",
      "teaser": "Unbehelligt lebte die mutmaßliche Ex-RAF-Terroristin Daniela Klette jahrelang in Berlin. Offenbar schöpfte niemand aus ihrem Umfeld Verdacht. Wie war das möglich? Die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-die-nette-frau-ivone-spiegel-rekonstruktion-zur-mutmasslichen-ex-raf-terroristin-a-b00a8fc4-e219-41cc-96a7-64a839d0f29d",
      "image_title": "Die nette Frau Ivone - LKA Niedersachsen"
    },
    {
      "title": "Verschwundene Prinzessin Wo ist Kate? Von Anja Rützel",
      "teaser": "Mit Hashtags wie #WhereIsKate verbreiten sich in den sozialen Medien wilde Spekulationen um die seit Weihnachten abgängige Prinzessin Catherine. Hier sind die absurdesten Gerüchte.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-catherine-spekulationen-um-kate-spurensuche-im-sumpf-a-793179fd-9e7b-4cfc-893b-9422aafe572e",
      "image_title": "Wo ist Kate? - Toby Melville / AFP"
    },
    {
      "title": "Protest gegen Rechtsextremismus Dürfen Ministerinnen Lehrkräfte zur Teilnahme an Demos ermuntern?",
      "teaser": "In ihrer Freizeit ist es Lehrerinnen und Lehrern erlaubt zu demonstrieren, das steht außer Frage. Aber ist ihre Dienstherrin befugt, sie zu ermutigen oder gar aufzurufen, das zu tun? Ein Blick in die Gesetze. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/protest-gegen-rechtsextremismus-duerfen-ministerinnen-lehrkraefte-zu-demos-ermuntern-a-c1116426-96e6-41c5-9b9a-1767db1bb89a",
      "image_title": "Dürfen Ministerinnen Lehrkräfte zur Teilnahme an Demos ermuntern? - Markus Matzel / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Anklage gegen mutmaßliche NSU-Helferin Beate Zschäpes beste Freundin",
      "teaser": "Susann E. war Beate Zschäpes engste Vertraute im Untergrund. Nach neuen Aussagen der NSU-Terroristin soll auch sie vor Gericht. Wer ist die Frau? Von Julia Jüttner und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-susann-e-beate-zschaepes-beste-freundin-a-416eee5b-b8d9-45ff-b3ff-b74f7100dc01",
      "image_title": "Beate Zschäpes beste Freundin",
      "author": "Julia Jüttner und Wiebke Ramm"
    },
    {
      "title": "Das Schicksal von Julian Assange Der Vater des Staatsfeindes",
      "teaser": "Seit über zehn Jahren kämpft John Shipton für die Freiheit seines Sohnes Julian Assange. Er demonstriert mit rechten und linken Aktivisten, verhandelt mit Politikern und hofft, dass endlich jemand seinem Sohn hilft. Egal wer. Von Alexander Osang",
      "url": "https://www.spiegel.de/panorama/john-shipton-kaempft-fuer-die-freiheit-seines-sohnes-julian-assange-der-vater-des-staatsfeindes-a-9b4ac5b3-227f-4db7-adb2-4265a770505e",
      "image_title": "Der Vater des Staatsfeindes - Ossi Piispanen / DER SPIEGEL",
      "author": "Alexander Osang"
    },
    {
      "title": "Aufwendige Reinigung Lastwagen verliert Speisefett – zwölf Kilometer Straße verschmutzt",
      "teaser": "Zur Reinigung musste eine Spezialfirma anrücken: Ein zum Transport von Speisefett eingesetzter Lkw hat im Landkreis Ammerland Teile der Ladung verloren. Grund war ein nicht ganz geschlossenes Auslassventil.",
      "url": "https://www.spiegel.de/panorama/landkreis-ammerland-lastwagen-verliert-speisefett-zwoelf-kilometer-strasse-verschmutzt-a-0908007e-1494-454d-aa43-304c740896f7",
      "image_title": "Lastwagen verliert Speisefett – zwölf Kilometer Straße verschmutzt - Marcus Brandt / dpa"
    },
    {
      "title": "Ermittlungen in Berlin Fahndung nach Ex-RAF-Terroristen – Polizeieinsatz in Studentenwohnheim",
      "teaser": "Die Suche nach den beiden mutmaßlichen Ex-RAF-Terroristen Burkhard Garweg und Ernst-Volker Staub geht weiter. In der Nacht durchsuchten Spezialkräfte eine Wohnung in Berlin-Friedrichshain.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-fahndung-nach-ex-raf-terroristen-polizeieinsatz-in-studentenwohnheim-a-c2933356-668f-47ba-ba76-febcaa9d4e0e",
      "image_title": "Fahndung nach Ex-RAF-Terroristen – Polizeieinsatz in Studentenwohnheim - Dominik Totaro / dpa"
    },
    {
      "title": "Comeback nach 14 Jahren Elle Macpherson ist zurück auf dem Laufsteg",
      "teaser": "Ihr letzter Auftritt auf einem Catwalk liegt lange zurück. Für junge Modelabels aus ihrer Heimat Australien hat das Supermodel Elle Macpherson nun eine Ausnahme gemacht.",
      "url": "https://www.spiegel.de/panorama/leute/elle-macpherson-auf-dem-laufsteg-comeback-nach-14-jahren-a-ad5ce4f6-964c-4479-acee-49a5e0c99e05",
      "image_title": "Elle Macpherson ist zurück auf dem Laufsteg - Daniel Pockett / EPA"
    },
    {
      "title": "Erstmals nach Bauch-OP Prinzessin Kate offenbar wieder in Öffentlichkeit gesehen",
      "teaser": "Es soll das erste Foto nach der Operation sein: Übereinstimmenden Medienberichten zufolge ist Prinzessin Kate in einem Auto mit ihrer Mutter am Steuer gesehen worden.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-kate-offenbar-wieder-in-oeffentlichkeit-gesehen-nach-bauch-op-a-efcccd6f-f3b1-4664-ba49-8f5cad9b5103",
      "image_title": "Prinzessin Kate offenbar wieder in Öffentlichkeit gesehen - Kin Cheung / REUTERS"
    },
    {
      "title": "Schüsse der Beamten SEK überwältigt Frau nach stundenlangem Großeinsatz in Aachener Klinik",
      "teaser": "In Aachen hat sich eine Frau stundenlang in einem Krankenhaus verschanzt. Spezialeinsatzkräfte der Polizei überwältigten die 65-Jährige schließlich – sie wurde dabei durch Schüsse verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/aachen-frau-verschanzt-sich-offenbar-in-aachener-klinik-a-e4766b64-549f-4f67-b7a9-50517859ccdb",
      "image_title": "SEK überwältigt Frau nach stundenlangem Großeinsatz in Aachener Klinik - Henning Kaiser / dpa"
    },
    {
      "title": "Prozess in Berlin Wird ein Liebesverhältnis des Arztkollegen zum Karrierekiller?",
      "teaser": "Ein Oberarzt der Charité soll auf der kardiologischen Intensivstation zwei Patienten mit dem Medikament Propofol getötet haben. Er bestreitet das – und vermutet hinter den Vorwürfen die Intrige eines Konkurrenten. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/charite-wird-ein-liebesverhaeltnis-des-arzt-kollegen-zum-karrierekiller-a-fe40dcef-b483-4078-a4ae-3c19ebfc553c",
      "image_title": "Wird ein Liebesverhältnis des Arztkollegen zum Karrierekiller? - Jörg Carstensen / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Suche nach Ex-RAF-Terroristen Polizeieinsatz auf der A5 bei Darmstadt – offenbar keine Festnahmen",
      "teaser": "Weiterer Polizeieinsatz auf der Suche nach den Ex-RAF-Mitgliedern Ernst-Volker Staub und Burkhard Garweg: Spezialeinsatzkräfte waren auf der A5 unterwegs, auch dieses Mal offenbar ohne Erfolg.",
      "url": "https://www.spiegel.de/panorama/suche-nach-ex-raf-mitgliedern-polizeieinsatz-auf-der-a5-bei-darmstadt-offenbar-keine-festnahmen-a-8f7384e8-3da0-475a-9923-07533a7161d9",
      "image_title": "Polizeieinsatz auf der A5 bei Darmstadt – offenbar keine Festnahmen - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Strafbefehl wegen vorsätzlicher Körperverletzung Lehrerin an Waldorfschule ohrfeigt Schüler",
      "teaser": "Eine Lehrerin an einer Waldorfschule in Schwäbisch Hall wurde einem Schüler gegenüber handgreiflich – und muss dafür jetzt eine Geldstrafe zahlen. Zuvor gab es an der Schule bereits einen Fall von sexuellem Missbrauch.",
      "url": "https://www.spiegel.de/panorama/justiz/schwaebisch-hall-lehrerin-an-waldorfschule-ohrfeigt-schueler-geldstrafe-a-d209aca8-3a04-4a3e-8af4-105a1092aa76",
      "image_title": "Lehrerin an Waldorfschule ohrfeigt Schüler - Dirk Sattler / IMAGO"
    },
    {
      "title": "Tödlicher Brand in Seniorenheim Bewohner soll Feuer fahrlässig verursacht haben",
      "teaser": "Vier Menschen starben, als in einem Wohnheim in Nordrhein-Westfalen ein Feuer ausbrach. Jetzt haben die Ermittler Hinweise zur möglichen Ursache des Unglücks.",
      "url": "https://www.spiegel.de/panorama/bedburg-hau-bewohner-soll-toedlichen-brand-in-seniorenheim-fahrlaessig-verursacht-haben-a-bd213695-2dda-473a-888c-89e3cdafc0c8",
      "image_title": "Bewohner soll Feuer fahrlässig verursacht haben - Christopher Neundorf / EPA"
    },
    {
      "title": "Vorzeitiger Rückzug Aiman Mazyek tritt als Vorsitzender des Zentralrats der Muslime ab",
      "teaser": "Mehr als 13 Jahre stand er an der Spitze des Zentralrats der Muslime in Deutschland: Jetzt will Aiman Mazyek den Posten vorzeitig abgeben.",
      "url": "https://www.spiegel.de/panorama/zentralrat-der-muslime-aiman-mazyek-tritt-als-vorsitzender-vorzeitig-ab-a-f20c0bf6-89d4-47b4-8119-5ee8e6c80509",
      "image_title": "Aiman Mazyek tritt als Vorsitzender des Zentralrats der Muslime ab - FABRIZIO BENSCH/ REUTERS"
    },
    {
      "title": "Suche nach Ex-RAF-Terroristen Staatsanwaltschaft appelliert an Burkhard Garweg, sich zu stellen",
      "teaser": "Die Ermittler sind überzeugt: Durch die Veröffentlichung neuer Fahndungsfotos ist der Druck auf den mutmaßlichen Ex-RAF-Terroristen Burkhard Garweg gestiegen. Die Bilder stammen aus der Wohnung der festgenommenen Daniela Klette.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristen-staatsanwaltschaft-appelliert-an-burkhard-garweg-sich-zu-stellen-a-5149695b-2d6b-4242-9603-007241a22499",
      "image_title": "Staatsanwaltschaft appelliert an Burkhard Garweg, sich zu stellen - dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Tragisches Unglück in Schleswig-Holstein Kind stirbt nach Sturz in Güllebehälter",
      "teaser": "Auf einem Bauernhof in Nordfriesland ist ein Sechsjähriger tödlich verunglückt. Der Junge war unbemerkt in einen Güllebehälter gefallen.",
      "url": "https://www.spiegel.de/panorama/osterhever-sechsjaehriger-stirbt-nach-sturz-in-guellebehaelter-a-8e685437-12a6-41c0-9530-77ba502353aa",
      "image_title": "Kind stirbt nach Sturz in Güllebehälter - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Bauernproteste in Brandenburg Misthaufen und Gülle auf der Straße – fünf Verletzte bei Unfällen",
      "teaser": "Die Polizei ermittelt wegen gefährlichen Eingriffs in den Straßenverkehr: Bei Bauernprotesten in Brandenburg sind mehrere Menschen bei Unfällen wegen abgeladener Misthaufen verletzt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/bauernproteste-in-brandenburg-misthaufen-und-guelle-auf-der-strasse-fuenf-verletzte-a-c4610ba7-ae60-4e56-9ddd-a6bd5d6369ed",
      "image_title": "Misthaufen und Gülle auf der Straße – fünf Verletzte bei Unfällen - Christian Pörschmann / dpa"
    },
    {
      "title": "Ermittlungen gegen Neonazi-Gruppe Polizist soll Dienstgeheimnisse weitergegeben haben",
      "teaser": "Ermittlungen gegen die rechtsradikale Kampfsportgruppe »Knockout 51« ergeben, dass ein Polizist möglicherweise Dienstgeheimnisse verraten hat. Ein Disziplinarverfahren gegen den Beamten läuft.",
      "url": "https://www.spiegel.de/panorama/justiz/thueringen-neonazi-gruppe-knockout-51-polizist-soll-informationen-weitergegeben-haben-a-f17b780c-1fed-4eb9-8edd-13c6fa29e96c",
      "image_title": "Polizist soll Dienstgeheimnisse weitergegeben haben - Martin Wichmann / Wichmann TV / dpa"
    },
    {
      "title": "Gewalttat an US-Touristinnen bei Neuschwanstein Staatsanwalt fordert lebenslange Haftstrafe",
      "teaser": "Ein US-Amerikaner soll nahe Schloss Neuschwanstein zwei Frauen aus sexuellen Motiven überfallen haben. Ein Opfer starb. Die Anklage fordert lebenslange Haft, der Angeklagte habe eine »Menschenleben verachtende Gesinnung«.",
      "url": "https://www.spiegel.de/panorama/justiz/schloss-neuschwanstein-us-touristin-getoetet-staatsanwalt-fordert-lebenslange-haftstrafe-a-a5aeca6d-12a5-4f40-ac94-4d4a88f559f0",
      "image_title": "Staatsanwalt fordert lebenslange Haftstrafe - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Vor fast 30 Jahren gestohlen Ermittler machen Ferrari von Ex-Formel-1-Rennfahrer Gerhard Berger ausfindig",
      "teaser": "Am Rande des Rennens in Imola war der Privatwagen von Formel-1-Fahrer Gerhard Berger spurlos verschwunden. Nun haben Ermittler den Ferrari gefunden. Der entscheidende Hinweis kam vom Hersteller selbst.",
      "url": "https://www.spiegel.de/panorama/leute/formel-1-britische-ermittler-machen-ferrari-von-ex-rennfahrer-gerhard-berger-ausfindig-a-416b7d95-17d8-4657-8ea6-f9c5bd2f7d9f",
      "image_title": "Ermittler machen Ferrari von Ex-Formel-1-Rennfahrer Gerhard Berger ausfindig - Metropolitan Police / dpa"
    },
    {
      "title": "Fahndung nach Ex-RAF-Terroristen Berliner Polizei durchsucht weitere Wohnung – keine Festnahmen",
      "teaser": "Die Suche nach den flüchtigen Ex-RAF-Terroristen Ernst-Volker Staub und Burkhard Garweg geht weiter: Ermittler durchsuchten am Montagmorgen eine Wohnung in Berlin-Friedrichshain, ohne Erfolg.",
      "url": "https://www.spiegel.de/panorama/raf-terroristen-ernst-volker-staub-und-burkhard-garweg-polizei-durchsucht-in-berlin-weitere-wohnung-a-2ad7b686-de92-4b69-8e36-b4eb0c2d892b",
      "image_title": "Berliner Polizei durchsucht weitere Wohnung – keine Festnahmen - Hannibal Hanschke / EPA"
    },
    {
      "title": "Megapolterabend in Indien Ivanka Trump und Mark Zuckerberg in Glitzeroutfits",
      "teaser": "Der Sohn des reichsten Mannes Asiens wird heiraten, zum Polterabend kamen viele weitere sehr reiche Menschen. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/leute/indien-reichster-mann-asiens-laedt-rihanna-und-mark-zuckerberg-zu-hochzeit-des-sohnes-ein-a-36429ed5-6452-4b73-a326-782cb748fdaa",
      "image_title": "Ivanka Trump und Mark Zuckerberg in Glitzeroutfits - Reliance / AP"
    }
  ]
}