{
  "timestamp": "2024-02-13T11:01:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainer in Deutschland Vorläufig angekommen – oder nur davongekommen?",
      "teaser": "Vor bald zwei Jahren erreichten die ersten ukrainischen Kriegsflüchtlinge Deutschland, mittlerweile leben rund 1,1 Millionen hier. Wie es ihnen geht, was das Land mit ihnen macht und wie sie die Republik verändern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukrainer-in-deutschland-wie-geht-es-ihnen-was-macht-deutschland-mit-ihnen-a-b92d78fa-d392-439f-9640-9c76a9203d9f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/58e26903-8e09-4714-a1a0-105812e7132d_w872_r1.778_fpx53_fpy58.jpg",
      "image_title": "Vorläufig angekommen – oder nur davongekommen? - Michael Matthey / dpa"
    },
    {
      "title": "Anklage wegen Missbrauchs und Vergewaltigung Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann",
      "teaser": "Er sitzt wegen Vergewaltigung und muss wegen weiterer mutmaßlicher Verbrechen in Braunschweig vor Gericht. Werden die Belastungszeugen dort für glaubwürdig befunden, könnte Christian B. auch im Fall Madeleine McCann eine Anklage drohen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-prozessbeginn-gegen-christian-b-wegen-anderer-vorwuerfe-a-86e0a5c7-a7b6-4fe5-ab7a-fcc28b25a797",
      "image_title": "Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann - Sang Tan / picture alliance / AP",
      "author": "Hubert Gude"
    },
    {
      "title": "Ehemalige Linksterroristen Ermittler starten neue Großfahndung nach RAF-Rentnern",
      "teaser": "Die drei ehemaligen Linksterroristen Staub, Klette und Garweg sind seit mehr als 30 Jahren nicht zu fassen. Im Untergrund sollen sie Raubüberfälle in Serie verübt haben. Nun gibt es neue Spuren. Von Bertolt Hunger und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/raf-ermittler-starten-neue-grossfahndung-nach-staub-klette-und-garweg-a-2f0145c7-bde6-4396-a817-da6570291e9b",
      "image_title": "Ermittler starten neue Großfahndung nach RAF-Rentnern - DPA/ Staatsanwaltschaft Verden",
      "author": "Bertolt Hunger und Ansgar Siemens"
    },
    {
      "title": "Pressefreiheit in Thüringen Wie die Polizei einen Fotografen bedrängt, der Bilder von Neonazis machte",
      "teaser": "Ein Fotograf wird in Thüringen von der Justiz verfolgt, weil er verfassungsfeindliche Symbole fotografierte, um damit die Machenschaften im extrem rechten Milieu festzuhalten. Der Deutsche Journalisten-Verband nennt den Fall »unfassbar«. Von Ann-Katrin Müller und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/eisenach-wie-die-polizei-einen-fotografen-bedraengt-der-bilder-von-neonazis-machte-a-0ab91a4b-f124-4eb1-bf47-1482dd90610c",
      "image_title": "Wie die Polizei einen Fotografen bedrängt, der Bilder von Neonazis machte - recherche-nord",
      "author": "Ann-Katrin Müller und Steffen Winter"
    },
    {
      "title": "»Heijo« und »Traat Veder« Finden Sie den passenden Ort für jeden Karnevalsruf?",
      "teaser": "Sie wissen alles über Karneval-Fasching-Fastnacht? Das wollen wir doch mal sehen. Es gibt jede Menge lustige, absurde, rätselhafte Narrenrufe in Deutschland. Können Sie die Orte richtig zuordnen?",
      "url": "https://www.spiegel.de/panorama/karneval-und-fasching-welche-schlachtrufe-haben-die-narren-und-jecken-a-00f0445d-fa73-4cda-bc3b-d2e5af14c6e2",
      "image_title": "Finden Sie den passenden Ort für jeden Karnevalsruf? - [M] DER SPIEGEL; Fotos: Rolf Vennenbernd / dpa, Sascha Schuermann / AFP"
    },
    {
      "title": "Prozess in Berlin Bushidos Wahrheit, des Richters Klarheit",
      "teaser": "Nach Jahren endete einer der spektakulärsten Prozesse der jüngeren Vergangenheit: Der Rapper Bushido hatte sich mit seinem Ex-Manager Arafat Abou-Chaker überworfen. Doch der verlässt das Gericht, als sei er der rechtschaffenste Bürger Berlins. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/bushido-ex-manager-arafat-abou-chaker-setzt-sich-gegen-rapper-durch-a-2c3a0eba-1547-444d-97b5-e853f26d5c8b",
      "image_title": "Bushidos Wahrheit, des Richters Klarheit - Sebastian Gollnow / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Ungelöster Fall in Bayern Keine Spur zu Mörder von Bäckerlehrling",
      "teaser": "Im Dezember 1990 wurde der 16-jährige Klaus Berninger in Unterfranken getötet. Mehr als drei Jahrzehnte später haben Ermittler einen neuen Versuch unternommen, die Tat aufzuklären. Doch der Erfolg bleibt aus.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-klaus-berninger-cold-case-in-bayern-keine-spur-zu-moerder-von-baeckerlehrling-ermittlungen-ruhen-a-d95e01b5-0e50-4034-8bc0-c9de13d53f2b",
      "image_title": "Keine Spur zu Mörder von Bäckerlehrling - Nicolas Armer / dpa"
    },
    {
      "title": "SPIEGEL Bildungsnewsletter Was würden Sie mit 20 Milliarden Euro tun? Von Miriam Olbrisch",
      "teaser": "Das Startchancen-Programm soll bald beginnen – bringt es die erhoffte Trendwende an Deutschlands Schulen?",
      "url": "https://www.spiegel.de/panorama/bildung/brennpunktschulen-was-wir-uns-vom-startchancen-programm-erhoffen-koennen-a-777d2d16-8a6f-4d21-85be-7e34443409eb",
      "image_title": "Miriam Olbrisch"
    },
    {
      "title": "Suche im Saarland Ausgebüxtes Känguru wieder eingefangen",
      "teaser": "Auf einer Straße im Saarland sichtet eine Autofahrerin ein Känguru. Keine 24 Stunden später ist der Ausreißer wieder bei seiner Besitzerin.",
      "url": "https://www.spiegel.de/panorama/wadern-im-saarland-ausgebuextes-kaenguru-wieder-eingefangen-a-d9415a4b-3f28-4652-b1ec-306fb2f6f9dd",
      "image_title": "Ausgebüxtes Känguru wieder eingefangen - Polizei Nordsaarland / dpa"
    },
    {
      "title": "Zwei Jahre nach Kriegsbeginn in der Ukraine Wie eine Minischule in Berlin das Recht auf Bildung sichert",
      "teaser": "Rund 220.000 ukrainische Kinder werden an Deutschlands Schulen unterrichtet. Mancherorts stößt das System jedoch an Grenzen, es fehlen Schulplätze. Und dann? Ein Besuch in Berlin-Schöneberg. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-krieg-wie-eine-mini-schule-in-berlin-das-recht-auf-bildung-sichert-a-f34803b8-b5ca-41a9-aeb8-fb49fbafe33b",
      "image_title": "Wie eine Minischule in Berlin das Recht auf Bildung sichert - Karolin Klüppel / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Bronx Mindestens ein Toter durch Schüsse in New Yorker U-Bahn-Station",
      "teaser": "Auslöser war offenbar ein Streit zwischen zwei Gruppen von Jugendlichen: An einer New Yorker U-Bahn-Station sind mehrere Schüsse gefallen – ersten Berichten zufolge starb ein Mensch, es gibt mehrere Verletzte.",
      "url": "https://www.spiegel.de/panorama/mindestens-ein-toter-durch-schuesse-in-new-yorker-u-bahnstation-a-a8ae9513-ad9d-42e1-a101-174774d4a6a6",
      "image_title": "Mindestens ein Toter durch Schüsse in New Yorker U-Bahn-Station - Brendan Mcdermid / REUTERS"
    },
    {
      "title": "Im Ranking knapp vor Ungarn Deutschland hat die vierthöchste Schulabbrecherquote in der EU",
      "teaser": "Deutschland hat ein erhebliches Problem mit Schulabbrechern. 2022 lag die Quote deutlich über dem EU-Durchschnitt. Bildungsministerin Stark-Watzinger sorgt sich um den »Wohlstand unseres Landes«.",
      "url": "https://www.spiegel.de/panorama/bildung/deutschland-hat-die-vierthoechste-schulabbrecherquote-in-der-eu-a-1a714a87-2203-46b4-be7c-f9f412dc3071",
      "image_title": "Deutschland hat die vierthöchste Schulabbrecherquote in der EU - Soeren Stache / dpa"
    },
    {
      "title": "»Schlafwandel-Prozess« in Lübeck Der Staatsanwalt, sein Sohn und ein ungeheurer Verdacht",
      "teaser": "Beim Schlafwandeln, getrieben durch eine Krankheit namens Sexsomnia, soll ein Staatsanwalt seinen Sohn missbraucht haben. Das Landgericht Lübeck will nun ein Urteil in dem ungewöhnlichen Fall verkünden. Aus Lübeck berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/schlafwandel-prozess-in-luebeck-missbrauchte-er-seinen-sohn-im-tiefschlaf-a-ec89b021-ff2b-498a-afbc-4c8348737c20",
      "image_title": "Der Staatsanwalt, sein Sohn und ein ungeheurer Verdacht - Marcus Brandt / dpa"
    },
    {
      "title": "Blinder Woelki, fliegender Robert Zehn Motivwagen – und was sie bedeuten",
      "teaser": "Wer verpasst den Grünen einen Tritt in den Allerwertesten? Wer ist Sahras neuer Wagenknecht? Und wo bezieht man sich auf eine Erzählung aus dem Struwwelpeter? Zehn originelle Karnevalswagen kurz erklärt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/karneval-in-deutschland-zehn-motivwagen-und-was-sie-bedeuten-a-084d2006-5585-4676-a42a-89b8840ad426",
      "image_title": "Zehn Motivwagen – und was sie bedeuten - [M] DER SPIEGEL; Fotos: Oliver Berg / dpa; Federico Gambarini / dpa; Guido Schiefer / epd / IMAGO; Bettina Strenske / IMAGO"
    },
    {
      "title": "Nach tödlichem Unfall Unbekannte verwüsten Gedenkstätte für Radaktivisten »Natenom«",
      "teaser": "Zwei Wochen nach dem Unfalltod des Fahrradaktivisten Andreas Mandalka haben Unbekannte eine Gedenkstätte für ihn zerstört. Die Polizei in Baden-Württemberg ermittelt.",
      "url": "https://www.spiegel.de/panorama/rad-aktivist-natenom-unbekannte-verwuesten-gedenkstaette-a-89efd2d5-9632-423f-b604-a34e821cdd66",
      "image_title": "Unbekannte verwüsten Gedenkstätte für Radaktivisten »Natenom« - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Brutaler Angriff in Gummersbach Tatverdächtiger soll Ex-Freundin niedergeschlagen und verätzt haben",
      "teaser": "Ein Mann steht unter Verdacht, seine Ex-Freundin zusammengeschlagen und dann mit einer Chemikalie übergossen zu haben. Jetzt wurde Haftbefehl erlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/tatverdaechtiger-soll-ex-freundin-niedergeschlagen-und-veraetzt-haben-a-088cdb0e-f0f2-4eae-94d6-549152090b67",
      "image_title": "Tatverdächtiger soll Ex-Freundin niedergeschlagen und verätzt haben - Patrick Seeger / dpa"
    },
    {
      "title": "Der Zauberstab als Waffe Harry-Potter-Fan löst Polizeieinsatz aus",
      "teaser": "Nahe der englischen Stadt Leicester hat ein Fan des Zauberlehrlings Harry Potter einen Einsatz der Sicherheitskräfte ausgelöst. Die Polizisten nahmen es mit Humor.",
      "url": "https://www.spiegel.de/panorama/england-harry-potter-fan-loest-polizeieinsatz-aus-a-b05b7f83-a996-4d04-b468-5eee8b09e055",
      "image_title": "Harry-Potter-Fan löst Polizeieinsatz aus - Joe Maher / Getty Images"
    },
    {
      "title": "Antisemitisches Schild in Schweizer Skigebiet Bergstation will Juden keine Sportausrüstung mehr ausleihen",
      "teaser": "Antisemitismus in der Schweiz: Auf einer Bergstation nahe Davos ist ein Schild mit dem Hinweis aufgetaucht, dass keine Skiausrüstung mehr an jüdische Gäste ausgegeben werde.",
      "url": "https://www.spiegel.de/panorama/skigebiet-bei-davos-juden-sollen-keine-sportausruestung-mehr-ausleihen-koennen-a-8fad2d41-17a0-410c-8ada-94dcb3fbe1c7",
      "image_title": "Bergstation will Juden keine Sportausrüstung mehr ausleihen - Markus Schreiber / AP"
    },
    {
      "title": "Liseberg in Göteborg Es brennt in Schwedens größtem Freizeitpark",
      "teaser": "Im schwedischen Freizeitpark Liseberg in Göteborg ist ein Feuer ausgebrochen. Der Brand breitete sich von der neuen Attraktion »Oceana Waterworld« rasch aus.",
      "url": "https://www.spiegel.de/panorama/liseberg-in-goeteborg-es-brennt-in-schwedens-groesstem-freizeitpark-a-78176f12-d436-401e-84c5-79c67627d645",
      "image_title": "Es brennt in Schwedens größtem Freizeitpark - Björn Larsson Rosvall / dpa"
    },
    {
      "title": "Blackfacing in Sachsen Erneut Rassismusvorwürfe nach Karnevalsumzug in Bad Schandau",
      "teaser": "»Menschenfeindliche Provokation« und »völlig daneben«: Mehrere Teilnehmer des Faschingsumzugs von Bad Schandau haben mit schwarz geschminkten Gesichtern für Empörung gesorgt. Es ist nicht der erste Vorfall dieser Art.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bad-schandau-erneut-rassismus-vorwuerfe-nach-karnevalsumzug-wegen-blackfacing-a-71473617-c3d3-4a69-83c5-420f96399eae",
      "image_title": "Erneut Rassismusvorwürfe nach Karnevalsumzug in Bad Schandau - Gabriele Hanke / IMAGO"
    },
    {
      "title": "Vorfall in Bayern Unbekannte vergiften 200 Jahre alte Eiche",
      "teaser": "Fünf Löcher wurden in den Stamm gebohrt: Unbekannte haben eine Eiche in der Oberpfalz zerstört. Der Baum musste gefällt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/regenstauf-unbekannte-vergiften-200-jahre-alte-eiche-in-bayern-a-8242452c-ba05-4baa-9961-b46a59a66d89",
      "image_title": "Unbekannte vergiften 200 Jahre alte Eiche - Walter J. Pilsak / Zoonar / IMAGO"
    },
    {
      "title": "Leichenfund in Italien Mann tötet mutmaßlich Frau und zwei Söhne – Ermittler vermuten Verbindungen zu Sekte",
      "teaser": "Eine Bluttat erschüttert Italien: Auf Sizilien soll ein Familienvater zunächst seine Frau und anschließend seine minderjährigen Söhne getötet haben. Der Mann gilt als religiöser Fanatiker.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-mann-toetet-mutmasslich-frau-und-zwei-soehne-ermittler-vermuten-verbindungen-zu-sekte-a-473d82e8-3e0f-420c-b3ce-eda807be5bbb",
      "image_title": "Mann tötet mutmaßlich Frau und zwei Söhne – Ermittler vermuten Verbindungen zu Sekte - IPA / ABACAPRESS / IMAGO"
    },
    {
      "title": "14. Februar Wem verdankt der Valentinstag seinen Namen?",
      "teaser": "Mit dem Ursprung des Valentinstags ist es wie mit der Liebe: Es ist kompliziert. Auf wen das Fest der Liebenden tatsächlich zurückgeht, ist bis heute umstritten.",
      "url": "https://www.spiegel.de/panorama/valentinstag-am-14-februar-warum-der-ursprung-bis-heute-umstritten-ist-a-c4611950-4f80-4027-91f7-60d3fc245e0a",
      "image_title": "Wem verdankt der Valentinstag seinen Namen? - Photo12 / IMAGO"
    },
    {
      "title": "Onlinebetrug Frau überweist knapp 160.000 Euro an »Love-Scammer«",
      "teaser": "Sie sehnte sich nach Liebe – er offenbar nach Geld: Eine 54-Jährige aus Rheinland-Pfalz ist Opfer eines Onlinebetrügers geworden. Der angebliche US-Mime erleichterte die Frau um eine stattliche Summe.",
      "url": "https://www.spiegel.de/panorama/online-betrug-frau-ueberweist-knapp-160-000-euro-an-love-scammer-a-3ab7dde7-9505-4216-b938-86124986c1a1",
      "image_title": "Frau überweist knapp 160.000 Euro an »Love-Scammer« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Dariusch Mehrdschui Mörder von bekanntem iranischen Regisseur und Ehefrau zum Tode verurteilt",
      "teaser": "Der Fall hatte große Bestürzung ausgelöst: In Iran soll der Mörder von Regisseur Dariusch Mehrdschui und dessen Ehefrau hingerichtet werden. Gegen das Urteil kann Berufung eingelegt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/iran-moerder-von-regisseur-dariusch-mehrdschui-und-ehefrau-zum-tode-verurteilt-a-4e659275-2b74-493b-ab5f-56a7dfd3e1b4",
      "image_title": "Mörder von bekanntem iranischen Regisseur und Ehefrau zum Tode verurteilt - Abdolvahed Mirzazadeh / dpa"
    },
    {
      "title": "Sexualdelikt in England Vier Jungen zwischen 12 und 14 wegen Verdachts auf Vergewaltigung festgenommen",
      "teaser": "Im englischen Rochdale sollen vier Minderjährige ein Verbrechen begangen haben: Sie stehen unter dem Verdacht, ein Mädchen vergewaltigt zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/rochdale-in-england-mutmassliche-vergewaltigung-jungen-zwischen-12-und-14-festgenommen-a-33b55cda-0db7-4d71-9ddb-103a07dd5a31",
      "image_title": "Vier Jungen zwischen 12 und 14 wegen Verdachts auf Vergewaltigung festgenommen - YAY Images / IMAGO"
    }
  ]
}