{
  "timestamp": "2024-04-25T12:08:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "14- bis 29-Jährige in Deutschland Gestresst, pessimistisch – und empfänglich für Rechtspopulismus",
      "teaser": "Feiern ist unbeliebt und die mentale Belastung hoch: Jugendforscher sorgen sich um die Generation Z. Sie soll einer neuen Trendstudie zufolge kurz davor sein, den Optimismus zu verlieren – und würde zunehmend rechts wählen. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/studie-jugend-in-deutschland-ueber-die-generation-z-empfaenglich-fuer-rechtspopulismus-a-5d604a62-2f75-41b5-a630-24913f5bd549",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b0068655-e895-40b8-aa64-de2cb5e8d829_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Gestresst, pessimistisch – und empfänglich für Rechtspopulismus - Halfpoint Images / Moment RF / Getty Images",
      "author": "Swantje Unterberg"
    },
    {
      "title": "AfD-Mann vor Gericht Wie der Staatsanwalt Höcke in Bedrängnis bringen will",
      "teaser": "Wusste Björn Höcke, dass er in einer Rede einen SA-Spruch nutzte? Vor Gericht gibt er das unwissende Opfer. Der Staatsanwalt konfrontiert ihn mit weiteren Aussagen, die an die Nazizeit erinnern: »Das sieht nicht nach Zufall aus.« Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-afd-mann-vor-gericht-wie-die-anklage-seine-rhetorik-gegen-ihn-wendet-a-ae33f58e-46a6-4f5f-b05a-6fb17a3e24bd",
      "image_title": "Wie der Staatsanwalt Höcke in Bedrängnis bringen will - Jens Schlueter / AP"
    },
    {
      "title": "Beginn des Pessachfests »Wir müssen auch über die politische Bedeutung dieses Fests reden«",
      "teaser": "Israel befindet sich im Krieg gegen die Hamas, weltweit steigt die Zahl antisemitischer Übergriffe. Und inmitten von alldem beginnt das Pessachfest. Wie feiern Jüdinnen und Juden in Deutschland, können sie überhaupt feiern? Aufgezeichnet von Frauke Böger, Katrin Elger, Fabian Hillebrand und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pessach-fest-wie-juedinnen-und-juden-in-deutschland-feiern-a-566f45a1-2497-4a2e-8a93-4618d03b359d",
      "image_title": "»Wir müssen auch über die politische Bedeutung dieses Fests reden« - [M] DER SPIEGEL; Fotos: Franz Grünewald / DER SPIEGEL ; Boaz Arad; Harald Krieg / DER SPIEGEL"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Entweder oder – in Deutschland hat alles seine Ordnung Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Die Deutschen sind Meister der Trennung: Auf einem Fest wird entweder gegessen oder getanzt, und selbst bei Adidas und der Nationalmannschaft sind Verstand und Gefühl getrennt. Nur in einem Bereich ist es ganz anders.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kulturunterschiede-deutsche-sind-meisterhaft-beim-trennen-kolumne-a-4ca4eca6-c471-4eda-a353-5e76be4898fe",
      "image_title": "Entweder oder – in Deutschland hat alles seine Ordnung - ollo / iStock Unreleased / Getty Images"
    },
    {
      "title": "AfD-Bildungspolitik Wie rechte Ideologen Einfluss auf die Schulen nehmen könnten",
      "teaser": "Was wäre, wenn AfD-Politiker die Macht in den Kultusministerien übernähmen? Szenarien zeigen, wie viel Einfluss schon ein einzelner Amtsträger hätte – nicht nur auf die Demokratieerziehung. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/afd-bildungspolitik-wie-rechte-ideologen-einfluss-auf-schulen-nehmen-koennten-a-1fcbf10f-4bdd-4b36-b6dd-e73677a8b304",
      "image_title": "Wie rechte Ideologen Einfluss auf die Schulen nehmen könnten - Iona Dutz / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Prozess in München 20-Jährige gesteht, Baby in Toilette ertränkt zu haben",
      "teaser": "»Ich übernehme die volle Verantwortung für meine Tat«: Eine junge Frau hat vor einem Gericht in München zugegeben, ihren Sohn getötet zu haben. Staatsanwaltschaft und Verteidigung gehen von unterschiedlichen Motiven aus.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-20-jaehrige-gesteht-baby-in-toilette-ertraenkt-zu-haben-a-62bc4082-2b69-4ee9-8356-88c64f8a8ca3",
      "image_title": "20-Jährige gesteht, Baby in Toilette ertränkt zu haben - Sven Hoppe / dpa"
    },
    {
      "title": "Suche nach autistischem Jungen »Arian hat vermutlich keine Angst vor dem Wald oder Dunkelheit«",
      "teaser": "Bei der Suche nach dem sechsjährigen Arian nutzt die Polizei in Bremervörde spezielle Methoden, der Junge ist Autist. Die Ergotherapeutin Jutta Bertholdt berät die Einsatzkräfte vor Ort. Hier erklärt sie das Vorgehen. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/bremervoerde-suche-nach-autistischem-jungen-arian-hat-vermutlich-keine-angst-vor-dunkelheit-a-f6927b8e-3909-4030-be50-5287cdfa9fd6",
      "image_title": "»Arian hat vermutlich keine Angst vor dem Wald oder Dunkelheit« - Sina Schuldt / dpa"
    },
    {
      "title": "Mehrere Geschäfte betroffen Mitarbeiter von Supermärkten in Berlin und Brandenburg finden dort offenbar Drogen",
      "teaser": "In den Morgenstunden haben Supermärkte in Berlin und Brandenburg die Polizei alarmiert, weil Mitarbeiter offenbar Drogen gefunden hatten. In Bananenkisten.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-und-brandenburg-polizei-findet-in-mehreren-supermaerkten-offenbar-drogen-a-bb6a9d4b-2d56-4953-b25a-c875440e4528",
      "image_title": "Mitarbeiter von Supermärkten in Berlin und Brandenburg finden dort offenbar Drogen - Schoening / imageBROKER / picture alliance"
    },
    {
      "title": "Schwedisches Königshaus Kronprinzessin Victoria beginnt im Herbst Offiziersausbildung",
      "teaser": "Victoria von Schweden bereitet sich weiter auf ihre Rolle als Königin des skandinavischen Landes vor. In einem besonderen Training soll sie ein »tieferes Verständnis von Taktik, Militärwissenschaft und Militärstrategie« erlangen.",
      "url": "https://www.spiegel.de/panorama/leute/victoria-von-schweden-kronprinzessin-beginnt-im-herbst-offiziersausbildung-a-b5e74ff0-142f-4327-8a2f-661aaf1841f4",
      "image_title": "Kronprinzessin Victoria beginnt im Herbst Offiziersausbildung - Alastair Grant / AFP"
    },
    {
      "title": "Installation des Kabarettisten Oliver Tissot Unbekannte stehlen Witze-Automat in Nürnberg",
      "teaser": "Kein Spaß: In Mittelfranken haben Unbekannte einen zur Witzmaschine umgebauten Kaugummiautomaten gestohlen. Der Eigentümer bittet nun um Hilfe bei der Aufklärung – und um Spenden für eine neue Installation.",
      "url": "https://www.spiegel.de/panorama/nuernberg-unbekannte-stehlen-witze-automat-a-487be0c2-a640-42ab-a8fb-d2f8fc18f4aa",
      "image_title": "Unbekannte stehlen Witze-Automat in Nürnberg - Daniel Karmann / dpa"
    },
    {
      "title": "Vermisster Junge aus Niedersachsen Einsatzkräfte finden mögliche Fußabdrücke des sechsjährigen Arian",
      "teaser": "Seit drei Nächten ist ein autistischer Junge aus Bremervörde nun schon verschwunden. Einsatzkräfte und Helfer suchen mit Feuerwerk und Luftballons. Möglicherweise gibt es nun eine Spur, auch die Bundeswehr soll helfen.",
      "url": "https://www.spiegel.de/panorama/bremervoerde-einsatzkraefte-finden-moegliche-fussabdruecke-von-arian-a-e3cbd497-1a12-4aeb-bd3d-4490a12c9ec3",
      "image_title": "Einsatzkräfte finden mögliche Fußabdrücke des sechsjährigen Arian - Markus Hibbeler / dpa"
    },
    {
      "title": "Bergführer könnte eigenen Rekord brechen Nepalese will Mount Everest zum 29. Mal besteigen",
      "teaser": "Niemand hat den höchsten Berg der Welt so oft erklommen wie er: Seit 1994 war der Bergführer Kami Rita Sherpa 28 Mal auf dem Mount Everest. Nun will er eine weitere Gruppe ausländischer Touristen auf den Gipfel bringen.",
      "url": "https://www.spiegel.de/panorama/mount-everest-nepalese-kami-rita-sherpa-will-berg-zum-29-mal-besteigen-a-84c65b91-d6ee-4daf-a455-6e9c90d2478e",
      "image_title": "Nepalese will Mount Everest zum 29. Mal besteigen - PRAKASH MATHEMA / AFP"
    },
    {
      "title": "Pariser Wahrzeichen im Viertel Montmartre Mühlenflügel des Moulin Rouge abgebrochen",
      "teaser": "In der Nacht zu Donnerstag ist das rote Mühlenrad des Moulin Rouge in Paris abgefallen. Noch ist unklar, warum. Das Theater wurde im selben Jahr wie der Eiffelturm erbaut.",
      "url": "https://www.spiegel.de/panorama/paris-muehlenfluegel-des-moulin-rouge-abgebrochen-a-d9992c39-e5af-4832-854b-9368980f420f",
      "image_title": "Mühlenflügel des Moulin Rouge abgebrochen - Geoffroy van Der Hasselt / AFP"
    },
    {
      "title": "Rätselhaftes Phänomen Bis zu hundert Grindwale in Westaustralien gestrandet",
      "teaser": "In Westaustralien versuchen Experten und freiwillige Helfer, eine große Gruppe gestrandeter Grindwale zu retten. Die Zeit für eine Rettung wird knapp, einige Tiere sind bereits gestorben.",
      "url": "https://www.spiegel.de/panorama/australien-bis-zu-hundert-grindwale-gestrandet-a-2ae5ed73-82d9-40e0-ae73-182e9c7c0963",
      "image_title": "Bis zu hundert Grindwale in Westaustralien gestrandet - Dunsborough and Busselton Wildlife Care / REUTERS"
    },
    {
      "title": "Song für neue Sky-Serie Barbra Streisand veröffentlicht Liebeslied als Zeichen gegen Antisemitismus",
      "teaser": "Vor wenigen Tagen hat Barbra Streisand ihren 82. Geburtstag gefeiert, jetzt hat sie ihre erste Single seit Jahren veröffentlicht: »Love Will Survive« für die Serie »The Tattooist of Auschwitz« ist ein politisches Statement.",
      "url": "https://www.spiegel.de/panorama/leute/barbra-streisand-veroeffentlicht-liebeslied-love-will-survive-als-zeichen-gegen-antisemitismus-a-ffa7c551-1d3a-4f80-a80d-dfc626c985b0",
      "image_title": "Barbra Streisand veröffentlicht Liebeslied als Zeichen gegen Antisemitismus - Chris Pizzello / dpa"
    },
    {
      "title": "Möglicher Anschlagsplan bei Olympia Frankreich leitet Terrorermittlungen gegen 16-Jährigen ein",
      "teaser": "In den französischen Alpen ist ein Jugendlicher festgenommen worden. Er soll einen Angriff während der Olympischen Spiele angekündigt haben. Im Elternhaus wurden die Ermittler fündig.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-leitet-terrorermittlungen-gegen-16-jaehrigen-ein-moeglicher-anschlagsplan-bei-olympia-a-7f7c5978-588d-40ba-9642-d0818a5198d4",
      "image_title": "Frankreich leitet Terrorermittlungen gegen 16-Jährigen ein - Benoit Tessier / REUTERS"
    },
    {
      "title": "Debatte über Steinmeiers Döner-Aktion »Das ist doch ein schönes Symbol« – »Es ist einfach ein bisschen oll« Ein Pro und Contra von Frauke Böger und Malte Göbel",
      "teaser": "Der Bundespräsident bringt auf seiner Türkeireise einen Dönerspieß mit. Unsere Autorin hält es für peinlich, unser Autor sieht ein schönes Bild interkultureller Alltagsverschränkung.",
      "url": "https://www.spiegel.de/panorama/frank-walter-steinmeier-und-der-doener-pro-und-contra-zum-geschenk-in-der-tuerkei-a-0775974e-7223-4f3b-95f3-9a8f99391bd8",
      "image_title": "»Das ist doch ein schönes Symbol« – »Es ist einfach ein bisschen oll« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Sechsjähriger weiter vermisst Kameraaufnahmen zeigen Jungen allein in Wohngebiet",
      "teaser": "Seit Montagabend suchen Rettungskräfte und Freiwillige nach einem Sechsjährigen. Eine Überwachungskamera nahm den Jungen in der Nähe seines Zuhauses auf. Nun sollen Süßigkeiten und Ballons helfen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bremervoerde-arian-kamerabilder-zeigen-vermissten-jungen-durch-wohngebiet-laufen-a-ec58f369-2c57-437e-b7c2-7b0e4ec12b44",
      "image_title": "Kameraaufnahmen zeigen Jungen allein in Wohngebiet - Daniel Reinhardt / dpa"
    },
    {
      "title": "Akropolis in Sepia Saharastaub färbt Athen im Blade-Runner-Look",
      "teaser": "Die griechische Hauptstadt leidet unter großen Mengen Wüstenstaub aus Afrika. Das Naturschauspiel sorgt für gesundheitliche Probleme, zieht aber auch Neugierige an.",
      "url": "https://www.spiegel.de/panorama/griechenland-saharastaub-faerbt-athen-orange-naturschauspiel-mit-gesundheitlichen-folgen-a-95d52fbd-bd9f-4cf5-bae6-0dd3332db91c"
    },
    {
      "title": "Kopf hinter der »Mocro-Mafia« Spanische Behörden lassen Drogenboss gegen Kaution frei – jetzt ist er verschwunden",
      "teaser": "Karim Bouyakhrichan war einer der meistgesuchten Menschen der Welt. Und ist es nun wohl wieder, weil ihn ein Gericht in Málaga auf Kaution freiließ. Die spanische Justiz sieht in dem Fall mindestens unglücklich aus.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-behoerden-lassen-drogenboss-auf-kaution-frei-jetzt-ist-er-verschwunden-a-9a8cf4e0-bd0e-4b5f-92c2-811d3db34554",
      "image_title": "Spanische Behörden lassen Drogenboss gegen Kaution frei – jetzt ist er verschwunden - Jon Nazca / REUTERS"
    },
    {
      "title": "Cold Case in München Freispruch 45 Jahre nach dem »Silvestermord«",
      "teaser": "Der Fall eines 1978 getöteten Rentners bleibt ungelöst. In München wurde der Angeklagte freigesprochen – obwohl das Gericht ihn mit »überwiegender Wahrscheinlichkeit« für den Täter hält.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-angeklagter-45-jahre-nach-silvestermord-freigesprochen-a-360f729d-daac-4896-9401-cc82809e2426",
      "image_title": "Freispruch 45 Jahre nach dem »Silvestermord« - Sven Hoppe / dpa"
    },
    {
      "title": "Vorfall in der Türkei Zahnarzt bohrt Patient versehentlich Schraube ins Gehirn",
      "teaser": "In der Türkei soll ein Arzt einem Mann bei einer Zahnbehandlung eine Schraube durch den Kieferknochen in das Gehirn gerammt haben. Nach dem Behandlungsfehler habe er ihn umgehend in ein Krankenhaus gefahren – und verschwand.",
      "url": "https://www.spiegel.de/panorama/tuerkei-zahnarzt-bohrt-patient-versehentlich-schraube-ins-gehirn-a-b4c8d5b1-a333-49d7-929f-6b10b96da47a",
      "image_title": "Zahnarzt bohrt Patient versehentlich Schraube ins Gehirn - Patrick Pleul/ picture alliance / dpa"
    },
    {
      "title": "36 Jahre nach der Tat Freispruch für Mutter nach Sektenmord aufgehoben",
      "teaser": "Im Jahr 1988 erstickte im Hanauer Sektenmilieu ein vierjähriger Junge in einem Sack. Ein Gericht sprach die Mutter des Kindes vom Mordvorwurf frei. Doch nun wird der Fall wegen »Fehlern in der Beweisführung« neu verhandelt.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-freispruch-fuer-mutter-nach-sektenmord-aufgehoben-a-df7d6674-0eb7-4f2e-89d7-0ad2de0c82e6",
      "image_title": "Freispruch für Mutter nach Sektenmord aufgehoben - Arne Dedert / dpa"
    },
    {
      "title": "Protest in Mecklenburg gegen Asylheim Tumult vor dem Kreistag – Ermittlungen eingestellt",
      "teaser": "Bei Protesten gegen den Bau einer Flüchtlingsunterkunft in Mecklenburg hieß es, Rechtsextreme hätten versucht, den Kreistag zu stürmen. Die Staatsanwaltschaft ermittelte – und konnte nichts Strafbares entdecken.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grevesmuehlen-tumult-vor-dem-kreistag-staatsanwaltschaft-stellt-ermittlungen-ein-a-e4438322-0c98-4dfd-b56f-48f3800a6829",
      "image_title": "Tumult vor dem Kreistag – Ermittlungen eingestellt - Malte Behnk / dpa"
    },
    {
      "title": "Vorfall in Schleswig-Holstein Pflegekraft fällt aus – Rettungskräfte springen in Seniorenheim ein",
      "teaser": "War zu wenig Personal vor Ort? In einem Seniorenheim im Kreis Segeberg rückten Rettungskräfte zur Unterstützung aus. Die Heimleitung zeigte sich irritiert von dem Großeinsatz.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bark-in-schleswig-holstein-pflegekraft-faellt-aus-rettungskraefte-springen-in-pflegeheim-ein-a-b4a82b0c-6193-42d9-995e-0f25edc42d33",
      "image_title": "Pflegekraft fällt aus – Rettungskräfte springen in Seniorenheim ein - Monika Skolimowska / dpa"
    }
  ]
}