{
  "timestamp": "2024-11-27T11:07:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Femizide, Vergewaltigung, Nötigung Immer mehr Gewalt gegen Mädchen und Frauen – das weiß man über die Täter",
      "teaser": "Auch in Deutschland gibt es immer mehr Fälle von sexualisierter Gewalt und Übergriffen auf Frauen. Was genau bedeutet das, was ist über die Täter bekannt? Von Juliane Löffler, Katrin Elger, Louisa Uzuner und Nina Krug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gewalt-gegen-frauen-was-wir-ueber-die-zunehmende-gewalt-wissen-a-f6228e26-fd05-4fd1-a320-fe8e00ba5132",
      "image_url": "https://cdn.prod.www.spiegel.de/images/05598fa9-44b3-4dca-8f82-154ee58a9b7c_w872_r1.778_fpx77_fpy28.jpg",
      "image_title": "Immer mehr Gewalt gegen Mädchen und Frauen – das weiß man über die Täter - [M] DER SPIEGEL; Foto: IMAGO",
      "author": "Juliane Löffler, Katrin Elger, Louisa Uzuner und Nina Krug"
    },
    {
      "title": "Crash bei Vilnius Crash bei Vilnius: Antworten auf die wichtigsten Fragen",
      "teaser": "In Litauen ist eine Boeing 737 abgestürzt, die für DHL unterwegs war. Die Ursache ist noch unklar, erst kürzlich hatten deutsche Sicherheitsbehörden vor Sabotageangriffen gewarnt. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/litauen-dhl-frachtflugzeug-stuerzt-ab-ursache-unklar-es-gab-sabotagewarnungen-a-70b960ae-993a-4e55-9224-b5c09b5ae612",
      "image_title": "Crash bei Vilnius: Antworten auf die wichtigsten Fragen - Petras Malukas / AFP"
    },
    {
      "title": "Angriffe auf queere Menschen »Meine Freunde und ich wurden mit Gürteln geschlagen«",
      "teaser": "Wie sicher ist Berlin für queere Menschen? Drei Betroffene erzählen von Eierwürfen, Beleidigungen, aber auch positiven Erlebnissen – und warum sie in der Hauptstadt noch immer gern leben. Aufgezeichnet von Frauke Böger und Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angriffe-auf-queere-menschen-in-berlin-betroffene-berichten-von-gewalt-und-diskriminierung-a-254a8197-7d22-4649-89fb-554248d0462b",
      "image_title": "»Meine Freunde und ich wurden mit Gürteln geschlagen« - Doris Belmont"
    },
    {
      "title": "Keine GPS-Tracker, Smartwatches, Handys Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas",
      "teaser": "Manche Eltern kontrollieren über GPS-Tracker, wo ihr Kind gerade ist – auch in der Kita. Im hessischen Hanau ist das künftig untersagt.",
      "url": "https://www.spiegel.de/panorama/bildung/hanau-buergermeister-verbietet-ortung-von-kindern-in-kitas-a-ca24091f-f5b1-4ba1-be83-a8b5837d904f",
      "image_title": "Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Amtsposse in Rostock Warum liegt hier ein Stein?",
      "teaser": "Vor fünf Jahren ließ das Rostocker Grünamt einen 750 Kilo schweren Findling vor das Gartentor von Sven Schulz legen. Seitdem streiten Bürger und Behörde um 15 Quadratmeter Wiese. Über eine bemerkenswerte Verhärtung. Ein Ortstermin von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/rostock-warum-das-gruenamt-sven-schulz-einen-findling-vors-gartentor-legte-a-592dd417-a499-4afe-8643-a74d7e9a4bcd",
      "image_title": "Warum liegt hier ein Stein? - Tilman Vogler / DER SPIEGEL"
    },
    {
      "title": "Norwegische Königsfamilie Mette-Marits Sohn Marius Borg Høiby kommt aus U-Haft frei",
      "teaser": "Es gibt viele Anschuldigungen gegen den ältesten Sohn der norwegischen Kronprinzessin – darunter auch mutmaßliche Sexualdelikte. Nach einer Woche wird er nun aus der Untersuchungshaft entlassen. Die Ermittlungen gehen weiter.",
      "url": "https://www.spiegel.de/panorama/justiz/norwegen-mette-marits-sohn-marius-borg-hoiby-kommt-aus-u-haft-frei-a-d34d0aa3-d424-435a-bf18-b106c06cb5ab",
      "image_title": "Mette-Marits Sohn Marius Borg Høiby kommt aus U-Haft frei - Lise Aserud / EFE / EPA"
    },
    {
      "title": "Eine Erzieherin für 60 Kinder Eltern sammeln mehr als 115.000 Unterschriften gegen neue Kita-Verordnung in NRW",
      "teaser": "Die Landesregierung in Nordrhein-Westfalen will die Anforderungen an Personal in Kitas lockern – weil immer wieder Einrichtungen schließen oder ihre Betreuungszeiten einschränken. Eltern und Opposition sind entsetzt.",
      "url": "https://www.spiegel.de/panorama/bildung/nrw-eltern-sammeln-mehr-als-115-000-unterschriften-gegen-neue-kita-verordnung-a-4883fc23-444d-491c-8fbc-67988cc3d090",
      "image_title": "Eltern sammeln mehr als 115.000 Unterschriften gegen neue Kita-Verordnung in NRW - 3295 Uwe Zucchi/ dpa"
    },
    {
      "title": "Verunreinigter Alkohol in Laos Festnahmen nach Tod von sechs Touristen durch Methanol-Vergiftung",
      "teaser": "Sie sollen kostenlosen »Tiger-Wodka« im Hostel getrunken haben – kurz darauf waren sechs Menschen tot. Nach dem Methanol-Skandal hat die Polizei in Laos nun mehrere Verdächtige festgenommen.",
      "url": "https://www.spiegel.de/panorama/laos-festnahmen-nach-tod-von-sechs-touristen-durch-methanol-vergiftung-a-e946edb1-cc10-4d1d-bed6-706983d5a933",
      "image_title": "Festnahmen nach Tod von sechs Touristen durch Methanol-Vergiftung - AFP"
    },
    {
      "title": "Verspätungen und Zugausfälle Blitzeinschlag bei Lüneburg beeinträchtigt Bahnverkehr in Deutschland",
      "teaser": "An der Bahnstrecke zwischen Lüneburg und Uelzen ist ein Blitz eingeschlagen. Das hat Auswirkungen auf mehrere Fernverbindungen. Auch Züge über Berlin und Frankfurt sind betroffen.",
      "url": "https://www.spiegel.de/panorama/bahn-blitzeinschlag-bei-lueneburg-verspaetungen-und-zugausfaelle-in-deutschland-a-b67107f0-6446-42b7-a26c-8fd9096a9ac1",
      "image_title": "Blitzeinschlag bei Lüneburg beeinträchtigt Bahnverkehr in Deutschland - Christoph Soeder / dpa"
    },
    {
      "title": "Auftritt in Italien Sharon Stone beklagt sich über ungebildete, naive US-Amerikaner",
      "teaser": "Schon öfter wählte Sharon Stone klare Worte Richtung Donald Trump. Nun sagt sie in Italien, das Land wisse, »was unter einer faschistischen Regierung passiert«. Ihre Heimat sieht sie offensichtlich an einem anderen Punkt.",
      "url": "https://www.spiegel.de/panorama/sharon-stone-beklagt-sich-ueber-ungebildete-naive-us-amerikaner-a-ba55a182-109e-475c-9e7c-8061d8510ae3",
      "image_title": "Sharon Stone beklagt sich über ungebildete, naive US-Amerikaner - Gilbert Flores / Variety / Getty Images"
    },
    {
      "title": "Ermittlungen in Berlin 31-Jähriger erschossen, Täter auf der Flucht",
      "teaser": "In Kreuzberg ist in der Nacht ein Mann bei einer Auseinandersetzung durch Schüsse tödlich verletzt worden. Zwei Tatverdächtige konnten laut Polizei unerkannt flüchten. Eine Mordkommission ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-31-jaehriger-erschossen-taeter-auf-der-flucht-a-5ba421cc-7bb3-47c6-9f5e-f6f27c4a8313",
      "image_title": "31-Jähriger erschossen, Täter auf der Flucht - Maximilian Koch / IMAGO"
    },
    {
      "title": "Freispruch im »Badewannenmord«-Prozess Justizopfer verklagt Bayern auf 750.000 Euro",
      "teaser": "Der Tod einer Seniorin brachte Manfred Genditzki für 13 Jahre ins Gefängnis – für einen Mord, den es offenbar nie gegeben hat. Nun fordert er finanzielle Wiedergutmachung.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-justizopfer-verklagt-bayern-auf-750-000-euro-nach-freispruch-im-badewannenmord-prozess-a-66b931aa-a5a9-47bc-b7fd-3fac47902735",
      "image_title": "Justizopfer verklagt Bayern auf 750.000 Euro - Sven Hoppe / dpa"
    },
    {
      "title": "Nach Missbrauchsvorwürfen Marilyn Manson lässt Verleumdungsklage gegen Evan Rachel Wood fallen",
      "teaser": "Mehrere Frauen werfen Marilyn Manson sexuelle Gewalt vor. Gegen seine Ex-Freundin Evan Rachel Wood, die sich als erste zu Wort gemeldet hatte, ging der Musiker juristisch vor – ohne Erfolg.",
      "url": "https://www.spiegel.de/panorama/leute/marilyn-manson-laesst-verleumdungsklage-gegen-evan-rachel-wood-fallen-a-d80973f4-2fee-4ab8-be4c-98dd964eb125",
      "image_title": "Marilyn Manson lässt Verleumdungsklage gegen Evan Rachel Wood fallen - Axelle / Bauer-Griffin / FilmMagic / Getty Images"
    },
    {
      "title": "Unfall in Indien Autofahrer folgen Google Maps auf kaputte Brücke – und stürzen in den Tod",
      "teaser": "Die drei Inder waren auf dem Weg zu einer Hochzeit. Dabei verließen sie sich bei schlechter Sicht auf Google Maps – mit fatalen Folgen. Nun gab es erste Festnahmen.",
      "url": "https://www.spiegel.de/panorama/justiz/indien-autofahrer-folgen-google-maps-auf-kaputte-bruecke-und-stuerzen-in-den-tod-festnahmen-a-454cfca8-e510-4a93-b34e-d9fabb1432c0",
      "image_title": "Autofahrer folgen Google Maps auf kaputte Brücke – und stürzen in den Tod - Patrick Sison / AP"
    },
    {
      "title": "Mädchen in Schublade gefunden Frau wegen Kindesmisshandlung zu Gefängnisstrafe verurteilt",
      "teaser": "Das dreijährige Mädchen hatte noch nie Tageslicht gesehen, keine frische Luft geatmet und kannte niemanden außer ihrer Mutter. Eine britische Frau muss für siebeneinhalb Jahre in Haft, weil sie ihr Kind unter dem Bett versteckte.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-frau-wegen-kindesmisshandlung-zu-haftstrafe-verurteilt-a-e652873d-fefe-473d-ae76-8d9d0305c7cb",
      "image_title": "Frau wegen Kindesmisshandlung zu Gefängnisstrafe verurteilt - Cheshire Constabulary / PA Media / dpa"
    },
    {
      "title": "»Die Supernasen« Gottschalk und Krüger hören mit ihrem Podcast auf",
      "teaser": "Ende des Jahres ist Schluss mit »Die Supernasen«. Gottschalk und Krüger wollen angeblich weiteren Shitstorms aus dem Weg gehen und stellen daher ihren Podcast ein.",
      "url": "https://www.spiegel.de/panorama/leute/thomas-gottschalk-und-mike-krueger-hoeren-mit-ihrem-podcast-die-supernasen-auf-a-e90c3ec6-3755-409b-89b2-bb2424b7447c",
      "image_title": "Gottschalk und Krüger hören mit ihrem Podcast auf - Istvan Bajzat / dpa"
    },
    {
      "title": "Hochwasser in Großbritannien Mann festgenommen nach Traktorfahrt durchs Flutgebiet",
      "teaser": "Die britische Polizei ermittelt gegen einen 57-Jährigen, der mit seinem Traktor Wellen erzeugt und so zahlreiche Häuser in einer bereits überschwemmten Straße weiter beschädigt haben soll. Zuvor kursierte ein Video.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-mann-festgenommen-nach-traktorfahrt-durchs-flutgebiet-a-eeb2b6f4-ec25-43fd-a7f9-d105041df0f9",
      "image_title": "Mann festgenommen nach Traktorfahrt durchs Flutgebiet - Steve Parsons / picture alliance / empics"
    },
    {
      "title": "Gerüchte über Beziehung Ana de Armas’ angeblicher neuer Freund verärgert Exilkubaner",
      "teaser": "Die Hollywoodschauspielerin aus Kuba soll einen neuen Mann an ihrer Seite haben. Bei Regimekritikern kommt der nicht gut an: Manuel Anido Cuesta ist Stiefsohn und Berater des kubanischen Präsidenten Miguel Díaz-Canel.",
      "url": "https://www.spiegel.de/panorama/leute/ana-de-armas-ihr-angeblicher-neuer-freund-veraergert-exilkubaner-a-8c9e402b-d14b-4109-abe5-e886b5830a64",
      "image_title": "Ana de Armas’ angeblicher neuer Freund verärgert Exilkubaner - Pascal Le Segretain / Getty Images"
    },
    {
      "title": "Gesunkene Touristenjacht Erste Todesopfer nach Schiffsunglück im Roten Meer geborgen",
      "teaser": "Nach dem Untergang eines Touristenschiffs vor der ägyptischen Küste wurden inzwischen die ersten Todesopfer geborgen. Die genaue Zahl der Überlebenden ist jedoch weiter unklar. Auch Deutsche werden noch vermisst.",
      "url": "https://www.spiegel.de/panorama/aegypten-erste-todesopfer-nach-schiffsunglueck-im-roten-meer-geborgen-a-37bed1b3-820b-4a8e-a8fa-12321b801c73",
      "image_title": "Erste Todesopfer nach Schiffsunglück im Roten Meer geborgen - Egyptian Press Center / AP"
    },
    {
      "title": "Zu Weihnachten Charlotte Würdig schenkt Ex-Ehemann Sido ein weiteres Jahr Freundschaft",
      "teaser": "Was schenke ich zu Weihnachten? Darüber muss Charlotte Würdig nicht mehr grübeln.",
      "url": "https://www.spiegel.de/panorama/leute/charlotte-wuerdig-schenkt-ex-mann-sido-zu-weihnachten-ein-weiteres-jahr-freundschaft-a-d0e59491-2fe5-4048-b403-a7fd9f0a91c4",
      "image_title": "Charlotte Würdig schenkt Ex-Ehemann Sido ein weiteres Jahr Freundschaft - Sven Simon / IMAGO"
    },
    {
      "title": "Drogenhandel vor der Insel Spiekeroog Kapitän eines Fischkutters wegen Koks-Schmuggels verurteilt",
      "teaser": "Komplizen sollten Drogenpakete von einem Frachtschiff werfen, der Kapitän und ein Mitstreiter hätten das Kokain dann mit dem Kutter vor Spiekeroog geborgen. Doch der Frachter verspätete sich. Nun standen beide Männer vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/nordsee-fischkutter-kapitaen-wegen-koks-schmuggel-vor-insel-spiekeroog-verurteilt-a-b1df637b-f584-45be-b976-9aa7c38c4cd9",
      "image_title": "Kapitän eines Fischkutters wegen Koks-Schmuggels verurteilt - xwaeskex / Pond5 Images / IMAGO"
    },
    {
      "title": "Einsatz in Berlin und Frankfurt Durchsuchungen im Fall flüchtiger mutmaßlicher Ex-RAF-Terroristen",
      "teaser": "Gegen die mutmaßliche Ex-RAF-Terroristin Daniela Klette wurde Anklage erhoben, aber ihre zwei mutmaßlichen Komplizen Burkhard Garweg und Ernst-Volker Staub sind verschwunden. Ermittler haben nun zwei Wohnungen durchsucht.",
      "url": "https://www.spiegel.de/panorama/justiz/raf-neue-durchsuchungen-im-fall-fluechtiger-ex-terroristen-a-73cb5b4f-3dbc-4f61-881f-9e7e586b9fb6",
      "image_title": "Durchsuchungen im Fall flüchtiger mutmaßlicher Ex-RAF-Terroristen - Caroline Bock / dpa"
    },
    {
      "title": "Southport in Großbritannien Wohl ältester Mann der Welt stirbt mit 112 Jahren",
      "teaser": "Er wurde kurz nach dem Untergang der »Titanic« geboren, seine Frau überlebte er um 38 Jahre. Nun ist der vermutlich älteste Mann der Welt gestorben. Für ein langes Leben empfahl er Mäßigung – und britisches Fast Food.",
      "url": "https://www.spiegel.de/panorama/john-alfred-tinniswood-aus-grossbritannien-wohl-aeltester-mann-der-welt-stirbt-mit-112-jahren-a-9aec2b85-b85e-4a42-8d46-7fd238e62475",
      "image_title": "Wohl ältester Mann der Welt stirbt mit 112 Jahren - Guinness World Records / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Absturz in Litauen Black Boxes von abgestürztem Frachtflugzeug geborgen",
      "teaser": "Nach dem Absturz eines DHL-Flugzeugs nahe Vilnius haben die Behörden die Black Boxes der Maschine geborgen. Nach SPIEGEL-Informationen soll es an Bord nicht gebrannt haben.",
      "url": "https://www.spiegel.de/panorama/litauen-black-boxes-von-verunglueckter-frachtmaschine-geborgen-a-373dfa59-5205-4a4a-8c61-99ceca481689",
      "image_title": "Black Boxes von abgestürztem Frachtflugzeug geborgen - Agnė Mankevičiūtė / Justizministerium der Republik Litauen"
    }
  ]
}