{
  "timestamp": "2024-06-18T03:01:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt in Kitas Gefüttert bis zum Erbrechen",
      "teaser": "Nahezu täglich sind Kitakinder Machtmissbrauch und Grenzüberschreitungen ausgesetzt. Doch nachweisen lässt sich das kaum. Fälle, die juristisch geahndet werden, sind nur die Spitze des Eisbergs. Ist gewaltfreie Erziehung ein unerreichbares Ideal? Von Miriam Olbrisch und Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/bildung/gewalt-in-kitas-machtmissbrauch-und-grenzueberschreitungen-gefuettert-bis-zum-erbrechen-a-0438a42b-d2db-4612-b479-f4f627df71d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/805c3d46-ca81-4c64-8403-014288b1b20e_w872_r1.778_fpx65_fpy28.jpg",
      "image_title": "Gefüttert bis zum Erbrechen - [M] DER SPIEGEL; Heiko Becker / dpa, Michael Gstettenbauer / IMAGO",
      "author": "Miriam Olbrisch und Katherine Rydlink"
    },
    {
      "title": "Moderator gegen Imker Böhmermann und die Bienenstichelei",
      "teaser": "TV-Moderator Jan Böhmermann will einem sächsischen Imker verbieten, mit seinem Gesicht zu werben. Nun befasst sich schon die zweite Instanz mit dem Fall. Und der Bienenzüchter gibt nicht klein bei. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/jan-boehmermann-gegen-imker-rico-heinzig-so-lief-die-verhandlung-in-dresden-a-8b1eabeb-73e7-4d99-8f61-a52df1a500c0",
      "image_title": "Böhmermann und die Bienenstichelei - Sebastian Kahnert / dpa"
    },
    {
      "title": "Diebstahlserie in Los Angeles »Warum klaut jemand einen Hydranten?«",
      "teaser": "In Los Angeles haben Diebe eine neue Beute für sich entdeckt: Hydranten. Hunderte wurden bereits geklaut, mehr als eine Million Dollar beträgt der Schaden. Wasserversorger und Behörden schlagen Alarm. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/panorama/los-angeles-hydranten-werden-zu-hunderten-gestohlen-a-d0209654-08e4-4615-b78b-3aafcb1d8a98",
      "image_title": "»Warum klaut jemand einen Hydranten?« - Golden State Water",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Razzien im Morgengrauen Niedersachsen verbietet Moscheeverein in Braunschweig",
      "teaser": "Die Polizei durchsucht mehrere Objekte: Nach SPIEGEL-Informationen gehen die Behörden gegen eine Moschee in Braunschweig vor. Die Aktivitäten des Vereins sollen sich »gegen die verfassungsmäßige Ordnung« richten. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/niedersachsen-verbietet-moschee-verein-in-braunschweig-a-ced9f8ba-5367-409c-a2da-e9558f677aee",
      "image_title": "Niedersachsen verbietet Moscheeverein in Braunschweig - Hauke-Christian Dittrich / picture alliance / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Nico Santos, Carolin Kebekus, Ski Aggu Prominente fordern strikte Einhaltung der Brandmauer gegen Rechtsextremismus",
      "teaser": "Dutzende Promis richten einen offenen Brief an die Parteivorsitzenden von Union, SPD, Grüne, FDP und den Linken. Sie fordern, die Brandmauer zu Rechtsextremen auf allen politischen Ebenen durchzusetzen – und Verstöße zu sanktionieren.",
      "url": "https://www.spiegel.de/panorama/leute/prominente-fordern-strikte-einhaltung-der-brandmauer-gegen-rechtsextremismus-a-c460ed9b-030d-4026-93ab-7555b39ee456",
      "image_title": "Prominente fordern strikte Einhaltung der Brandmauer gegen Rechtsextremismus - [M] Geisler-Fotopress / picture alliance; Thomas Banneyer / picture alliance / dpa; Markus Koeller / HMB Media"
    },
    {
      "title": "Unfall in London Ian McKellen purzelt als John Falstaff von Theaterbühne",
      "teaser": "Schreckmoment im Noel Coward Theatre in London: In seiner Rolle als John Falstaff ist Ian »Gandalf« McKellen bei einer Kampfszene von der Bühne gestürzt. Der 85-Jährige befindet sich nun im Krankenhaus, soll aber guter Dinge sein.",
      "url": "https://www.spiegel.de/panorama/leute/ian-mckellen-im-krankenhaus-sturz-bei-theaterauffuehrung-in-london-a-aab988fc-e8d1-4b42-a6f3-0717443f84db",
      "image_title": "Ian McKellen purzelt als John Falstaff von Theaterbühne - Lionel Cironneau / AP"
    },
    {
      "title": "Mutmaßlich rassistischer Vorfall in Grevesmühlen Polizei korrigiert eigene Angaben zu Verletzung der Achtjährigen",
      "teaser": "Eine zehnköpfige Einheit unter Leitung des Staatsschutzes ermittelt zum rassistischen Angriff auf zwei ghanaische Mädchen in Grevesmühlen. Nun hat die Polizei neue Details veröffentlicht.",
      "url": "https://www.spiegel.de/panorama/justiz/grevesmuehlen-polizei-korrigiert-eigene-angaben-zu-verletzung-der-achtjaehrigen-a-8e413660-300d-4017-82bc-5144fb6c9def",
      "image_title": "Polizei korrigiert eigene Angaben zu Verletzung der Achtjährigen - Bernd Wüstneck / dpa"
    },
    {
      "title": "Gewalt im Wahlkampf Rentner nach Angriff auf Grünenpolitikerin zu Geldstrafe verurteilt",
      "teaser": "Körperverletzung und Beleidigung: In Göttingen attackierte ein 66-Jähriger die Abgeordnete Marie Kollenrott. Dafür muss er nun zahlen. Die Politikerin zeigte sich erleichtert über das Urteil.",
      "url": "https://www.spiegel.de/panorama/goettingen-rentner-nach-angriff-auf-gruenenpolitikerin-marie-kollenrott-verurteilt-a-78f5778c-a852-4d26-882f-ae3c12fe9b70",
      "image_title": "Rentner nach Angriff auf Grünenpolitikerin zu Geldstrafe verurteilt - Maurice Arndt / dpa"
    },
    {
      "title": "Vorfall in Hamburg Mann muss nach Angriff auf Reeperbahn in die Psychiatrie",
      "teaser": "Ein 39-Jähriger bedrohte am Wochenende in Hamburg mehrere Menschen mit einem Schieferhammer und einem Brandsatz, Polizisten schossen ihn daraufhin nieder. Nun wird er in ein psychiatrisches Krankenhaus verlegt.",
      "url": "https://www.spiegel.de/panorama/reeperbahn-in-hamburg-mann-muss-nach-angriff-auf-st-pauli-in-psychiatrie-a-c3d3099d-bed5-49d3-bdc6-e3ba39d3df0e",
      "image_title": "Mann muss nach Angriff auf Reeperbahn in die Psychiatrie - Steven Hutchings / dpa"
    },
    {
      "title": "Rekorddrogenfund in Hamburg Ein Berg an Kokain, ein Gebirge an Problemen",
      "teaser": "Es war der größte Kokainfund in einem Ermittlungsverfahren in Deutschland: Allein in Hamburg wurden im vergangenen Jahr mehr als 24 Tonnen der Droge sichergestellt. Doch hinter der Erfolgsmeldung verbergen sich Probleme. Aus Düsseldorf berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-rekord-drogenfund-ueber-24-tonnen-kokain-sichergestellt-a-fe6d8c0d-9300-4257-9f4c-80f4257e595d",
      "image_title": "Ein Berg an Kokain, ein Gebirge an Problemen - Zollfahndungsamt Stuttgart"
    },
    {
      "title": "Etatkürzungen Berlin fährt Tierschutz zurück – um 96 Prozent",
      "teaser": "Der Berliner Senat muss sparen, vor allem beim Tierschutz wird nun gekürzt. Etliche Projekte sind gefährdet.",
      "url": "https://www.spiegel.de/panorama/tierschutz-in-berlin-senat-kuerzt-etat-um-96-prozent-a-4612edc7-935f-4ae6-9649-0ec27e1bb216",
      "image_title": "Berlin fährt Tierschutz zurück – um 96 Prozent - Foto: Sabine Brose / Sorge / IMAGO / Frank Sorge"
    },
    {
      "title": "US-Schauspieler Armie Hammer streitet Kannibalismus-Vorwürfe als »urkomisch« ab",
      "teaser": "Mehrere Ex-Freundinnen warfen Armie Hammer Missbrauch vor, auch Kannibalismus stand im Raum. Nun meldet sich der gefallene Hollywoodschauspieler zurück. Er nennt die Anschuldigungen bizarr, sei aber dankbar für alles.",
      "url": "https://www.spiegel.de/panorama/leute/armie-hammer-streitet-kannibalismus-vorwuerfe-als-urkomisch-ab-a-df12d80a-951a-4d44-a135-4fb693e39bd7",
      "image_title": "Armie Hammer streitet Kannibalismus-Vorwürfe als »urkomisch« ab - Terence Patrick / CBS / Getty Images"
    },
    {
      "title": "Kita, Ganztagsbetreuung, Gymnasium Wo das deutsche Bildungssystem noch ungerechter geworden ist",
      "teaser": "Viele Missstände im Bildungssystem haben sich verschlimmert. Das ist die ernüchternde Bilanz des Nationalen Bildungsberichts. Besonders betroffen: Kinder aus zugewanderten Familien. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsbericht-zeigt-ernuechternde-bilanz-des-bildungssystems-was-wir-daraus-lernen-muessen-a-6cd9164f-3b12-4797-9a7d-d7da90f9a4ae",
      "image_title": "Wo das deutsche Bildungssystem noch ungerechter geworden ist - Sven Hoppe / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Angriff auf Grünenabgeordnete Kollenrott Angeklagter Rentner zu Geldstrafe verurteilt",
      "teaser": "Schläge gegen den Oberarm und Beleidigungen: Weil er die Landtagsabgeordnete Marie Kollenrott anging, soll ein 66-Jähriger jetzt eine Geldstrafe zahlen. Der Angeklagte tat die Vorwürfe als »Quatsch« ab.",
      "url": "https://www.spiegel.de/panorama/justiz/goettingen-rentner-nach-angriff-auf-marie-kollenrott-verurteilt-dreckspack-ihr-gruenen-a-d9b9565c-b0dd-4977-99f1-a35bad9773a9",
      "image_title": "Angeklagter Rentner zu Geldstrafe verurteilt - Maurice Arndt / dpa"
    },
    {
      "title": "Ermittlungen im Landkreis Neu-Ulm Mann hantiert mit Pflanzensamen und Ethanol und löst Verpuffung aus",
      "teaser": "Rauch aus dem Keller eines Mehrfamilienhauses in Schwaben hat Polizei und Rettungskräfte zu einem Verletzten und dessen verdächtigen Machenschaften geführt. Gegen den Mann wird nun wegen mehrerer Verstöße ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/schwaben-mann-hantiert-mit-pflanzensamen-und-ethanol-und-loest-verpuffung-aus-a-dcb6336b-f794-4e81-a36f-9b8a4b530f8d",
      "image_title": "Mann hantiert mit Pflanzensamen und Ethanol und löst Verpuffung aus - Friso Gentsch / dpa"
    },
    {
      "title": "Gewalt bei Wahlkampfveranstaltung Angeklagter streitet Angriff auf Grünenpolitikerin Marie Kollenrott ab",
      "teaser": "Ende Mai soll ein Mann die Grünenpolitikerin Marie Kollenrott angegriffen haben. Nur einen halben Monat später steht der Verdächtige vor Gericht. Die Vorwürfe nennt er »einfach nur Quatsch«.",
      "url": "https://www.spiegel.de/panorama/justiz/goettingen-angeklagter-rentner-bestreitet-angriff-auf-gruenen-politikerin-marie-kollenrott-a-509575e7-29df-45bd-a905-143f0c87cb57",
      "image_title": "Angeklagter streitet Angriff auf Grünenpolitikerin Marie Kollenrott ab - Maurice Arndt / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Vorsicht, angriffslustige Passagierin Frau beißt Polizistin ins Bein",
      "teaser": "Am Flughafen Nürnberg hat eine 43-Jährige randaliert. Sie kratzte und biss Polizistinnen – weil sie zu betrunken zum Fliegen war.",
      "url": "https://www.spiegel.de/panorama/flughafen-nuernberg-frau-beisst-polizistin-ins-bein-weil-sie-zu-betrunken-zum-fliegen-ist-a-e76c71a6-7b5b-44d0-a001-be2869f0e4e3",
      "image_title": "Frau beißt Polizistin ins Bein - Daniel Karmann/ dpa"
    },
    {
      "title": "Mutmaßlich rassistischer Übergriff in Grevesmühlen Staatsschutz ermittelt nach Angriff auf zwei ghanaische Mädchen",
      "teaser": "Wer steckt hinter der brutalen Attacke auf zwei ghanaische Mädchen in Mecklenburg-Vorpommern? Inzwischen hat der Staatsschutz die Ermittlungen übernommen. Die Beamten werten Bilder aus – und bitten die Bevölkerung um Hilfe.",
      "url": "https://www.spiegel.de/panorama/justiz/grevesmuehlen-staatsschutz-ermittelt-nach-angriff-auf-zwei-ghanaische-maedchen-a-c9434aa4-0ab3-4212-b935-ea794ddbeaf4",
      "image_title": "Staatsschutz ermittelt nach Angriff auf zwei ghanaische Mädchen - Marcus Brandt / dpa"
    },
    {
      "title": "Bedrohung von Polizisten in Hamburg Tatverdächtiger aus Krankenhaus entlassen",
      "teaser": "Mit einem Schieferhammer und einem Molotowcocktail soll ein 39-Jähriger Polizisten in Hamburg bedroht haben. Die Beamten schossen und verletzten den Mann am Bein. Jetzt steht die Haftrichter-Entscheidung an.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-angreifer-von-der-reeperbahn-aus-krankenhaus-entlassen-direkt-zum-haftrichter-a-0d69e683-7181-4029-9ad9-3418b4045298",
      "image_title": "Tatverdächtiger aus Krankenhaus entlassen - Axel Schmidt / REUTERS"
    },
    {
      "title": "Fördergeld-Affäre um Stark-Watzinger Ein Rücktritt reicht nicht Ein Kommentar von Miriam Olbrisch und Armin Himmelrath",
      "teaser": "Bettina Stark-Watzinger hat ihre Staatssekretärin entlassen. Doch das Bauernopfer wird die Ministerin nicht retten, dafür ist es zu offensichtlich ein Ablenkungsmanöver. Warum sie jetzt zu ihrer Verantwortung stehen sollte.",
      "url": "https://www.spiegel.de/panorama/bildung/sabine-doering-und-die-foerdergeld-affaere-im-bmbf-das-bauernopfer-wird-die-ministerin-nicht-retten-a-59bad42d-fc8c-438a-917a-6ebbf59271ee",
      "image_title": "Ein Rücktritt reicht nicht - Florian Gaertner / photothek.de / picture alliance"
    },
    {
      "title": "Kollision von Güter- und Passagierzug Mindestens 15 Tote bei Zugunglück in Indien",
      "teaser": "Immer wieder kommt es in Indien zu Unfällen bei der Bahn. Nun gibt es ein neues Unglück in der Nähe des Bahnhofs von New Jalpaiguri. Die Familien der Opfer sollen mit bis zu 2.200 Euro entschädigt werden.",
      "url": "https://www.spiegel.de/panorama/indien-mindestens-15-tote-nach-kollision-von-gueter-und-passagierzug-a-056dda42-82c6-43ed-aef1-4c78bf261265",
      "image_title": "Mindestens 15 Tote bei Zugunglück in Indien - Diptendu Dutta / dpa"
    },
    {
      "title": "Roberts, Clooney, Streisand Joe Biden freut sich über Hollywood-Wahlkämpfer",
      "teaser": "Wahlkampf in den USA ist teuer. Da hilft es, wenn man prominente Spendensammler hat. So wie Joe Biden bei einer Gala mit Hollywoodgrößen und einem Ex-Präsidenten.",
      "url": "https://www.spiegel.de/panorama/leute/joe-biden-julia-roberts-george-clooney-barbra-streisand-leisten-wahlkampfhilfe-aus-hollywood-a-8e14a4bb-c26c-417a-a8f3-c1a614183129",
      "image_title": "Joe Biden freut sich über Hollywood-Wahlkämpfer - Mandel Ngan / AFP"
    },
    {
      "title": "Junggesellenabschied im Zug Mann tritt Klotür ein und geht mit Fahrradschloss auf Fahrgäste los",
      "teaser": "In Schwaben hat ein 40-Jähriger im Zug zwei Männer angegriffen. Das Motiv? Die beiden Teilnehmer einer Junggesellenabschiedsfeier sollen Luft aus seinen Fahrradreifen gelassen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/schwaben-mann-tritt-klotuer-ein-und-geht-mit-fahrradschloss-auf-fahrgaeste-los-a-02a91c62-a956-402c-a310-46e8091c7782",
      "image_title": "Mann tritt Klotür ein und geht mit Fahrradschloss auf Fahrgäste los - Paul Zinken/ DPA"
    },
    {
      "title": "Gleitzeit für Schüler »Froh, am nächsten Tag ausschlafen zu können«",
      "teaser": "Orlin Marquardt, 13, besucht das Gymnasium in Plochingen. Mit seiner siebten Klasse hat er Gleitzeit getestet: Wer wollte, kam erst zur dritten Stunde. Wie hat’s geklappt? Aufgezeichnet von Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/bildung/gymnasium-plochingen-testet-gleitzeit-ein-schueler-berichtet-von-dem-projekt-a-c06f9f61-a701-4385-ad78-1c67357bcdf0",
      "image_title": "»Froh, am nächsten Tag ausschlafen zu können« - Anna Ziegler / DER SPIEGEL"
    }
  ]
}