{
  "timestamp": "2024-10-30T18:10:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russisches Viertel in Berlin Die Oligarchenkolonie",
      "teaser": "In einer Siedlung am Berliner Grunewald haben sich vermögende Russen mit Luxusvillen eingedeckt, wie SPIEGEL-Recherchen zeigen. Mit großem Aufwand verstecken manche Hausherren ihren Reichtum. Ist der Staat machtlos?",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-wie-ein-viertel-zum-sicheren-hafen-fuer-russische-investoren-wurde-a-e713393f-66a5-4476-b49e-e5e6e282ebf8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f4d5b396-f44b-4676-b3a2-d62fa899e971_w872_r1.778_fpx38_fpy45.jpg",
      "image_title": "Die Oligarchenkolonie - [M] DER SPIEGEL; Foto: Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Streit über Vorratsdatenspeicherung Die Drecksarbeit sollen andere erledigen Der SPIEGEL-Leitartikel von Jörg Diehl",
      "teaser": "Berlin schafft es seit Jahren nicht, die Vorratsdatenspeicherung zu regeln. Dennoch erwartet die Politik, dass Sicherheitsbehörden erfolgreich Kriminalität bekämpfen. Das ist verlogen.",
      "url": "https://www.spiegel.de/politik/deutschland/kriminalitaet-bekaempfen-verlogenheit-der-politik-bei-der-vorratsdatenspeicherung-a-588688b4-34ea-41aa-90f1-c76c3fd050ac",
      "image_title": "Die Drecksarbeit sollen andere erledigen - imago stock&people / imago/Christian Ohde"
    },
    {
      "title": "Ex-Schüler über Missbrauch an der Odenwaldschule »Wir Opfer haben lebenslänglich«",
      "teaser": "Adrian Koerfer wurde als Schüler Opfer des systematischen Kindesmissbrauchs an der Odenwaldschule in Hessen. Jetzt hat er ein Mahnmal am Eingang zu dem ehemaligen Internat erkämpft. Ein Interview von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/odenwaldschule-ehemaliger-schueler-ueber-missbrauch-wir-opfer-haben-lebenslaenglich-a-0afd4348-1c90-4aa2-9b19-7a6065bb789f",
      "image_title": "»Wir Opfer haben lebenslänglich« - Gutschalk / IMAGO"
    },
    {
      "title": "Gefahren im Klassenchat Wie Eltern ihren Kindern bei Cybermobbing helfen können",
      "teaser": "Fast jeder fünfte Jugendliche wurde schon mal online gemobbt. »Eltern können ihre Kinder nicht davor bewahren«, sagt der Experte Uwe Leest und erklärt, was sie wissen sollten. Ein Interview von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cybermobbing-wie-eltern-ihren-kinder-helfen-koennen-a-43b4819e-e1d6-4304-bad3-3d23e4900213",
      "image_title": "Wie Eltern ihren Kindern bei Cybermobbing helfen können - Justin Paget / Digital Vision / Getty Images"
    },
    {
      "title": "Drogenschmuggel im Gefängnis Der Horrortrip kommt mit dem Liebesbrief",
      "teaser": "Neue synthetische Drogen überschwemmen die Gefängnisse. Sie sind fast unsichtbar, meist gelangen sie auf einem Blatt Papier in die Zellen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/drogen-psychoaktive-substanzen-wie-spice-erobern-die-gefaengnisse-a-c16d5407-b17b-4b34-a7ae-5681605bc569",
      "image_title": "Der Horrortrip kommt mit dem Liebesbrief - Dirk Opitz / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Festnahme in Nürnberg Mann wegen Verstoßes gegen Russland-Sanktionen verhaftet",
      "teaser": "Ein in Deutschland lebender Russe hat offenbar Tiefseesonare und Satellitenantennen nach Russland verkauft. Zollfahnder nahmen den Beschuldigten fest und sicherten in mehreren Bundesländern Beweismaterial.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-verstoss-gegen-russland-sanktionen-mann-verhaftet-a-4320a149-2bc9-4c32-aec6-879b93864519",
      "image_title": "Mann wegen Verstoßes gegen Russland-Sanktionen verhaftet - Sina Schuldt / dpa"
    },
    {
      "title": "Heftige Unwetter Opferzahl steigt auf 72, Spanien ruft drei Tage Staatstrauer aus",
      "teaser": "Schlammige Wassermassen fluteten die Straßen in Ost- und Südspanien. Nur langsam wird das Ausmaß der verheerenden Unwetterkatastrophe deutlich. »Ganz Spanien weint«, sagt Ministerpräsident Pedro Sánchez.",
      "url": "https://www.spiegel.de/panorama/spanien-unwetter-opferzahl-steigt-auf-72-drei-tage-staatstrauer-ausgerufen-a-b04e2cd1-568f-4af4-994f-e8bac78b78b0",
      "image_title": "Opferzahl steigt auf 72, Spanien ruft drei Tage Staatstrauer aus - Jose Jordan / AFP"
    },
    {
      "title": "Drei Millionen Dollar für einen Song 50 Cent lehnte Millionengage für Auftritt bei Trump ab",
      "teaser": "Auftritt auf der Trump Rallye, ein Song, drei Millionen Dollar: Dieses Angebot lehnte Rapper 50 Cent ab, offenbar schon zum zweiten Mal. Auch Kamala Harris hätte wohl keine Chance, ihn zu engagieren.",
      "url": "https://www.spiegel.de/panorama/leute/donald-trump-50-cent-lehnte-millionen-angebot-fuer-auftritt-im-madison-square-garden-ab-a-54a37f34-68dd-4316-85ef-48daed7705b5",
      "image_title": "50 Cent lehnte Millionengage für Auftritt bei Trump ab - Paras Griffin / Getty Images"
    },
    {
      "title": "Gemeinsamer Auftritt beim Ballon d’Or Mats Hummels’ neue Influencerin",
      "teaser": "Beim Ballon d’Or präsentierte Ex-Fußballnationalspieler Mats Hummels seine neue Freundin Nicola Cavanis. Nun wundern sich Fans: Auf den Fotos, die Hummels später auf Social Media postete, fehlt sie.",
      "url": "https://www.spiegel.de/panorama/leute/mats-hummels-datet-nun-influencerin-nicola-cavanis-a-298d2ffa-b273-4e7a-a140-13b659751445",
      "image_title": "Mats Hummels’ neue Influencerin - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "Festnahme und Untersuchungshaft Staatsanwalt aus Hannover soll der Drogenmafia Tipps gegeben haben",
      "teaser": "In Hannover wurde ein Staatsanwalt festgenommen. Der Vorwurf: Bestechlichkeit in einem besonders schweren Fall. Er könnte Informationen an eine Drogenbande geleakt haben, gegen die er selbst ermittelte.",
      "url": "https://www.spiegel.de/panorama/justiz/staatsanwalt-soll-der-drogenmafia-tipps-gegeben-haben-a-06e134e3-3654-47b8-a628-4199a4b72f4c",
      "image_title": "Staatsanwalt aus Hannover soll der Drogenmafia Tipps gegeben haben - Henning Scheffen / IMAGO"
    },
    {
      "title": "»Diskriminierend und rassistisch« Berliner Stiftung streicht »Oberindianer« aus Lindenberg-Hit",
      "teaser": "Zu den Klängen von »Chattanooga Choo Choo« sang Udo Lindenberg einst vom »Sonderzug nach Pankow«. Chöre in Berlin wollen nun den Begriff »Oberindianer« weglassen. Er sei diskriminierend.",
      "url": "https://www.spiegel.de/panorama/leute/udo-lindenberg-berliner-stiftung-streicht-oberindianer-aus-sonderzug-nach-pankow-a-f459f95c-be38-4f47-80a0-5aafb58a074f",
      "image_title": "Berliner Stiftung streicht »Oberindianer« aus Lindenberg-Hit - Franz-Peter Tschauner/ dpa"
    },
    {
      "title": "Rechtsextreme Terrorzelle NSU Oberlandesgericht Dresden will keinen Prozess gegen Zschäpe-Vertraute führen",
      "teaser": "Susann E. soll den NSU-Terroristen beim Leben im Untergrund geholfen haben. Das Oberlandesgericht Dresden lehnt die Anklage wegen Terrorunterstützung gegen sie allerdings ab. Verhandelt werden soll nun vor einem Landgericht. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-oberlandesgericht-dresden-will-keinen-prozess-gegen-zschaepe-vertraute-fuehren-a-c6c5bf1c-b19d-4028-94ec-4172de7d963e",
      "image_title": "Oberlandesgericht Dresden will keinen Prozess gegen Zschäpe-Vertraute führen - Michael Trammer / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Schauspielerin über Perfektion im Alltag Nadja Uhl reicht eine Fertigpizza fürs Familienglück",
      "teaser": "Die Schauspielerin Nadja Uhl legt in ihrem Privatleben keinen Wert auf eine perfekte Fassade. Luxus sei ihr egal, sagt sie, nicht aber das gemeinsame Abendessen mit der Familie.",
      "url": "https://www.spiegel.de/panorama/nadja-uhl-reicht-eine-fertigpizza-fuers-familienglueck-a-a09d784f-84c3-4611-bc88-1b06b6dadd73",
      "image_title": "Nadja Uhl reicht eine Fertigpizza fürs Familienglück - Frank Hoermann / SvenSimon / picture alliance"
    },
    {
      "title": "»Maurice-Halbwachs-Auditorium« Uni Weimar benennt Hörsaal nach Buchenwald-Opfer",
      "teaser": "Der französische Wissenschaftler Maurice Halbwachs starb 1945 im KZ Buchenwald, doch in Weimar fehlte es an einem Erinnerungsort. Nun würdigt die Universität ihn posthum, stellvertretend für alle Opfer des Nationalsozialismus.",
      "url": "https://www.spiegel.de/panorama/bildung/bauhaus-universitaet-weimar-benennt-hoersaal-nach-buchenwald-opfer-maurice-halbwachs-a-8db4fc4d-1fa2-461a-bf6e-2712f12acff3",
      "image_title": "Uni Weimar benennt Hörsaal nach Buchenwald-Opfer - Martin Schutt / dpa"
    },
    {
      "title": "Studie der Postbank Jugendliche verbringen 72 Stunden pro Woche online",
      "teaser": "Erstmals seit dem Coronajahr 2020 ist die Nutzung gestiegen: Teenager nutzen wieder häufiger Smartphones, Tablets und Computer, um im Internet zu surfen. Immer mehr auch zu Bildungszwecken.",
      "url": "https://www.spiegel.de/panorama/internet-konsum-jugendliche-verbringen-72-stunden-pro-woche-online-a-95f84cc8-3978-49fb-b250-ee2e47f20e96",
      "image_title": "Jugendliche verbringen 72 Stunden pro Woche online - Alicia Windzio / dpa"
    },
    {
      "title": "Handgreiflichkeiten in Heathrow Flugverbot für zwei Reisende wegen Streits um Trump-Kappe",
      "teaser": "Eine Frau trug beim Boarding eine »Make America Great Again«-Mütze, eine andere Passagierin kritisierte sie daraufhin. Als die Auseinandersetzung eskalierte, mussten beide die Maschine vor dem Start verlassen.",
      "url": "https://www.spiegel.de/panorama/london-heathrow-streit-um-maga-cap-reisende-geraten-wegen-donald-trump-aneinander-a-d5c40d69-4233-4a6e-8532-10aaea460e14",
      "image_title": "Flugverbot für zwei Reisende wegen Streits um Trump-Kappe - Evan Vucci / dpa"
    },
    {
      "title": "Unwetter in Spanien Im Armenviertel steht das Wasser",
      "teaser": "Ein schweres Unwetter verwüstet Valencia und andere Orte. Wo das Wasser weicht, bleiben Schlammmassen zurück. Bilder aus Spanien nach dem verheerenden Unwetter.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-spanien-im-armenviertel-steht-das-wasser-a-d5a15434-aa8f-4580-a511-0fc117a9a157",
      "image_title": "Im Armenviertel steht das Wasser - Alberto Saiz / AP"
    },
    {
      "title": "Grundsatzentscheidung zum Bafög Kein Anspruch auf staatliche Leistung zur Beseitigung sozialer Ungleichheit",
      "teaser": "Reicht der Bafög-Satz, um das Verfassungsrecht auf Teilhabe an Ausbildungsangeboten zu gewährleisten? Eine Studentin klagte deshalb seit 2014 durch mehrere Instanzen. Nun hat das Bundesverfassungsgericht entschieden.",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-kein-anspruch-auf-staatliche-leistung-zur-beseitigung-sozialer-ungleichheit-a-9b6e3d77-f961-4b95-9ea3-cfbcde3c58dd",
      "image_title": "Kein Anspruch auf staatliche Leistung zur Beseitigung sozialer Ungleichheit - Christoph Hardt / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Verheerendes Unwetter Rettungskräfte erreichen nicht alle Einsatzorte – Dutzende Tote",
      "teaser": "Mindestens 60 Menschen starben bei den Unwettern im Süden und Osten Spaniens, etliche werden vermisst. Einige Anwohner sind in ihren Orten eingeschlossen, die Rettungskräfte können nur per Hubschrauber helfen.",
      "url": "https://www.spiegel.de/panorama/spanien-rettungskraefte-erreichen-nicht-alle-einsatzorte-a-43101022-459f-42aa-b886-d16852dc1c2d",
      "image_title": "Rettungskräfte erreichen nicht alle Einsatzorte – Dutzende Tote - Alberto Saiz / AP"
    },
    {
      "title": "Berüchtigter Küstenabschnitt in Brasilien Zwei Influencerinnen ertrinken, weil sie Schwimmwesten ablehnen",
      "teaser": "Eine starke Welle ließ das überladene Boot kentern: Zwei brasilianische Influencerinnen sind dabei ums Leben gekommen. Laut Polizei wollten sie keine Schwimmwesten tragen, um sich besser inszenieren zu können.",
      "url": "https://www.spiegel.de/panorama/brasilien-zwei-influencerinnen-ertrinken-weil-sie-schwimmwesten-ablehnen-a-d0f827c5-255d-4c36-885a-8b79a9c82550",
      "image_title": "Zwei Influencerinnen ertrinken, weil sie Schwimmwesten ablehnen - Thales Antônio / Thales Antonio / IMAGO"
    },
    {
      "title": "Polizeieinsätze zu Halloween Süßes, Saures und Randale",
      "teaser": "In Berlin und NRW bereitet sich die Polizei auf Einsätze in der Halloweennacht vor: In den vergangenen Jahren war es mancherorts zu Ausschreitungen gekommen. Duisburg könnte sogar den öffentlichen Nahverkehr einstellen.",
      "url": "https://www.spiegel.de/panorama/polizeieinsaetze-zu-halloween-in-berlin-und-nrw-suesses-saures-und-randale-a-4712ff14-1230-4a4c-bf19-4ebf83089b7b",
      "image_title": "Süßes, Saures und Randale - Stefan Arend / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Neue Freiheit für Fußgänger New Yorker dürfen ab jetzt straffrei Straße überqueren",
      "teaser": "»Die Stadt, die niemals schläft«: New Yorker sind klischeegemäß immer superbeschäftigt und in Eile. Jetzt erleichtert der Gesetzgeber ihnen das Vorankommen.",
      "url": "https://www.spiegel.de/panorama/new-york-fussgaenger-duerfen-ab-jetzt-straffrei-strasse-ueberqueren-a-4ea01292-0e33-4c7a-98b2-a878f0686129",
      "image_title": "New Yorker dürfen ab jetzt straffrei Straße überqueren - Craig Ruttle / AP / picture alliance"
    },
    {
      "title": "Erziehermangel in der Grippesaison Hamburger Kita sucht Personal in Italien",
      "teaser": "Die Erkältungszeit verschärft den Fachkräftemangel in Kitas. Eine Hamburger Einrichtung geht einen ungewöhnlichen Weg: Sie heuert Erzieher aus Italien an.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburger-kita-sucht-personal-in-italien-erziehermangel-in-der-grippesaison-a-12b889c8-2a9c-42d4-aeab-36d53ae8d1d4",
      "image_title": "Hamburger Kita sucht Personal in Italien - Christian Charisius/ DPA"
    },
    {
      "title": "Dramatischer Todesfall in Italien Mädchen mit Erdnussallergie stirbt nach Restaurantbesuch",
      "teaser": "In Rom ist eine 14-jährige Urlauberin nach dem Genuss eines Desserts in einer Pizzeria verstorben. Das Mädchen hatte eine Erdnussallergie. Jetzt ermittelt die Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/panorama/italien-maedchen-mit-erdnussallergie-stirbt-nach-restaurantbesuch-a-0b028145-1a8a-4cb2-b7af-294b3322f848",
      "image_title": "Mädchen mit Erdnussallergie stirbt nach Restaurantbesuch - Steidi / blickwinkel / IMAGO"
    },
    {
      "title": "Bankett mit König Charles III. Wie Punkrocker Campino diesen Auftritt im Frack erklärt",
      "teaser": "Hätten Sie ihn erkannt? Für seinen Aufzug beim Abendessen im Schloss Bellevue musste Campino viel Spott ertragen. Nun sagt er: Der Shitstorm war ihm egal – es war eben der Dresscode. Aber nicht nur das.",
      "url": "https://www.spiegel.de/panorama/campino-wie-er-seinen-auftritt-im-frack-beim-bankett-mit-koenig-charles-erklaert-a-2d5fda56-1bef-4d76-a20d-2180c9d57fbb",
      "image_title": "Wie Punkrocker Campino diesen Auftritt im Frack erklärt - Jens Büttner / dpa"
    }
  ]
}