{
  "timestamp": "2024-08-01T22:01:18",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sozialer Brennpunkt Warum DHL dieses Haus in Duisburg nicht mehr beliefern will",
      "teaser": "»Kein Zweifel«, sagt DHL, »das ging so nicht mehr«: Der Paketdienst weigert sich, an ein Hochhaus in Duisburg Lieferungen zuzustellen. Ein Sprecher des Konzerns berichtet von schlimmen Zuständen. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weisser-riese-in-duisburg-warum-dhl-dieses-hochhaus-nicht-mehr-beliefern-will-a-ae2637d2-d0c6-47ac-80ab-81bc3e58fe58",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f6c0c4cf-5b4b-4e9a-bd4b-b3dc15a0d02d_w872_r1.778_fpx47.99_fpy49.99.jpg",
      "image_title": "Warum DHL dieses Haus in Duisburg nicht mehr beliefern will - Christoph Reichwein / picture alliance / dpa",
      "author": "Miriam Khan"
    },
    {
      "title": "Mündliche Verhandlung beim Bundesgerichtshof Wird das vielleicht letzte Urteil gegen eine NS-Täterin aufgehoben?",
      "teaser": "Der Bundesgerichtshof überprüft das Urteil gegen eine Schreibkraft im NS-Konzentrationslager Stutthof. Sie war 2022 wegen Beihilfe zum Mord schuldig gesprochen worden. Was für eine Aufhebung spricht – und was dagegen. Von Fabian Hillebrand, Leipzig",
      "url": "https://www.spiegel.de/panorama/justiz/ns-prozess-wird-das-urteil-gegen-irmgard-furchner-revidiert-bundesgerichtshof-prueft-fall-a-5b9926c4-7b14-4aae-b3a0-004326c0d5a5",
      "image_title": "Wird das vielleicht letzte Urteil gegen eine NS-Täterin aufgehoben? - Christian Charisius / picture alliance",
      "author": "Fabian Hillebrand, Leipzig"
    },
    {
      "title": "Hitze in Deutschland Bloß keine Angst vor Durchzug",
      "teaser": "Es wird heiß im Süden Deutschlands und damit auch gefährlich, wenn man sich nicht richtig verhält. Unser Experte Jörg Kachelmann erklärt, worauf es ankommt und wie es weitergeht.",
      "url": "https://www.spiegel.de/panorama/joerg-kachelmann-ueber-hitze-in-deutschland-bloss-keine-angst-vor-durchzug-a-7d68fcaf-1df1-4f64-a2b6-d899ae950d87",
      "image_title": "Bloß keine Angst vor Durchzug - Sebastian Kahnert / dpa"
    },
    {
      "title": "Skandalträchtiger Streit um früheres KZ Will ein sächsischer Investor mit diesem Massengrab Geld verdienen?",
      "teaser": "KZ-Häftlinge bauten bei Halberstadt eine unterirdische Waffenfabrik, Tausende Menschen starben. Nun gehört das Areal einem Mann, der sich auf »problembehaftete Immobilien« spezialisiert hat. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sachsen-anhalt-kz-langenstein-zwieberge-von-investor-gekauft-wie-kann-das-sein-a-343d8f35-ac61-47e8-a0d3-490eef911cf0",
      "image_title": "Will ein sächsischer Investor mit diesem Massengrab Geld verdienen? - Jens Wolf / picture alliance",
      "author": "Peter Maxwill"
    },
    {
      "title": "Urteil zum neuen Wahlrecht Dem Bundesverfassungsgericht fehlt eine »Lex CSU«",
      "teaser": "Das Urteil zum neuen Wahlrecht war für die Kläger keine Überraschung – weil es schon vor der Verkündung publik wurde. Die Begründung des Gerichts bot aber noch süffisante Bemerkungen und interessante Einblicke. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/wahlrecht-so-begruendet-das-bundesverfassungsgericht-sein-urteil-a-05d9bc19-9166-4329-bc22-79c22e45a7df",
      "image_title": "Dem Bundesverfassungsgericht fehlt eine »Lex CSU« - Uli Deck / dpa / picture alliance"
    },
    {
      "title": "Wahl in Sachsen Wahlkampfteam der Linken mit Machete bedroht",
      "teaser": "Fünf Jugendliche verteilen Wahlwerbung für die Linkspartei, als ein Unbekannter sie bedroht und verfolgt. Nicht der erste Übergriff dieser Art im sächsischen Landtagswahlkampf. Der Staatsschutz ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-wahlkampfteam-der-linken-mit-machete-bedroht-a-accfad40-0232-45fe-ab6f-8673b7e612c0",
      "image_title": "Wahlkampfteam der Linken mit Machete bedroht - KH / Karina Hessland / IMAGO"
    },
    {
      "title": "»Road House«-Regisseur Liman »Ich habe keinen Cent bekommen, Jake Gyllenhaal hat keinen Cent bekommen«",
      "teaser": "Der Actionfilm »Road House« ist einer der größten Streamingerfolge von Amazon Prime. Regisseur Doug Liman kritisiert nun die mangelnde Bezahlung. Andere Quellen sprechen von einem fairen Deal.",
      "url": "https://www.spiegel.de/panorama/leute/ich-habe-keinen-cent-bekommen-jake-gyllenhaal-hat-keinen-cent-bekommen-a-cd37bc4f-38e2-42a2-a44f-060c7a0e899d",
      "image_title": "»Ich habe keinen Cent bekommen, Jake Gyllenhaal hat keinen Cent bekommen« - John Lamparski / AFP"
    },
    {
      "title": "Algengift Domoinsäure Zahlreiche kranke Seelöwen stranden in Kalifornien",
      "teaser": "Sie sind lethargisch, desorientiert und haben Krampfanfälle: Kalifornische Tierschützer finden derzeit viele vergiftete Seelöwen am Strand. Ursache dafür ist ein Algengift, das auch Menschen erheblich schädigen kann.",
      "url": "https://www.spiegel.de/panorama/giftige-algen-in-kalifornien-stranden-zahlreiche-kranke-seeloewen-a-23115130-1535-4ad3-9b33-f926da643d26",
      "image_title": "Zahlreiche kranke Seelöwen stranden in Kalifornien - Lowell Fritz/ AP/dpa"
    },
    {
      "title": "Streit offenbar eskaliert Mann schießt mit Luftgewehr auf Hund des Nachbarn",
      "teaser": "Ein Rentner hat in Mecklenburg-Vorpommern auf den Hund seines Nachbarn geschossen. Das Tier ist operiert worden, hat aber nicht überlebt. Dem Vorfall war offenbar ein Nachbarschaftsstreit vorausgegangen.",
      "url": "https://www.spiegel.de/panorama/parchim-in-mecklenburg-vorpommern-mann-schiesst-mit-luftgewehr-auf-hund-des-nachbarn-a-41e573c8-ccca-4d62-8bb2-98fac8552e43",
      "image_title": "Mann schießt mit Luftgewehr auf Hund des Nachbarn - Swen Pförtner / dpa"
    },
    {
      "title": "Urteil im Fall Leon Vater des Sechsjährigen im Mordprozess freigesprochen",
      "teaser": "Leon fiel im August 2022 in einen Fluss, zunächst war man von einem Unfall ausgegangen. Dann folgte die Wende, und der Vater wurde angeklagt. Nun haben die Geschworenen den Mann freigesprochen.",
      "url": "https://www.spiegel.de/panorama/innsbruck-fall-leon-vater-freigesprochen-a-19f50884-970f-405c-a50d-ae63631ab8b9",
      "image_title": "Vater des Sechsjährigen im Mordprozess freigesprochen - Expa; Johann Groder / dpa"
    },
    {
      "title": "Vorfall in Bayern Busfahrerin soll Jungen an Sitz gefesselt haben – auch wegen Nasebohrens",
      "teaser": "Eine Busfahrerin aus Neu-Ulm soll einen Zehnjährigen wegen seines Verhaltens an seinen Sitz gefesselt haben. Verletzt wurde er nicht. Gegen die Fahrerin wird dennoch ermittelt.",
      "url": "https://www.spiegel.de/panorama/bayern-busfahrerin-soll-jungen-an-den-sitz-gefesselt-haben-auch-wegen-eines-popels-a-c2f2ee64-a475-4247-8753-496678b89603",
      "image_title": "Busfahrerin soll Jungen an Sitz gefesselt haben – auch wegen Nasebohrens - MarioGuti / iStockphoto / Getty Images"
    },
    {
      "title": "Tom Daleys neuer Pulli ist fertig Ausgestrickt für Olympia",
      "teaser": "Schon in Tokio hat sich Großbritanniens Turmspringer Tom Daley vom Beckenrand aus in die Herzen der Olympiazuschauer gestrickt. Jetzt hat der Pariser Silbermedaillengewinner seine neueste Kreation präsentiert.",
      "url": "https://www.spiegel.de/panorama/leute/tom-daley-praesentiert-seinen-neuen-selbstgestrickten-pulli-a-5b4cc98e-23b5-4f6c-bb4d-c700ac109027",
      "image_title": "Ausgestrickt für Olympia - Clive Rose / Getty Images"
    },
    {
      "title": "Entscheidungen im Eilverfahren Nürnberger Gericht kippt Bezahlkarte für zwei Geflüchtete",
      "teaser": "In Bayern haben zwei Asylbewerberinnen erfolgreich gegen die Bezahlkarte geklagt, das Geld soll nun wieder auf ihr Konto überwiesen werden. Nicht der erste Rückschlag für das Projekt vor Gericht. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/bezahlkarte-fuer-gefluechtete-nuernberger-gericht-kippt-die-geldkarte-a-a3b758f2-baef-43c6-8882-3f7e3d47a4f4",
      "image_title": "Nürnberger Gericht kippt Bezahlkarte für zwei Geflüchtete - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Promis machen Ferien Matthias Schweighöfer und Elyas M’Barek senden Urlaubsgrüße von Ibiza",
      "teaser": "Schauspieler Matthias Schweighöfer und Elyas M’Barek melden sich gut gelaunt vom Ferienstrand. An dem Fotogruß interessiert Fans vor allem ein Detail.",
      "url": "https://www.spiegel.de/panorama/matthias-schweighoefer-und-elyas-mbarek-senden-urlaubsgruesse-aus-ibiza-a-3e9be6e5-6d14-47d9-88b4-000d1f275260",
      "image_title": "Matthias Schweighöfer und Elyas M’Barek senden Urlaubsgrüße von Ibiza - Elyas Mbarek / Instagram"
    },
    {
      "title": "Gefälltes Wahrzeichen Neues Leben am Robin-Hood-Baum",
      "teaser": "Sie kamen nachts mit einer Motorsäge: Zwei Männer legten vergangenen Herbst Nordenglands vielleicht bekanntestes Wahrzeichen um. Die Tat schockierte das ganze Land. Doch womöglich ist der Baum gar nicht tot.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sycamore-gap-in-england-am-robin-hood-baum-wachsen-neue-triebe-a-35e6674b-d940-401e-8706-88d3ec32c1ea",
      "image_title": "Neues Leben am Robin-Hood-Baum - Jason Lock / National Trust"
    },
    {
      "title": "Verdacht der Volksverhetzung Ermittlungen gegen Polizeischüler wegen Antisemitismus",
      "teaser": "Ein Polizeianwärter soll sich nach dem Besuch eines jüdischen Friedhofs antisemitisch geäußert haben. Es ist nicht der erste Vorfall dieser Art im sächsischen Schneeberg.",
      "url": "https://www.spiegel.de/panorama/sachsen-antisemitismus-verdacht-gegen-polizeischueler-a-3b621b45-3761-4544-8a8d-99c67ef921bf",
      "image_title": "Ermittlungen gegen Polizeischüler wegen Antisemitismus - Jan Woitas / picture alliance"
    },
    {
      "title": "Urlaub in Italien Venedig begrenzt Reisegruppen auf 25 Personen",
      "teaser": "Die Lagunenstadt kämpft gegen den Massentourismus und setzt bei Reisegruppen an. Auch andere Urlaubsziele in Italien kämpfen mit neuen Mitteln gegen Überfüllung.",
      "url": "https://www.spiegel.de/panorama/venedig-neue-massnahmen-gegen-massentourismus-besuchergruppen-auf-25-personen-begrenzt-a-f784bd75-b7b2-47e6-91b5-89f106eb033c",
      "image_title": "Venedig begrenzt Reisegruppen auf 25 Personen - Alberto Lingria / Xinhua / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Temperaturen zwischen zehn und 28 Grad Das Wetter wird wechselhaft",
      "teaser": "Regenschauer, Wolken und Gewitter: In vielen Teilen Deutschlands wird es in den kommenden Tagen nass. Auch die Temperaturen sinken.",
      "url": "https://www.spiegel.de/panorama/wetter-zum-wochenende-wird-wechselhaft-a-43cafe68-c793-4810-b3fe-f4c467895b08",
      "image_title": "Das Wetter wird wechselhaft - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Unglück bei Oberstdorf Felsbrocken erschlägt 38-jährigen Wanderer",
      "teaser": "Im Allgäu hat sich ein tödlicher Felssturz ereignet. Während eines Gewitters wurde ein Mann von einem sechs Tonnen schweren Felsbrocken getroffen.",
      "url": "https://www.spiegel.de/panorama/oberstdorf-felsbrocken-erschlaegt-38-jaehrigen-wanderer-a-62e8d75b-5483-4b75-9705-d65b64ca10e3",
      "image_title": "Felsbrocken erschlägt 38-jährigen Wanderer - Bernd März / IMAGO"
    },
    {
      "title": "Hollywoodstar auf Europareise Sharon Stone macht Urlaub in der Türkei und kommt mit blauem Auge davon",
      "teaser": "»Oh mein Gott, was ist passiert?«: Unter einem Post auf Sharon Stones Instagram-Profil mehren sich besorgte Kommentare. Die Schauspielerin hatte ein Foto mit einem veritablen Veilchen im Gesicht veröffentlicht.",
      "url": "https://www.spiegel.de/panorama/leute/sharon-stone-macht-urlaub-in-der-tuerkei-und-kommt-mit-blauem-auge-davon-a-8acd6916-d5a7-443b-a78f-4aad331a2dfc",
      "image_title": "Sharon Stone macht Urlaub in der Türkei und kommt mit blauem Auge davon - sharonstone / Instagram"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im Juli",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/augenblicke-die-bilder-des-tages-im-juli-a-37866602-ead3-4980-8bdb-a90e888fc008",
      "image_title": "Die Bilder des Tages im Juli - Yanik Buerkli / EPA-EFE"
    },
    {
      "title": "Letzte Generation Blockade von Klimaaktivisten – Frachtflugbetrieb am Flughafen Leipzig/Halle läuft wieder",
      "teaser": "Stundenlang stand der Frachtflugbetrieb still, jetzt kehrt langsam wieder Normalität ein am Flughafen Leipzig/Halle. Nach der Blockadeaktion von Klimaaktivisten ermittelt nun die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-frachtflugbetrieb-am-flughafen-leipzig-halle-laeuft-nach-blockade-von-klimaaktivisten-wieder-a-f8c6d88c-8c98-402d-95b4-a4db519ddfc1",
      "image_title": "Blockade von Klimaaktivisten – Frachtflugbetrieb am Flughafen Leipzig/Halle läuft wieder - Christian Grube / ARCHEOPIX / IMAGO"
    },
    {
      "title": "Auftritt im Jahr 2022 Beim Super Bowl zunächst nicht vorgesehen? 50 Cent erhebt Vorwürfe gegen Showveranstalter",
      "teaser": "Gab es vor der Halbzeitshow des Super Bowl 2022 Ärger hinter den Kulissen? Das legen Aussagen von Rapper 50 Cent nahe. Er sei nicht erwünscht gewesen, behauptet er – und sagt, wem er seinen Auftritt zu verdanken habe.",
      "url": "https://www.spiegel.de/panorama/leute/50-cent-behauptet-dass-er-fast-nicht-bei-der-super-bowl-halbzeitshow-2022-dabei-gewesen-waere-a-56cd01ed-f205-47a4-8e54-2d6e253abbae",
      "image_title": "Beim Super Bowl zunächst nicht vorgesehen? 50 Cent erhebt Vorwürfe gegen Showveranstalter - Mike Segar / REUTERS"
    },
    {
      "title": "Bei Utrecht Niederländische Behörden warnen Eltern nach mutmaßlichen Wolfsangriffen auf Kinder",
      "teaser": "Ein gebissenes Mädchen, ein toter Pudel: In einem niederländischen Waldgebiet mehren sich beunruhigende Vorfälle, laut Behörden steht ein großer Wolf im Fokus. Von Spaziergängen mit Kindern wird abgeraten.",
      "url": "https://www.spiegel.de/panorama/utrecht-in-den-niederlanden-behoerden-warnen-eltern-nach-mutmasslichen-wolfsangriffen-auf-kinder-a-d6a37bc6-0538-42f1-aaab-b2ecd8d55c96",
      "image_title": "Niederländische Behörden warnen Eltern nach mutmaßlichen Wolfsangriffen auf Kinder - Martin Wagner / IMAGO"
    }
  ]
}