{
  "timestamp": "2024-01-28T08:01:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Landratskandidat Thrum in Thüringen Uwe und die besorgten Bürger",
      "teaser": "Erneut könnte in Thüringen ein AfD-Mann zum Landrat gewählt werden. Dabei kann über die Gesinnung des Mannes kein Zweifel herrschen. Er verkehrte bereits mit dem inhaftierten »Reichsbürger« Heinrich XIII. Prinz Reuß. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/saale-orla-kreis-uwe-thrum-und-die-besorgten-buerger-wer-ist-der-afd-mann-der-landrat-werden-will-a-3d4b2cd5-e861-4505-80e2-b0b76542055b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8a4b1e93-d04d-4d25-9567-74c86ebb2691_w872_r1.778_fpx38_fpy44.jpg",
      "image_title": "Uwe und die besorgten Bürger - Jens Schlueter / Getty Images",
      "author": "Steffen Winter"
    },
    {
      "title": "Rassismus Es fällt mir schwerer, Deutschland meine »Heimat« zu nennen Ein Debattenbeitrag von Lisa Pham",
      "teaser": "Unsere Autorin wurde in Deutschland geboren, ihre Eltern kamen aus Vietnam hierher. Sie gaben viel auf, damit es die Kinder einmal besser haben: ihre Identität, ihr Zuhause, sich selbst. Doch manchen ist das immer noch nicht genug.",
      "url": "https://www.spiegel.de/panorama/rassismus-warum-ich-mich-in-deutschland-immer-fremder-fuehle-a-905b9377-134d-463f-970c-38e332008d92",
      "image_title": "Es fällt mir schwerer, Deutschland meine »Heimat« zu nennen - Privat"
    },
    {
      "title": "AfD-Leute als Richter Wie Staatsfeinde die Verfassungsgerichte blockieren könnten",
      "teaser": "An Landesverfassungsgerichten sind schon seit Jahren Richter tätig, die von der AfD nominiert wurden. Muss man das hinnehmen? Und lässt es sich wenigstens am Bundesverfassungsgericht verhindern? Eine Analyse von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/wie-staatsfeinde-die-verfassungsgerichte-blockieren-koennten-a-f205bc54-c9f8-43a2-bc52-a78c90b40407",
      "image_title": "Wie Staatsfeinde die Verfassungsgerichte blockieren könnten - Manfred Bail / IMAGO"
    },
    {
      "title": "Betroffenenvertreter über EKD-Missbrauchsstudie »Wer jetzt Reformen verweigert, sollte sein Bischofskreuz abgeben«",
      "teaser": "Lückenhaft und zu wenig ambitioniert: Der Betroffenenvertreter Detlev Zander übt harsche Kritik an der evangelischen Missbrauchsstudie. Er fordert konkrete Konsequenzen. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ekd-missbrauchsstudie-betroffener-detlev-zander-kritisiert-maengel-und-versaeumnisse-a-e6630ab2-6bd2-49f7-8518-23daca75d8b8",
      "image_title": "»Wer jetzt Reformen verweigert, sollte sein Bischofskreuz abgeben« - Ute Grabowsky / photothek / picture alliance"
    },
    {
      "title": "Restitution nach 85 Jahren Die Erbsünde",
      "teaser": "In Wandlitz bei Berlin muss die Familie Lieske ihr Haus zurückgeben. Vorfahren hatten es zur NS-Zeit unrechtmäßig von Juden erworben. Der Fall zeigt ein moralisches ­Dilemma. Ist es zu spät für Gerechtigkeit? Von Guido Mingels, Mitarbeit: Moritz Gerlach",
      "url": "https://www.spiegel.de/panorama/die-erbsuende-a-46ab4751-1214-4637-8bd6-35b8de75a7e4",
      "image_title": "Die Erbsünde - [M] Marzena Skubatz / DER SPIEGEL (2)",
      "author": "Guido Mingels, Mitarbeit: Moritz Gerlach"
    },
    {
      "title": "»Gehsteigbelästigung« wegen Abtreibungen »Das Schlimmste wäre, wenn jemand wegen der Proteste nicht zur Beratung geht«",
      "teaser": "Radikale Abtreibungsgegner belagern Beratungsstellen für Schwangerschaftsabbrüche, setzen Frauen unter Druck. Ein neues Gesetz soll das nun stoppen. Eine Expertin erklärt, ob das gelingen kann. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schwangerschaftsabbruch-beratung-was-bringt-der-gesetzentwurf-zur-gehsteigbelaestigung-a-29b8ef10-d52d-46a1-92c6-265116af9833",
      "image_title": "»Das Schlimmste wäre, wenn jemand wegen der Proteste nicht zur Beratung geht« - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Touristenattraktion in Peru Streik in Machu Picchu – Hunderte Besucher müssen abreisen",
      "teaser": "Stillstand in Machu Picchu: Weil die Anwohner gegen die Privatisierung des Ticketverkaufs protestieren, müssen Besucher wieder abfahren. Es ist nicht die erste Kontroverse um die berühmte Inkastadt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/machu-picchu-in-peru-hunderte-touristen-muessen-besuch-wegen-streiks-abbrechen-a-07bc520b-0dc1-4bb6-b56b-489f4114e9b6",
      "image_title": "Streik in Machu Picchu – Hunderte Besucher müssen abreisen - Carolina Paucar / AFP"
    },
    {
      "title": "Weltrekord im Saarland Ein ehemaliger Bergarbeiter wird zum Puzzle-Helden",
      "teaser": "Hans-Josef Schaadt bekommt von seiner Familie ein 54.000-Teile-Puzzle zu Weihnachten geschenkt. Das weckt seinen Ehrgeiz. Von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/weltrekord-im-saarland-wie-ein-ehemaliger-bergarbeiter-zum-puzzle-helden-wurde-a-a8f1cc35-408f-40c8-8e06-6bd01ab8b963",
      "image_title": "Ein ehemaliger Bergarbeiter wird zum Puzzle-Helden - Laszlo Pinter / dpa",
      "author": "Marc Hujer"
    },
    {
      "title": "Mysteriöser Todesfall in Kansas City Drei Football-Fans sterben am selben Abend – und niemand weiß, woran",
      "teaser": "Drei Männer im US-Bundestaat Missouri werden tot in einem Hinterhof gefunden, nachdem sie sich zum Footballgucken getroffen haben. Die Polizei geht nicht von einem Verbrechen aus – doch auf Social Media wird spekuliert.",
      "url": "https://www.spiegel.de/panorama/kansas-drei-football-fans-sterben-am-selben-abend-und-niemand-weiss-woran-a-4e6e732b-4734-4fd6-aed1-dcbfe83a65c0",
      "image_title": "Drei Football-Fans sterben am selben Abend – und niemand weiß, woran - Tammy Ljungblad / AP"
    },
    {
      "title": "Kurioser Wettbewerb auf Usedom Das sind die Gewinner der Strandkorb-WM",
      "teaser": "Einen 60 Kilogramm schweren Strandkorb über eine Strecke von 20 Metern schleppen? Niemand hat das bei der WM auf Usedom so schnell geschafft wie Danilo Pröhl und Sven Mehling – in weniger als sechs Sekunden.",
      "url": "https://www.spiegel.de/panorama/usedom-das-sind-die-gewinner-der-strandkorb-wm-a-b6f65008-6f27-49d4-880e-cac98493d5f6",
      "image_title": "Das sind die Gewinner der Strandkorb-WM - Jens Büttner / dpa"
    },
    {
      "title": "Feuerwehreinsatz 90-Jährige stirbt bei Brand in Bayern",
      "teaser": "Im niederbayerischen Osterofen ist ein Feuer in einem Wohnhaus ausgebrochen. Bei dem Brand kam eine Frau ums Leben. Ein weiterer Bewohner wurde schwer verletzt ins Krankenhaus gebracht.",
      "url": "https://www.spiegel.de/panorama/osterhofen-90-jaehrige-stirbt-bei-brand-in-bayern-a-5ae4dfa5-b64b-48ad-bd50-bbf3acbc40f0",
      "image_title": "90-Jährige stirbt bei Brand in Bayern - zema-medien / dpa"
    },
    {
      "title": "Politik und Schule Flyer, Demos, Parteiarbeit – was Lehrkräfte dürfen und was nicht",
      "teaser": "Eltern und Schüler protestieren immer wieder gegen Lehrkräfte mit AfD-Parteibuch. Jurist Felix Hanschmann erklärt, wie viel politisches Engagement in Ordnung ist und welche Inhalte im Unterricht vorkommen dürfen. Interview von Sara Wess",
      "url": "https://www.spiegel.de/panorama/bildung/politisches-engagement-von-lehrkraeften-was-lehrer-duerfen-und-was-nicht-a-665e9052-1f9f-4ca6-a244-39fe5b8006ad",
      "image_title": "Flyer, Demos, Parteiarbeit – was Lehrkräfte dürfen und was nicht - Julian Stratenschulte / dpa"
    },
    {
      "title": "Vorfall im Berchtesgadener Land 18-Jähriger flüchtet mit 170 Kilometern pro Stunde vor der Polizei",
      "teaser": "Als die Bundespolizei im Berchtesgadener Land ein Auto mit offenbar betrunkenen Jugendlichen stoppen will, drückt der junge Fahrer aufs Gas. Nach einer Verfolgungsjagd wird klar, warum er so schnell davonfuhr.",
      "url": "https://www.spiegel.de/panorama/justiz/berchtesgadener-land-18-jaehriger-fluechtet-mit-170-stundenkilometern-vor-der-polizei-a-3ca1828a-f0d3-48a7-98c9-f22ca38cabfc",
      "image_title": "18-Jähriger flüchtet mit 170 Kilometern pro Stunde vor der Polizei - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Geiselnahme in Ulm Verdächtiger war mit Soft-Air-Waffen, Äxten und einer Machete ausgerüstet",
      "teaser": "Der mutmaßliche Geiselnehmer von Ulm hatte am Freitagabend nach Polizeiangaben zunächst sechs Menschen in seiner Gewalt. Laut einem Bericht soll der Mann während der Tat angegeben haben, sich erschießen lassen zu wollen.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-mutmasslicher-geiselnehmer-war-mit-soft-air-waffen-aexten-und-einer-machete-ausgeruestet-a-33ba0697-ed33-41c1-828f-5837abd58e8f",
      "image_title": "Verdächtiger war mit Soft-Air-Waffen, Äxten und einer Machete ausgerüstet - Marius Bulling / dpa"
    },
    {
      "title": "Vorfall in Niedersachsen Hund beißt in Pfefferspraydose – Feuerwehreinsatz ausgelöst",
      "teaser": "Am Samstagmorgen bekamen die Bewohner eines Hauses nahe Lüneburg plötzlich schlecht Luft und fingen an zu husten. Sie riefen die Feuerwehr – und entdeckten Bissspuren an einer Pfefferspraydose.",
      "url": "https://www.spiegel.de/panorama/melbeck-hund-beisst-in-pfefferspraydose-feuerwehreinsatz-ausgeloest-a-00982b43-0bcb-49c8-ba18-dfce98e2d189",
      "image_title": "Hund beißt in Pfefferspraydose – Feuerwehreinsatz ausgelöst - Freiwillige Feuerwehr Ilmenau"
    },
    {
      "title": "Tarifstreit GDL-Streik bei der Bahn endet vorzeitig – ab 5. Februar soll wieder verhandelt werden",
      "teaser": "Der Bahnstreik hört früher auf als geplant. Schrittweise sollen die Lokführer ihre Arbeit wieder aufnehmen, ab dem 5. Februar soll über eine Lösung des Tarifkonflikts verhandelt werden. Darauf haben sich GDL und Bahn geeinigt.",
      "url": "https://www.spiegel.de/panorama/bahnstreik-endet-vorzeitig-ab-montag-wird-zwischen-gdl-und-deutscher-bahn-wieder-verhandelt-a-4e6a7e09-62f1-4357-a0f5-a5ee489cb779",
      "image_title": "GDL-Streik bei der Bahn endet vorzeitig – ab 5. Februar soll wieder verhandelt werden - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Tödlicher Unfall in Hamburg Radfahrerin wird von Auto überfahren und stirbt",
      "teaser": "Im Hamburger Stadtteil Eidelstedt ist eine 57-jährige Radfahrerin tödlich verletzt worden. Ein von der Autobahn kommender Fahrer hatte die Frau offenbar übersehen, sie wurde unter dem Auto eingeklemmt.",
      "url": "https://www.spiegel.de/panorama/hamburg-radfahrerin-wird-von-auto-ueberfahren-und-stirbt-a-088ce6ad-3703-4bf5-95da-78434921627b",
      "image_title": "Radfahrerin wird von Auto überfahren und stirbt - Ina Fassbender / AFP"
    },
    {
      "title": "»Niemand muss zittern« Modeschöpfer Harald Glööckler kündigt weitere Biografie an",
      "teaser": "Im Sommer möchte Designer Harald Glööckler erneut eine Biografie veröffentlichen. Seine Widersacher bräuchten aber keine Angst zu haben: Mit Dreck zu schmeißen sei nicht seine Art – »mein Leben ist interessant genug«.",
      "url": "https://www.spiegel.de/panorama/leute/harald-gloeoeckler-kuendigt-weitere-biografie-an-niemand-muss-zittern-a-4f91ae7c-4f54-4fa2-888a-841d0cb1378e",
      "image_title": "Modeschöpfer Harald Glööckler kündigt weitere Biografie an - Tristar Media / Getty Images"
    },
    {
      "title": "Bilder der Woche Den Hund ausfrieren",
      "teaser": "Das Herrchen planscht schon im Eiswasser, der Hund ziert sich noch: Was genau war da los, am Strand des Asowschen Meeres? Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-den-hund-ausfrieren-a-ec6770f0-1c77-4c55-b6e3-dc9441093b2d",
      "image_title": "Den Hund ausfrieren - Alexander Ermochenko / REUTERS"
    },
    {
      "title": "Jagdunfall in Oberbayern Mann stürzt in die Tiefe und stirbt",
      "teaser": "Am Fuderheuberg nahe Bad Reichenhall ist ein Mann abgestürzt und rund 50 Meter tief gefallen. Der Jäger schaffte es noch, einen Notruf abzusetzen, konnte aber nur tot geborgen werden.",
      "url": "https://www.spiegel.de/panorama/oberbayern-jaeger-stuerzt-am-fuderheuberg-in-die-tiefe-und-stirbt-a-2798bb11-0142-48d7-a023-578343e357d1",
      "image_title": "Mann stürzt in die Tiefe und stirbt - ROHA-Fotothek Fürmann / Shotshop / IMAGO"
    },
    {
      "title": "Ex-Linken-Politikerin Dağdelen Wagenknechts Außenministerin",
      "teaser": "Sevim Dağdelen stand lange am linken Rand der Politik. Nun wechselt sie zum neuen Bündnis Sahra Wagenknecht – und bewegt sich mit manchen Ansichten erstaunlich nahe am Mainstream. Von Alexander Osang und Dominik Asbach (Fotos)",
      "url": "https://www.spiegel.de/panorama/ex-linken-politikerin-dagdelen-wagenknechts-aussenministerin-a-902f1c09-16e3-4285-af3c-e154d1719b0d",
      "image_title": "Wagenknechts Außenministerin - Dominik Asbach / DER SPIEGEL",
      "author": "Alexander Osang und Dominik Asbach (Fotos)"
    },
    {
      "title": "Großeinsatz am Münsterplatz Polizei beendet Geiselnahme in Ulm",
      "teaser": "Nach einer Geiselnahme in einem Geschäft in Ulm ist ein Verdächtiger festgenommen worden. Die Polizei schoss eigenen Angaben zufolge auf den Mann, eine Geisel blieb unverletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-polizei-beendet-geiselnahme-a-592f8fff-d98f-402c-a97f-bcd6bb7ae693",
      "image_title": "Polizei beendet Geiselnahme in Ulm - Nico Pointner / dpa"
    },
    {
      "title": "Bushido und der Prozess gegen die Brüder Abou-Chaker »Wer ist Mephisto?«",
      "teaser": "Der Prozess gegen die Brüder Abou-Chaker ist auf der Zielgeraden. In ihren Plädoyers stellen die Verteidiger Kontrahent Bushido als geschickten Lügner dar – und vergleichen ihn mit dem Teufel. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/bushido-und-der-prozess-gegen-die-brueder-abou-chaker-wer-ist-mephisto-a-cb4a331b-05cd-429e-943c-e148fe08159b",
      "image_title": "»Wer ist Mephisto?« - Sebastian Gollnow / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "New York Kopf und Körperteile eines Mannes in Tiefkühltruhe gefunden",
      "teaser": "Eine 45-Jährige aus Brooklyn muss sich vor Gericht verantworten – weil sie eine Leiche versteckt haben soll. In ihrer Wohnung fanden Polizisten einen Männerkopf im Kühlschrank.",
      "url": "https://www.spiegel.de/panorama/new-york-kopf-und-koerperteile-eines-mannes-in-tiefkuehltruhe-gefunden-a-5ae03968-edc8-407c-9336-4c5166128d60",
      "image_title": "Kopf und Körperteile eines Mannes in Tiefkühltruhe gefunden - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Skurrile Kampagne Südkorea warnt vor Verzehr frittierter Zahnstocher",
      "teaser": "Hygieneprodukte zu essen klingt nach keiner guten Idee. In Südkorea machen das derzeit aber offenbar so viele Menschen, dass das Ernährungsministerium darum bittet, Zahnstocher nicht als Gericht zuzubereiten.",
      "url": "https://www.spiegel.de/panorama/suedkorea-warnt-vor-verzehr-von-frittierten-zahnstochern-a-dadaba3b-f85c-4bdb-9a01-b5abf8203e83",
      "image_title": "Südkorea warnt vor Verzehr frittierter Zahnstocher - TheMFDS / X"
    },
    {
      "title": "Gedenktag in Freital Oberbürgermeister sagt Kranzniederlegung für Opfer des Nationalsozialismus ab",
      "teaser": "Ein AfD-Politiker sollte im sächsischen Freital die Rede zum Holocaust-Gedenken halten. Nach heftiger Kritik und Drohungen hat der Oberbürgermeister jetzt die Veranstaltung abgesagt.",
      "url": "https://www.spiegel.de/panorama/freital-oberbuergermeister-sagt-kranzniederlegung-fuer-opfer-des-nationalsozialismus-ab-a-2d407be0-8295-4112-84ee-01bcaf750752",
      "image_title": "Oberbürgermeister sagt Kranzniederlegung für Opfer des Nationalsozialismus ab - Sebastian Kahnert / dpa"
    }
  ]
}