{
  "timestamp": "2024-03-27T20:01:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zunahme von Straftaten »Da entsteht ein Zerrbild von Kriminalität«",
      "teaser": "Die Polizei registriert mehr Straftaten. Der Kriminologe Dirk Baier erklärt, warum Ausländer in der Statistik häufiger auffällig werden – und warum er den Fokus darauf für gefährlich hält. Ein Interview von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-zunahme-von-straftaten-da-entsteht-ein-zerrbild-von-kriminalitaet-a-22581f5a-7dae-44b1-a706-81e3d1d6b0ac",
      "image_url": "https://cdn.prod.www.spiegel.de/images/80ae205d-611d-4554-9678-a2921bea1319_w872_r1.778_fpx63.2_fpy50.jpg",
      "image_title": "»Da entsteht ein Zerrbild von Kriminalität« - Robert Michael / dpa-Zentralbild / dpa"
    },
    {
      "title": "Fall Jérôme Boateng und Kasia Lenhardt Was Sie zu NDA wissen müssen",
      "teaser": "Kasia Lenhardt sprach öffentlich nicht über mögliche Gewalt in ihrer Beziehung mit Jérôme Boateng – wohl auch wegen eines sogenannten NDA. Was sind das für Dokumente und sind sie überhaupt wirksam? Die wichtigsten Antworten. Von Birte Bredow, Maike Backhaus und Louisa Uzuner",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-und-kasia-lenhardt-was-sie-zu-nda-wissen-muessen-a-4d79824f-e67f-43b5-826b-0d43a46ab8ab",
      "image_title": "Was Sie zu NDA wissen müssen - [M] DER SPIEGEL; Fotos: DER SPIEGEL; Frank Hoermann / Sven Simon / IMAGO",
      "author": "Birte Bredow, Maike Backhaus und Louisa Uzuner"
    },
    {
      "title": "Linksradikale Szene und Ex-RAF-Terroristen »Ich hätte ihnen gegönnt, dass sie in Ruhe sterben können«",
      "teaser": "Matratzen mit Grußbotschaften, Demos, Briefe: Teile der linken Szene solidarisieren sich mit der verhafteten Daniela Klette, eine Bremer Betriebsrätin verliert deswegen ihren Posten. Was treibt die Unterstützer um? Von Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/raf-frau-daniela-klette-teile-der-linken-szene-solidarisieren-sich-mit-ex-terroristen-a-6bd285ba-7b66-4bf7-8c62-b31350515a76",
      "image_title": "»Ich hätte ihnen gegönnt, dass sie in Ruhe sterben können« - Annette Riedl / dpa",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Polizeieinsatz wegen TikTok-Beiträgen Der vermeintliche »Schlumpf«-Skandal und seine Hintergründe",
      "teaser": "Eine 16 Jahre alte Gymnasiastin wird aus dem Unterricht gebeten, weil sie rechtslastige Inhalte bei TikTok verbreitet hat. Rekonstruktion eines Falls, bei dem die extreme Rechte leichtes Spiel hatte. Von Armin Himmelrath, Ann-Katrin Müller und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-der-vermeintliche-schlumpf-skandal-und-seine-hintergruende-a-0015d293-a090-4976-ab02-0405e8aa480e",
      "image_title": "Der vermeintliche »Schlumpf«-Skandal und seine Hintergründe - Marc Stinger / IMAGO",
      "author": "Armin Himmelrath, Ann-Katrin Müller und Jean-Pierre Ziegler"
    },
    {
      "title": "Der Minister und die Bauernproteste Finden Sie es gut, dass Ihr Sohn demonstriert, Herr Schwarz?",
      "teaser": "Werner Schwarz ist Landwirtschaftsminister in Schleswig-Holstein. Sein Sohn Rupert Schwarz züchtet Ferkel und macht bei den Bauerndemos mit. Versteht der eine noch den anderen? Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/werner-schwarz-ist-landwirtschaftsminister-sein-sohn-macht-bei-den-bauernprotesten-mit-a-831f5c15-1255-47e5-a9c5-cad455cd0bcc",
      "image_title": "Finden Sie es gut, dass Ihr Sohn demonstriert, Herr Schwarz? - Sabine von Bassewitz / DER SPIEGEL"
    },
    {
      "title": "Urteil zu Berliner Silvesterkrawall »Der Angriff wurde extrem zelebriert«",
      "teaser": "Mit Schreckschusspistolen attackierte eine Gruppe junger Männer in der Berliner Silvesternacht Polizisten. Ein Student ist nun zu einer Bewährungsstrafe verurteilt worden. Für ihn sprach im wörtlichen Sinne seine weiße Weste. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-zu-berliner-silvesterkrawall-der-angriff-wurde-extrem-zelebriert-a-a5b6873a-00e9-486b-8319-c21990c37c63",
      "image_title": "»Der Angriff wurde extrem zelebriert« - Paul Zinken / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Gemeinsamer Polizeivertrag Schweizer Knöllchen werden bald auch in Deutschland vollstreckt",
      "teaser": "Wer in der Schweiz zu schnell unterwegs war oder falsch geparkt hat, muss ab Mai auch in Deutschland sein Bußgeld bezahlen. Das regelt ein neues Abkommen der beiden Länder. Bislang ließ sich die Strafe ignorieren.",
      "url": "https://www.spiegel.de/panorama/schweiz-knoellchen-werden-bald-auch-in-deutschland-vollstreckt-a-5929ecec-f1f8-47e4-80f0-48235c09cd7a",
      "image_title": "Schweizer Knöllchen werden bald auch in Deutschland vollstreckt - Manuel Geisser / IMAGO"
    },
    {
      "title": "Brückeneinsturz von Baltimore Wie rette ich mich aus einem sinkenden Auto?",
      "teaser": "Wenn ein Auto ins Wasser stürzt, kommt es darauf an, schnell zu handeln. Was man dabei tun muss – und was man besser lassen sollte. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/baltimore-nach-brueckeneinsturz-wie-rette-ich-mich-aus-einem-sinkenden-auto-a-2c64d927-8b8c-467c-8166-eea986fc9b83",
      "image_title": "Wie rette ich mich aus einem sinkenden Auto? - fotoandrius / iStockphoto / Getty Images"
    },
    {
      "title": "Befristete Verträge in der Wissenschaft Was sich für Hanna ändert – und was eher nicht",
      "teaser": "Mit einer Gesetzesreform will die Bundesregierung die Arbeitsbedingungen für junge Forschende verbessern. Doch Betroffene äußern sich enttäuscht. Die entscheidenden Punkte im Überblick. Von Miriam Olbrisch und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/wissenschaftszeitvertragsgesetz-was-sich-fuer-hanna-aendert-und-was-wahrscheinlich-nicht-a-6bd93d87-086b-4b9f-9f5f-a48d92e6e1aa",
      "image_title": "Was sich für Hanna ändert – und was eher nicht - Tom Werner / Digital Vision / Getty Images",
      "author": "Miriam Olbrisch und Swantje Unterberg"
    },
    {
      "title": "Audiomitschnitt zum Brückenunglück in Baltimore »Wir müssen den gesamten Verkehr stoppen«",
      "teaser": "Sechs vermisste Menschen gelten nach dem Brückeneinsturz an der US-Ostküste als tot. Doch Behördenmitarbeiter und Polizisten haben möglicherweise vielen Menschen das Leben gerettet. Das zeigt der nun veröffentlichte Funkverkehr. Von Mathis Schneider",
      "url": "https://www.spiegel.de/panorama/baltimore-notrufdisponenten-verhindern-groessere-katastrophe-nach-brueckenunglueck-a-78c139d3-23d8-4473-bba0-22bd7a7ef664",
      "author": "Mathis Schneider"
    },
    {
      "title": "Verletzte Passanten Bär in der Slowakei nach Angriff auf Menschen erschossen",
      "teaser": "Ein Braunbär irrte in einer slowakischen Stadt durch ein Wohngebiet und verletzte fünf Menschen. Nun wurde das Tier gefunden und getötet.",
      "url": "https://www.spiegel.de/panorama/slowakei-baer-verletzt-fuenf-menschen-und-wird-erschossen-a-ed66b9f3-4174-4c56-ba07-e28faf8c9a5d",
      "image_title": "Bär in der Slowakei nach Angriff auf Menschen erschossen - Michaela Walch / imagebroker / IMAGO"
    },
    {
      "title": "Gewalttat in Hannover Staatsschutz ermittelt nach Angriff auf türkisches Konsulat",
      "teaser": "Etwa 20 Angreifer haben Steine auf das türkische Konsulat in Hannover geworfen und mit Stangen gegen Fenster geschlagen. Die Hintergründe sind noch unklar, das türkische Außenministerium hat einen Verdacht.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-staatsschutz-ermittelt-nach-angriff-auf-tuerkisches-konsulat-a-050e9b18-021b-4695-a6c7-5deba12416f0",
      "image_title": "Staatsschutz ermittelt nach Angriff auf türkisches Konsulat - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "»Müll, der sich als öffentliche Kunst tarnt« Cambridge baut umstrittene Statue von Prinz Philip ab",
      "teaser": "Sie sieht aus wie eine als Dämon verkleidete Schaufensterpuppe: Eine Bronzestatue erinnert in Cambridge an den Ehemann von Königin Elisabeth II. Schön fand sie nie jemand. Nun wird sie nach zehn Jahren entfernt.",
      "url": "https://www.spiegel.de/panorama/leute/cambridge-baut-umstrittene-statue-von-prinz-philip-ab-a-dc2edc53-4e40-48be-8ff6-5161c09e5e36",
      "image_title": "Cambridge baut umstrittene Statue von Prinz Philip ab - WPA / Getty Images"
    },
    {
      "title": "Neues Berliner Schulgesetz Mehr Pflichten, weniger Elternrechte",
      "teaser": "Berlin reformiert sein Schulgesetz: Für Jugendliche ohne Ausbildung gibt es ein neues Pflichtschuljahr, der Übergang aufs Gymnasium wird strenger geregelt, und Vorschulkinder mit Sprachschwierigkeiten müssen zur Förderung.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-schulgesetz-mit-neuem-pflichtschuljahr-strengerem-uebergang-zum-gymnasium-und-vorschulpflicht-a-011c79c8-a248-41fd-9803-bfec2c91f7b4"
    },
    {
      "title": "Vorläufiges Gutachten Feuer mit vier Toten in Solingen war Brandstiftung",
      "teaser": "Zwei Kinder und deren Eltern starben bei einem Brand in einem Altbau in Solingen. Ein erstes Gutachten von Sachverständigen weist »deutlich Reste eines Brandbeschleunigers« im Treppenhaus nach.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-feuer-mit-vier-toten-war-brandstiftung-a-5087bf3a-5a67-48d5-a7ff-d38b83de0731",
      "image_title": "Feuer mit vier Toten in Solingen war Brandstiftung - Oliver Berg / dpa"
    },
    {
      "title": "Unfall in Baltimore Schiffsdatenschreiber nach Brückenunglück geborgen",
      "teaser": "Was zum Brückenunglück in Baltimore führte, ist weiter unklar. Ein Fund soll den Ermittlern nun dabei helfen, die Ursache zu identifizieren. Für mehrere Vermisste gibt es keine Hoffnung mehr.",
      "url": "https://www.spiegel.de/panorama/baltimore-schiffsdatenschreiber-nach-brueckenunglueck-geborgen-a-b6934f29-33d5-4c28-88d4-873a331faffd",
      "image_title": "Schiffsdatenschreiber nach Brückenunglück geborgen - Mike Segar / REUTERS"
    },
    {
      "title": "Beschluss des Bundeskabinetts Für Pässe und Personalausweise soll künftig Digitalbild reichen",
      "teaser": "Ein Foto am Automat in der Behörde – und der Pass kommt per Post nach Hause: Wer ein neues Ausweisdokument benötigt, soll es bald einfacher haben.",
      "url": "https://www.spiegel.de/panorama/fuer-paesse-und-personalausweise-soll-kuenftig-digitalbild-reichen-a-1706ea7e-b495-4a99-9148-d3496f959fe7",
      "image_title": "Für Pässe und Personalausweise soll künftig Digitalbild reichen - Hannes P Albert / dpa"
    },
    {
      "title": "Krieg in Gaza Bundesregierung hält an Waffenlieferungen für Israel fest",
      "teaser": "Die Ampelkoalition zweifelt an der Verhältnismäßigkeit von Israels Krieg gegen die Hamas. Dennoch will sie sich Rüstungsexporte weiter offenhalten.",
      "url": "https://www.spiegel.de/panorama/gaza-krieg-bundesregierung-haelt-an-waffenlieferungen-fuer-israel-fest-a-9f90fcbf-25e5-4b6c-99e1-658782bc2936",
      "image_title": "Bundesregierung hält an Waffenlieferungen für Israel fest - ABIR SULTAN / EPA"
    },
    {
      "title": "Kollision mit Containerschiff Was die Brückenkatastrophe für Baltimore bedeutet",
      "teaser": "Die Auswirkungen der Katastrophe von Baltimore werden jetzt erst deutlich, der wichtige Hafen könnte monatelang gesperrt bleiben. Die US-Regierung will beim Wiederaufbau helfen, doch der wird dauern.",
      "url": "https://www.spiegel.de/panorama/brueckeneinsturz-in-baltimore-was-die-katastrophe-fuer-stadt-und-hafen-bedeutet-a-28aa30e9-a38f-438d-a147-134f6d5bf680"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Nach 30 erfolglosen Ziehungen Jackpot einer US-Lotterie beschert Gewinner mehr als eine Milliarde Dollar",
      "teaser": "Es war einer der größten Jackpots der US-Geschichte: Umgerechnet rund eine Milliarde Euro hatte sich seit Dezember angesammelt. Nun gibt es einen Gewinner.",
      "url": "https://www.spiegel.de/panorama/leute/usa-jackpot-beschert-gewinner-mehr-als-eine-milliarde-dollar-a-054fc341-23a4-4de3-8582-9edd13c36e12",
      "image_title": "Jackpot einer US-Lotterie beschert Gewinner mehr als eine Milliarde Dollar - Leah Millis / REUTERS"
    },
    {
      "title": "Unglück bei Leipzig Mindestens fünf Tote bei Unfall mit Flixbus auf der A9",
      "teaser": "Ein Fernbus ist auf der Autobahn 9 bei Leipzig verunglückt. Die Polizei spricht von mindestens fünf Toten und mehreren Verletzten. Der Bus soll aus ungeklärter Ursache von der Fahrbahn abgekommen und umgestürzt sein.",
      "url": "https://www.spiegel.de/panorama/a9-bei-leipzig-mindestens-ein-toter-bei-unfall-mit-reisebus-a-23c19ebf-a14b-49bf-85cd-600dbac53716",
      "image_title": "Mindestens fünf Tote bei Unfall mit Flixbus auf der A9 - Jan Woitas / dpa"
    },
    {
      "title": "Gewalttat in Baden-Württemberg 19-Jähriger soll Eltern und Bruder getötet haben",
      "teaser": "Mit einer Stichwaffe soll ein junger Mann vier Familienangehörige attackiert haben. Bei dem Angriff im Landkreis Waldshut starben drei Personen, nur die Schwester des 19-Jährigen überlebte schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/landkreis-waldshut-in-baden-wuerttemberg-19-jaehriger-soll-eltern-und-bruder-getoetet-haben-a-c66dd3ab-af2e-4e1b-9654-211027de2110",
      "image_title": "19-Jähriger soll Eltern und Bruder getötet haben - Marijan Murat / dpa"
    },
    {
      "title": "Gmund am Tegernsee Auto überholt bei illegalem Straßenrennen Zivilstreife mit 140 Stundenkilometern",
      "teaser": "In Oberbayern hat die Polizei zwei Fahrzeuge verfolgt, die sich mit überhöhter Geschwindigkeit offenbar ein Rennen lieferten. Auf Sirene und Blaulicht reagierten die Fahrer nicht. Ein Stau half den Beamten.",
      "url": "https://www.spiegel.de/panorama/justiz/gmund-am-tegernsee-auto-ueberholt-bei-illegalem-strassenrennen-streife-mit-140-stundenkilometern-a-12b12e4f-b774-464d-b9be-7c405b4d605b",
      "image_title": "Auto überholt bei illegalem Straßenrennen Zivilstreife mit 140 Stundenkilometern - Benedict Bettermann / aal.photo / IMAGO"
    },
    {
      "title": "Konflikt mit den Eltern Sicherheitsdienst beschützt Personal einer Kölner Kita",
      "teaser": "Aus Angst meldete sich das Betreuungspersonal kollektiv krank: In einer Kölner Kita soll ein Konflikt mit den Eltern zweier Geschwister derart eskaliert sein, dass die Einrichtung bewacht wird.",
      "url": "https://www.spiegel.de/panorama/bildung/koeln-sicherheitsdienst-beschuetzt-personal-einer-kita-wegen-konflikt-mit-eltern-a-ee0aff5d-28a9-4039-9a84-5e7d01d550b0",
      "image_title": "Sicherheitsdienst beschützt Personal einer Kölner Kita - Friso Gentsch / dpa"
    }
  ]
}