{
  "timestamp": "2024-07-11T06:09:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zensus zur demografischen Entwicklung So leben Deutschlands Einwanderer",
      "teaser": "18 Millionen Menschen in der Bundesrepublik haben eine Einwanderungsgeschichte. Wann kamen sie oder ihre Eltern hierher? Wo wohnen sie, wie alt sind sie? Diese Grafiken zeigen es. Von Katrin Elger, Nina Krug und Rina Wahls",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zensus-2022-so-leben-einwanderer-in-deutschland-a-ade79d35-22ec-46a2-aaea-740cc0a57ad8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9da08cbd-5e07-486f-a01f-7419e9cdc80b_w872_r1.778_fpx48.91_fpy54.97.png",
      "image_title": "So leben Deutschlands Einwanderer - DER SPIEGEL",
      "author": "Katrin Elger, Nina Krug und Rina Wahls"
    },
    {
      "title": "Prozess im Mordfall Samuel Yeboah Wird der »Oberskin« Peter St. freigesprochen?",
      "teaser": "Beim Brandanschlag auf ein Asylbewerberheim im Jahr 1991 stirbt der Ghanaer Samuel Yeboah. Im Prozess wegen Beihilfe zum Mord geht es um einen verhängnisvollen Satz, der im Suff gefallen sein soll. Von Julia Jüttner, Koblenz",
      "url": "https://www.spiegel.de/panorama/justiz/mordfall-samuel-yeboah-freispruch-fuer-den-oberskin-peter-st-a-7cf4440c-a802-4b09-ba04-7e8be7a27e70",
      "image_title": "Wird der »Oberskin« Peter St. freigesprochen? - Thomas Frey / dpa",
      "author": "Julia Jüttner, Koblenz"
    },
    {
      "title": "Prozess in München Jérôme Boateng und die Mail seiner Mutter",
      "teaser": "Im Boateng-Prozess scheitert der Versuch einer Einigung erneut. Stattdessen rückt die Familiengeschichte in den Blickpunkt: Der Fußballer wehrt sich gegen den Vorwurf, er sei schon als Kind gewalttätig gewesen. Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-und-die-mail-seiner-mutter-schon-als-kind-gewalttaetig-a-f056a7d3-1aca-45db-bfa6-bd6234a665c4",
      "image_title": "Jérôme Boateng und die Mail seiner Mutter - Sven Hoppe / picture alliance / dpa",
      "author": "Jan Friedmann"
    },
    {
      "title": "OECD-Studie zur Integration in Deutschland Wir sind besser als gedacht",
      "teaser": "Die OECD sieht Deutschland bei der Integration auf einem guten Weg. Auf dem Arbeitsmarkt und beim Spracherwerb stehen Migranten hierzulande vergleichweise gut da. Doch vor allem zwei Gruppen sind deutlich abgehängt. Von Katrin Elger und Silke Fokken",
      "url": "https://www.spiegel.de/panorama/oecd-studie-zur-integration-in-deutschland-wir-sind-besser-als-gedacht-a-89e42474-80cb-4b66-81a8-9c1e20ce200a",
      "image_title": "Wir sind besser als gedacht - Willie B. Thomas / Getty Images",
      "author": "Katrin Elger und Silke Fokken"
    },
    {
      "title": "Biere einzeln mit Karte bezahlt Nach sechzehn Halben war das Maß voll",
      "teaser": "Ein junger Gast zahlte jedes seiner Getränke einzeln mit Karte – und geriet mit dem Wirt in Streit. Rekonstruktion einer Posse, die es so wohl nur in Deutschland geben kann. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/mamming-in-bayern-gast-zahlt-16-bier-einzeln-mit-karte-das-sagt-der-wirt-a-210b47d1-6e7b-4eab-b432-ed735b94c462",
      "image_title": "Nach sechzehn Halben war das Maß voll - Privat",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Er spielte den Sohn der Familie Tanner »Alf«-Star Benji Gregory mit 46 Jahren gestorben",
      "teaser": "Benji Gregory ist tot. Der US-Amerikaner war vor allem für seine Rolle als Brian Tanner in der Achtzigerjahre-Sitcom »Alf« bekannt. Seine Schwester machte den Tod ihres Bruders mit emotionalen Worten im Internet publik.",
      "url": "https://www.spiegel.de/panorama/leute/alf-star-benji-gregory-mit-46-jahren-gestorben-a-3bb5b92f-cdcf-477e-a30d-c1319304200e",
      "image_title": "»Alf«-Star Benji Gregory mit 46 Jahren gestorben - TBM / ddp Images"
    },
    {
      "title": "Schmuggel nach China Mann mit 104 lebenden Schlangen in seiner Hose erwischt",
      "teaser": "Sie waren in Leinenbeutel verpackt und in seine Hosentaschen gestopft: Zollbeamte in China haben einen Mann gestoppt, der mehr als hundert Schlangen »in allen möglichen Formen, Größen und Farben« ins Land bringen wollte.",
      "url": "https://www.spiegel.de/panorama/schmuggel-nach-china-mann-mit-104-lebenden-schlangen-in-seiner-hose-erwischt-a-9e704af0-cb84-4757-b206-1382c549c6bf",
      "image_title": "Mann mit 104 lebenden Schlangen in seiner Hose erwischt - AFP"
    },
    {
      "title": "Tödlicher Schuss Anklage wirft Baldwin fahrlässiges Verhalten am »Rust«-Set vor",
      "teaser": "Ein tödlicher Schuss aus einer Requisite – der Fall der getöteten Kamerafrau Halyna Hutchins wird wieder vor Gericht verhandelt. US-Schauspieler Alec Baldwin streitet weiter jede Verantwortung ab.",
      "url": "https://www.spiegel.de/panorama/justiz/anklage-wirft-baldwin-fahrlaessiges-verhalten-am-rust-set-vor-a-a5638b16-90af-49e7-87f3-b72aa47ed194",
      "image_title": "Anklage wirft Baldwin fahrlässiges Verhalten am »Rust«-Set vor - Frederic J. Brown / AFP"
    },
    {
      "title": "Familie von BBC-Moderator Polizei fasst Tatverdächtigen nach Mord an drei Frauen",
      "teaser": "Ein Mann soll im Norden von London mutmaßlich drei Frauen ermordet haben. Nun hat die Polizei ihn auf einem Friedhof gestellt. Offenbar war er mit einem der Opfer einst liiert.",
      "url": "https://www.spiegel.de/panorama/justiz/england-mord-an-familie-von-bbc-moderator-polizei-fasst-tatverdaechtigen-a-349e470c-b218-4f82-9fe7-eb33cd93dc2a",
      "image_title": "Polizei fasst Tatverdächtigen nach Mord an drei Frauen - Jonathan Brady / AP"
    },
    {
      "title": "Karpaten in Rumänien Braunbär tötet Touristin",
      "teaser": "Vor den Augen ihres Freundes hat ein Bär eine junge Frau beim Wandern in den rumänischen Karpaten in den Wald gezerrt. Sofort alarmierte Rettungskräfte konnten sie nur noch tot bergen.",
      "url": "https://www.spiegel.de/panorama/rumaenien-braunbaer-toetet-19-jaehrige-touristin-in-den-karpaten-a-44fe8951-ccdb-4c7a-9605-54bb6b85d4cd",
      "image_title": "Braunbär tötet Touristin - Ralf Kistowski / wunderbare-Erde / IMAGO"
    },
    {
      "title": "Angeklagte im »Reichsbürger«-Prozess Die hellseherischen Fähigkeiten der Hildegard L.",
      "teaser": "Sie ist AfD-Mitglied und soll gefälschte Impfpässe verteilt haben: Im Münchner Prozess gegen die mutmaßliche »Reichsbürger«-Gruppe spricht Hildegard L. über ihre Nahtoderfahrungen. Und über rote Seidenunterwäsche. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-prozess-astrologin-hildegard-l-spricht-ueber-ihre-hellseherischen-faehigkeiten-a-63df9630-a69d-47e7-8846-6e430782af7f",
      "image_title": "Die hellseherischen Fähigkeiten der Hildegard L. - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "»Mocro-Mafia« in NRW Zum Quälen in den Keller",
      "teaser": "In NRW macht sich offenbar eine neue Gruppierung der Organisierten Kriminalität breit: die in den Niederlanden berüchtigte »Mocro-Mafia«. In Köln eskalierte ein Konflikt – Videos zeigen, wie brutal die Täter vorgingen. Von Jörg Diehl, Roman Lehberger und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-rodenkirchen-mocro-mafia-in-nrw-was-hinter-dem-sek-einsatz-steckt-a-3b01a43b-242b-472c-816a-01ac972a337e",
      "image_title": "Zum Quälen in den Keller - Kay-Helge Hercher / IMAGO",
      "author": "Jörg Diehl, Roman Lehberger und Jean-Pierre Ziegler"
    },
    {
      "title": "Anspruch auf gewaltfreie Erziehung Als Kind verprügelt – Gericht spricht Kläger Rente zu",
      "teaser": "Als Kind kam er mit seiner Mutter in eine Art Sekte und durchlebte offenbar ein Martyrium. Nun hat ihm ein Gericht eine Rente zugesprochen – auch wegen des Rechts auf gewaltfreie Erziehung.",
      "url": "https://www.spiegel.de/panorama/justiz/rente-fuer-opfer-von-gewalt-in-der-kindheit-gericht-stuetzt-anspruch-auf-gewaltfreie-erziehung-a-6ea9a9f9-f105-492c-8fda-742bb748c914",
      "image_title": "Als Kind verprügelt – Gericht spricht Kläger Rente zu - Maurizio Gambarini / dpa"
    },
    {
      "title": "Schädlingsbefall Auf Mallorca breiten sich mutierte Kakerlaken aus",
      "teaser": "Sie sind klein, braun, flink und werden immer mehr: Auf Mallorca breiten sich Kakerlaken derzeit stark aus. Das liegt auch daran, dass viele von ihnen mittlerweile besonders widerstandsfähig sind.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mallorca-auf-der-spanischen-insel-breiten-sich-mutierte-kakerlaken-aus-a-a8ad50f6-c4cf-406e-980e-6d0bccef6d54",
      "image_title": "Auf Mallorca breiten sich mutierte Kakerlaken aus - CARL COURT/ AFP"
    },
    {
      "title": "Aus Tschechien überstellt Verdächtiger im Fall der getöteten Valeriia ist in Deutschland",
      "teaser": "Er soll ein neun Jahre altes Mädchen getötet haben: Der Verdächtige im Kriminalfall Valeriia ist nun in Sachsen, tschechische Polizisten übergaben den Mann an der Grenze.",
      "url": "https://www.spiegel.de/panorama/justiz/doebeln-verdaechtiger-im-fall-der-getoeteten-valeriia-ist-in-deutschland-a-52a8e9c8-2054-4523-a524-2b7edac50dc6",
      "image_title": "Verdächtiger im Fall der getöteten Valeriia ist in Deutschland - Robert Michael / dpa"
    },
    {
      "title": "Deutscher Hollywoodregisseur Roland Emmerich spricht über seinen Hirntumor",
      "teaser": "Starregisseur Roland Emmerich hatte im Jahr 2001 einen Tumor im Kopf und blickte schon dem Tod ins Auge. Doch er hatte Glück im Unglück – und hat seitdem sein Leben verändert.",
      "url": "https://www.spiegel.de/panorama/leute/roland-emmerich-spricht-ueber-seinen-hirntumor-a-47317d35-3a11-4cfc-8d92-488c09f46450",
      "image_title": "Roland Emmerich spricht über seinen Hirntumor - Chris Pizzello/ AP/dpa"
    },
    {
      "title": "Mann verlor beide Beine Unfall im Mähdrescher – Anklage gegen 26-Jährigen",
      "teaser": "Ein Mann wurde bei der Ernte in einen Mähdrescher gezogen und überlebte nur dank einer dramatischen Notoperation. Nun könnte es einen Prozess geben.",
      "url": "https://www.spiegel.de/panorama/justiz/hohen-luckow-im-landkreis-rostock-unfall-im-maehdrescher-anklage-gegen-26-jaehrigen-a-f4b4f927-ee62-413f-b0f8-e907874a8159",
      "image_title": "Unfall im Mähdrescher – Anklage gegen 26-Jährigen - Bernd Wüstneck / dpa"
    },
    {
      "title": "Mehrfacher Frauenmord nahe London Flüchtiger Tatverdächtiger soll mit Armbrust bewaffnet sein",
      "teaser": "Im Norden von London sind drei Frauen ermordet worden. Der mutmaßliche Täter ist auf der Flucht. Die Polizei warnt: Er könnte bewaffnet sein mit einer Armbrust.",
      "url": "https://www.spiegel.de/panorama/justiz/london-fluechtiger-tatverdaechtiger-soll-mit-armbrust-bewaffnet-sein-a-54d42cb2-d648-41c3-b6a6-f14eddd0f739",
      "image_title": "Flüchtiger Tatverdächtiger soll mit Armbrust bewaffnet sein - Jacob King / AP"
    },
    {
      "title": "US-Rapperin Cardi B feiert Geburtstag von Tochter Kulture im Disneyland Paris",
      "teaser": "Eine Chanel-Tasche im Wert von etwa 11.000 Euro und ein Dior-Kinderwagen im Wert von rund 4250 Euro: So sieht ein Familienausflug bei Cardi B aus. Den sechsten Geburtstag von Tochter Kulture verbrachten sie im Zauber.",
      "url": "https://www.spiegel.de/panorama/leute/cardi-b-us-rapperin-feiert-geburtstag-von-tochter-kulture-im-disneyland-paris-a-1fd6bd2a-9c5a-4145-a6ae-a1307d69e5a6",
      "image_title": "Cardi B feiert Geburtstag von Tochter Kulture im Disneyland Paris - Billy Bennight / AdMedia / picture alliance"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Swifties-Sprünge Taylor Swift lässt die Erde beben",
      "teaser": "Superstar Taylor Swift lässt offenbar nicht nur die Herzen ihrer Fans erbeben: Beim Konzert in Zürich konnte die Erdbebenwarte auch Kilometer entfernt noch Schwingungen messen.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-fans-lassen-bei-konzert-in-zuerich-die-erde-beben-a-ecb6ea93-89db-4cda-8d2f-98c963e5a211",
      "image_title": "Taylor Swift lässt die Erde beben - Noam Galai / TAS Rights Management / Getty Images"
    },
    {
      "title": "Chinesischer Zoll Mann wollte 104 Schlangen in Hose schmuggeln",
      "teaser": "Der Zoll stoppte ihn schließlich: Mehr als einhundert lebende Schlangen wollte ein Mann von Hongkong ins chinesische Shenzhen schmuggeln, sorgfältig verpackt und von seiner Kleidung verborgen.",
      "url": "https://www.spiegel.de/panorama/leute/hongkong-mann-wollte-104-schlangen-in-hose-ueber-die-grenze-nach-china-schmuggeln-a-b2066a5a-1736-497f-a0b1-7d46a31c9a72",
      "image_title": "Mann wollte 104 Schlangen in Hose schmuggeln - Marcus Brandt / dpa"
    },
    {
      "title": "Irischer Ministerpräsident schaltet sich ein Flugbegleiterin in Dubai wegen Suizidversuchs angeklagt",
      "teaser": "Eine 28-jährige Irin steht in Dubai vor Gericht, weil sie einen Suizidversuch unternommen haben soll. Der Fall beschäftigt nun auch die irische Regierung.",
      "url": "https://www.spiegel.de/panorama/justiz/dubai-flugbegleiterin-aus-irland-wegen-suizidversuchs-angeklagt-a-35444a57-9e1e-474a-b371-36b252a1b9e8",
      "image_title": "Flugbegleiterin in Dubai wegen Suizidversuchs angeklagt - AP"
    },
    {
      "title": "Britische Schauspielerin Kate Beckinsale hatte ein Loch in der Speiseröhre",
      "teaser": "Die Fotos an Ostern schockierten ihre 5,6 Millionen Follower: Kate Beckinsale im Krankenhaus, am Tropf liegend. Nun spricht die britische Schauspielerin über die Gründe für ihren Klinikaufenthalt.",
      "url": "https://www.spiegel.de/panorama/leute/kate-beckinsale-schauspielerin-hatte-ein-loch-in-der-speiseroehre-a-9354e6e0-40a2-40f9-89ff-eb5ad4003015",
      "image_title": "Kate Beckinsale hatte ein Loch in der Speiseröhre - Evan Agostini / Invision / AP"
    },
    {
      "title": "Umstrittener italienischer Politiker Spott und Wut über Umbenennung des Mailänder Flughafens in »Silvio Berlusconi«",
      "teaser": "Der Airport Mailand-Malpensa soll umbenannt werden in »Silvio-Berlusconi-Flughafen«. Das sorgt für Kontroversen. Zehntausende unterschreiben eine Onlinepetition, es gibt Alternativvorschläge.",
      "url": "https://www.spiegel.de/panorama/leute/mailand-spott-und-wut-ueber-umbenennung-des-flughafens-in-silvio-berlusconi-a-181c0e6d-2aa4-49b0-a655-a8adb6b4d599",
      "image_title": "Spott und Wut über Umbenennung des Mailänder Flughafens in »Silvio Berlusconi« - Alberto Pizzoli / AFP"
    }
  ]
}