{
  "timestamp": "2024-11-09T10:01:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Standesamt in Berlin-Zehlendorf Für 15 Euro zum neuen Geschlechtseintrag",
      "teaser": "Ab sofort können queere Menschen ihren Namen und Geschlechtseintrag schneller und leichter anpassen. In Berlin wurde der erste Termin im Standesamt gefeiert. Doch es gibt auch Kritik. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/selbstbestimmungsgesetz-erster-termin-in-berlin-wird-zu-feier-fuer-queere-menschen-a-deea62bc-7043-4f1c-9fa9-67e70e3c171e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0c3399f5-ce79-4b27-959c-d201dc1f790f_w872_r1.778_fpx66_fpy50.99.jpg",
      "image_title": "Für 15 Euro zum neuen Geschlechtseintrag - Sina Opalka / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Razzia gegen »Sächsische Separatisten« Ermittler finden Waffen und Munition bei mutmaßlichen Rechtsterroristen",
      "teaser": "Bei Hausdurchsuchungen gegen eine rechtsextreme Gruppe wurden scharfe Schusswaffen sichergestellt. Die Terrorermittlungen richten sich auch gegen drei AfD-Mitglieder. Die Partei will sie ausschließen.",
      "url": "https://www.spiegel.de/panorama/razzia-gegen-saechsische-separatisten-ermittler-finden-waffen-und-munition-bei-mutmasslichen-rechtsterroristen-a-77e3ba94-df0d-439f-bbb4-bd4c5bad7712",
      "image_title": "Ermittler finden Waffen und Munition bei mutmaßlichen Rechtsterroristen - Rene Priebe / dpa"
    },
    {
      "title": "Beste Freundin von Beate Zschäpe Kein Prozess gegen mutmaßliche Terrorhelferin – Beschwerde eingelegt",
      "teaser": "Susann E. soll den Rechtsterroristen des NSU geholfen haben, doch ein Dresdner Gericht lehnte einen Prozess wegen Terrorunterstützung ab. Die Bundesanwaltschaft akzeptiert das nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-kein-prozess-gegen-mutmassliche-terror-helferin-beschwerde-eingelegt-a-86cc07fa-03cf-423a-9135-e6f1df0c0e37",
      "image_title": "Kein Prozess gegen mutmaßliche Terrorhelferin – Beschwerde eingelegt - Michael Trammer / IMAGO"
    },
    {
      "title": "Monsteraufgaben, Pufferstunden, Drehtürmodell So erkennen Lehrer hochbegabte Kinder",
      "teaser": "Ist Ihr Kind hochbegabt? Bildungsforscherin Jessika Golle erklärt, warum Lehrkräfte die Anzeichen dafür oft falsch deuten, und wie sie Schüler am besten unterstützen. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/hochbegabte-kinder-wie-lehrkraefte-sie-erkennen-und-foerdern-koennen-a-d0b671e3-b5b8-4345-a952-4b4771566d06",
      "image_title": "So erkennen Lehrer hochbegabte Kinder - HalfPoint Images / IMAGO"
    },
    {
      "title": "Glücksatlas über Zufriedenheit in Deutschland Hamburg, ihre Perle",
      "teaser": "Lebenszufriedenheit in Deutschland: In Hamburg geht es laut neuem Glücksatlas den Menschen am besten. Insgesamt scheint das Stimmungstief der Coronapandemie überwunden. Und die Deutschen werden emotionaler.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gluecksatlas-ueber-zufriedenheit-in-deutschland-das-corona-tief-ist-ueberwunden-a-0e01f31e-fdcb-4123-9bac-f89bb1d84468",
      "image_title": "Hamburg, ihre Perle - Depositphotos / IMAGO"
    },
    {
      "title": "Tod nach Attentat Unbekannte erschießen Kryptohändler mit Verbindungen zu Verbrechersyndikat",
      "teaser": "Antônio Vinícius Lopes Gritzbach handelte mit Kryptowährungen, soll einst Teil des berüchtigten Syndikats PCC gewesen sein und kooperierte zuletzt mit den Behörden. Nun wurde er am Flughafen von São Paulo erschossen.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-unbekannte-erschiessen-kryptohaendler-mit-verbindungen-zu-verbrechersyndikat-a-de25e3ab-c646-4e0d-96b2-3eb318e2070d",
      "image_title": "Unbekannte erschießen Kryptohändler mit Verbindungen zu Verbrechersyndikat - Miguel Schincariol / AFP"
    },
    {
      "title": "Katholische Kirche Münchner Erzbistum startet Seelsorger-Programm für queere Menschen",
      "teaser": "Sexuelle Minderheiten bekommen in der katholischen Kirche in München eigene Ansprechpartner. Das Betreuungsnetzwerk besteht aus 17 eigens geschulten Seelsorgerinnen und Seelsorgern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-muenchner-erzbistum-startet-seelsorger-programm-fuer-queere-menschen-a-9ee8776e-4836-473b-a41f-6c132f5f599f",
      "image_title": "Münchner Erzbistum startet Seelsorger-Programm für queere Menschen - Tobias Hase / dpa"
    },
    {
      "title": "Waldbrand in Kalifornien »Mountain Fire« legt Häuser in Schutt und Asche",
      "teaser": "Anwohner in Kalifornien kehren in ausgebrannte Gebiete zurück: Einige finden dort nur noch Ruinen vor. Der Kampf der Feuerwehr gegen die Flammen geht weiter – bei nachlassendem Wind.",
      "url": "https://www.spiegel.de/panorama/usa-waldbrand-in-kalifornien-mountain-fire-legt-haeuser-in-schutt-und-asche-a-54e92cbb-9c05-4028-bdc4-39943c5afdcc",
      "image_title": "»Mountain Fire« legt Häuser in Schutt und Asche - Noah Berger / AP / dpa"
    },
    {
      "title": "Aufnahmen, die zum UNESCO-Weltdokumentenerbe wurden »Die Mauer ist nicht geöffnet worden, die Mauer ist gestürmt worden«",
      "teaser": "Als sich der Grenzübergang an der Bornholmer Straße in Ost-Berlin öffnet, filmt ein SPIEGEL-TV-Team das historische Ereignis. Sie sind zur richtigen Zeit am richtigen Ort. 35 Jahre später blicken sie auf diese Nacht zurück.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aufnahmen-die-zum-unesco-weltdokumentenerbe-wurden-die-mauer-ist-nicht-geoeffnet-worden-die-mauer-ist-gestuermt-worden-spiegel-tv-a-6ba4ab89-dab1-4d69-9c0b-168b0cfcb941"
    },
    {
      "title": "Weekender »Ich habe da ein Naturvolk entdeckt«",
      "teaser": "Als vor 35 Jahren die Mauer fiel, schickten West-Redaktionen Reporter in den Osten – sie sollten den Zusammenbruch eines Landes erklären. Wie erinnern sie sich heute an ihren Einsatz?",
      "url": "https://www.spiegel.de/panorama/mauerfall-vor-35-jahren-ich-habe-da-ein-naturvolk-entdeckt-a-4dcb0aba-c0f8-443a-9f3a-afbaff17e30c",
      "image_title": "»Ich habe da ein Naturvolk entdeckt« - Detlev Konnerth"
    },
    {
      "title": "Jüdischer Verein TuS Makkabi Junge Fußballer in Neukölln wohl antisemitisch bedroht und verfolgt",
      "teaser": "Nach einem Spiel des jüdischen Sportklubs TuS Makkabi in Berlin-Neukölln wurden offenbar Spieler mit Hassparolen beschimpft und verfolgt. Was ist passiert – und was sind die Folgen? Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-antisemitischer-angriff-bei-fussballspiel-eines-juedischen-vereins-in-neukoelln-a-ce24fe49-e9c8-40bd-8608-e3b732562a5e",
      "image_title": "Junge Fußballer in Neukölln wohl antisemitisch bedroht und verfolgt - Andreas Gora / picture alliance / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Korruptionsverdacht in Spanien Polizeichef versteckt 20 Millionen Euro in Hauswand",
      "teaser": "Erst kürzlich entdeckten Fahnder in Spanien in einer Schiffsladung mit Bananen 13 Tonnen Kokain, ein Rekordfund. Nun haben weitere Ermittlungen zu Festnahmen in den eigenen Reihen geführt.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-polizeichef-versteckt-millionen-in-waenden-a-026b3f56-ff7f-4e53-80c0-30149e71792f",
      "image_title": "Polizeichef versteckt 20 Millionen Euro in Hauswand - Jan Woitas / dpa"
    },
    {
      "title": "Prepperpläne bei Halberstadt Geplante Luxusbunker in früherem KZ-Stollen – Land bittet Bund um Hilfe",
      "teaser": "Ein Investor plant, in einem einstigen KZ-Stollen am Harz Luxusunterkünfte zu errichten. Um das zu verhindern, wendet sich die Landesregierung von Sachsen-Anhalt nun an zwei Bundesminister. Es geht um viel Geld.",
      "url": "https://www.spiegel.de/panorama/sachsen-anhalt-bunkerplan-in-frueherem-kz-stollen-land-bittet-bund-um-hilfe-a-586926cf-9ec3-4dfd-97d1-4f5e4e5bbbe8",
      "image_title": "Geplante Luxusbunker in früherem KZ-Stollen – Land bittet Bund um Hilfe - Zoonar.com / Daniel Kühne / Zoonar / IMAGO"
    },
    {
      "title": "Lager im Emsland Illegales Profi-Feuerwerk im Millionenwert entdeckt",
      "teaser": "Bei einer Fahrzeugkontrolle fand die niederländische Polizei 30 Kartons mit Feuerwerkskörpern. Ein Hinweis führte die Ermittler zu einer Lagerhalle im Emsland. Die Ware dort hatte weitaus größere Sprengkraft.",
      "url": "https://www.spiegel.de/panorama/justiz/emsland-illegales-feuerwerkslager-im-millionenwert-entdeckt-a-d46141f9-59a4-4d2c-8fa9-e60638a59472",
      "image_title": "Illegales Profi-Feuerwerk im Millionenwert entdeckt - Sebastian Kahnert / dpa / dpa-Zentralbild / picture alliance"
    },
    {
      "title": "Flieger stand seit 2022 in München 470.000 Euro teures Parkticket für Aeroflot-Airbus",
      "teaser": "Ende Februar 2022 landete ein Aeroflot-Airbus in München, Sanktionen gegen Russland verhinderten den Weiterflug. Inzwischen wurden die immensen »Abstell- und Unterstellentgelte« bezahlt, allerdings nicht von der Airline.",
      "url": "https://www.spiegel.de/panorama/470-000-euro-teures-parkticket-fuer-aeroflot-airbus-a-4596c627-d1f6-49e4-90c5-f2bf99d90236",
      "image_title": "470.000 Euro teures Parkticket für Aeroflot-Airbus - Sebastian Gollnow / dpa"
    },
    {
      "title": "Offensive gegen Organisierte Kriminalität Drogenkrieg in Marseille – Frankreich schickt mehr Ermittler und Polizisten",
      "teaser": "In Marseille liefern sich Drogenbanden seit Monaten tödliche Kämpfe. Die Regierung verstärkt nun die Polizeipräsenz. Der Justizminister sagt: »Der Staat muss sich bewaffnen.« Opfervertreter kritisieren den Schritt.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-marseille-verstaerkt-polizeipraesenz-gegen-blutige-gewalt-im-drogenmilieu-a-5d562836-35e0-4cec-80bc-5101626e4593",
      "image_title": "Drogenkrieg in Marseille – Frankreich schickt mehr Ermittler und Polizisten - Clement Mahoudeau / AFP"
    },
    {
      "title": "Prozess in Stuttgart Paar foltert Freund wegen aufgenommener Nacktfotos – Haftstrafen",
      "teaser": "Ein Paar und ihr gemeinsamer Freund tranken und koksten zusammen in einem Hotel. Dabei entdeckte der Mann Hunderte intimer Fotos seiner Freundin. Aus Rache quälte das Paar den Voyeur in der Duschkabine.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-paar-foltert-freund-wegen-aufgenommener-nacktfotos-haftstrafe-a-013957ca-28e3-409c-a1dc-7ecae42cc6fb",
      "image_title": "Paar foltert Freund wegen aufgenommener Nacktfotos – Haftstrafen - David Nau / dpa"
    },
    {
      "title": "TATP-Fund an S-Bahnhof Sprengstoff-Verdächtiger in Berlin wurde schon einmal abgeschoben",
      "teaser": "Tomasz J. flüchtete zuletzt bei einer Kontrolle in Berlin, Ermittler fanden in einem zurückgelassenen Beutel Sprengstoff. Der Pole musste schon einmal Deutschland verlassen, durfte dann aber wieder zurückkehren.",
      "url": "https://www.spiegel.de/panorama/tatp-fund-in-berlin-behoerden-hatten-sprengstoff-verdaechtigen-zuvor-abgeschoben-a-0ea7c25c-1259-4dc2-9fad-b87b0d0507ce",
      "image_title": "Sprengstoff-Verdächtiger in Berlin wurde schon einmal abgeschoben - DER SPIEGEL"
    },
    {
      "title": "Die Glocken von Notre-Dame läuten wieder Ding-dong, Ding-dong",
      "teaser": "Die Bilder der Flammen sorgten weltweit für Entsetzen. Seither wird Notre-Dame Stück für Stück wieder zum Leben erweckt. Nun ist auch der Klang der Kathedrale zurück.",
      "url": "https://www.spiegel.de/panorama/notre-dame-in-paris-die-glocken-laeuten-wieder-a-66e73867-9762-4532-88d1-e1f1c2439740",
      "image_title": "Ding-dong, Ding-dong - Blondet Eliot / ABACAPRESS / IMAGO"
    },
    {
      "title": "Schleuseraffäre in NRW Dürener Landrat aus dem Dienst entfernt",
      "teaser": "Es geht um den Anfangsverdacht der Bestechlichkeit: Im Juli durchsuchten Ermittler Büro und Privaträume des Dürener Landrats Wolfgang Spelthahn. Nun hat die Bezirksregierung den CDU-Politiker vorläufig suspendiert.",
      "url": "https://www.spiegel.de/panorama/justiz/schleuser-affaere-in-nrw-duerener-landrat-wolfgang-spelthahn-vom-dienst-enthoben-a-9a37c5c2-1f9f-4dd5-995c-8754fce8a216",
      "image_title": "Dürener Landrat aus dem Dienst entfernt - Political-Moments / IMAGO"
    },
    {
      "title": "Hessen Frau öffnet Paket – und wird von Skorpion gestochen",
      "teaser": "Schreck für eine Frau in Mittelhessen: Im Paket eines Onlineversands entdeckt sie einen Skorpion. Das Tier sticht zu, die 25-Jährige muss zur Behandlung ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/marburg-frau-oeffnet-paket-und-wird-von-skorpion-gestochen-paket-mutmasslich-aus-china-a-251a66e2-53cf-4d0d-9949-a06ca43ce77a",
      "image_title": "Frau öffnet Paket – und wird von Skorpion gestochen - iwayansumatika / Depositphotos / IMAGO"
    },
    {
      "title": "Britische Schauspielerin Wenn Elizabeth Hurley Königin wäre, dann würde sie…",
      "teaser": "Elizabeth Hurley spielt in »The Royals« eine Königin. Jetzt hat sie erzählt, wie die Dinge laufen würden, wenn sie für einen Tag wirklich das Sagen hätte an der Spitze des Landes.",
      "url": "https://www.spiegel.de/panorama/leute/the-royals-elizabeth-hurley-erzaehlt-was-sie-als-koenigin-machen-wuerde-a-aab5a2e3-dcb1-4ad6-a11a-d6191f9d1cd7",
      "image_title": "Wenn Elizabeth Hurley Königin wäre, dann würde sie… - Theo Wargo / Elton John AIDS Foundation / Getty Images"
    },
    {
      "title": "»Mitglied einer kriminellen Vereinigung« Zugriff in der Regionalbahn – Fahnder fassen gesuchten Linksextremisten",
      "teaser": "Johann G. war mit der verurteilten Linksextremistin Lina E. liiert und soll Kopf einer Gruppe sein, die mehrfach Neonazis angegriffen hat. Nun hat die Polizei ihn nach SPIEGEL-Informationen festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/thueringen-fahnder-nehmen-mutmasslichen-linksextremisten-johann-g-fest-a-f6dd9bd0-adc6-47a4-abc4-f9436d3155c3",
      "image_title": "Zugriff in der Regionalbahn – Fahnder fassen gesuchten Linksextremisten - Sebastian Willnow / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Schauspieler im Playboy-Interview Nur Golf spielen macht Heiner Lauterbach depressiv",
      "teaser": "Golfen statt arbeiten? Heiner Lauterbach hat das einen Sommer lang ausprobiert, mit eindeutigen Folgen. Der Schauspieler genießt auch mit 71 Jahren lieber seinen Beruf – auch wenn die Angebote langsam weniger werden.",
      "url": "https://www.spiegel.de/panorama/leute/heiner-lauterbach-im-playboy-interview-golf-macht-ihn-depressiv-lieber-weiter-arbeiten-a-1dc7c134-653d-4359-a476-17960f70a16b",
      "image_title": "Nur Golf spielen macht Heiner Lauterbach depressiv - teutopress / IMAGO"
    }
  ]
}