{
  "timestamp": "2024-05-23T16:01:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Radfahren in der Stadt Bringt der Mittelweg den Tod?",
      "teaser": "Mit aufgemalten Spuren wollten deutsche Städte mehr Platz für Radfahrer auf den Straßen schaffen. Doch ein schwerer Unfall in München verweist auf die Risiken. Wie sicher sind solche Streifen zwischen den Fahrbahnen? Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/verkehr-wie-sicher-sind-radfahrerstreifen-zwischen-den-fahrbahnen-a-13bac683-6008-4420-9d9f-94d2b7ce0404",
      "image_url": "https://cdn.prod.www.spiegel.de/images/06fc8e13-f43d-4aa8-b8cf-967a7d73a39d_w872_r1.778_fpx57.33_fpy50.jpg",
      "image_title": "Bringt der Mittelweg den Tod? - Florian Peljak / picture alliance",
      "author": "Jan Friedmann"
    },
    {
      "title": "Prozessauftakt gegen mutmaßliches »Reichsbürger«-Netzwerk Der Prinz und seine illustre Gefolgschaft",
      "teaser": "Eine frühere Richterin und AfD-Abgeordnete, ein ehemaliger Oberstleutnant und ein Prinz sollen einen gewaltsamen Umsturz in Deutschland geplant haben. Vor Gericht gibt es ein fröhliches Wiedersehen unter Verschwörern. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/heinrich-xiii-prinz-reuss-prozessauftakt-gegen-mutmassliches-reichsbuerger-netzwerk-a-a0f26c53-3236-47ff-9938-60dcc75ce634",
      "image_title": "Der Prinz und seine illustre Gefolgschaft - Boris Roessler / dpa"
    },
    {
      "title": "Verurteilte Holocaustleugnerin Ursula Haverbeck erhält zweite Ladung zum Haftantritt – und wehrt sich dagegen",
      "teaser": "Wegen Volksverhetzung wurde Ursula Haverbeck zu einem Jahr Gefängnis verurteilt. Bis zum 23. Mai sollte die 95-Jährige ihre Strafe in einem Justizvollzugskrankenhaus in Nordrhein-Westfalen antreten. Doch daraus wird nichts. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-holocaust-leugnerin-erhaelt-zweite-ladung-zum-haftantritt-und-wehrt-sich-dagegen-a-8dca3b4a-846c-4966-9825-68abebae267d",
      "image_title": "Ursula Haverbeck erhält zweite Ladung zum Haftantritt – und wehrt sich dagegen - Filip Singer / EPA-EFE",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Drogentrend unter Jugendlichen Lachgas aus dem Snackautomaten – Mediziner entsetzt",
      "teaser": "Leichte Euphorie, schwerwiegende Folgen: Lachgas gibt es mittlerweile sogar in Süßigkeitenautomaten und an Kiosken. Die Droge ist billig und vor allem bei Jugendlichen beliebt. Ärzte warnen vor schweren Schäden. Von Kristin Haug und Lukas Hildebrand",
      "url": "https://www.spiegel.de/panorama/justiz/lachgas-aus-suessigkeitenautomaten-wenn-drogen-neben-gummibaerchen-verkauft-werden-a-de289f93-ff1f-4f1c-a57f-b4d13d46203d",
      "image_title": "Lachgas aus dem Snackautomaten – Mediziner entsetzt - Kristin Haug / DER SPIEGEL",
      "author": "Kristin Haug und Lukas Hildebrand"
    },
    {
      "title": "75 Jahre Grundgesetz Diese fünf Grundrechte sollten Sie kennen",
      "teaser": "Recht auf Leben, Religionsfreiheit, Asylrecht: Das Grundgesetz wird 75. Zum Jubiläum hat Karlsruhe-Korrespondent Dietmar Hipp fünf Artikel herausgesucht, die besonders wichtig sind. Hier erklärt er, warum.",
      "url": "https://www.spiegel.de/panorama/75-jahre-grundgesetz-von-recht-auf-leben-bis-asylrecht-diese-fuenf-artikel-sollten-sie-kennen-a-423a4b8b-61e7-424c-ad43-4fdf24fd8132",
      "image_title": "Diese fünf Grundrechte sollten Sie kennen - [M] DER SPIEGEL; Foto: Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "35,30 Euro statt 29,40 Euro Eiffelturm erhöht Preise um 20 Prozent",
      "teaser": "Millionen von Besuchern der Olympischen Spiele müssen für die Besichtigung des Eiffelturms tiefer in die Tasche greifen. Grund sei die Coronakrise, so die Betreiber. Und rund 60 Tonnen neue Farbe.",
      "url": "https://www.spiegel.de/panorama/paris-eiffelturm-erhoeht-preise-kurz-vor-beginn-der-olympischen-spiele-um-20-prozent-a-6e202763-e24c-4d5b-948d-3b73fe7a0ee8",
      "image_title": "Eiffelturm erhöht Preise um 20 Prozent - Markus Mainka / Zoonar / IMAGO"
    },
    {
      "title": "Singapore Airlines Verletzte nach Notlandung am Rücken operiert",
      "teaser": "Bei dem plötzlichen Absacken eines Flugs der Singapore Airlines hat es einige Passagiere offenbar schwer getroffen. Der Klinikdirektor in Bangkok spricht von Operationen und Verletzungen am Rückenmark.",
      "url": "https://www.spiegel.de/panorama/singapore-airlines-verletzte-nach-notlandung-am-ruecken-operiert-a-8fc2d687-9667-4021-9319-f0ee066dfa1f",
      "image_title": "Verletzte nach Notlandung am Rücken operiert - Narong Sangnak / EPA"
    },
    {
      "title": "Prozess gegen mutmaßliches »Reichsbürger«-Netzwerk Mehr als »nur ein Paar«",
      "teaser": "Im Prozess gegen die Gruppe um Heinrich XIII. Prinz Reuß bringen sich die ersten Verteidiger in Stellung. Es geht um deutsche Sagen, um Grabenkämpfe. Und die angemessene Begrüßung zweier sich liebender Angeklagter. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/heinrich-xiii-prinz-reuss-prozess-gegen-mutmassliches-reichsbuerger-netzwerk-beginnt-mit-ersten-verteidigern-a-86712485-1de2-4eb7-81e6-86b4df6cd707",
      "image_title": "Mehr als »nur ein Paar« - Boris Roessler / dpa"
    },
    {
      "title": "Musiker Bill Kaulitz »Ich habe Schwierigkeiten, mich zu öffnen«",
      "teaser": "Bill Kaulitz berichtete schon früher von persönlichen Problemen. In einem Interview sagte der Sänger von Tokio Hotel nun, er habe Angst, allein zu bleiben. Und um seinen Bruder Tom.",
      "url": "https://www.spiegel.de/panorama/leute/bill-kaulitz-ich-habe-schwierigkeiten-mich-zu-oeffnen-a-85a19c02-a513-4306-b8ab-4a5c02257d8b",
      "image_title": "»Ich habe Schwierigkeiten, mich zu öffnen« - Gerald Matzka / Getty Images"
    },
    {
      "title": "Zoff unter Autofahrern Sächsischer AfD-Politiker vor Supermarkt attackiert",
      "teaser": "Der sächsische AfD-Landtagsabgeordnete Mario Kumpf wurde vor einem Supermarkt angegriffen. Die Staatsanwaltschaft geht nicht von einer politisch motivierten Tat aus, sondern von einem Parkplatzstreit.",
      "url": "https://www.spiegel.de/panorama/justiz/mario-kumpf-afd-politiker-in-sachsen-angegriffen-offenbar-nicht-politisch-motiviert-a-e5b7e4ff-8aaa-4748-b0ad-304eabbb27b2",
      "image_title": "Sächsischer AfD-Politiker vor Supermarkt attackiert - Sebastian Kahnert / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Österreich Tödliche Beißattacke auf Joggerin – Hundehalterin muss doch nicht ins Gefängnis",
      "teaser": "Ihre drei American Staffordshire Terrier hatten eine Joggerin getötet, dafür sollte eine österreichische Hundehalterin eigentlich ins Gefängnis. Nun hat ein Gericht einer Minderung der Strafe zugestimmt.",
      "url": "https://www.spiegel.de/panorama/justiz/joggerin-totgebissen-hundehalterin-muss-doch-nicht-ins-gefaengnis-a-8ac43205-4de4-4261-a08d-21a0992edca8",
      "image_title": "Tödliche Beißattacke auf Joggerin – Hundehalterin muss doch nicht ins Gefängnis - Philipp Schulze / picture alliance / dpa"
    },
    {
      "title": "Löscharbeiten dauern an Brand im Hamburger Hafen legt Verkehr lahm",
      "teaser": "In einem Hamburger Industriegebiet ist ein Schrotthaufen in Flammen geraten. Der starke Rauch legt Teile des Hafenverkehrs lahm – auf dem Wasser und an Land. Das Brandgut soll nun in kleinen Fraktionen gelöscht werden.",
      "url": "https://www.spiegel.de/panorama/brand-im-hamburger-hafen-legt-verkehr-lahm-einschraenkungen-fuer-schiffe-und-landverkehr-a-331a9610-4e21-49bd-a36e-c06e5b91c348",
      "image_title": "Brand im Hamburger Hafen legt Verkehr lahm - ABB / picture alliance"
    },
    {
      "title": "75 Jahre Grundgesetz Was gibt es da zu feiern? Ein Essay von Thomas Darnstädt",
      "teaser": "Wie schutzlos das Grundgesetz ist, zeigt sich erst jetzt, in der Stunde der Not. Wer kann die Verfassung retten?",
      "url": "https://www.spiegel.de/panorama/75-jahre-grundgesetz-wer-kann-die-verfassung-retten-a-660c5566-9d5a-47ae-8086-0a80396033fc",
      "image_title": "Was gibt es da zu feiern? - Achille Abboud / IMAGO"
    },
    {
      "title": "Lech am Arlberg Bär tapst im deutsch-österreichischen Grenzgebiet in Wildkamera",
      "teaser": "Unweit des Allgäus hat eine Wildkamera einen Braunbären fotografiert. Er sei wohl von Trient über das Lechtal nach Vorarlberg gekommen, vermutet ein Ökologe. Die Behörden empfehlen, markierte Wege nicht zu verlassen.",
      "url": "https://www.spiegel.de/panorama/lech-am-arlberg-baer-tapst-im-deutsch-oesterreichischen-grenzgebiet-in-wildkamera-a-6fd8a895-3e5c-4963-9b14-3edb2ed393fe",
      "image_title": "Bär tapst im deutsch-österreichischen Grenzgebiet in Wildkamera - dpa"
    },
    {
      "title": "Statistisches Bundesamt Mehr als drei Millionen Menschen suchten 2023 Schutz in Deutschland",
      "teaser": "Sie kommen wegen Gefahren für Leib und Leben oder weil sie politisch verfolgt werden: Unter den Millionen Schutzsuchenden stachen fünf Nationalitäten heraus.",
      "url": "https://www.spiegel.de/panorama/gefluechtete-mehr-als-drei-millionen-menschen-suchten-2023-schutz-in-deutschland-a-401af80d-854a-44f6-aec6-6decac00571a",
      "image_title": "Mehr als drei Millionen Menschen suchten 2023 Schutz in Deutschland - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Oscarpreisträgerin Sofia Coppola ist stolz auf erste Songs ihrer Tochter Romy",
      "teaser": "Romy Coppola, Spross von Hollywoods berühmtester Regiedynastie, hat ihre ersten Songs veröffentlicht. Damit folgt die 17-Jährige den kreativen Wegen ihres ebenfalls prominenten Vaters.",
      "url": "https://www.spiegel.de/panorama/leute/sofia-coppola-us-regisseurin-ist-stolz-auf-erste-songs-ihrer-tochter-romy-a-68972db0-99fa-43fc-8089-35d1e0cbfe23",
      "image_title": "Sofia Coppola ist stolz auf erste Songs ihrer Tochter Romy - Valery Hache / AFP"
    },
    {
      "title": "Mexiko Neun Tote und 50 Verletzte bei Unglück auf Wahlkampfveranstaltung",
      "teaser": "In Mexiko haben starke Winde eine Bühne eines Wahlkampf-Events auf einem Baseballfeld zum Einsturz gebracht. Mehrere Menschen sind gestorben, darunter ein Kind.",
      "url": "https://www.spiegel.de/panorama/mexiko-neun-tote-und-50-verletzte-bei-unglueck-bei-wahlkampf-event-a-21304378-3e51-4ae9-9367-97bbec76011b",
      "image_title": "Neun Tote und 50 Verletzte bei Unglück auf Wahlkampfveranstaltung - Alberto Lopez / dpa"
    },
    {
      "title": "»Seinfeld«-Star Richards über Karriereende »Ich habe es sofort bereut, als ich es auf der Bühne gesagt habe«",
      "teaser": "Ein rassistischer Wutausbruch beendete 2006 seine Karriere, nun äußert sich der Schauspieler Michael Richards zu dem Vorfall, seiner anschließenden »tiefen Analyse« – und einem möglichen Comeback.",
      "url": "https://www.spiegel.de/panorama/leute/michael-richards-seinfeld-star-bereut-rassistischen-spruch-und-schliesst-comeback-aus-a-6c83b0d3-95d0-490b-950d-9e474770f0cf",
      "image_title": "»Ich habe es sofort bereut, als ich es auf der Bühne gesagt habe« - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Erfolg für Enkelin Richter stoppt Zwangsversteigerung von Elvis-Anwesen Graceland",
      "teaser": "Elvis Presley lebte bis zu seinem Tod im legendären Graceland. Doch die Kultstätte soll unter den Hammer – wegen angeblicher Kreditschulden. Nun schritt ein Gericht ein.",
      "url": "https://www.spiegel.de/panorama/leute/elvis-presley-richter-stoppt-zwangsversteigerung-von-anwesen-graceland-a-e6002901-903f-4990-a6dd-abcba75df0cb",
      "image_title": "Richter stoppt Zwangsversteigerung von Elvis-Anwesen Graceland - Brandon Dill / AP"
    },
    {
      "title": "Leitung duldet Aktion vorerst Propalästinensische Aktivisten besetzen Berliner Universität",
      "teaser": "Rund 50 Demonstranten halten Räume in Beschlag, auf der Straße skandierten Hunderte: An der Berliner Humboldt-Uni läuft eine Protestaktion gegen Israels Gazakurs. Das Präsidium setzte eine Deadline.",
      "url": "https://www.spiegel.de/panorama/bildung/humboldt-universitaet-in-berlin-propalaestinensische-aktivisten-besetzen-raeume-als-protest-gegen-israel-a-3081fb64-b1e9-4271-b722-fe6dc5bb0017",
      "image_title": "Propalästinensische Aktivisten besetzen Berliner Universität - Soeren Stache / dpa"
    },
    {
      "title": "Berliner Hauptbahnhof Frau gerät unter ICE und stirbt – Kind schwer verletzt",
      "teaser": "Eine Frau und ein Kleinkind sind im Berliner Hauptbahnhof unter einen ICE geraten, die Frau erlag ihren Verletzungen. Rettungskräfte waren mit einem Großaufgebot im Einsatz – auch Augenzeugen wurden betreut.",
      "url": "https://www.spiegel.de/panorama/frau-geraet-unter-ice-und-stirbt-kind-schwer-verletzt-a-a9018162-0990-4bf9-b17f-c44388f294f1",
      "image_title": "Frau gerät unter ICE und stirbt – Kind schwer verletzt - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Amoklauf an Grundschule in Texas Uvalde einigt sich mit Opferfamilien auf Entschädigungen und Polizeireform",
      "teaser": "Während ein Amokläufer in einer Grundschule 19 Kinder und zwei Lehrkräfte erschoss, wartete die Polizei draußen auf Verstärkung. Jetzt haben die Angehörigen der Toten einen Vergleich mit der Stadt geschlossen.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-amoklauf-an-grundschule-in-uvalde-texas-stadt-schliesst-vergleich-mit-angehoerigen-der-toten-a-5f14c077-6f4e-4f05-823d-5d690d1d6d23",
      "image_title": "Uvalde einigt sich mit Opferfamilien auf Entschädigungen und Polizeireform - Anadolu / Anadolu Agency / Getty Images"
    },
    {
      "title": "Tat in Mönchengladbach Jugendliche verprügeln 13-Jährigen und stellen Video davon ins Internet",
      "teaser": "Offenbar erst als ein Zeuge einschritt, ließ eine Gruppe Jugendlicher in Mönchengladbach von einem 13-Jährigen ab. Videos der Tat machten im Netz die Runde – hochgeladen von den Tätern selbst. Nun wird gegen sie ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-jugendliche-verpruegeln-13-jaehrigen-video-der-tat-im-internet-a-956e8ed9-e373-43a1-92ed-f12116be6097",
      "image_title": "Jugendliche verprügeln 13-Jährigen und stellen Video davon ins Internet - Horst Galuschka / picture alliance"
    },
    {
      "title": "Deutlich mehr Übergriffe auf LGBTIQA+ »Queerfeindlichkeit ist wieder salonfähig geworden«",
      "teaser": "Die Zahl der Übergriffe auf lesbische, schwule oder trans Menschen in Deutschland steigt. Ein Teil der Taten kommt aus dem rechten Milieu. Und auch TikTok könnte ein Problem sein, sagt der Lesben- und Schwulenverband. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/justiz/politisch-motivierte-kriminalitaet-deutlich-mehr-uebergriffe-auf-lgbtiqa-a-a17527ad-6ded-425b-828a-5f7c728f730b",
      "image_title": "»Queerfeindlichkeit ist wieder salonfähig geworden« - VladOrlov / iStockphoto / Getty Images",
      "author": "Katherine Rydlink"
    }
  ]
}