{
  "timestamp": "2024-03-14T12:10:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kooperationen mit der AfD Hier bröselt die Brandmauer am bedrohlichsten",
      "teaser": "Wie halten es Demokraten mit der extremen Rechten? Eine Studie zeigt erstmals detailliert, wie stark die AfD in Kommunen eingebunden ist, welche Themen sie besetzt und welche Rolle die CDU spielt. Besonders auffällig: Sachsen. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-ostdeutschland-wo-und-warum-die-brandmauer-broeselt-und-was-das-bedeutet-a-2b605a9e-25f0-4150-bafb-d14ccc6bd1e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a5dff0cc-2eed-4d0a-99f4-567500cb48c4_w872_r1.778_fpx55_fpy46.jpg",
      "image_title": "Hier bröselt die Brandmauer am bedrohlichsten - Hendrik Schmidt / dpa",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Mordanklage gegen Ex-Stasi-Mitarbeiter nach 50 Jahren Tödlicher Schuss im Tränenpalast",
      "teaser": "Ein polnischer Familienvater wird 1974 an einem Berliner Grenzübergang erschossen. Ein früherer Stasi-Mitarbeiter muss sich nun vor Gericht verantworten. Warum nur er? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-toedlicher-schuss-im-traenenpalast-ex-stasi-mitarbeiter-nach-50-jahren-vor-gericht-a-e93a37e7-6d65-413b-842b-f4743c198a7a",
      "image_title": "Tödlicher Schuss im Tränenpalast - picture alliance / ZB / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Dauercamper vor Gericht Drei gegen Drosten",
      "teaser": "Sie sollen den Virologen Drosten auf einem Campingplatz genötigt und beschimpft haben: In Mecklenburg stehen drei Dauercamper vor Gericht. Der Fall zeigt, was geschieht, wenn der Hass nicht im Netz bleibt. Aus Waren an der Müritz berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/christian-drosten-dauercamper-prozess-gestartet-a-5f0983ff-292c-4270-a1dc-96103369e7ef",
      "image_title": "Drei gegen Drosten - Helmut Reuter / dpa"
    },
    {
      "title": "Sterbende Skigebiete in Bayern »Ich kann den Schnee nicht herzaubern«",
      "teaser": "Der Winter war für niedrig gelegene Skigebiete in Bayern ein Totalausfall. Der Klimawandel zwingt viele in die Knie. Manche klammern sich an Beschneiungsanlagen, andere geben auf. Wie vier Orte nach einer neuen Identität suchen. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/skigebiete-in-bayern-wie-niedrig-gelegene-skigebiete-ums-ueberleben-kaempfen-a-da866bc5-cd9c-4384-bbb9-56ead913478c",
      "image_title": "»Ich kann den Schnee nicht herzaubern« - Daniel Vogl / dpa",
      "author": "Florian Kistler"
    },
    {
      "title": "Ermittlungen gegen RAF-Rentner Kalaschnikow im Kleiderschrank, Munition in Tupperdosen",
      "teaser": "In der Wohnung der Ex-Terroristin Daniela Klette haben Ermittler eine Pistole aus einem Raub vor 40 Jahren und 1,2 Kilo Gold gefunden. Werden jetzt die Geheimnisse der RAF gelüftet? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristen-spektakulaerer-waffenfund-bei-daniela-klette-a-159ddada-c96c-49ad-bd2a-b60252bcf744",
      "image_title": "Kalaschnikow im Kleiderschrank, Munition in Tupperdosen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Clan-Aussteigerin »Er sagte: Ich schlachte dich ab«",
      "teaser": "Latife Arab wuchs in einem kriminellen arabischen Clan auf, dann flüchtete sie vor ihrer Familie. Nun geht sie mit ihrer Geschichte an die Öffentlichkeit und spricht über Prügel, Polizeirazzien und ihr neues Leben als Aussteigerin. Ein Interview von Lukas Eberle und Katrin Elger",
      "url": "https://www.spiegel.de/panorama/justiz/clan-aussteigerin-latife-arab-erzaehlt-von-pruegel-und-polizeirazzien-in-ihrer-familie-a-2f3317a1-2353-476b-941e-bca6aebc115f",
      "image_title": "»Er sagte: Ich schlachte dich ab« - DER SPIEGEL"
    },
    {
      "title": "Außergewöhnlicher Lärmpegel Dänische Gemeinde erlaubt Abschuss von Möwen",
      "teaser": "Sønderborg in Dänemark wehrt sich gegen Möwen: Die Küstenvögel dürfen bis Mitte April abgeschossen werden. Die Gemeinde will dadurch kleinere Tiere schützen. Auch Hauseigentümer sind gefordert.",
      "url": "https://www.spiegel.de/panorama/daenische-gemeinde-erlaubt-abschuss-von-moewen-a-dcb4270c-9fc9-4eba-8e75-2df8520337f8",
      "image_title": "Dänische Gemeinde erlaubt Abschuss von Möwen - Ingo Wagner/ picture alliance / dpa"
    },
    {
      "title": "»Alle high« in New Orleans Ratten fressen konfisziertes Marihuana in marodem Polizeipräsidium",
      "teaser": "Ratten fressen im wahrsten Sinne alles. Das erlebt die Polizei von New Orleans gerade aus der Nähe. Ihr heruntergekommenes Gebäude bietet keinen Schutz mehr vor Schädlingen – nicht einmal die Asservatenkammer ist sicher.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/new-orleans-usa-ratten-fressen-konfisziertes-marihuana-in-polizeipraesidium-a-c45dcb2e-3d34-4be9-b046-d06aa86b4702",
      "image_title": "Ratten fressen konfisziertes Marihuana in marodem Polizeipräsidium - Ronald Wittek/ picture-alliance/ dpa"
    },
    {
      "title": "Entscheidung des Amtsgericht Borna Verfahren gegen Marc Terenzi wegen sexueller Belästigung eingestellt",
      "teaser": "Der Sänger und Ex-Dschungelkönig Marc Terenzi wurde wegen des Vorwurfs sexueller Belästigung einer Jugendlichen angeklagt. Nun ist das Verfahren gegen Auflagen eingestellt worden, »ohne jegliche Anerkennung einer Schuld«.",
      "url": "https://www.spiegel.de/panorama/justiz/marc-terenzi-verfahren-wegen-sexueller-belaestigung-eingestellt-a-c1ee6279-fde0-468d-aa52-106b17e3a780",
      "image_title": "Verfahren gegen Marc Terenzi wegen sexueller Belästigung eingestellt - Hendrik Schmidt / dpa"
    },
    {
      "title": "Hundeschlittenrennen in Alaska Ein Elchangriff, drei tote Hunde und ein Rekord beim Iditarod",
      "teaser": "Mit dem Hundeschlitten durch Alaska: Das Iditarod sorgt für spektakuläre Bilder – und heftige Kritik von Tierschützern. Der Lenker Dallas Seavey baute sich dieses Jahr ein Denkmal. Drei Hunde starben.",
      "url": "https://www.spiegel.de/panorama/iditarod-in-alaska-dallas-seavey-stellt-rekord-bei-hundeschlittenrennen-auf-a-67318b3b-be1e-485b-b8dc-9d5e9897b189",
      "image_title": "Ein Elchangriff, drei tote Hunde und ein Rekord beim Iditarod - Kerry Tasker / REUTERS"
    },
    {
      "title": "Verfolgungsjagd in Osnabrück 15-Jähriger rast mit 170 km/h durch Fußgängerzone",
      "teaser": "Er fuhr über mehrere rote Ampeln und in den Gegenverkehr: In Osnabrück ist ein 15-Jähriger mit dem Auto vor der Polizei geflohen. Als er den Wagen gegen eine Straßenlaterne setzte, rannte der Jugendliche davon.",
      "url": "https://www.spiegel.de/panorama/justiz/osnabrueck-15-jaehriger-rast-mit-200-km-h-durch-fussgaengerzone-a-b2946965-3b59-4b33-99e4-e39799dc9e84",
      "image_title": "15-Jähriger rast mit 170 km/h durch Fußgängerzone - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Unglück im Osten Russlands Toter und Verletzte bei Helikopter-Bruchlandung",
      "teaser": "Offenbar waren Bergarbeiter an Bord: Bei der Bruchlandung eines Transporthubschraubers ist mindestens ein Mensch ums Leben gekommen. Die Unglücksursache ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/russland-toter-und-verletzte-bei-helikopter-bruchlandung-a-5cb66111-dfb4-4e01-a256-158025de5f1e",
      "image_title": "Toter und Verletzte bei Helikopter-Bruchlandung - Richard I'Anson / Getty Images"
    },
    {
      "title": "Autopsiebericht aus Oklahoma Gerichtsmediziner stuft Tod von nicht-binärem Teenager als Suizid ein",
      "teaser": "Der nicht-binäre Teenager Nex Benedict starb einen Tag nach einem Angriff auf einer Schultoilette. Nun wurde eine Kurzfassung des Autopsieberichts veröffentlicht. Darin wird eine Todesursache benannt.",
      "url": "https://www.spiegel.de/panorama/justiz/nex-benedict-gerichtsmediziner-stuft-tod-von-nicht-binaerem-teenager-in-oklahoma-als-suizid-ein-a-2b5530ab-0248-457b-a613-aa4b6b6b6d31",
      "image_title": "Gerichtsmediziner stuft Tod von nicht-binärem Teenager als Suizid ein - Sue Benedict / AP"
    },
    {
      "title": "US-Bundesstaat Massachusetts Anwohner schütten Düne für 500.000 US-Dollar auf – dann kommt der Sturm",
      "teaser": "Salisbury Beach liegt malerisch an der US-Atlantikküste – doch die Wellen bedrohen viele Strandhäuser. Wohlhabende Anwohner wollten nun einen Flutschutz installieren. Das hat nur sehr kurz funktioniert.",
      "url": "https://www.spiegel.de/panorama/massachusetts-anwohner-investieren-500-000-us-dollar-in-duene-sturm-verursacht-schaeden-a-a11ad7fb-e4b0-4ba6-b7a7-2d5219a77805",
      "image_title": "Anwohner schütten Düne für 500.000 US-Dollar auf – dann kommt der Sturm - Peter Pereira / AP"
    },
    {
      "title": "»Polio Paul« ist tot Er war der wohl letzte Mensch, der in einer Eisernen Lunge lebte",
      "teaser": "Kaum eine Krankheit wurde von Eltern so gefürchtet wie Polio. Wer an Kinderlähmung erkrankte, dem blieb lange nur ein überlebensgroßes Beatmungsgerät. Paul Alexander lebte bis zuletzt damit und darin. Nun ist er tot.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/paul-alexander-ist-tot-der-wohl-letzte-mensch-der-in-einer-eisernen-lunge-lebte-gestorben-a-3312ed7c-04af-4aa4-a625-0d1d6c3a492c",
      "image_title": "Er war der wohl letzte Mensch, der in einer Eisernen Lunge lebte - Smiley N. / AP"
    },
    {
      "title": "Vier Operationen US-Schauspielerin Olivia Munn macht Brustkrebsdiagnose öffentlich",
      "teaser": "Bislang hatte sie die Diagnose geheim gehalten, nun machte Olivia Munn öffentlich, dass bei ihr vor zehn Monaten Brustkrebs entdeckt wurde. Die US-Schauspielerin will anderen Betroffenen Mut machen.",
      "url": "https://www.spiegel.de/panorama/leute/olivia-munn-us-schauspielerin-macht-brustkrebs-diagnose-oeffentlich-vier-operationen-a-052cebcd-b239-4739-ac72-73d77d2e853f",
      "image_title": "US-Schauspielerin Olivia Munn macht Brustkrebsdiagnose öffentlich - Michael Tran / AFP"
    },
    {
      "title": "Prozess gegen Christian B. Was für die Schuld des Maddie-Verdächtigen spricht – und was dagegen",
      "teaser": "Steht der Fall Madeleine McCann vor der Lösung? In Braunschweig steht der Hauptverdächtige Christian B. wegen Vergewaltigung und sexuellen Missbrauch vor Gericht – jedoch in anderen Fällen. Ein SPIEGEL-TV-Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-christian-b-wegen-vergewaltigung-und-sexuellem-missbrauch-vor-gericht-spiegel-tv-a-8534fac6-98a0-41ef-8f0d-ec03b11f01ed"
    },
    {
      "title": "BND-Spionageprozess »Ein Innentäter ist mit das Schlimmste, was passieren kann«",
      "teaser": "In einem der spektakulärsten Spionageprozesse hat BND-Chef Bruno Kahl vor Gericht ausgesagt. Die von Russland abgegriffene Information sei überschaubar, das Ansehen des Bundesnachrichtendienstes dennoch schwer ramponiert. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/bnd-spionageprozess-verdaechtiger-schnell-enttarnt-bruno-kahl-sagt-vor-gericht-aus-a-e8a276b7-1918-4988-9bca-a16e9785a5ff",
      "image_title": "»Ein Innentäter ist mit das Schlimmste, was passieren kann« - Leon Kuegeler / photothek / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Vorfall in Duisburg Polizei hatte vor Messerangriff auf Grundschulkinder Hinweise auf Mordpläne",
      "teaser": "Wochen vor dem Messerangriff auf zwei Grundschulkinder in Duisburg soll die Polizei in Bayern Hinweise auf Mordpläne des Verdächtigen gehabt haben. Nun wird geprüft, ob die Ermittler Fehler gemacht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-polizei-hatte-vor-messerangriff-auf-grundschulkinder-hinweise-auf-mordplaene-a-90d3d326-0e08-4738-8af0-7f42e94a377b",
      "image_title": "Polizei hatte vor Messerangriff auf Grundschulkinder Hinweise auf Mordpläne - Christoph Reichwein / dpa"
    },
    {
      "title": "Anfeindungen gegen Kommunalpolitiker Doch kein AfD-Hausbesuch bei CDU-Landrat",
      "teaser": "Ärger über einen Umweg: Ein CDU-Landrat sagt, die AfD wolle ihm einen »Hausbesuch« abstatten. Die streitet ab. Trotzdem könnte nun die Route einer Demonstration verlegt werden. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-route-fuer-hausbesuch-bei-cdu-landrat-im-burgenlandkreis-verlegt-a-908305bd-67f8-40ab-a8c6-e1f01a774bef",
      "image_title": "Doch kein AfD-Hausbesuch bei CDU-Landrat - Hendrik Schmidt / dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Kopfgeld auf RAF, Bin Laden, Putin und Co. Schurkenjagd mit Scheinen",
      "teaser": "Bis zu 150.000 Euro für den, der verrät, wo sich die mutmaßlichen Ex-RAF-Terroristen Staub und Garweg aufhalten: das versprechen die Behörden. Solche Kopfgelder haben eine lange Geschichte. Die berühmtesten Fälle. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/justiz/raf-ernst-volker-staub-und-burkhard-garweg-mit-kopfgeld-gesucht-darum-geht-es-a-09d723f0-6702-4ed5-a229-4e3c07c04904",
      "image_title": "Schurkenjagd mit Scheinen - Julian Stratenschulte / dpa",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Möglicher Verstoß gegen Betäubungsmittelgesetz SEK-Einsatz gegen mutmaßliche Drogenbande in Nordrhein-Westfalen",
      "teaser": "In einem ehemaligen Schlachthof in Hattingen sollen mehrere Personen Betäubungsmittel hergestellt und vertrieben haben. Die Polizei räumte das Gebäude, nahm die Tatverdächtigen fest. Auch ein gepanzertes Fahrzeug war im Einsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/hattingen-sek-einsatz-gegen-mutmassliche-drogenbande-in-nordrhein-westfalen-a-7f4ded62-ae8d-4f42-9c9c-afd121124d36",
      "image_title": "SEK-Einsatz gegen mutmaßliche Drogenbande in Nordrhein-Westfalen - Alex Talash / dpa"
    },
    {
      "title": "Medienbericht über Angriff in Nigeria Entführer Hunderter Schulkinder fordern offenbar mehr als 500.000 Euro",
      "teaser": "Nach der Entführung von knapp 300 Schülern im Nordwesten Nigerias fordern die Kidnapper offenbar Lösegeld. Laut einem Medienbericht drohten sie angeblich mit dem Tod aller Kinder.",
      "url": "https://www.spiegel.de/panorama/justiz/nigeria-entfuehrer-hunderter-schulkinder-fordern-mehr-als-500-000-euro-fuer-freilassung-a-bf0c3492-4531-49e7-84f6-0a5eb24ad808",
      "image_title": "Entführer Hunderter Schulkinder fordern offenbar mehr als 500.000 Euro - Sunday Alamba / AP"
    },
    {
      "title": "NS-Vergangenheit des Kinderbuchautors Otfried-Preußler-Gymnasium in Pullach soll umbenannt werden",
      "teaser": "»Räuber Hotzenplotz«, »Krabat«, »Die kleine Hexe« – seine Geschichten machten Otfried Preußler berühmt. Doch seine NS-Vergangenheit bringt dem Autor posthum immer mehr Kritik ein. Auch an einer nach ihm benannten Schule.",
      "url": "https://www.spiegel.de/panorama/otfried-preussler-gymnasium-in-pullach-soll-umbenannt-werden-a-876cc987-9b10-4157-8ea3-78076eb3924b",
      "image_title": "Otfried-Preußler-Gymnasium in Pullach soll umbenannt werden - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Suche nach dem Auslöser Brand in Berliner Geflüchtetenunterkunft entstand wohl in der Halle",
      "teaser": "Nach dem Feuer in einer Unterkunft für Geflüchtete in Berlin Tegel ermittelt die Polizei zur Ursache. Eine Einwirkung von außen auf die Halle schließe man aktuell aus.",
      "url": "https://www.spiegel.de/panorama/berlin-tegel-brand-in-gefluechtetenunterkunft-entstand-wohl-in-der-halle-a-d285130b-e27b-4325-9d2f-0b602e5a8960",
      "image_title": "Brand in Berliner Geflüchtetenunterkunft entstand wohl in der Halle - Sebastian Gollnow / dpa"
    }
  ]
}