{
  "timestamp": "2024-01-04T04:02:17",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entführung von Kindern der Block-Familie Das Überfallkommando kam in der Silvesternacht",
      "teaser": "In Dänemark wurden zwei Kinder der bekannten deutschen Unternehmerfamilie Block laut Polizei von Unbekannten verschleppt. Nun sind sie bei der Mutter. Über einen Sorgerechtsstreit, der keine Grenzen kennt. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christina-block-was-ueber-die-mutmassliche-entfuehrung-der-kinder-bekannt-ist-a-dc2a3cb2-536e-4cbc-b4ec-aa72e83620c8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0a9eceb5-bfb1-4838-8cf2-7e57ff0e8502_w872_r1.778_fpx65.34_fpy49.99.jpg",
      "image_title": "Das Überfallkommando kam in der Silvesternacht - Olafur Steinar Gestsson / Ritzau Scanpix / AFP",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Überschwemmungen in Niedersachsen »Es gibt Sichtungen von Kitesurfern in Hochwassergebieten«",
      "teaser": "Das Hochwasser in Niedersachsen fordert die ganze Kraft der Helfer. Landesinnenministerin Daniela Behrens warnt Schaulustige und Sportler, die sich in Lebensgefahr bringen. Die Lage sei weiter kritisch. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-in-niedersachsen-innenministerin-spricht-von-kite-surfern-und-warnt-schaulustige-a-3350ad51-53c3-4710-a5bc-4fed61fe3070",
      "image_title": "»Es gibt Sichtungen von Kitesurfern in Hochwassergebieten« - Michael Matthey / dpa"
    },
    {
      "title": "Jurist über Ehestreit Herr Widder macht Schluss",
      "teaser": "Der Bochumer Scheidungsanwalt Jürgen Widder hat Hunderte Paare durch die schlimmste Phase ihrer Beziehung begleitet, manche stritten jahrelang – um Geld, Häuser, Kinder. Wie geht eine gute Scheidung? Von Barbara Hardinghaus",
      "url": "https://www.spiegel.de/panorama/jurist-ueber-ehestreit-herr-widder-macht-schluss-a-54d0396c-7730-4fbe-8ab0-34b450205540",
      "image_title": "Herr Widder macht Schluss",
      "author": "Barbara Hardinghaus"
    },
    {
      "title": "Drogensucht Was Crack mit Deutschland macht",
      "teaser": "Düsseldorf, Bremen, Frankfurt am Main: In vielen Städten breitet sich Crack mit rasanter Geschwindigkeit aus. Die Billigdroge auf Kokainbasis macht aggressiv und zerstört Existenzen. Und anders als bei Heroin gibt es bisher kein Gegenmittel. Von Matthias Bartsch, Tobias Großekemper, Hubert Gude und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/drogensucht-crack-krise-in-deutschland-a-b141b5ae-abdf-40a4-bcad-813bfb0a023a",
      "image_title": "Was Crack mit Deutschland macht - [M] DER SPIEGEL; Fotos: Marcus Simaitis / DER SPIEGEL (2), DER SPIEGEL",
      "author": "Matthias Bartsch, Tobias Großekemper, Hubert Gude und Ansgar Siemens"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im Januar",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/die-bilder-des-tages-im-dezember-a-7e9137b1-fef3-41b9-93fd-5b0316836834",
      "image_title": "Die Bilder des Tages im Januar - Brian Lawless / dpa"
    },
    {
      "title": "Missbrauchsskandal US-Gericht veröffentlicht Epstein-Dokumente mit Klarnamen",
      "teaser": "Im Missbrauchsskandal um Jeffrey Epstein hat ein Gericht umfangreiche Unterlagen freigegeben. Darin werden Klarnamen von zuvor meist anonym behandelten Personen genannt – darunter Bill Clinton, Prinz Andrew und Michael Jackson.",
      "url": "https://www.spiegel.de/panorama/justiz/jeffrey-epstein-us-gericht-gibt-dokumente-mit-klarnamen-frei-a-2b8cdab8-eb7b-45ef-a531-88905a21808d",
      "image_title": "US-Gericht veröffentlicht Epstein-Dokumente mit Klarnamen - New York State Division of Criminal Justice Services/Handout via REUTERS"
    },
    {
      "title": "Medienberichte Bundesanwaltschaft ermittelt wegen möglicher Sabotage an Gaspipeline",
      "teaser": "An einer neuen Flüssiggas-Leitung in Schleswig-Holstein sollen an mehreren Stellen Bohrlöcher entdeckt worden sein. Der mutmaßliche Anschlagsversuch beschäftigt die Sicherheitsbehörden.",
      "url": "https://www.spiegel.de/panorama/justiz/neue-lng-pipeline-in-norddeutschland-bundesanwaltschaft-ermittelt-wegen-moeglicher-sabotage-a-8f52e0dd-40c9-4cfc-b1ce-4e33a2bd0eb8",
      "image_title": "Bundesanwaltschaft ermittelt wegen möglicher Sabotage an Gaspipeline - Marcus Brandt / picture alliance/dpa"
    },
    {
      "title": "Medienbericht über Scooter-Sänger H.P. Baxxter will im Juni auf Sylt Freundin Sara heiraten",
      "teaser": "Hyper Hyper! Zum Heiraten zieht es offenkundig nicht nur Politprominenz nach Sylt. Auch Scooter-Frontmann H.P. Baxxter will seiner Verlobten auf der Insel der Schönen und Reichen das Jawort geben.",
      "url": "https://www.spiegel.de/panorama/leute/h-p-baxxter-scooter-frontmann-will-im-juni-auf-sylt-freundin-sara-heiraten-a-f3adfd4f-8e8f-4bdd-b80b-159d776d1ba3",
      "image_title": "H.P. Baxxter will im Juni auf Sylt Freundin Sara heiraten - Felix Hörhager / dpa"
    },
    {
      "title": "Unglück auf Tokioter Flughafen Maschine der Küstenwache hatte offenbar keine Erlaubnis für die Start- und Landebahn",
      "teaser": "Nach dem verheerenden Zusammenprall zweier Maschinen auf dem Tokioter Flughafen gibt es erste Erkenntnisse. Sie legen die Vermutung nahe, dass es zwischen der Flugkontrolle und einem der Piloten zu einem Missverständnis kam.",
      "url": "https://www.spiegel.de/panorama/tokio-maschine-der-kuestenwache-hatte-offenbar-keine-erlaubnis-fuer-die-start-und-landebahn-a-80fa3900-bc35-4f72-9373-feb16a371a10",
      "image_title": "Maschine der Küstenwache hatte offenbar keine Erlaubnis für die Start- und Landebahn - Kento Nara / IMAGO / Future Image"
    },
    {
      "title": "Deutsches Epizentrum Das Erdbeben-Rätsel auf der Schwäbischen Alb",
      "teaser": "60-mal bebte im Südwesten Deutschlands 2023 die Erde. Forscher können sich das nicht erklären, Bürger sorgen sich, der Innenminister plant eine Katastrophenübung. Was ist da los in Albstadt-Onstmettingen? Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/erdbebengefahr-auf-der-schwaebischen-alb-im-deutschen-epizentrum-a-88626c2a-5fe9-41fd-acd3-3780da1190a7",
      "image_title": "Das Erdbeben-Rätsel auf der Schwäbischen Alb - Christine Joos / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Carla Hinrichs scheitert mit Berufung Sprecherin der Letzten Generation zu Bewährungsstrafe verurteilt",
      "teaser": "»Sie hat es selbst in der Hand, ob sie noch mal irgendwann ins Gefängnis muss oder nicht«: Carla Hinrichs ist wegen der Blockade einer Frankfurter Straße verurteilt worden. Vor Gericht weinte sie.",
      "url": "https://www.spiegel.de/panorama/carla-hinrichs-sprecherin-der-letzten-generation-zu-bewaehrungsstrafe-verurteilt-a-0848a776-c124-4fca-915f-7a78ca5e427f",
      "image_title": "Sprecherin der Letzten Generation zu Bewährungsstrafe verurteilt - Arne Dedert / dpa"
    },
    {
      "title": "Erbin der Steakhouse-Kette Dänische Behörden erlassen offenbar europaweiten Haftbefehl gegen Christina Block",
      "teaser": "Gegen Christina Block ist laut einem Medienbericht ein europäischer Haftbefehl ausgestellt worden. Damit reagieren die dänischen Behörden anscheinend auf den Angriff auf Blocks Ex-Mann Stephan Hensel in der Silvesternacht.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-daenische-behoerden-erlassen-europaweiten-haftbefehl-a-245d0339-b2d3-4a6d-8fdd-e74d2630d46b",
      "image_title": "Dänische Behörden erlassen offenbar europaweiten Haftbefehl gegen Christina Block - Georg Wendt / dpa"
    },
    {
      "title": "Kino und Wohnhäuser betroffen Stromausfall legt Teile des Dresdner Stadtzentrums still",
      "teaser": "Plötzlich ging das Licht aus: Zahlreiche Menschen in Dresden hatten am Nachmittag keinen Strom mehr. Schuld daran: ein Bagger.",
      "url": "https://www.spiegel.de/panorama/dresden-stromausfall-legt-teile-des-stadtzentrums-still-a-dc13d08d-1223-4993-b62f-d58b4520015c",
      "image_title": "Stromausfall legt Teile des Dresdner Stadtzentrums still - Robert Michael / dpa"
    },
    {
      "title": "Berlins Regierender Bürgermeister und seine Senatorin Verbotene Liebe?",
      "teaser": "Mutmaßliche Liebe am Arbeitsplatz: Kai Wegner und Bildungssenatorin Katharina Günther-Wünsch sollen ein Paar sein. So ordnet der Hamburger Compliance-Experte Daniel Graewe den möglichen Fall juristisch ein. Ein Interview von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/kai-wegner-und-katharina-guenther-wuensch-verbotene-liebe-a-6ceb1532-87ae-4dec-97a5-787148f8fa7f",
      "image_title": "Verbotene Liebe? - Annette Riedl / dpa"
    },
    {
      "title": "Aktuelle Hochwasserlage Land unter",
      "teaser": "Weite Flächen im Nordwesten der Bundesrepublik sind überflutet. Der Deutsche Wetterdienst warnt vor erneutem Dauerregen. Wird das Wetter auch bedrohlich für die Städte? Der Überblick in Grafiken. Von Bernhard Riedmann und Achim Tack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aktuelle-hochwasserlage-in-deutschland-der-ueberblick-in-grafiken-a-38f38baf-f9e4-4d80-9ee2-0575683a66e3",
      "image_title": "Land unter - [M] Lea Rossa / DER SPIEGEL; Foto: Heiko Rebsch / dpa",
      "author": "Bernhard Riedmann und Achim Tack"
    },
    {
      "title": "Silvesternacht in Berlin Betrunkene Feuerwehrleute wollten offenbar Patienten in Klinik fahren",
      "teaser": "Sie sollen in die Funkgeräte gelallt haben: In Berlin läuft laut Zeitungsberichten ein Verfahren gegen zwei Feuerwehrleute, die im Dienst offenbar beträchtlich Alkohol zu sich genommen hatten.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-silvester-betrunkene-feuerwehrleute-wollten-offenbar-notfall-patienten-in-klinik-fahren-a-da5c1de2-cecd-4333-9a65-306d7d0a3076",
      "image_title": "Betrunkene Feuerwehrleute wollten offenbar Patienten in Klinik fahren - IMAGO / Marius Schwarz"
    },
    {
      "title": "Evakuierungen im Hochwasser »Gestern war das bedeutend entspannter«",
      "teaser": "Es regnet weiter, einige Pegel steigen, und in Niedersachsen werden die Sandsäcke knapp. Es gibt Evakuierungen, aber gerade in der Landwirtschaft sind die oft nicht ohne Probleme umsetzbar.",
      "url": "https://www.spiegel.de/panorama/hochwasser-und-evakuierungen-in-der-landwirtschaft-gestern-war-das-bedeutend-entspannter-a-8b928378-f044-4b73-8352-a14a148b84bf"
    },
    {
      "title": "Rekordkälte in Schweden Das Bibbern in Bildern",
      "teaser": "Der hohe Norden Europas ist mit eisigen Temperaturen ins neue Jahr gestartet. In Schweden zeigte das Thermometer zum Teil unter minus 40 Grad Celsius an. Sehen Sie hier die Fotos zur klirrenden Kälte.",
      "url": "https://www.spiegel.de/panorama/schweden-rekordkaelte-das-bibbern-in-bildern-a-7b11c460-6969-4908-ac7b-70a1ae59b068",
      "image_title": "Das Bibbern in Bildern - Emma-Sofia Olsson / AFP"
    },
    {
      "title": "Anklage in Berlin Schatzmeisterin eines Gartenvereins soll fast 300.000 Euro veruntreut haben",
      "teaser": "Sie hatte Zugriff auf die Kasse – und bediente sich über Jahre offenbar großzügig: In Berlin hat die Staatsanwaltschaft die Ex-Finanzbeauftragte eines Gartenvereins angeklagt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-schatzmeisterin-eines-gartenvereins-soll-fast-300-000-euro-veruntreut-haben-a-1a68029e-a2c1-4526-909d-0f30aa2d9b44",
      "image_title": "Schatzmeisterin eines Gartenvereins soll fast 300.000 Euro veruntreut haben - Volker Herold / Funke Foto Services / IMAGO"
    },
    {
      "title": "Vorfall in Bad Sülze Polizist stirbt nach Nachtmarsch – Staatsanwaltschaft ermittelt gegen Ausbilder",
      "teaser": "Ein 24-jähriger Polizist kam nach einem Nachtmarsch in Mecklenburg-Vorpommern ums Leben. Hätten die Ausbilder erkennen müssen, wie kritisch der Gesundheitszustand des Lehrgangsteilnehmers aus Hamburg war?",
      "url": "https://www.spiegel.de/panorama/justiz/stralsund-polizist-stirbt-bei-uebung-in-bad-suelze-ermittlungen-gegen-ausbilder-a-965bf1d0-4408-4577-bdd3-02c2b5aed34b",
      "image_title": "Polizist stirbt nach Nachtmarsch – Staatsanwaltschaft ermittelt gegen Ausbilder - Jens Büttner / picture alliance"
    },
    {
      "title": "Comedienne Maren Kroymann, wie finden Sie als Feministin Shirin David?",
      "teaser": "Als erste Frau hat sie in Deutschland eine eigene Satiresendung bekommen. Hier spricht die bekennende Emanze Maren Kroymann über das Älterwerden, Shirin Davids Lippen und Gottschalks Überforderung. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/panorama/leute/maren-kroymann-wie-finden-sie-als-feministin-shirin-david-podcast-a-fb0d7c2e-2b7f-4c69-8ce8-aa5ed438abff",
      "image_title": "Maren Kroymann, wie finden Sie als Feministin Shirin David? - Norman Keutgen / obs"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Unglück in Tokio »Ich möchte vorerst kein Flugzeug mehr betreten«",
      "teaser": "Rauch in der Kabine, außen Feuer: Passagiere berichten, wie sie das Flugzeugunglück in Tokio erlebt haben. Der Airbus mit 379 Menschen an Bord war auf der Landebahn mit einer anderen Maschine kollidiert.",
      "url": "https://www.spiegel.de/panorama/tokio-augenzeugen-berichten-vom-flugzeugunglueck-in-japan-a-ab8c8d76-082a-40c7-ab16-2f2fc5cf1a2f"
    },
    {
      "title": "Reise gegen die Zeitverschiebung Airline verspricht zweite Silvesterfeier – und verpasst sie um 28 Minuten",
      "teaser": "Was ist schon Flugscham, wenn man zweimal ins neue Jahr feiern kann? Damit warb United Airlines. Dumm nur, dass der Flug von Guam nach Honolulu sechs Stunden Verspätung hatte.",
      "url": "https://www.spiegel.de/panorama/silvester-neujahr-flug-verspricht-zweite-silvesterfeier-und-verpasst-sie-a-70772684-a412-4fd3-9bd0-b345455e2569",
      "image_title": "Airline verspricht zweite Silvesterfeier – und verpasst sie um 28 Minuten - Justin Sullivan / Getty Images"
    },
    {
      "title": "Minus 43,6 Grad in Lappland Schweden friert – kälteste Januarnacht seit 25 Jahren",
      "teaser": "In Lappland herrschen derzeit Temperaturen deutlich unter minus 40 Grad. Der schwedische Kälterekord wurde damit aber noch nicht gebrochen.",
      "url": "https://www.spiegel.de/panorama/lappland-schweden-friert-kaelteste-januarnacht-seit-25-jahren-a-fa28fbe3-d508-406d-a72a-ae895f735e61",
      "image_title": "Schweden friert – kälteste Januarnacht seit 25 Jahren - Anders Wiklund / Tt / EPA"
    }
  ]
}