{
  "timestamp": "2024-06-26T17:00:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Reporter unterwegs »Spiel kacke, Mucke geil« – ein Land zwischen EM-Fieber und Eventfrust",
      "teaser": "In den Fanzonen und Kneipen leiden die Menschen mit ihrer Nationalmannschaft. Kritik und Gemecker gibt es auch. Und Mitleid vom Gegner: »Armi Lüüt, die Tüütsche.« Eindrücke aus einem EM-Land, das mit sich selbst ringt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/em-2024-so-hat-deutschland-das-schweiz-spiel-erlebt-auf-der-fanzone-im-bordbistro-und-am-strand-a-93bbe6c4-ccd3-4338-8baa-7696cd1978de",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4f2b37ac-12f3-4a3b-8216-590384e36ef0_w872_r1.778_fpx54.66_fpy50.jpg",
      "image_title": "»Spiel kacke, Mucke geil« – ein Land zwischen EM-Fieber und Eventfrust - Jewgeni Roppel / DER SPIEGEL"
    },
    {
      "title": "Zweiter Prozess gegen AfD-Mann Höckes unplausible Verteidigung",
      "teaser": "Björn Höcke steht erneut vor Gericht. Der Grund: Er hat eine verbotene Nazi-Parole angestimmt, obwohl er wegen ebender bereits angeklagt war. Dennoch beruft er sich vor Gericht auf Unwissenheit. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-erneut-vor-gericht-so-laeuft-der-prozess-gegen-den-afd-mann-a-e6803d9a-f29b-4dc0-beb8-4fe5c69423b2",
      "image_title": "Höckes unplausible Verteidigung - Hendrik Schmidt / dpa"
    },
    {
      "title": "Umgang mit Rassismus »Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel«",
      "teaser": "Sie riefen das N-Wort, imitierten Affenlaute: In Grevesmühlen wurde eine Familie rassistisch beleidigt. Was macht es mit Kindern, wenn sie so etwas erleben? Wie können Eltern reagieren? Eine Psychotherapeutin ordnet ein. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rassismus-in-der-kindheit-wie-eltern-damit-umgehen-koennen-a-bf42e932-cbb5-446b-972a-8a197cf1a744",
      "image_title": "»Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel« - Klaus Vedfelt / Digital Vision / Getty Images"
    },
    {
      "title": "Antisemitismus in Deutschland Schmierereien, Bedrohungen, Molotowcocktails",
      "teaser": "Mehr als 4000 antisemitische Vorfälle sind in Deutschland im vergangenen Jahr registriert worden – so viele wie nie zuvor. Einen besonders starken Anstieg gab es an Schulen. Von Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-in-deutschland-rias-meldet-rekordzahl-antisemitischer-vorfaelle-a-3f73896c-33f9-453a-911f-157c44020ce6",
      "image_title": "Schmierereien, Bedrohungen, Molotowcocktails - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Paula Haase"
    },
    {
      "title": "US-Akten aus Kaltem Krieg veröffentlicht Die Berliner Mauer sollte 1991 fallen",
      "teaser": "US-Präsident Ronald Reagan gilt als ein Vorbereiter der Wiedervereinigung. Interne Unterlagen zeigen, was seine Diplomaten wirklich über die Deutschen dachten. Und einer hatte einen klaren Plan. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/us-akten-aus-kaltem-krieg-veroeffentlicht-berliner-mauer-sollte-1991-fallen-a-016d4579-a2fd-4eb9-b30e-9894adab2616",
      "image_title": "Die Berliner Mauer sollte 1991 fallen - Andreas von Lintel / ullstein bild",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Russell Crowe und Band Der Gladiator singt Italo-Pop in Rom",
      "teaser": "Russell Crowe und Italien, das ist eine besondere Geschichte. Anfang des Jahres offenbarte er sogar italienische Wurzeln. Bei einem Auftritt seiner Band in Rom schmetterte er nun einen Klassiker.",
      "url": "https://www.spiegel.de/panorama/leute/russell-crowe-singt-bei-auftritt-in-rom-italo-pop-a-8b7e8dd5-d589-4ac6-a423-18a61a759558",
      "image_title": "Der Gladiator singt Italo-Pop in Rom - Luca Bruno / AP"
    },
    {
      "title": "Unterernährt und misshandelt Baby zu Tode geschüttelt – drei Jahre Haft für Vater",
      "teaser": "Der Säugling starb aufgrund schwerer Misshandlungen: Das Kölner Landgericht hat den Vater verurteilt, eine konkrete Tathandlung konnte ihm nicht nachgewiesen werden. Die Staatsanwaltschaft hatte Freispruch gefordert.",
      "url": "https://www.spiegel.de/panorama/justiz/gummersbach-baby-zu-tode-geschuettelt-drei-jahre-haft-fuer-vater-a-5ac2bbe3-a303-4136-a5be-96bec7263785",
      "image_title": "Baby zu Tode geschüttelt – drei Jahre Haft für Vater - Federico Gambarini / dpa"
    },
    {
      "title": "Urteil gegen Holocaustleugnerin Und Ursula Haverbeck sonnt sich im Applaus",
      "teaser": "Ursula Haverbeck leugnet, dass in Auschwitz massenhaft Menschen ermordet wurden. Nun soll die 95-Jährige erneut wegen Volksverhetzung ins Gefängnis. Im Prozess steht das Publikum hinter ihr, die Wachtmeister müssen eingreifen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-holocaustleugnerin-erneut-wegen-volksverhetzung-verurteilt-a-67fe4ed5-dd8c-409a-9358-f7b67a9a2182",
      "image_title": "Und Ursula Haverbeck sonnt sich im Applaus - Ulrich Perrey / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Vermisster Sechsjähriger aus Niedersachsen Was über den Fall Arian bekannt ist – und wie es weitergeht",
      "teaser": "Hunderte Einsatzkräfte haben tagelang nach Arian gesucht, dann entdeckte ein Landwirt eine Kinderleiche. Antworten auf die wichtigsten Fragen zu dem Vermisstenfall.",
      "url": "https://www.spiegel.de/panorama/justiz/arian-wie-gehen-die-ermittlungen-weiter-a-d55a4af3-5395-4e7c-94ff-a582a8c25aec",
      "image_title": "Was über den Fall Arian bekannt ist – und wie es weitergeht - Sina Schuldt / picture alliance / dpa"
    },
    {
      "title": "Jahrelanger Streit Gericht schließt Abou-Chaker von Immobiliendeal mit Bushido aus",
      "teaser": "Privat gehen sie getrennte Wege und begegnen sich dafür umso öfter vor Gericht: Bushido und Arafat Abou-Chaker sind wegen 80 Wohnungen in Streit geraten. Nun ist der Zivilprozess entschieden.",
      "url": "https://www.spiegel.de/panorama/justiz/arafat-abou-chaker-und-bushdio-gericht-entscheidet-im-immobilienstreit-a-c4f528fc-63e3-4ef2-bf47-462ffdd02164",
      "image_title": "Gericht schließt Abou-Chaker von Immobiliendeal mit Bushido aus - Sebastian Gollnow / dpa"
    },
    {
      "title": "Eingestürztes Lokal auf Mallorca Betreiber des Medusa Beach Clubs festgenommen",
      "teaser": "Beim Einsturz eines Lokals am Ballermann starben vier Menschen, nun hat die Polizei einen Mann festgenommen. Ihm wird fahrlässige Tötung vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-betreiber-des-medusa-beach-clubs-festgenommen-a-25751142-d519-4674-848d-c37f359bdb2b",
      "image_title": "Betreiber des Medusa Beach Clubs festgenommen - Thomas Reiner / ThomasReiner.pro / IMAGO"
    },
    {
      "title": "Geschätzt 750.000 Euro Schaden Brand in Honeckers Geburtshaus",
      "teaser": "Das Feuer brach offenbar im Dachgeschoss aus: Im Geburtshaus des früheren DDR-Staatsratsvorsitzenden Erich Honecker im saarländischen Neunkirchen haben Flammen großen Schaden angerichtet.",
      "url": "https://www.spiegel.de/panorama/neunkirchen-brand-in-honecker-geburtshaus-im-saarland-a-b6ba924a-ec45-45b1-a0e3-fdbbf409227c",
      "image_title": "Brand in Honeckers Geburtshaus - Thorsten Kremers / dpa"
    },
    {
      "title": "Mecklenburg-Vorpommern Rassistischer Vorfall in Grevesmühlen – Jugendlicher soll Messer dabei gehabt haben",
      "teaser": "Er soll an einer weiteren »Eskalation« gehindert worden sein: Bei einem Übergriff auf eine schwarze Familie trug ein Jugendlicher offenbar ein Messer mit sich. Die Staatsanwaltschaft ermittelt gegen vier Beschuldigte.",
      "url": "https://www.spiegel.de/panorama/justiz/grevesmuehlen-rassistischer-vorfall-jugendlicher-soll-messer-dabei-gehabt-haben-a-1dc8ec51-7f06-4b10-9e33-2eee04692aa2",
      "image_title": "Rassistischer Vorfall in Grevesmühlen – Jugendlicher soll Messer dabei gehabt haben - Bernd Wüstneck / dpa"
    },
    {
      "title": "Geld für 11.000 Mahlzeiten Taylor Swift spendet Rekordsumme an Tafel in Großbritannien",
      "teaser": "In jeder Stadt, in der sie auftritt, gibt Taylor Swift wohltätigen Initiativen eine Geldspende. In Cardiff und Liverpool bekommen die lokalen Tafeln so »eine Verschnaufpause«.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-spendet-rekordsumme-an-tafeln-in-grossbritannien-a-159c6406-efc6-4201-b3e9-5e2338b48f58",
      "image_title": "Taylor Swift spendet Rekordsumme an Tafel in Großbritannien - Jo Hale / Redferns / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Mordkommission ermittelt Familienmitglied soll Mann Penis und Hoden abgetrennt haben",
      "teaser": "DNA-Spuren brachten die Polizei auf den Tatverdächtigen: In Herne soll ein 32-Jähriger einen Verwandten schwer verletzt haben – auf besonders brutale Weise.",
      "url": "https://www.spiegel.de/panorama/herne-familienmitglied-soll-mann-penis-und-hoden-abgetrennt-haben-mordkommission-ermittelt-a-f493006d-0315-46e4-9e6c-5b6b5b0e9dae",
      "image_title": "Familienmitglied soll Mann Penis und Hoden abgetrennt haben - Marcel Kusch / dpa"
    },
    {
      "title": "DWD warnt vor Unwettern Entlang der Donau können in kurzer Zeit bis zu 80 Liter Regen pro Quadratmeter fallen",
      "teaser": "Sturzfluten und Hochwasser sind möglich: Der Deutsche Wetterdienst prognostiziert, dass es in der Donauregion örtlich zu Starkregen und Unwettern kommen kann.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-dwd-warnt-vor-unwettern-und-starkregen-entlang-der-donau-a-5ffdf121-7ed3-49b3-8f9b-845246354e44",
      "image_title": "Entlang der Donau können in kurzer Zeit bis zu 80 Liter Regen pro Quadratmeter fallen - Stefan Puchner / dpa"
    },
    {
      "title": "Rettung für Wildtier in Offenburg Feuerwehr befreit jungen Fuchs aus Fußballtor",
      "teaser": "Das Tier hatte sich im Tornetz verfangen und drohte erdrosselt zu werden: Ein Fuchs hat in Offenburg wohl nur wegen aufmerksamer Nachwuchskicker überlebt.",
      "url": "https://www.spiegel.de/panorama/offenburg-feuerwehr-befreit-jungen-fuchs-aus-fussballtor-a-76c9c712-9517-4d2a-a9a3-eea454424a1b",
      "image_title": "Feuerwehr befreit jungen Fuchs aus Fußballtor - Feuerwehr Offenburg"
    },
    {
      "title": "Ohne eigenes Verschulden Familie soll Haus wegen eines Gerichtsfehlers abreißen – Fall geht vor den Bundesgerichtshof",
      "teaser": "Die Walters leben seit mehr als zehn Jahren in einem Haus in Brandenburg. Weil einem Gericht ein Fehler unterlaufen war, sollen sie ausziehen und viel Geld bezahlen. Nun setzt die Familie Hoffnung auf den Bundesgerichtshof.",
      "url": "https://www.spiegel.de/panorama/justiz/rangsdorf-brandenburg-familie-soll-haus-wegen-eines-gerichtsfehlers-raeumen-fall-geht-vor-den-bgh-a-b644823a-be73-4302-866d-98eb72ced2e6",
      "image_title": "Familie soll Haus wegen eines Gerichtsfehlers abreißen – Fall geht vor den Bundesgerichtshof - Soeren Stache / dpa"
    },
    {
      "title": "»Blitzeinbruch« in Berlin Unbekannte fahren mit Auto durch Scheibe eines Chanel-Geschäfts am Ku’damm",
      "teaser": "In Berlin haben Einbrecher eine Luxusboutique schwer beschädigt. Mit einem Auto zerstörten sie das Schaufenster, entkamen allerdings offenbar ohne Beute.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-unbekannte-fahren-mit-auto-durch-scheibe-eines-chanel-geschaefts-am-kurfuerstendamm-a-1619a13f-0144-4c1e-9b3c-12a617fa3f51",
      "image_title": "Unbekannte fahren mit Auto durch Scheibe eines Chanel-Geschäfts am Ku’damm - Michael Kappeler / dpa"
    },
    {
      "title": "Statistik des Bundeskriminalamts Zahl der Drogendelikte 2023 gestiegen, Höchststand bei Kokain",
      "teaser": "Die Täter zahlen laut Polizei hohe Bestechungsgelder und schrecken offenbar auch vor Gewalt nicht zurück: Die Kokainkriminalität im Land hat einen Höhepunkt erreicht.",
      "url": "https://www.spiegel.de/panorama/justiz/bundeskriminalamt-zahl-der-drogendelikte-2023-gestiegen-hoechststand-bei-kokain-a-849cf2d2-a9c8-4c8f-84ae-d43b9612f2c5",
      "image_title": "Zahl der Drogendelikte 2023 gestiegen, Höchststand bei Kokain - Sven Hoppe / dpa"
    },
    {
      "title": "Unglück auf Rügen 75-jähriger Taucher tot am Strand gefunden",
      "teaser": "Seine Tauchgruppe hatte ihn kurz zuvor als vermisst gemeldet: Ein Mann ist in Mecklenburg-Vorpommern ums Leben gekommen. Es handelt sich wohl nicht um ein Verbrechen.",
      "url": "https://www.spiegel.de/panorama/ruegen-75-jaehriger-taucher-tot-am-strand-gefunden-a-2f5cbe11-e6c5-48ca-8c52-a7580df32444",
      "image_title": "75-jähriger Taucher tot am Strand gefunden - Bernd Brueggemann / Panthermedia / IMAGO"
    },
    {
      "title": "Initiative in Österreich Wiener Würstelstände wollen Kulturerbe werden",
      "teaser": "Ist der traditionelle Wiener Würstelstand in Gefahr? Eine Initiative sagt ja – und will sie auf die Liste des immateriellen Kulturerbes setzen lassen. Ein Kunsthistoriker vermutet einen anderen Antrieb.",
      "url": "https://www.spiegel.de/panorama/oesterreich-wiener-wuerstelstaende-wollen-kulturerbe-werden-a-302b2deb-da7b-46c9-bb63-d5a796cb4ef6",
      "image_title": "Wiener Würstelstände wollen Kulturerbe werden - Iris Kaczmarczyk / picture alliance"
    },
    {
      "title": "Eskalierte Kontrolle eines Fans Neun Polizisten bei Einsatz zu EM-Spiel in München verletzt",
      "teaser": "Würfe mit Flaschen und einem Stuhl: In der Münchner Innenstadt sollen serbische Fans Polizisten attackiert haben. Die Beamten setzten Schlagstöcke und Pfefferspray ein. Auch im Stadion gab es Zwischenfälle.",
      "url": "https://www.spiegel.de/panorama/justiz/em-2024-neun-polizisten-nach-eskalierter-kontrolle-eines-fans-in-muenchen-leicht-verletzt-a-85557bf1-543c-4237-b72f-645884c134bd",
      "image_title": "Neun Polizisten bei Einsatz zu EM-Spiel in München verletzt - Christian Mang / REUTERS"
    },
    {
      "title": "Nach Schneepflug-Unfall Jeremy Renner hatte »große Angst« vor Rückkehr ans Filmset",
      "teaser": "Der Alltag ist für ihn noch anstrengend, trotzdem kehrte er zurück ans Set: Schauspieler Jeremy Renner spricht über die Herausforderungen nach seinem schweren Unfall – und darüber, welche Rollen er ablehnen würde.",
      "url": "https://www.spiegel.de/panorama/leute/jeremy-renner-hatte-grosse-angst-vor-rueckkehr-ans-filmset-nach-schneepflug-unfall-a-f461f4b2-5868-4d92-9924-96b43ecde246",
      "image_title": "Jeremy Renner hatte »große Angst« vor Rückkehr ans Filmset - MARIO ANZUONI / REUTERS"
    }
  ]
}