{
  "timestamp": "2024-11-13T16:08:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berlins ehemaliger Finanzsenator Ex-CDU-Politiker Peter Kurth überwies 100.000 Euro an mutmaßliche Terroristen",
      "teaser": "Mutmaßliche Mitglieder der rechtsextremen »Sächsischen Separatisten« haben nach SPIEGEL-Informationen eine Immobilie gekauft. Ein Ex-Unionspolitiker finanzierte das Geschäft – will aber nichts von der Gruppe geahnt haben. Von Maik Baumgärtner, Nicola Naber, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/berlins-ehemaliger-cdu-finanzsenator-peter-kurth-ueberwies-100-000-euro-an-mutmassliche-terroristen-a-161debda-114f-4064-a088-da706ee542e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d790299e-8c31-4b5c-8a4c-859c81ad25c1_w872_r1.778_fpx33.74_fpy55.jpg",
      "image_title": "Ex-CDU-Politiker Peter Kurth überwies 100.000 Euro an mutmaßliche Terroristen - Nicola Naber / DER SPIEGEL",
      "author": "Maik Baumgärtner, Nicola Naber, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Asylsuchende aus Deutschland in Calais und Dunkerque Rola wurde sieben Jahre alt",
      "teaser": "Weil ihr Asylantrag in Niedersachsen abgelehnt wurde, wollte die irakische Familie von Rola al-M. nach England. Doch das Mädchen ertrank. Wer ist schuld? Aus Grande-Synthe, Frankreich, berichtet Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fluechtlinge-aus-deutschland-in-calais-und-dunkerque-tod-auf-dem-kanal-a-6f05ec12-7058-4a50-8271-01bd93cd32cd",
      "image_title": "Rola wurde sieben Jahre alt - Sameer Al-Doumy / Getty Images"
    },
    {
      "title": "Razzia gegen »Sächsische Separatisten« Ermittler finden Waffen und Munition bei mutmaßlichen Rechtsterroristen",
      "teaser": "Bei Hausdurchsuchungen gegen eine rechtsextreme Gruppe wurden scharfe Schusswaffen sichergestellt. Die Terrorermittlungen richten sich auch gegen drei AfD-Mitglieder. Die Partei will sie ausschließen.",
      "url": "https://www.spiegel.de/panorama/razzia-gegen-saechsische-separatisten-ermittler-finden-waffen-und-munition-bei-mutmasslichen-rechtsterroristen-a-77e3ba94-df0d-439f-bbb4-bd4c5bad7712",
      "image_title": "Ermittler finden Waffen und Munition bei mutmaßlichen Rechtsterroristen - Rene Priebe / dpa"
    },
    {
      "title": "13-jährige Emily Tochter auf Schulreise gestorben – Vater verlangt Schmerzensgeld",
      "teaser": "Emily aus Mönchengladbach starb auf Klassenfahrt in London, zwei Lehrerinnen wurden wegen fahrlässiger Tötung verurteilt. Jetzt fordert der Vater eine Entschädigung und sagt, wofür er das Geld verwenden möchte. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/emily-aus-moenchengladbach-starb-auf-klassenfahrt-in-london-vater-fordert-schmerzensgeld-a-fddf27d6-6369-4c7a-9423-9293384d9f1b",
      "image_title": "Tochter auf Schulreise gestorben – Vater verlangt Schmerzensgeld - [M] Oliver Berg / picture alliance; Privat",
      "author": "Julia Jüttner"
    },
    {
      "title": "Top-Reiseziele für 2025 »Das Ruhrgebiet ist das, was München verachtet und Berlin gern wäre«",
      "teaser": "Laut Ranking eines großen Hotelportals ist Essen das angesagteste Reiseziel Deutschlands. Wirklich? Essen im Ruhrgebiet? Eine entgeisterte Nachfrage bei lokalen Experten. Ein Interview von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/essen-ist-top-reiseziel-fuer-2025-das-ruhrgebiet-ist-das-was-muenchen-verachtet-und-berlin-gern-waere-a-e6dd6ca2-fb1e-430d-a795-d67d7b685fbd",
      "image_title": "»Das Ruhrgebiet ist das, was München verachtet und Berlin gern wäre« - Jochen Tack / IMAGO"
    },
    {
      "title": "Lauterbachs Vorstoß Wird Lachgas jetzt verboten?",
      "teaser": "Ohnmacht, Unfälle, Nervenschäden: Wegen heftiger Nebenwirkungen will Karl Lauterbach Lachgas nun als Partydroge verbieten. Was ist geplant und wie wirkt das Gas? Die wichtigsten Antworten. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/drogen-wird-lachgas-jetzt-verboten-die-plaene-von-karl-lauterbach-im-ueberblick-a-db1aacf6-0281-4d8b-945a-8efd34c65e05",
      "image_title": "Wird Lachgas jetzt verboten? - Julian Stratenschulte / picture alliance / dpa",
      "author": "Annette Langer"
    },
    {
      "title": "Mutmaßlicher Ex-RAF-Terrorist Polizei prüft Hinweise zu Garweg-Aufenthalt in Hamburg",
      "teaser": "Versteckt sich der flüchtige, mutmaßliche Linksterrorist Burkhard Garweg in Hamburg? Mehrere Personen wollen ihn laut Landeskriminalamt dort gesehen haben – zuletzt Ende Oktober.",
      "url": "https://www.spiegel.de/panorama/burkhard-garweg-mutmasslicher-ex-raf-terrorist-soll-sich-offenbar-in-hamburg-aufgehalten-haben-a-4431e2be-caf5-4ae1-8391-13fb017d50f1",
      "image_title": "Polizei prüft Hinweise zu Garweg-Aufenthalt in Hamburg - Landeskriminalamt Niedersachsen / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Studie zu demokratiefeindlichen Einstellungen Jeder fünfte Deutsche zeigt sich offen für Diktatur",
      "teaser": "Zwar stehen laut einer Umfrage immer noch neun von zehn Deutschen hinter der Demokratie als Idee. Rund ein Fünftel aber kann auch einer Diktatur »unter bestimmten Umständen« zumindest teilweise etwas abgewinnen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/autoritarismus-studie-mehr-als-die-haelfte-der-deutschen-im-alltag-unzufrieden-mit-demokratie-a-6995ac0f-bf2c-444b-be26-e85381804df5",
      "image_title": "Jeder fünfte Deutsche zeigt sich offen für Diktatur - Sebastian Willnow / dpa"
    },
    {
      "title": "Bildung in Deutschland Zahl der Einschulungen erstmals seit Jahren gesunken",
      "teaser": "827.500 Kinder wurden vorläufigen Angaben zufolge im Schuljahr 2024/2025 eingeschult. Das sind 0,5 Prozent weniger als im Vorjahr. Drei Bundesländer verzeichneten erneut einen Anstieg.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-in-deutschland-zahl-der-einschulungen-erstmals-seit-jahren-gesunken-a-159acf61-0a08-4fb1-91d9-8fda4b51073c",
      "image_title": "Zahl der Einschulungen erstmals seit Jahren gesunken - Kerstin Kokoska / FUNKE Foto Services IMAGO"
    },
    {
      "title": "Urteil in Schweinfurt Freiheitsstrafe gegen selbst ernannten Dämonenaustreiber verhängt",
      "teaser": "Teils im Drogenwahn soll der Führer einer spirituellen Gemeinschaft angebliche Dämonenaustreibungen vorgenommen haben. Unter den Opfern war auch seine Verlobte. Nun ist der Mann zu langer Haft verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/schweinfurt-angeklagter-in-sogenanntem-daemonenprozess-zu-freiheitsstrafe-verurteilt-a-20dd7746-1eb1-460f-a103-8587e4d88191",
      "image_title": "Freiheitsstrafe gegen selbst ernannten Dämonenaustreiber verhängt - Heiko Becker / dpa"
    },
    {
      "title": "Unfall in Pakistan Mindestens 14 Tote bei Busunglück nach Hochzeit – Braut überlebt wohl",
      "teaser": "Eine Hochzeitsgesellschaft ist in Pakistan verunglückt, zahlreiche Menschen starben. Möglicherweise ist die Braut die einzige Überlebende.",
      "url": "https://www.spiegel.de/panorama/pakistan-mindestens-14-menschen-sterben-bei-busunfall-braut-ueberlebt-a-fbc2da47-985d-44b6-b56a-4768cf58f1b3",
      "image_title": "Mindestens 14 Tote bei Busunglück nach Hochzeit – Braut überlebt wohl - AFP"
    },
    {
      "title": "US-Zeitschrift »People« kürt John Krasinski zum »Sexiest Man Alive«",
      "teaser": "Schauspieler, Regisseur und Familienvater: John Krasinski ist laut »People« der neue »Sexiest Man Alive«. Von der Auszeichnung wurde er offenbar ziemlich überrumpelt.",
      "url": "https://www.spiegel.de/panorama/leute/john-krasinski-von-us-zeitschrift-people-zum-sexiest-man-alive-gekuert-a-4254f8f6-95b7-45b6-96f4-26d3a313c09a",
      "image_title": "»People« kürt John Krasinski zum »Sexiest Man Alive« - Scott A Garfitt / Invision / AP"
    },
    {
      "title": "Mutterschaft in Geburtsurkunde Europäischer Gerichtshof für Menschenrechte sieht lesbisches Paar in Deutschland nicht diskriminiert",
      "teaser": "Ein lesbisches Paar zieht einen Jungen auf, aber nur eine der Frauen ist als Mutter in dessen Geburtsurkunde eingetragen. Sie sprechen von Diskriminierung, der Europäische Gerichtshof für Menschenrechte sieht das anders.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mutterschaft-in-geburtsurkunde-egmr-sieht-lesbisches-paar-in-deutschland-nicht-diskriminiert-a-235adc97-b79f-4733-8eb2-567fcc0c65e7",
      "image_title": "Europäischer Gerichtshof für Menschenrechte sieht lesbisches Paar in Deutschland nicht diskriminiert - imago stock&people / imago/Winfried Rothermel"
    },
    {
      "title": "Nach Davidstern-Eklat Gil Ofarim bittet Fans um zweite Chance",
      "teaser": "Kein Alkohol mehr, 25 Kilo leichter: Gil Ofarim versucht einen Neustart. Nach dem erfundenen Antisemitismusskandal bittet der Sänger um Vergebung. Er wolle sich jetzt wieder auf Musik konzentrieren.",
      "url": "https://www.spiegel.de/panorama/leute/gil-ofarim-bittet-um-zweite-chance-nach-erfundenem-antisemitismus-eklat-a-65a4f67c-f782-4085-bbcf-0a6b3d6a3f87",
      "image_title": "Gil Ofarim bittet Fans um zweite Chance - Hendrik Schmidt / dpa"
    },
    {
      "title": "Auktion in New York Steintafel mit Zehn Geboten soll versteigert werden",
      "teaser": "Es handelt sich angeblich um das einzige noch komplett erhaltene Relikt dieser Art: Eine rund 1500 Jahre alte Steintafel mit den Zehn Geboten kommt in New York unter den Hammer. Erhoffter Erlös: bis zu zwei Millionen Dollar.",
      "url": "https://www.spiegel.de/panorama/sothebys-in-new-york-versteigert-steintafel-mit-zehn-geboten-a-0eac8b4c-1ef3-4a08-beb0-f90554df2899",
      "image_title": "Steintafel mit Zehn Geboten soll versteigert werden - Sotheby's / dpa"
    },
    {
      "title": "Verfahren am Landgericht Kiel Frau in verlassenem Hangar gequält – lange Haftstrafe für 27-Jährigen",
      "teaser": "Er soll seine beiden Partnerinnen mit einem Cricketschläger verprügelt, vergewaltigt und eingesperrt haben. Später entführte der Mann eine von ihnen, Spezialkräfte der Polizei mussten sie von einem Militärflugplatz befreien. Jetzt fiel das Urteil.",
      "url": "https://www.spiegel.de/panorama/justiz/kiel-lange-haftstrafe-fuer-27-jaehrigen-der-frau-auf-verlassenem-militaerflugplatz-quaelte-a-3cafdf6a-3912-4925-aa74-7bc10a20235b",
      "image_title": "Frau in verlassenem Hangar gequält – lange Haftstrafe für 27-Jährigen - Christian Charisius / dpa"
    },
    {
      "title": "Joop wird 80 »Ich bin jemand, der Angst vor Abschied hat«",
      "teaser": "In den Nullerjahren will Joop es noch mal wissen: Mit einer neuen Luxusmarke geht er nach Paris und in Heidi Klums TV-Show GNTM und spielt den Großvater für angehende Topmodels. Von Kathrin Sänger und Maria Gresz",
      "url": "https://www.spiegel.de/panorama/wolfgang-joop-wird-80-rueckblick-auf-seine-karriere-teil-2-a-5249b72c-efc0-4960-8865-1c24fd4f559c",
      "author": "Kathrin Sänger und Maria Gresz"
    },
    {
      "title": "Neue EKD-Ratsvorsitzende Hamburger Bischöfin Fehrs führt künftig Evangelische Kirche in Deutschland",
      "teaser": "Wegen ihrer Rolle im Missbrauchsskandal der evangelischen Kirche ist die bisherige EKD-Vorsitzende zurückgetreten. Nun haben die evangelischen Christen auf ihrer Synode eine neue Ratsvorsitzende gewählt.",
      "url": "https://www.spiegel.de/panorama/hamburger-bischoefin-fehrs-fuehrt-kuenftig-evangelische-kirche-in-deutschland-a-3606b24e-dcfd-4058-ae8d-16b8b9729a20",
      "image_title": "Hamburger Bischöfin Fehrs führt künftig Evangelische Kirche in Deutschland - Heike Lyding / epd / IMAGO"
    },
    {
      "title": "Bayern Misshandlungsvorwürfe in der JVA Gablingen – Anwälte werfen Justizministerium Untätigkeit vor",
      "teaser": "In der JVA Augsburg-Gablingen sollen Gefangene unwürdig behandelt worden sein. Im Fokus: die stellvertretende Leiterin des Gefängnisses. Ihre Verteidiger weisen die Vorwürfe zurück und geben dem Justizministerium die Schuld.",
      "url": "https://www.spiegel.de/panorama/justiz/jva-gablingen-verteidiger-werfen-dem-justizministerium-untaetigkeit-vor-a-12db895a-7a99-4894-a9e4-38242bd31b2d",
      "image_title": "Misshandlungsvorwürfe in der JVA Gablingen – Anwälte werfen Justizministerium Untätigkeit vor - Peter Kneffel / dpa"
    },
    {
      "title": "Boeing 747-8 der Lufthansa Mehrere Menschen bei Turbulenzen auf Flug nach Frankfurt verletzt",
      "teaser": "Auf dem Flug von Buenos Aires nach Frankfurt am Main geriet eine Lufthansa-Maschine in heftige Turbulenzen. Neben Crewmitgliedern verletzten sich auch Passagiere. Der Pilot bat um medizinische Unterstützung.",
      "url": "https://www.spiegel.de/panorama/lufthansa-mehrere-menschen-bei-turbulenzen-auf-flug-nach-frankfurt-verletzt-a-05fdab64-6029-40ec-9d30-3893f2de5d74",
      "image_title": "Mehrere Menschen bei Turbulenzen auf Flug nach Frankfurt verletzt - Arne Dedert / dpa"
    },
    {
      "title": "Unwetterkatastrophe in Spanien Militärhubschrauber bergen Autowracks",
      "teaser": "Die spanische Armee hat Videos zu den Aufräumarbeiten in der Region Valencia veröffentlicht. Sie zeigen, wie Soldaten Autowracks mit Helikoptern aus dem Schlamm ziehen.",
      "url": "https://www.spiegel.de/panorama/spanien-militaerhubschrauber-bergen-autowracks-nach-flutkatastrophe-in-valencia-a-24d20919-de91-4ecf-8445-9b51b45c16a0"
    },
    {
      "title": "Missbrauchsskandal Oberhaupt der anglikanischen Kirche tritt zurück",
      "teaser": "Justin Welby soll jahrelang den Missbrauch von mehr als 100 Jungen und Männern durch einen Anwalt der anglikanischen Kirche nicht öffentlich gemacht haben. Jetzt tritt der Erzbischof von Canterbury zurück.",
      "url": "https://www.spiegel.de/panorama/anglikanische-kirche-justin-welby-tritt-wegen-umgang-mit-missbrauchsskandal-zurueck-a-1ecd12f6-17b7-4681-860c-cfbe16c35f05",
      "image_title": "Oberhaupt der anglikanischen Kirche tritt zurück - Luke MacGregor / Reuters"
    },
    {
      "title": "ICILS-Studie zur Digitalkompetenz von Schülern »40 Prozent können wenig mehr als einen Link anklicken«",
      "teaser": "Bund und Länder haben Milliarden in Tablets, Laptops und WLAN an Schulen investiert. Dennoch bewegen sich viele Jugendliche unsicherer denn je durch die digitale Welt. Woran das liegen könnte und was daraus folgt. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/digitalkompetenz-von-schuelern-40-prozent-koennen-wenig-mehr-als-einen-link-anklicken-a-7e6b991a-dc5e-4859-b99b-588e39a8b2c8",
      "image_title": "»40 Prozent können wenig mehr als einen Link anklicken« - Armin Weigel / dpa"
    },
    {
      "title": "Durchsuchungsbeschluss Ermittlungen gegen Berliner Polizistin wegen mutmaßlichen Sexualdelikts",
      "teaser": "Einsatzkräfte durchsuchten die Wohnung einer Polizistin wegen eines mutmaßlichen Sexualdelikts. Zwei Personen behaupten, unter Drogen gesetzt worden zu sein. Anschließend seien sie Opfer sexueller Handlungen geworden.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mutmasslicher-sexualdelikt-ermittlungen-gegen-polizistin-a-65f79bc4-9506-4c6f-a0e1-fe7ad1ef81fa",
      "image_title": "Ermittlungen gegen Berliner Polizistin wegen mutmaßlichen Sexualdelikts - Fernando Gutierrez-Juarez / dpa"
    }
  ]
}