{
  "timestamp": "2024-06-16T12:09:57",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt in Kitas Gefüttert bis zum Erbrechen",
      "teaser": "Nahezu täglich sind Kitakinder Machtmissbrauch und Grenzüberschreitungen ausgesetzt. Doch nachweisen lässt sich das kaum. Fälle, die juristisch geahndet werden, sind nur die Spitze des Eisbergs. Ist gewaltfreie Erziehung ein unerreichbares Ideal? Von Miriam Olbrisch und Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/bildung/gewalt-in-kitas-machtmissbrauch-und-grenzueberschreitungen-gefuettert-bis-zum-erbrechen-a-0438a42b-d2db-4612-b479-f4f627df71d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/805c3d46-ca81-4c64-8403-014288b1b20e_w872_r1.778_fpx65_fpy28.jpg",
      "image_title": "Gefüttert bis zum Erbrechen - [M] DER SPIEGEL; Heiko Becker / dpa, Michael Gstettenbauer / IMAGO",
      "author": "Miriam Olbrisch und Katherine Rydlink"
    },
    {
      "title": "Moderator gegen Imker Böhmermann und die Bienenstichelei",
      "teaser": "TV-Moderator Jan Böhmermann will einem sächsischen Imker verbieten, mit seinem Gesicht zu werben. Nun befasst sich schon die zweite Instanz mit dem Fall. Und der Bienenzüchter gibt nicht klein bei. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/jan-boehmermann-gegen-imker-rico-heinzig-so-lief-die-verhandlung-in-dresden-a-8b1eabeb-73e7-4d99-8f61-a52df1a500c0",
      "image_title": "Böhmermann und die Bienenstichelei - Sebastian Kahnert / dpa"
    },
    {
      "title": "Diebstahlserie in Los Angeles »Warum klaut jemand einen Hydranten?«",
      "teaser": "In Los Angeles haben Diebe eine neue Beute für sich entdeckt: Hydranten. Hunderte wurden bereits geklaut, mehr als eine Million Dollar beträgt der Schaden. Wasserversorger und Behörden schlagen Alarm. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/panorama/los-angeles-hydranten-werden-zu-hunderten-gestohlen-a-d0209654-08e4-4615-b78b-3aafcb1d8a98",
      "image_title": "»Warum klaut jemand einen Hydranten?« - Golden State Water",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Razzien im Morgengrauen Niedersachsen verbietet Moscheeverein in Braunschweig",
      "teaser": "Die Polizei durchsucht mehrere Objekte: Nach SPIEGEL-Informationen gehen die Behörden gegen eine Moschee in Braunschweig vor. Die Aktivitäten des Vereins sollen sich »gegen die verfassungsmäßige Ordnung« richten. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/niedersachsen-verbietet-moschee-verein-in-braunschweig-a-ced9f8ba-5367-409c-a2da-e9558f677aee",
      "image_title": "Niedersachsen verbietet Moscheeverein in Braunschweig - Hauke-Christian Dittrich / picture alliance / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Nico Santos, Carolin Kebekus, Ski Aggu Prominente fordern strikte Einhaltung der Brandmauer gegen Rechtsextremismus",
      "teaser": "Dutzende Promis richten einen offenen Brief an die Parteivorsitzenden von Union, SPD, Grüne, FDP und den Linken. Sie fordern, die Brandmauer zu Rechtsextremen auf allen politischen Ebenen durchzusetzen – und Verstöße zu sanktionieren.",
      "url": "https://www.spiegel.de/panorama/leute/prominente-fordern-strikte-einhaltung-der-brandmauer-gegen-rechtsextremismus-a-c460ed9b-030d-4026-93ab-7555b39ee456",
      "image_title": "Prominente fordern strikte Einhaltung der Brandmauer gegen Rechtsextremismus - [M] Geisler-Fotopress / picture alliance; Thomas Banneyer / picture alliance / dpa; Markus Koeller / HMB Media"
    },
    {
      "title": "Wohnhaus in der Steiermark Monteur findet drei Schlangen in Sicherungskasten",
      "teaser": "Es roch streng aus dem Verteilerkasten eines Hauses in der Steiermark. Als ein Mitarbeiter des Stromversorgers den Kasten öffnete, traute er seinen Augen zunächst kaum. Schließlich filmte er das Geschehen.",
      "url": "https://www.spiegel.de/panorama/oesterreich-monteur-findet-drei-schlangen-in-sicherungskasten-a-89e787a6-d9ab-4be0-8415-db8ca205aea3",
      "image_title": "Monteur findet drei Schlangen in Sicherungskasten - Kleine Zeitung"
    },
    {
      "title": "Messerangriff in Ingolstadt Polizei nimmt Jugendlichen fest",
      "teaser": "In einem Park in Ingolstadt ist ein Streit zwischen mehreren jungen Leuten eskaliert. Ein 17-Jähriger soll einen 24-Jährigen schwer verletzt haben.",
      "url": "https://www.spiegel.de/panorama/ingolstadt-polizei-nimmt-jugendlichen-nach-messerangriff-fest-a-b362e3c2-1085-4d7d-b1d8-d6a9318c4750",
      "image_title": "Polizei nimmt Jugendlichen fest - Robert Michael / dpa"
    },
    {
      "title": "Nach EM-Fanfest Gewalttat nahe der Reeperbahn – Polizei streckt Täter nieder",
      "teaser": "Auf der Hamburger Reeperbahn ist ein Mann mit einer Spitzhacke und einem Brandsatz auf Menschen losgegangen. Einsatzkräfte machten von ihrer Schusswaffe Gebrauch, die Polizei ist mit einem Großaufgebot vor Ort.",
      "url": "https://www.spiegel.de/panorama/justiz/bericht-ueber-gewalttat-auf-der-reeperbahn-polizei-streckt-taeter-offenbar-nieder-a-52dc9015-f1be-4c62-87f4-5ddfa2873961",
      "image_title": "Gewalttat nahe der Reeperbahn – Polizei streckt Täter nieder - Steven Hutchings / dpa"
    },
    {
      "title": "Tödlicher Angriff auf Polizist Messerattentäter von Mannheim in künstliches Koma versetzt",
      "teaser": "Er verletzte fünf Menschen und tötete einen Polizisten: Mehr als zwei Wochen nach der Bluttat von Mannheim ist Sulaiman A. weiter nicht vernehmungsfähig. Laut Medienberichten schwebt er in Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/justiz/messerangriff-in-mannheim-taeter-in-kuenstliches-koma-versetzt-a-2a52497f-ffb0-4292-aff2-e9264c3fd553",
      "image_title": "Messerattentäter von Mannheim in künstliches Koma versetzt - Ronald Wittek / EPA"
    },
    {
      "title": "Inzesttäter von Amstetten Josef Fritzl soll offenbar entmündigt werden",
      "teaser": "Er sperrte seine Tochter jahrelang im Keller ein, vergewaltigte sie tausendfach, zeugte mit ihr sieben Kinder. Josef Fritzl sitzt seit 15 Jahren in Haft. Nun soll der 89-Jährige laut einem Medienbericht einen Sachwalter bekommen.",
      "url": "https://www.spiegel.de/panorama/oesterreich-josef-fritzl-soll-offenbar-entmuendigt-werden-a-967f9460-736e-47e4-bae8-935db4ddb8c8",
      "image_title": "Josef Fritzl soll offenbar entmündigt werden - Ho New / REUTERS"
    },
    {
      "title": "Kriminalität in Honduras Regierung plant Bau von Giga-Gefängnis – für 20.000 Insassen",
      "teaser": "Mord, Drogenhandel, Geldwäsche: Honduras ist eines der gewalttätigsten Länder der Welt, die Mordrate sechsmal höher als im globalen Durchschnitt. Die Regierung will mit einem Notfallplan gegensteuern.",
      "url": "https://www.spiegel.de/panorama/justiz/honduras-regierung-plant-den-bau-eines-giga-gefaengnisses-fuer-20-000-insassen-a-20194149-d0f1-40fe-87db-f0477aaad940",
      "image_title": "Regierung plant Bau von Giga-Gefängnis – für 20.000 Insassen - Fredy Rodriguez / REUTERS"
    },
    {
      "title": "Nach anfänglichem Verbot Gericht erlaubt propalästinensische Demo in Hannover – mehr als 1000 Teilnehmer",
      "teaser": "Nach Ermittlungen des Staatsschutzes wurde eine von Islamisten unterstützte Demonstration in Hannover zunächst untersagt. Ein Gericht hat das Verbot nun gekippt, Hunderte Menschen folgten kurzfristig dem Aufruf der Veranstalter.",
      "url": "https://www.spiegel.de/panorama/hannover-verwaltungsgericht-erlaubt-propalaestinensische-demo-mehr-als-1000-teilnehmer-kommen-a-9942005c-786f-4397-bd67-6441e77fa217",
      "image_title": "Gericht erlaubt propalästinensische Demo in Hannover – mehr als 1000 Teilnehmer - Moritz Frankenberg / dpa"
    },
    {
      "title": "Berlin-Moabit Mann durch Schuss schwer verletzt",
      "teaser": "In Berlin-Moabit ist ein 23-Jähriger am Samstagabend schwer verletzt worden. Die Hintergründe der Tat sind noch unklar, der Täter flüchtig. Einen Zusammenhang mit der EM schließt die Polizei inzwischen aus.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-moabit-mann-durch-schuss-schwer-verletzt-a-9d267b1c-4817-4ae5-bc4a-21b2a40d2399",
      "image_title": "Mann durch Schuss schwer verletzt - Patrick Seeger / dpa"
    },
    {
      "title": "»Sehe aus wie eine violette Kartoffel« Gordon Ramsay berichtet von schwerem Fahrradunfall",
      "teaser": "Der Helm habe sein Leben gerettet: Starkoch Gordon Ramsay hat in einem Beitrag auf Instagram über die Folgen eines Fahrradunfalls gesprochen. Es sei »eine brutale Woche voller Schmerzen« gewesen.",
      "url": "https://www.spiegel.de/panorama/leute/tv-koch-gordan-ramsay-berichtet-von-schwerem-fahrradunfall-a-57610d4f-fb5c-4c2e-a383-40df5dc2c8f7",
      "image_title": "Gordon Ramsay berichtet von schwerem Fahrradunfall - Roy Rochlin / Getty Images"
    },
    {
      "title": "Rüsselsheim Erster Fall der Afrikanischen Schweinepest in Hessen – Virus offenbar vom Menschen verbreitet",
      "teaser": "Es gibt keine Impfung, der Verlauf ist fast immer tödlich: Im hessischen Rüsselsheim ist erstmals die Afrikanische Schweinepest nachgewiesen worden. Nun soll eine Sperrzone eingerichtet werden.",
      "url": "https://www.spiegel.de/panorama/justiz/ruesselsheim-erster-fall-der-afrikanischen-schweinepest-in-hessen-virus-offenbar-vom-mensch-verbreitet-a-a7cdd79b-2a93-48ba-a966-02bf7ff118ef",
      "image_title": "Erster Fall der Afrikanischen Schweinepest in Hessen – Virus offenbar vom Menschen verbreitet - Robert Michael / dpa"
    },
    {
      "title": "Tritte und Schläge Wegen Angriffsvideo – Sean »Diddy« Combs muss Goldenen Schlüssel von New York zurückgeben",
      "teaser": "Unschöne Premiere: Noch nie hat die Stadt New York einen Goldenen Schlüssel zurückverlangt. Nun musste Musiker Sean »Diddy« Combs seine Auszeichnung wieder abgeben. Bürgermeister Eric Adams war schockiert.",
      "url": "https://www.spiegel.de/panorama/leute/sean-diddy-combs-wegen-angriffs-video-musiker-muss-goldenen-schluessel-von-new-york-zurueckgeben-a-a2581958-3ecf-42b5-ba0b-9b2d0585b350",
      "image_title": "Wegen Angriffsvideo – Sean »Diddy« Combs muss Goldenen Schlüssel von New York zurückgeben - Charles Sykes / Charles Sykes/Invision/AP"
    },
    {
      "title": "Streit nach Scheidung Billy Ray Cyrus beantragt offenbar einstweilige Verfügung gegen Ex-Frau Firerose",
      "teaser": "Sänger Billy Ray Cyrus und seine ehemalige Partnerin liefern sich vor Gericht einen Rosenkrieg. Der Vater von Miley Cyrus fordert nun einen fünfstelligen Betrag – und geht sogar noch einen Schritt weiter.",
      "url": "https://www.spiegel.de/panorama/usa-streit-zwischen-billy-ray-cyrus-und-firerose-eskaliert-a-2375377d-991a-46db-9bce-4f002bbdca14",
      "image_title": "Billy Ray Cyrus beantragt offenbar einstweilige Verfügung gegen Ex-Frau Firerose - Jordan Strauss / Invision / AP"
    },
    {
      "title": "Vorfall in Mecklenburg-Vorpommern Schwesig entsetzt über mutmaßlich rassistischen Angriff auf Kinder",
      "teaser": "Mehr als ein Dutzend Personen sollen in Grevesmühlen zwei ghanaische Mädchen attackiert haben. Ministerpräsidentin Manuela Schwesig verurteilte die Gewalttat – und zog einen persönlichen Vergleich.",
      "url": "https://www.spiegel.de/panorama/grevesmuehlen-manuela-schwesig-verurteilt-mutmasslich-rassistischen-angriff-auf-kinder-a-da456db0-76bb-42c8-ae3e-45aa983580ac",
      "image_title": "Schwesig entsetzt über mutmaßlich rassistischen Angriff auf Kinder - Hannes P Albert / dpa"
    },
    {
      "title": "»Trooping the Colour« in London »Catherine war ja nicht verschwunden, wir haben sie nur eine Weile nicht gesehen«",
      "teaser": "Sieht sie blass aus, ist sie schmal geworden? Erstmals in diesem Jahr zeigt sich die krebskranke Prinzessin Kate öffentlich. Die Fans entlang der Paradestraße fachsimpeln – und machen sich Sorgen. Aus London berichtet Anja Rützel",
      "url": "https://www.spiegel.de/panorama/prinzessin-kate-erster-oeffentlicher-auftritt-beim-trooping-the-colour-in-london-a-d58ed51e-c77f-4900-94a6-972211eb9386",
      "image_title": "»Catherine war ja nicht verschwunden, wir haben sie nur eine Weile nicht gesehen« - Henry Nicholls / AFP"
    },
    {
      "title": "Beziehungskrise bei »Bennifer« Jennifer Lopez hat angeblich genug vom »griesgrämigen« Ben Affleck",
      "teaser": "»J.Lo« könne nichts mehr tun, um ihre Ehe noch zu retten, behauptet ein Insider. Der Grund: Ihr Gatte Ben Affleck sei ähnlich dauerschlechtgelaunt wie eine Figur aus der »Sesamstraße«.",
      "url": "https://www.spiegel.de/panorama/leute/beziehungskrise-bei-bennifer-jennifer-lopez-hat-angeblich-genug-vom-griesgraemigen-ben-affleck-a-1bfa2cf2-2f00-49d9-bf84-96ce4ad70f5d",
      "image_title": "Jennifer Lopez hat angeblich genug vom »griesgrämigen« Ben Affleck - Michael Tran / AFP"
    },
    {
      "title": "Schliersee in Bayern Mann greift SEK-Beamten mit Messer an",
      "teaser": "Erst griff er einen Rentner an, dann stach ein 49-jähriger Deutscher mit einem Messer auf einen Beamten des Spezialeinsatzkommandos ein – dieser blieb dank Schutzausrüstung unverletzt.",
      "url": "https://www.spiegel.de/panorama/angriff-in-schliersee-mann-geht-auf-sek-beamten-mit-messer-los-a-79cda060-3ec2-4ae3-b1a2-a07508dd0a0e",
      "image_title": "Mann greift SEK-Beamten mit Messer an - Marcus Brandt / dpa"
    },
    {
      "title": "Messerangriffe in Sachsen-Anhalt Was über die Tat von Wolmirstedt bekannt ist",
      "teaser": "Mit einem Messer hat ein 27-jähriger Afghane am Freitag mehrere Menschen in Wolmirstedt attackiert. Ein Opfer starb, weitere wurden bei einer EM-Party verletzt. Die Polizei gab nun weitere Details zu dem Fall bekannt.",
      "url": "https://www.spiegel.de/panorama/messerangriffe-bei-privater-em-party-was-ueber-die-tat-von-wolmirstedt-bekannt-ist-a-6a4bbe59-7a9f-4f89-8109-299878e81a99",
      "image_title": "Was über die Tat von Wolmirstedt bekannt ist - Thomas Schulz / dpa"
    },
    {
      "title": "»Kannibalistische Fantasien propagiert« CDU fordert Schließung von Kunstausstellung in Osnabrück",
      "teaser": "Die Macher der Ausstellung »Kinder, hört mal alle her!« haben ein Problem: Die örtliche CDU hält die Darstellungen für »grotesk und verstörend«, das Konzept für »absolut inakzeptabel«. Sie verlangt abzubrechen.",
      "url": "https://www.spiegel.de/panorama/kunsthalle-in-osnabrueck-cdu-fordert-schliessung-von-kunstausstellung-a-10b9f939-ae84-46eb-986a-979fe0e20658",
      "image_title": "CDU fordert Schließung von Kunstausstellung in Osnabrück - Friso Gentsch / dpa"
    },
    {
      "title": "Verdacht auf virale Infektion Dutzende Wanderer werden bei Grand-Canyon-Tour krank",
      "teaser": "Erbrechen, Durchfall, Fieber: Zahlreiche Touristen erkrankten, als sie das Havasupai-Reservat tief unten im Grand Canyon besuchten. Einige mussten sogar per Helikopter aus dem Canyon ausgeflogen werden.",
      "url": "https://www.spiegel.de/panorama/dutzende-wanderer-werden-bei-grand-canyon-tour-krank-a-519a76b2-ad5b-4438-b843-d7d48784d77d",
      "image_title": "Dutzende Wanderer werden bei Grand-Canyon-Tour krank - Francesca Dupuy / AP"
    },
    {
      "title": "Influencerin in Angst Cathy Hummels ruft wegen Stalkers die Polizei",
      "teaser": "Obwohl ihr Name nicht an der Klingel steht, stand der Mann plötzlich vor ihrer Tür und klingelte Sturm: Cathy Hummels rief die Polizei. Der Mann verfolge sie schon seit Monaten.",
      "url": "https://www.spiegel.de/panorama/leute/cathy-hummels-ruft-wegen-stalker-die-polizei-a-cb1232f2-0d9a-409b-9d88-ccb8e38b9d5e",
      "image_title": "Cathy Hummels ruft wegen Stalkers die Polizei - Gisela Schober / Getty Images"
    }
  ]
}