{
  "timestamp": "2024-08-23T14:01:53",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reisen nach Afghanistan und Co. Wann Geflüchtete in ihrer Heimat Urlaub machen dürfen",
      "teaser": "Zur Heirat nach Herat? Wenn Geflüchtete in ihr Herkunftsland reisen, riskieren sie ihren Schutzstatus in Deutschland. Das gilt aber nur unter bestimmten Voraussetzungen. Und es gibt Wege, sich dem Behördenzugriff zu entziehen. Von Katrin Elger, Asia Haidar, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/afghanistan-duerfen-gefluechtete-in-ihrer-heimat-urlaub-machen-a-7ac0aa60-647e-4413-999f-0bceaff98d92",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2fa05de4-a263-4f90-9567-76275b5ac101_w872_r1.778_fpx56_fpy38.jpg",
      "image_title": "Wann Geflüchtete in ihrer Heimat Urlaub machen dürfen - Daniel Leal / AFP",
      "author": "Katrin Elger, Asia Haidar, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler"
    },
    {
      "title": "Streit über Chipwerk in Sachsen-Anhalt Wird Intels »Megafab« zum Megaflop?",
      "teaser": "Die Vorfreude auf die Intel-Chipfabrik bei Magdeburg schwindet: Anwohner haben Angst, dass das Wasser knapp wird. Und der US-Konzern könnte womöglich das Interesse verlieren. Aus Cröchern und Magdeburg berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/intel-in-magdeburg-die-probleme-werden-mehr-so-reagiert-die-politik-a-70d78836-90ff-440e-b2e8-7e9799f557ed",
      "image_title": "Wird Intels »Megafab« zum Megaflop? - Harald Krieg / DER SPIEGEL"
    },
    {
      "title": "Entscheidung im Stutthof-Prozess Im Konzentrationslager gibt es keine neutralen Handlungen",
      "teaser": "Über ihren Schreibtisch ging wohl fast die gesamte Korrespondenz des KZ Stutthof, deshalb wurde Irmgard Furchner wegen Beihilfe zum Mord in 10.505 Fällen verurteilt. Der Bundesgerichtshof hat das Urteil nun bestätigt. Von Fabian Hillebrand, Leipzig",
      "url": "https://www.spiegel.de/panorama/justiz/irmgard-furchner-im-stutthof-prozess-bundesgerichtshof-bestaetigt-urteil-gegen-ehemalige-kz-schreibkraft-a-87bc1458-fef6-4cec-89b7-b57ece2c982d",
      "image_title": "Im Konzentrationslager gibt es keine neutralen Handlungen - Christian Charisius / AP",
      "author": "Fabian Hillebrand, Leipzig"
    },
    {
      "title": "Umstrittene Maßnahme gegen Lehrkräftemangel Das schwere Los aus der Keksdose",
      "teaser": "In NRW sollen Grundschullehrkräfte aus dem Münsterland zwangsweise ins unterversorgte nördliche Ruhrgebiet wechseln. Ihre Stellen wiederum sollen mit Gymnasiallehrern aufgefüllt werden. Einige Betroffene klagten dagegen. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraeftemangel-bezirksregierung-muenster-will-lehrkraefte-per-abordnung-versetzen-a-bc7d9b53-cc1e-46f6-93bc-4554c202b7e3",
      "image_title": "Das schwere Los aus der Keksdose - Anna Roters / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Fotoalbum von SS-Kommandanten entdeckt Ein Netzwerk, das den Massenmord ermöglichte",
      "teaser": "Das KZ Lichtenburg spielte eine Schlüsselrolle für den Holocaust: 16 Kommandanten von späteren Konzentrations- und Vernichtungslagern haben dort gedient. Ein neu entdecktes Fotoalbum dokumentiert das Treiben der SS-Kumpanen. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/kz-lichtenburg-kaderschmiede-fuer-den-holocaust-fotoalbum-dokumentiert-das-ss-netzwerk-a-372df6c4-7043-4d86-ba3a-276da01f650e",
      "image_title": "Ein Netzwerk, das den Massenmord ermöglichte - Stefan Hördler",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Nach Monsunregen Mindestens 30 Menschen bei Überschwemmungen in Bangladesch und Indien gestorben",
      "teaser": "Mehr als 4,5 Millionen Menschen sind von heftigen Hochwassern in Bangladesch und Indien betroffen. Es wurden bereits mehrere Todesopfer gemeldet. Viele Menschen müssen ihre Häuser verlassen und in Hilfslager fliehen.",
      "url": "https://www.spiegel.de/panorama/bangladesch-und-indien-30-menschen-bei-ueberschwemmungen-gestorben-a-861cf7d4-1066-44f6-a30f-52e855782e57",
      "image_title": "Mindestens 30 Menschen bei Überschwemmungen in Bangladesch und Indien gestorben - Munir Uz Zaman / AFP"
    },
    {
      "title": "Slowakei Leopard tötet Besitzer in Privatzoo",
      "teaser": "Er soll den Zoo ganz allein betrieben haben: In der Slowakei wurde ein Zoobesitzer »ohne Lebenszeichen« im Leopardengehege gefunden. Schon zuvor gab es Befürchtungen, dass der Mann mit den Tieren überfordert sein könnte.",
      "url": "https://www.spiegel.de/panorama/slowakei-leopard-toetet-besitzer-in-privatzoo-a-9a86da45-b029-421b-b641-160ee1b45fa1",
      "image_title": "Leopard tötet Besitzer in Privatzoo - Sebastian Willnow / dpa"
    },
    {
      "title": "Zweites Aus für »Bennifer« Jennifer Lopez will offenbar nicht mehr Affleck heißen",
      "teaser": "Jennifer Lopez und Ben Affleck haben sich – zum zweiten Mal – getrennt, die Scheidung wurde kürzlich eingereicht. Damit soll J.Lo auch den Namen ihres Noch-Ehemanns ablegen wollen.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lopez-will-offenbar-nicht-mehr-affleck-heissen-a-42d0122e-cfc6-4fbe-924d-b3c05e03dfcd",
      "image_title": "Jennifer Lopez will offenbar nicht mehr Affleck heißen - Yara Nardi / REUTERS"
    },
    {
      "title": "Angriff mit Armbrust und Messer 46-Jähriger wegen Mordes an Ehefrau zu lebenslanger Haft verurteilt",
      "teaser": "Weil sie sich von ihm getrennt hat, soll ein 46-Jähriger in Plauen seine Ehefrau mit Armbrust und Messer getötet haben. Nun wurde das Urteil gesprochen. Der Richter sagte, die Tat stehe sittlich auf unterster Stufe.",
      "url": "https://www.spiegel.de/panorama/justiz/zwickau-46-jaehriger-wegen-mordes-an-ehefrau-zu-lebenslanger-haft-verurteilt-a-41e0bf7d-dd74-451b-93f3-6fbc32a9c4cc",
      "image_title": "46-Jähriger wegen Mordes an Ehefrau zu lebenslanger Haft verurteilt - Bodo Schackow / dpa"
    },
    {
      "title": "Frankfurt, Leipzig, Hamburg Was bringen Waffenverbotszonen in Großstädten?",
      "teaser": "Mitten im Frankfurter Hauptbahnhof wird ein Mann erschossen – kurz nachdem dort eine Waffenverbotszone eingerichtet wurde. Auch der Blick auf Hamburg und Leipzig zeigt, dass solche Zonen kein Allheilmittel sind. Von Frauke Böger und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-leipzig-hamburg-was-bringen-waffenverbotszonen-in-grossstaedten-a-f2f346c0-4ede-47cb-ade6-b70d35beca47",
      "image_title": "Was bringen Waffenverbotszonen in Großstädten? - Sascha Lotz / dpa / picture alliance",
      "author": "Frauke Böger und Kristin Haug"
    },
    {
      "title": "Kampagne zu 15 Jahren Schuldenbremse Die Linke verklagt das Finanzministerium",
      "teaser": "Hat Christian Lindners Ministerium Steuergelder für versteckte Wahlwerbung zweckentfremdet? Das glaubt zumindest die Linke – und zieht wegen Lindners Schuldenbremsen-Kampagne vor Gericht.",
      "url": "https://www.spiegel.de/panorama/die-linke-verklagt-christian-lindners-finanzministerium-wegen-schuldenbremsen-kampagne-a-ff13b42c-1f16-4c7d-9c32-fd11e827b6de",
      "image_title": "Die Linke verklagt das Finanzministerium - Thomas Koehler / photothek / IMAGO"
    },
    {
      "title": "Racheakt vermutet Tötung am Frankfurter Bahnhof liegt offenbar Familienfehde zugrunde",
      "teaser": "Nachdem ein 27-Jähriger mit mehreren Kopfschüssen am Frankfurter Hauptbahnhof getötet wurde, mehren sich Hinweise zum Motiv der Tat. Die Staatsanwaltschaft geht von einer Familienfehde aus.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurter-bahnhof-nach-kopfschuss-eines-27-jaehrigen-tatmotiv-offenbar-familienfehde-a-222b4f7f-9079-4fec-9392-6e34c486418c",
      "image_title": "Tötung am Frankfurter Bahnhof liegt offenbar Familienfehde zugrunde - Andreas Arnold / dpa"
    },
    {
      "title": "Groteske um Tunnelsystem bei Halberstadt Frühere KZ-Stollen könnten Luxusbunker für Millionäre werden",
      "teaser": "KZ-Häftlinge errichteten bei Halberstadt ein unterirdisches Tunnelsystem, Tausende Menschen starben. Seit Kurzem gehört das Areal einem Investor – der dort offenbar luxuriöse Unterkünfte für Krisenzeiten bauen will.",
      "url": "https://www.spiegel.de/panorama/halberstadt-fruehere-kz-stollen-koennten-luxusbunker-fuer-millionaere-werden-a-2ebbdf2d-5cbd-40f2-a72d-ab7e5791647d",
      "image_title": "Frühere KZ-Stollen könnten Luxusbunker für Millionäre werden - Jens Wolf / picture alliance"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Verhandlung am Leipziger Amtsgericht Melanie Müller wegen Hitlergrußes zu Geldstrafe verurteilt",
      "teaser": "Hat Sängerin Melanie Müller den Hitlergruß auf einem Konzert gezeigt? Das Amtsgericht Leipzig sagt Ja und verhängt eine Geldstrafe. Die 36-Jährige gilt nun als vorbestraft.",
      "url": "https://www.spiegel.de/panorama/justiz/melanie-mueller-wegen-hitlergruss-zu-geldstrafe-verurteilt-a-88d1d961-0cd2-4458-8d0b-cc6b73645e6f",
      "image_title": "Melanie Müller wegen Hitlergrußes zu Geldstrafe verurteilt - Jan Woitas / dpa"
    },
    {
      "title": "Letztes Todesopfer Tochter von Milliardär Mike Lynch in gesunkener Jacht entdeckt",
      "teaser": "Nach dem tragischen Unglück der »Bayesian« vor der sizilianischen Küste sind insgesamt sieben Todesopfer gefunden worden. Zu ihnen gehört auch die 18-jährige Tochter des Milliardärs Mike Lynch.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bayesian-letztes-todesopfer-in-gesunkener-jacht-entdeckt-a-672eb7e2-e8d9-4888-acba-6b648cae613c",
      "image_title": "Tochter von Milliardär Mike Lynch in gesunkener Jacht entdeckt - Alberto Pizzoli / AFP"
    },
    {
      "title": "Gemüse aus privater Züchtung Seniorin muss wegen Zucchini-Vergiftung ins Krankenhaus",
      "teaser": "Eine Frau aus Niedersachsen hat sich nach dem Verzehr einer giftigen Zucchini eine Darmentzündung zugezogen und kam in ein Krankenhaus. Der Chefarzt der Klinik warnt vor zu bitterem Gemüse, besonders aus eigenem Anbau.",
      "url": "https://www.spiegel.de/panorama/niedersachsen-seniorin-muss-wegen-zucchini-vergiftung-ins-krankenhaus-a-e91c4043-4e3e-401a-ae6b-78eab2e3072a",
      "image_title": "Seniorin muss wegen Zucchini-Vergiftung ins Krankenhaus - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "BSW-Führungsmannschaft Wagenknecht-Partei in NRW bekommt Doppelspitze",
      "teaser": "In Parteien haben Landesverbände aus Nordrhein-Westfalen meist viel Einfluss. So dürfte es auch bei Sahra Wagenknechts BSW sein. Nach SPIEGEL-Informationen ist an Rhein und Ruhr eine Doppelspitze geplant.",
      "url": "https://www.spiegel.de/panorama/bsw-wagenknecht-partei-in-nrw-bekommt-doppelspitze-a-ddc737f6-49f3-422f-8af6-6cbd9726f21a",
      "image_title": "Wagenknecht-Partei in NRW bekommt Doppelspitze - ari / IMAGO"
    },
    {
      "title": "Diebstähle, Gewalt, Drogendelikte Bundespolizei registriert mehr Straftaten am Berliner Hauptbahnhof",
      "teaser": "In Berlin ist die Zahl der registrierten Delikte im und am Hauptbahnhof in den vergangenen Jahren deutlich gestiegen. Dazu gehören Diebstähle, Gewalttaten und Drogendelikte, aber auch andere Straftaten.",
      "url": "https://www.spiegel.de/panorama/berliner-hauptbahnhof-mehr-diebstaehle-und-gewalttaten-a-4930056f-f5ce-4faa-8bf1-cd2e454b0086",
      "image_title": "Bundespolizei registriert mehr Straftaten am Berliner Hauptbahnhof - Hannes P Albert / dpa"
    },
    {
      "title": "Einsatz in der Steiermark Aus geschlossener Klinik geflohener Straftäter gefasst",
      "teaser": "Mehrere Tage dauerte die Flucht: Einer von vier aus dem Bezirkskrankenhaus Straubing geflohenen Straftätern ist gefasst. Die Suche nach den drei weiteren Männern läuft.",
      "url": "https://www.spiegel.de/panorama/justiz/straubing-ein-geflohener-straftaeter-gefasst-drei-weitere-auf-der-flucht-a-0f2977c6-7dc6-40eb-90db-22025f02c4fc",
      "image_title": "Aus geschlossener Klinik geflohener Straftäter gefasst - Matthias Röder / dpa"
    },
    {
      "title": "Neun Verletzte Feuer in Reihenhaus auf Borkum – Familie springt aus Fenster",
      "teaser": "Auf der Nordseeinsel Borkum ist ein Reihenhaus in Brand geraten. Eine Familie versuchte, sich durch einen Sprung aus dem Fenster in Sicherheit zu bringen. Dabei wurden die Eltern schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/borkum-feuer-in-reihenhaus-neun-verletzte-a-5f7a6856-b2d3-4194-963b-8ef0ddaa4617",
      "image_title": "Feuer in Reihenhaus auf Borkum – Familie springt aus Fenster - Feuerwehr Landkreis Leer"
    },
    {
      "title": "Strategie gegen Lehrkräftemangel Hessen verzichtet bei Quereinsteigern auf zweites Unterrichtsfach",
      "teaser": "Der akademische Abschluss in einem Fach reicht: Hessen will mehr Quereinsteiger fürs Lehramt gewinnen. Auch dann, wenn sie keine zwei Unterrichtsfächer anbieten können.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraeftemangel-hessen-verzichtet-bei-quereinsteigern-auf-zweites-unterrichtsfach-a-adce907b-57c9-494e-b59b-4ec7669d55c2",
      "image_title": "Hessen verzichtet bei Quereinsteigern auf zweites Unterrichtsfach - Marcus F¸hrer/ picture-alliance/ dpa"
    },
    {
      "title": "Verfolgungsjagd in Sachsen Mopedfahrer flüchtet mit etwa 100 km/h innerorts vor Polizei",
      "teaser": "Weil er vor einer Polizeikontrolle fliehen wollte, raste ein 17-Jähriger in Steinberg im Vogtland mit hoher Geschwindigkeit durch den Ort. Später setzte er seine Flucht anders fort, allerdings: ohne Erfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/steinberg-im-vogtland-mopedfahrer-fluechtet-mit-etwa-100-km-h-innerorts-vor-polizei-a-6dd9bbf3-0dc5-4e78-9459-a6665830d0c8",
      "image_title": "Mopedfahrer flüchtet mit etwa 100 km/h innerorts vor Polizei - Lino Mirgeler / dpa"
    },
    {
      "title": "Unfall in Wiesbaden Betrunkener Autofahrer rammt zwölf Fahrzeuge",
      "teaser": "Ein alkoholisierter 54-Jähriger hat in einer hessischen Einbahnstraße mehrere parkende Autos beschädigt. Am Ende drehte sich sein Fahrzeug um die eigene Achse. Und erfasste einen Rollerfahrer.",
      "url": "https://www.spiegel.de/panorama/justiz/wiesbaden-betrunkener-autofahrer-rammt-zwoelf-fahrzeuge-a-e9f2cfc3-267d-4bf3-9601-811f9cd3c351",
      "image_title": "Betrunkener Autofahrer rammt zwölf Fahrzeuge - Lino Mirgeler / dpa"
    },
    {
      "title": "Bekanntester Bergsteiger der Welt Reinhold Messner amüsiert sich über Outdoorkleidung in Innenstädten",
      "teaser": "1978 bestieg Reinhold Messner den Mount Everest, ohne Sauerstoff, in Kleidung, die mit heutigen Standards kaum vergleichbar war. Einen Kommentar zum Dresscode auf Shoppingmeilen kann er sich darum nicht verkneifen.",
      "url": "https://www.spiegel.de/panorama/reinhold-messner-amuesiert-sich-ueber-outdoorkleidung-in-innenstaedten-a-708bd2d2-8c6b-4bb1-9dc0-ac341d56c414",
      "image_title": "Reinhold Messner amüsiert sich über Outdoorkleidung in Innenstädten - Christoph Sator / picture alliance / dpa"
    }
  ]
}