{
  "timestamp": "2024-07-31T10:01:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kritik an Orchideenfächern »Karriere der Erfolglosigkeit«",
      "teaser": "Der Rechnungshof in Baden-Württemberg moniert Masterstudiengänge mit zu wenig Studierenden. Die Unis kontern: Die Prüfer hätten keine Ahnung von Wissenschaft. Von Frauke Böger und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/orchideenfaecher-an-der-universitaet-karriere-der-erfolglosigkeit-a-f4cfb7e0-f308-4d3f-9506-1248a9386ba6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/663a36a0-ffa9-4c1c-85a7-bd87425812d0_w872_r1.778_fpx41_fpy38.jpg",
      "image_title": "»Karriere der Erfolglosigkeit« - Athribis-Projekt Universität Tübingen",
      "author": "Frauke Böger und Armin Himmelrath"
    },
    {
      "title": "Klebeblockaden an deutschen Flughäfen Und sie wollen weitermachen",
      "teaser": "Klimaaktivisten haben erneut Flughäfen blockiert, nach Köln/Bonn traf es nun Frankfurt am Main. Damit flammt die Sicherheitsdebatte wieder auf. Eine Aktivistin kündigt bereits neue Aktionen an. Von Kristin Haug und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-frankfurt-am-main-klimaaktivisten-wollen-klebeblockaden-fortsetzen-a-20154545-3ed7-410b-a082-5cb84d0c12bc",
      "image_title": "Und sie wollen weitermachen - Michael Probst / AP",
      "author": "Kristin Haug und Wiebke Ramm"
    },
    {
      "title": "Razzia an der Alster Warum das Islamische Zentrum Hamburg verboten wurde",
      "teaser": "Das irantreue Islamische Zentrum Hamburg stand jahrelang im Fokus des Verfassungschutzes. Nun wurde es verboten. Warum der Schritt erst jetzt kam, wie die Behörden ihn begründen – und welche Folgen zu erwarten sind. Von Susanne Koelbl, Sebastian Stoll und Anastasia Trenkler",
      "url": "https://www.spiegel.de/panorama/justiz/blaue-moschee-deswegen-ist-das-islamische-zentrum-hamburg-so-gefaehrlich-a-bb2d822f-50c7-4110-9495-aaa81bd30f80",
      "image_title": "Warum das Islamische Zentrum Hamburg verboten wurde - Bodo Marks / picture alliance / dpa",
      "author": "Susanne Koelbl, Sebastian Stoll und Anastasia Trenkler"
    },
    {
      "title": "Geplante Grundgesetzänderung Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen Der SPIEGEL-Leitartikel von Dietmar Hipp, Karlsruhe",
      "teaser": "Zentrale Regeln für das Bundesverfassungsgericht sollen Verfassungsrang bekommen. Dies schadet nicht dem Geist der liberalen Demokratie, sondern sichert sie gegen ihre Feinde.",
      "url": "https://www.spiegel.de/politik/deutschland/geplante-grundgesetzaenderung-fuer-das-bundesverfassungsgericht-gefaehrliche-luecke-in-der-wehrhaftigkeit-unserer-demokratie-wird-geschlossen-a-250c2fea-70ae-4d48-94bb-eb640f402bd6",
      "image_title": "Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen - Uli Deck / dpa"
    },
    {
      "title": "Deutscher Züchter beim Pigeon Race in Simbabwe »Brieftaubenrennen hätten keine Chance auf Olympia«",
      "teaser": "Die Welt schaut auf Paris. Doch Werner Waldow aus Dorsten hat ganz andere Athleten im Blick – er nimmt als Züchter an einem der größten Brieftaubenrennen der Welt teil. Hier erzählt er, wie das funktioniert. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pigeon-race-in-simbabwe-zuechter-werner-waldow-erzaehlt-vom-brieftaubenrennen-a-7d552a01-b9a2-47f1-961f-cf3300cf5aae",
      "image_title": "»Brieftaubenrennen hätten keine Chance auf Olympia« - Victoria Falls World Challenge Pigeon Race / dpa / picture alliance"
    },
    {
      "title": "Frau in Kofferraum gezwängt Augenzeuge verfolgt mutmaßlichen Entführer – Polizei nimmt Tatdverdächtigen fest",
      "teaser": "Ein aufmerksamer Passant hat bei Schweinfurt eine Entführung beobachtet und den Tatverdächtigen im Auto verfolgt. Gleichzeitig alarmierte er die Polizei. Sieben Minuten später griffen die Beamten zu.",
      "url": "https://www.spiegel.de/panorama/justiz/schweinfurt-augenzeuge-verfolgt-mutmasslichen-entfuehrer-festnahme-a-a252e1cd-d804-4777-b1bd-2893827e51c2",
      "image_title": "Augenzeuge verfolgt mutmaßlichen Entführer – Polizei nimmt Tatdverdächtigen fest - Carsten Rehder / dpa"
    },
    {
      "title": "Chris Pratt gratuliert Schwarzenegger »Du bist einzigartig«",
      "teaser": "Auch mit 77 lässt Arnold Schwarzenegger weiter die Muskeln spielen. Außerdem liebt er Schach und füttert Schweine in seiner Küche. Ein unvergleichlicher Typ, meint sein Schwiegersohn Chris Pratt.",
      "url": "https://www.spiegel.de/panorama/leute/chris-pratt-gratuliert-schwarzenegger-du-bist-einzigartig-a-029fe854-6952-4f46-884f-9e293b337cd6",
      "image_title": "»Du bist einzigartig« - socialmediaservice / ddp Images"
    },
    {
      "title": "Kontroverse Entscheidung Kinderarzt behandelt nur Patienten mit Deutschkenntnissen oder Dolmetscher",
      "teaser": "Eine Kinderarztpraxis nahe Stuttgart nimmt nur noch Kranke auf, die Deutsch sprechen oder einen Dolmetscher mitbringen. Für die Behandler geht es um das Wohl der Kinder, für Kritiker um Rassismus.",
      "url": "https://www.spiegel.de/panorama/kirchheim-unter-teck-kinderarzt-behandelt-nur-patienten-mit-deutschkenntnissen-oder-dolmetscher-a-3f42473b-718a-4bef-82ce-80f908845d95",
      "image_title": "Kinderarzt behandelt nur Patienten mit Deutschkenntnissen oder Dolmetscher - Marius Bulling / dpa"
    },
    {
      "title": "Thailändische Trauminsel Kultstrand Maya Bay wird für zwei Monate geschlossen",
      "teaser": "Korallenbleiche und Vermüllung: Die aus dem Film »The Beach« bekannte Maya Bay braucht eine Tourismuspause. Ab morgen ist der Traumstrand auf Ko Phi Phi für Besucher tabu.",
      "url": "https://www.spiegel.de/panorama/thailand-kultstrand-maya-bay-auf-ko-phi-phi-wird-fuer-zwei-monate-geschlossen-a-eb1166d7-4a44-46fa-8db9-a84ab6825266",
      "image_title": "Kultstrand Maya Bay wird für zwei Monate geschlossen - Carola Frentzen / dpa"
    },
    {
      "title": "Cristeta ›Cris‹ Comerford Die Chefköchin des Weißen Hauses macht Schluss – nach 29 Jahren",
      "teaser": "Laura Bush hat sie eingestellt, verabschiedet wird sie nun von Jill Biden: Cristeta Comerford war die erste Chefköchin im Weißen Haus und diente unter fünf Präsidenten. Kollegen würdigen eine »kulinarische Diplomatin«.",
      "url": "https://www.spiegel.de/panorama/cristeta-cris-comerford-die-chefkoechin-des-weissen-hauses-macht-schluss-nach-29-jahren-a-6440448e-0632-41fe-be60-f29eab762d13",
      "image_title": "Die Chefköchin des Weißen Hauses macht Schluss – nach 29 Jahren - Andrew Harnik / AP"
    },
    {
      "title": "Knochenbrüche, Schnittwunden Ausschreitungen nach Messerangriff in Southport – Dutzende Polizisten verletzt",
      "teaser": "Mindestens drei Kinder sind bei der Messerattacke im britischen Southport gestorben. Eine Mahnwache für die Opfer endete nun in schweren Krawallen – befeuert offenbar von online gestreuten Gerüchten.",
      "url": "https://www.spiegel.de/panorama/southport-england-ausschreitungen-nach-messerangriff-dutzende-polizisten-verletzt-a-7a1ecc42-5381-4cd2-83d6-7e3fe1827288",
      "image_title": "Ausschreitungen nach Messerangriff in Southport – Dutzende Polizisten verletzt - Richard McCarthy / AP"
    },
    {
      "title": "Mitten im Einkaufsbetrieb Supermarktdach stürzt ein – zwölf Verletzte in Ratzeburg",
      "teaser": "Erst knackte es laut, dann krachte die Decke ein: Beim Einsturz eines Ladendachs werden in Schleswig-Holstein zahlreiche Menschen verletzt. Die rasche Reaktion der Mitarbeiter verhinderte wohl Schlimmeres.",
      "url": "https://www.spiegel.de/panorama/ratzeburg-supermarktdach-stuerzt-ein-zwoelf-verletzte-a-09a41735-1414-4abf-b54b-e105cc5b8515",
      "image_title": "Supermarktdach stürzt ein – zwölf Verletzte in Ratzeburg - Daniel Bockwoldt / dpa"
    },
    {
      "title": "»Talahon« oder »Aura« Das sind die Kandidaten für das Jugendwort 2024",
      "teaser": "Die Liste der Jugendwörter für 2024 ist raus. Bis September kann man abstimmen. Auch Susanne Daubner hat sich zu den diesjährigen Nominierten schon zu Wort gemeldet.",
      "url": "https://www.spiegel.de/panorama/jugendwort-2024-talahon-oder-aura-das-sind-die-zehn-kandidaten-a-b44b94ca-5958-438b-8d32-75c1c4e320c0",
      "image_title": "Das sind die Kandidaten für das Jugendwort 2024 - Sebastian Gollnow / dpa"
    },
    {
      "title": "Urteil zum neuen Wahlrecht Dem Bundesverfassungsgericht fehlt eine »Lex CSU«",
      "teaser": "Das Urteil zum neuen Wahlrecht war für die Kläger keine Überraschung – weil es schon vor der Verkündung publik wurde. Die Begründung des Gerichts bot aber noch süffisante Bemerkungen und interessante Einblicke. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/wahlrecht-so-begruendet-das-bundesverfassungsgericht-sein-urteil-a-05d9bc19-9166-4329-bc22-79c22e45a7df",
      "image_title": "Dem Bundesverfassungsgericht fehlt eine »Lex CSU« - Uli Deck / dpa / picture alliance"
    },
    {
      "title": "Polizei fahndete 17-Jähriger vermisster autistischer Jugendlicher aufgefunden",
      "teaser": "Er sollte ein Elternteil am Bahnhof Böblingen treffen, stieg jedoch nicht aus dem Zug: Seit Montagabend wurde der 17-jährige Jasper vermisst. Nun ist er in Norddeutschland wieder aufgetaucht.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-17-jaehriger-vermisster-autistischer-junge-aufgetaucht-a-806ae2ab-e438-45d4-a52f-8c2a6f10693a",
      "image_title": "17-Jähriger vermisster autistischer Jugendlicher aufgefunden - Marijan Murat / dpa"
    },
    {
      "title": "Wie die Eltern, so der Sohn Gwen Stefanis Sohn feiert Bühnendebüt",
      "teaser": "Gwen Stefanis Sohn Zuma kommt ganz nach seiner Künstlerfamilie. Den Musikgeschmack scheint er dabei von seinem Stiefvater zu haben. Dieser überließ dem 15-Jährigen eine ganz besondere Bühne.",
      "url": "https://www.spiegel.de/panorama/leute/gwen-stefani-sohn-zuma-singt-feiert-buehnendebuet-a-651df927-5f9a-40fe-bc49-95f847304888",
      "image_title": "Gwen Stefanis Sohn feiert Bühnendebüt - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Aufmarsch in Gera Rechte Hetze im Namen der Pressefreiheit",
      "teaser": "In Gera haben rund 300 Anhänger gegen das Verbot des rechtsextremen Magazins »Compact« demonstriert, angeblich ging es ihnen um Pressefreiheit. Mit Parolen und Drohungen zeigten sie dabei ihr wahres Gesicht. Ein SPIEGEL-TV-Film von Nicolas Lieback und Maxima Meyer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spiegel-tv-aufmarsch-in-gera-rechte-hetze-im-namen-der-pressefreiheit-a-4ecf04d8-d715-4c30-918c-7d81a59a365f"
    },
    {
      "title": "Revisionsprozess im Fall Irmgard Furchner KZ-Sekretärin, das Rädchen im Vernichtungssystem",
      "teaser": "Die frühere SS-Sekretärin Irmgard Furchner wehrt sich gegen ihre Verurteilung wegen Beihilfe zum Mord im Konzentrationslager Stutthof. Nun könnte der Bundesgerichtshof eine wegweisende Entscheidung fällen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/stutthof-prozess-99-jaehrige-kz-sekretaerin-irmgard-furchner-ficht-verurteilung-an-a-c0ca7953-21e8-4e1f-9547-2398e036753b",
      "image_title": "KZ-Sekretärin, das Rädchen im Vernichtungssystem - Marcus Brandt / picture alliance / dpa / dpa-",
      "author": "Julia Jüttner"
    },
    {
      "title": "Durchsuchung in Berlin 200 Menschen zwischenzeitlich evakuiert wegen Sprengstoffs",
      "teaser": "Bei einer Wohnungsdurchsuchung in Weißensee entdecken Fahnder zufällig Sprengstoff. 200 Menschen müssen anliegende Häuser verlassen. Der Grund für die Ermittlungen war ein anderer.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-weissensee-200-menschen-zwischenzeitlich-evakuiert-wegen-sprengstoff-a-f21afb0f-9183-4b0b-9894-5461f6f95951",
      "image_title": "200 Menschen zwischenzeitlich evakuiert wegen Sprengstoffs - Sven Kaeuler / dpa"
    },
    {
      "title": "Hitze in Deutschland Bloß keine Angst vor Durchzug",
      "teaser": "Es wird heiß im Süden Deutschlands und damit auch gefährlich, wenn man sich nicht richtig verhält. Unser Experte Jörg Kachelmann erklärt, worauf es ankommt und wie es weitergeht.",
      "url": "https://www.spiegel.de/panorama/joerg-kachelmann-ueber-hitze-in-deutschland-bloss-keine-angst-vor-durchzug-a-7d68fcaf-1df1-4f64-a2b6-d899ae950d87",
      "image_title": "Bloß keine Angst vor Durchzug - Sebastian Kahnert / dpa"
    },
    {
      "title": "Mehrjährige Haftstrafe Frau betrügt britische Einzelhandelsketten um 500.000 Pfund",
      "teaser": "Sie klaute Waren und gab die Artikel anschließend unter einem Vorwand zurück. Von Läden in ganz England erhielt die heute 54-Jährige Geld für ihr Diebesgut zurück. Das Ausmaß des Betrugs ist immens.",
      "url": "https://www.spiegel.de/panorama/justiz/england-frau-betruegt-einzelhandelsketten-um-500-000-pfund-mehrjaehrige-haftstrafe-a-3b1aff39-bc87-4daa-8f8b-aecb10038d5b",
      "image_title": "Frau betrügt britische Einzelhandelsketten um 500.000 Pfund - Julian Stratenschulte / picture alliance/dpa"
    },
    {
      "title": "Einsatz in Frankreich Vermisste Lina – Polizei im Elsass startet Suchaktion",
      "teaser": "Etliche Polizisten sollen seit dem Morgen im Einsatz sein: Sicherheitskräfte suchen im Elsass mit einem Großaufgebot nach der 15-jährigen Lina. Doch die Hoffnungen, die Jugendliche lebend zu finden, schwinden.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-vermisste-lina-polizei-im-elsass-startet-suchaktion-a-c38af232-da11-4ffb-90f4-e23e352c37ac"
    },
    {
      "title": "Unglück in Indien Mehr als 100 Tote und viele Verletzte bei Erdrutschen",
      "teaser": "Mehrere Erdrutsche infolge heftiger Regenfälle haben in Indien Dorfbewohner im Schlaf überrascht. Mindestens 106 Menschen starben, nach weiteren Verschütteten wird gesucht.",
      "url": "https://www.spiegel.de/panorama/indien-mehr-als-100-tote-und-viele-verletzte-bei-erdrutschen-a-881e34a0-e44d-40af-87aa-bce5fdc42e6f",
      "image_title": "Mehr als 100 Tote und viele Verletzte bei Erdrutschen - dpa"
    },
    {
      "title": "Drittes Todesopfer Neunjährige stirbt nach Messerangriff von Southport",
      "teaser": "Es gibt ein weiteres Todesopfer der Messerattacke in Southport. Ein Mädchen erlag im Krankenhaus seinen Verletzungen. Weitere Menschen kämpfen noch um ihr Leben.",
      "url": "https://www.spiegel.de/panorama/justiz/southport-neunjaehrige-stirbt-nach-messerangriff-drittes-todesopfer-a-a80073ee-046d-4854-8eff-bb196da5f668",
      "image_title": "Neunjährige stirbt nach Messerangriff von Southport - Adam Vaughan / EPA"
    },
    {
      "title": "»Bist du … pleite?« Lil Nas X fliegt Linie – und muss sich dafür rechtfertigen",
      "teaser": "Der Rapper Lil Nas X postet ein Video auf X, in dem er offensichtlich in einem Linienflugzeug sitzt. Sofort wird darüber spekuliert, ob er pleite sein könnte. Der 25-Jährige kontert gelassen.",
      "url": "https://www.spiegel.de/panorama/lil-nas-x-rapper-fliegt-linie-und-muss-sich-dafuer-rechtfertigen-a-97dfffee-08ab-41b8-ac1b-202433563a01",
      "image_title": "Lil Nas X fliegt Linie – und muss sich dafür rechtfertigen - Caitlin Ochs / REUTERS"
    }
  ]
}