{
  "timestamp": "2024-01-17T06:08:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bauernprotest in Berlin Knackwürste und Krach",
      "teaser": "Es sollte der Höhepunkt der Protestwoche sein: Tausende Landwirte demonstrierten mit ihren Fahrzeugen in Berlin. Darunter auch wieder Rechte und Rechtsextreme. Von Levin Kubeth, Ann-Katrin Müller und Jonas Schaible",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bauernprotest-in-berlin-knackwuerste-und-krach-a-ef9049f3-f78e-450d-8405-df0433343e91",
      "image_url": "https://cdn.prod.www.spiegel.de/images/203f6308-1f7c-45e6-afa5-a07d09cf1501_w872_r1.778_fpx30_fpy55.01.jpg",
      "image_title": "Knackwürste und Krach - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Levin Kubeth, Ann-Katrin Müller und Jonas Schaible"
    },
    {
      "title": "Rauswurf wegen israelkritischen Posts »Äußerungen der Ministerin haben dazu geführt, dass ich in eine bestimmte Ecke gestellt wurde«",
      "teaser": "Marjam Samadzade teilte zustimmend einen israelkritischen Beitrag – und musste daher als Staatssekretärin in Schleswig-Holstein früher abtreten als geplant. Hier verteidigt sie sich und spricht über ihre weiteren Pläne. Interview von Anna-Theresa Bachmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schleswig-holstein-so-verteidigt-sich-marjam-samadzade-ueber-ihren-rauswurf-a-a6501554-5203-4bcb-9784-958329078875",
      "image_title": "»Äußerungen der Ministerin haben dazu geführt, dass ich in eine bestimmte Ecke gestellt wurde« - Christian Charisius / dpa"
    },
    {
      "title": "Kachelmanns Wetterwarnung Verlassen Sie sich nicht auf die Temperaturanzeige im Auto",
      "teaser": "Achtung, es wird wieder gefährlich rutschig auf deutschen Straßen. Unser Wetterexperte empfiehlt: Wenn Sie morgen früh dringend in einem Glatteisgebiet sein müssen, fahren Sie heute Abend schon hin. Von Jörg Kachelmann",
      "url": "https://www.spiegel.de/panorama/wetter-joerg-kachelmann-gibt-glaette-tipps-schauen-sie-nicht-nur-auf-ihr-autothermometer-a-9de6832f-a7e0-4357-84ae-fba7c46b82e9",
      "image_title": "Verlassen Sie sich nicht auf die Temperaturanzeige im Auto - Jonas Walzberg / dpa",
      "author": "Jörg Kachelmann"
    },
    {
      "title": "Die Akte Block Wie der Streit um zwei Kinder eskalierte",
      "teaser": "Im Fall der Familie Block mischten offenbar ehemalige Geheimdienstler und prominente Politiker mit. Die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christina-block-wie-der-streit-um-zwei-kinder-eskalierte-a-efe18ec6-9498-4c5e-9eb2-78b9324d2e08",
      "image_title": "Wie der Streit um zwei Kinder eskalierte - Brodersen Maik / Bild"
    },
    {
      "title": "Alltag einer Schülerin »Die haben Hass auf mich, nur weil ich trans bin«",
      "teaser": "Eine trans Teenagerin fühlt sich von Mitschülern gemobbt, die Schule unternimmt einiges, scheint das Problem aber schwer in den Griff zu bekommen. Der Vater kämpft für seine Tochter – und für einen Kulturwandel. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mobbing-einer-schuelerin-die-haben-hass-auf-mich-nur-weil-ich-trans-bin-a-2fb7b28b-dfe8-440b-b21d-b18e23fc811e",
      "image_title": "»Die haben Hass auf mich, nur weil ich trans bin« - Jana Rothe / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Winter in Deutschland Schnee und Eis bremsen Bahn- und Flugverkehr aus",
      "teaser": "Wer nicht reisen muss, sollte lieber zu Hause bleiben. Schneefälle und Glatteis werden in großen Teilen des Landes für Verkehrsprobleme sorgen. Zahlreiche Flüge fallen aus, auch die Bahn rechnet mit Einschränkungen.",
      "url": "https://www.spiegel.de/panorama/wetter-schnee-und-eis-bremsen-bahn-und-flugverkehr-aus-a-c83a0fe9-71b8-4cf4-9c8e-d10fa394f1f9",
      "image_title": "Schnee und Eis bremsen Bahn- und Flugverkehr aus - Boris Roessler / dpa"
    },
    {
      "title": "Australische Insel K'gari Aggressiver Dingo von Behörden getötet",
      "teaser": "Die australische Insel K'gari ist berühmt für ihre Dingo-Population. Immer wieder kommt es auch zu Angriffen auf Menschen. Nach mehreren Bissen mussten die Behörden nun ein aggressives Tier einschläfern.",
      "url": "https://www.spiegel.de/panorama/kgari-in-australien-aggressiver-dingo-von-behoerden-getoetet-a-9ce21781-864f-40ef-a435-90fc00c5fdb5",
      "image_title": "Aggressiver Dingo von Behörden getötet - Fraser Island Dingo Preservation / dpa"
    },
    {
      "title": "Hollywood-Mogul und Besitzer der New-York-Knicks Harvey Weinstein und James Dolan wegen sexueller Angriffe angeklagt",
      "teaser": "Harvey Weinstein sitzt bereits wegen sexuellen Missbrauchs in Haft. Zusammen mit James Dolan wurde er nun erneut angeklagt. Eine Frau wirft den beiden Vergewaltigung vor.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/besitzer-der-new-york-knicks-us-milliardaer-dolan-wegen-sexueller-angriffe-verklagt-a-5bc64c0b-c9b9-4cce-b456-66d323111c70",
      "image_title": "Harvey Weinstein und James Dolan wegen sexueller Angriffe angeklagt - Etienne Laurent / REUTERS"
    },
    {
      "title": "Bushido und der Prozess gegen die Brüder Abou-Chaker »Warum ist Herr Ferchichi so wenig wehrhaft?«",
      "teaser": "Die Staatsanwältin fordert Haftstrafe für Arafat Abou-Chaker. Die Zusammenarbeit mit dem Clanmitglied sei für »den redegewandten Durchschnittsbürger« Bushido wie eine Zwangsheirat gewesen. Sie habe ihn labil gemacht. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-arafat-abou-chaker-so-liefen-die-plaedoyers-a-8e525534-ded8-4c2d-aa1f-c34cf19f3171",
      "image_title": "»Warum ist Herr Ferchichi so wenig wehrhaft?« - Olaf Wagner / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Prozess um Geiselnahme Halle-Attentäter wechselt erneut das Gefängnis",
      "teaser": "Stephan Balliet ist wieder in Sachsen-Anhalt. Bald muss er sich in einem neuen Prozess wegen einer Geiselnahme verantworten – und wegen eines Verstoßes gegen das Waffengesetz.",
      "url": "https://www.spiegel.de/panorama/justiz/halle-attentaeter-stephan-balliet-aus-niedersachsen-nach-sachsen-anhalt-verlegt-a-4023cc58-125c-4400-a61a-b8c5f687a102",
      "image_title": "Halle-Attentäter wechselt erneut das Gefängnis - Ronny Hartmann / dpa"
    },
    {
      "title": "Mehr als eine Million Unterschriften Was Sie zur Petition gegen AfD-Mann Höcke wissen sollten",
      "teaser": "Dem AfD-Politiker Björn Höcke die Grundrechte entziehen, damit er nicht gewählt werden kann – ginge das wirklich? Und worauf käme es an? Die wichtigsten Antworten im Überblick. Von Birte Bredow, Swantje Unterberg und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/bjoern-hoecke-was-sie-zur-petition-gegen-den-afd-politiker-wissen-sollten-a-8f6a63d5-9fd9-4d34-a75e-379647ff8126",
      "image_title": "Was Sie zur Petition gegen AfD-Mann Höcke wissen sollten - Martin Schutt / dpa",
      "author": "Birte Bredow, Swantje Unterberg und Steffen Winter"
    },
    {
      "title": "Wintereinbruch in New York Der erste Schnee nach 700 Tagen",
      "teaser": "Fast zwei Jahre lang hatte es in der Metropole nicht mehr geschneit. Über die ersten Flocken waren nicht alle New Yorker erfreut.",
      "url": "https://www.spiegel.de/panorama/winter-wetter-in-new-york-der-erste-schnee-nach-700-tagen-a-06de3c44-5c5e-4c98-bb42-28ae58568c74",
      "image_title": "Der erste Schnee nach 700 Tagen - Peter K. Afriyie / AP"
    },
    {
      "title": "Münchner »Tatort« Batic und Leitmayr quittieren den Dienst",
      "teaser": "Nach rund 35 Jahren Dienstzeit gehen die Münchner Kommissare 2025 in den Ruhestand. Nur ein »Tatort«-Duo hat noch länger ermittelt.",
      "url": "https://www.spiegel.de/panorama/muenchner-tatort-batic-und-leitmayr-quittieren-den-dienst-a-70ee107f-298d-4ff9-bd39-971652950663",
      "image_title": "Batic und Leitmayr quittieren den Dienst - Peter Kneffel / dpa"
    },
    {
      "title": "Evakuierter Ort Grindavík Rund 200 isländische Schafe sollen gerettet werden",
      "teaser": "Die schätzungsweise 270 Paarhufer, die nach dem jüngsten Vulkanausbruch weder gefüttert noch getränkt wurden, waren bei der Rettung zunächst nicht als vorrangig eingestuft worden. Nun aber haben Tierschützer Alarm geschlagen.",
      "url": "https://www.spiegel.de/panorama/island-rund-200-schafe-sollen-aus-evakuiertem-ort-gerettet-werden-a-b875b93e-beff-47da-aa7b-88fe01bf38ea",
      "image_title": "Rund 200 isländische Schafe sollen gerettet werden - Halldor Kolbeins / AFP"
    },
    {
      "title": "Papenburg in Niedersachsen Postbote hortet Zehntausende Briefe",
      "teaser": "Recherchen zufolge soll es sich um rund 30.000 Briefe und zusätzlich Zeitschriften handeln: Wie die »Ostfriesen-Zeitung« berichtete, soll ein früherer Postbote über Jahre hinweg Sendungen einbehalten haben.",
      "url": "https://www.spiegel.de/panorama/justiz/papenburg-postbote-hortet-berge-von-postsendungen-a-5dd30dcc-db81-4a34-9364-095c18bc69b5",
      "image_title": "Postbote hortet Zehntausende Briefe - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Weigerung zurückgenommen Bistum Augsburg zahlt nun doch 150.000 Euro an Missbrauchsopfer",
      "teaser": "Obwohl die kirchliche Kommission 150.000 Euro Entschädigung für einen Betroffenen von sexueller Gewalt festgelegt hatte, wollte Augsburgs Bischof nicht zahlen. Nun hat das Bistum die Entscheidung revidiert.",
      "url": "https://www.spiegel.de/panorama/justiz/bistum-augsburg-zahlt-nun-doch-150-000-euro-an-missbrauchsopfer-a-c457604e-75c7-4987-a786-4a2490c876d0",
      "image_title": "Bistum Augsburg zahlt nun doch 150.000 Euro an Missbrauchsopfer - Alexander Rochau / IMAGO"
    },
    {
      "title": "Ermittlungen in Neubrandenburg Vater nach Tod von zwei Monate altem Baby festgenommen",
      "teaser": "Ein zwei Monate altes Baby ist am Wochenende in einer Klinik in Neubrandenburg gestorben. Die Staatsanwaltschaft ermittelt nun gegen den 29-jährigen Vater.",
      "url": "https://www.spiegel.de/panorama/justiz/neubrandenburg-vater-nach-tod-von-zwei-monate-altem-baby-festgenommen-a-0bd0418e-776f-4df4-b8bc-173afb3c743e",
      "image_title": "Vater nach Tod von zwei Monate altem Baby festgenommen - Stefan Sauer / dpa"
    },
    {
      "title": "Buchungsplattform freigeschaltet Venedig-Besucher müssen ab sofort Eintrittsgebühr zahlen",
      "teaser": "An 29 besonders besucherstarken Tagen müssen Urlauber in der Lagunenstadt vorab online Eintritt zahlen. Wer ohne Ticket erwischt wird, riskiert hohe Bußgelder. Die Stadt setzt damit eine lang angekündigte Maßnahme um.",
      "url": "https://www.spiegel.de/panorama/venedig-besucher-muessen-ab-sofort-eintrittsgebuehr-zahlen-buchungsplattform-freigeschaltet-a-d2564ff1-f06d-4959-ad1f-ce943aeaaf29",
      "image_title": "Venedig-Besucher müssen ab sofort Eintrittsgebühr zahlen - Sergi Reboredo / VWPics / IMAGO"
    },
    {
      "title": "Urteil in Ulm Brandanschlag auf Synagoge – zwei Jahre und neun Monate Haft",
      "teaser": "Weil er im Juni 2021 Feuer an der Synagoge in Ulm gelegt hat, ist ein 47-Jähriger nun verurteilt worden. Das Gericht geht von einem antisemitischen Motiv aus.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-zwei-jahre-und-neun-monate-haft-fuer-brandanschlag-auf-synagoge-a-2a0fef56-fc6b-4e55-a47a-f7e4ad4903af",
      "image_title": "Brandanschlag auf Synagoge – zwei Jahre und neun Monate Haft - Stefan Puchner / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Inzesttäter von Amstetten Josef Fritzl könnte freikommen",
      "teaser": "Über mehr als 20 Jahre hinweg vergewaltigte Josef Fritzl seine Tochter. Der Österreicher wurde zu lebenslanger Haft verurteilt. Doch ein neues Gutachten könnte eine vorzeitige Entlassung bewirken.",
      "url": "https://www.spiegel.de/panorama/justiz/josef-fritzl-oesterreich-inzest-taeter-von-amstetten-koennte-freikommen-a-42ae594e-a24c-46a6-a12c-51d1fb76edce",
      "image_title": "Josef Fritzl könnte freikommen - Austrian Police / epa / picture-alliance / dpa"
    },
    {
      "title": "Vom Standesamt in Abschiebehaft Polizei nimmt Bräutigam bei der Trauung fest",
      "teaser": "Verwackelte Aufnahmen zeigen einen konsternierten jungen Mann, der Braut kommen die Tränen: Mit einem drastischen Schritt hat die Polizei in Österreich eine Eheschließung verhindert.",
      "url": "https://www.spiegel.de/panorama/oesterreich-braeutigam-kommt-von-der-trauung-direkt-in-abschiebehaft-a-2efbff27-50b4-4295-b9cd-19ec526c1218",
      "image_title": "Polizei nimmt Bräutigam bei der Trauung fest - Volker Preußer / IMAGO"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Gesucht: Deutschlands schönstes Schulklo Von Armin Himmelrath",
      "teaser": "Der etwas andere bundesweite Schulpreis: In den kommenden Wochen wird Deutschlands schönste Schultoilette gesucht. Klingt kurios, hat aber einen ernsten Hintergrund.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-gesucht-deutschlands-schoenstes-schulklo-a-7fff10ec-f8fa-48f6-9d6a-46bec30ae5a9",
      "image_title": "Gesucht: Deutschlands schönstes Schulklo - Peter Steffen / dpa"
    },
    {
      "title": "Kampf gegen den Kot Südtiroler müssen Hunde-DNA erfassen lassen",
      "teaser": "5000 der gut 40.000 Hunde sind bereits registriert: Wer die Hinterlassenschaften seines Vierbeiners nicht ordnungsgemäß entsorgt, wird in der italienischen Provinz Südtirol von nun an zur Kasse gebeten.",
      "url": "https://www.spiegel.de/panorama/suedtirol-hundebesitzer-muessen-dna-ihrer-vierbeiner-erfassen-lassen-a-528ba3e8-8430-476b-8147-cc5b4aa4ec5c",
      "image_title": "Südtiroler müssen Hunde-DNA erfassen lassen - Weingartner / chromorange / picture alliance"
    },
    {
      "title": "Überlastete Rettungsdienste Ärzte schlagen im Notfall Anruf bei 116 117 statt bei der 112 vor – Lauterbach will Reformpläne »in Kürze« vorlegen",
      "teaser": "Ärzteverbände empfahlen den Schritt bereits: Nun hat Gesundheitsminister Karl Lauterbach Pläne vorgestellt, wonach die Leitstellen der Notrufnummer 112 sowie der Bereitschaftsdienst 116 117 vernetzt werden sollen.",
      "url": "https://www.spiegel.de/panorama/rettungsdienste-aerzte-schlagen-im-notfall-anruf-bei-116-117-statt-bei-der-112-vor-a-c52e4ec9-1f29-4eaf-b895-109ff0eb5196",
      "image_title": "Ärzte schlagen im Notfall Anruf bei 116 117 statt bei der 112 vor – Lauterbach will Reformpläne »in Kürze« vorlegen - Jan Woitas / picture alliance/dpa"
    }
  ]
}