{
  "timestamp": "2024-12-10T13:20:44",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erstes Fest nach Empörung über Borkumer Prügelbrauch Klaasohm ohne Kloppe",
      "teaser": "Veranstalter, Fachleute, Politikerinnen: Sie alle sind sich einig, dass der Klaasohm künftig ohne den »Brauch des Schlagens« auskommen muss. Und die Borkumer? Besuch auf einer Insel, die zusammenhält, jetzt erst recht. Von Borkum berichten Sara Wess und Caspar Sessler (Fotos)",
      "url": "https://www.spiegel.de/panorama/borkum-klaasohm-fest-ohne-schlagen-dafuer-unter-beobachtung-von-polizei-und-presse-a-7bdd3df6-bfb5-4318-a5cf-b62237f9d100",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5de2a87a-12f2-409a-a3a4-0364c366e82c_w872_r1.778_fpx68_fpy52.jpg",
      "image_title": "Klaasohm ohne Kloppe - Caspar Sessler / DER SPIEGEL",
      "author": "Borkum berichten Sara Wess und Caspar Sessler (Fotos)"
    },
    {
      "title": "Pro Social-Media-Bann Pro: Australien schützt die Jugend Ein Kommentar von Kristin Haug",
      "teaser": "Kinder und Jugendliche erleben über soziale Medien Gewalt, konsumieren Pornografie und nehmen an gefährlichen Mutproben teil. Australien hat nun Verbote verhängt – Deutschland sollte nachziehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/social-media-verbot-in-australien-verbietet-social-media-auch-in-deutschland-a-9807caad-9c88-4f80-87d2-eb5583468d84",
      "image_title": "Pro: Australien schützt die Jugend - Robin Utrecht / action press"
    },
    {
      "title": "Ausgespähte Handys, Schweineblut, Honigfallen So spionierte die Agentenzelle um Jan Marsalek für Moskau",
      "teaser": "Als Hintermann eines Agentenrings ließ der geflohene Ex-Wirecard-Manager Jan Marsalek wohl Journalisten und Soldaten ausforschen – auch in Deutschland. Ein Prozess in London offenbart, wie die Truppe vorging. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/jan-marsalek-so-spionierte-die-agentenzelle-um-den-ex-wirecard-manager-fuer-moskau-a-3d461cd0-a538-4a57-bff4-81f8582a0dba",
      "image_title": "So spionierte die Agentenzelle um Jan Marsalek für Moskau - Sascha Steinbach / EPA-EFE / Shutterstock",
      "author": "Roman Lehberger"
    },
    {
      "title": "Urteil nach Messerangriff in Oberhausen »Die waren auf Stress aus, die haben sich Opfer gesucht«",
      "teaser": "Im Februar haben vier Jugendliche die ukrainischen Nachwuchsbasketballer Volodymyr Yermakov und Artem Kozachenko attackiert. Beide starben. Das Landgericht Essen verurteilte die Täter nun zu langjährigen Jugendstrafen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-urteil-nach-messerangriff-auf-ukrainische-nachwuchsbasketballer-langjaehrige-jugendstrafen-a-ef7c8e8a-a652-461a-90d7-731a1df7d284",
      "image_title": "»Die waren auf Stress aus, die haben sich Opfer gesucht« - Fabian Ritter / DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Leistungen von Deutschlands Viertklässlern In Mathe nicht schlechter geworden – aber auch nicht besser",
      "teaser": "Viele Grundschüler haben unter den Schulschließungen während der Coronapandemie gelitten. Eine neue Studie zeigt: Zumindest in Mathe können sie das Niveau früherer Jahrgänge halten. Ist das nun eine gute Nachricht? Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/timss-studie-matheleistungen-von-deutschlands-viertklaesslern-verharren-auf-mittelmaessigem-niveau-a-5019ca54-0d39-4452-a793-a5e64a5cf374",
      "image_title": "In Mathe nicht schlechter geworden – aber auch nicht besser - Soeren Stache / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Prozess in Wuppertal Versuchte Erpressung von Schumacher-Familie – Angeklagte bekennen sich schuldig",
      "teaser": "Sie sollen damit gedroht haben, private Daten der Familie von Ex-Formel-1-Star Michael Schumacher ins Internet zu stellen. Drei mutmaßliche Erpresser stehen vor Gericht, zwei von ihnen haben nun ein Geständnis abgelegt.",
      "url": "https://www.spiegel.de/panorama/justiz/michael-schumacher-versuchte-erpressung-der-familie-zwei-angeklagte-gestehen-prozess-in-a-3d9ba77b-9fc3-4cc5-980a-1dbeb4807efb",
      "image_title": "Versuchte Erpressung von Schumacher-Familie – Angeklagte bekennen sich schuldig - Diego Azubel / dpa"
    },
    {
      "title": "14 Monate nach Absturz Vermisstes Flugzeug aus Deutschland vor schottischer Küste entdeckt",
      "teaser": "Vor über einem Jahr verschwand ein deutsches Leichtflugzeug über der Nordsee. Offenbar wollte der Pilot ursprünglich nach Bayreuth. Nun haben Fischer ein Wrack entdeckt.",
      "url": "https://www.spiegel.de/panorama/schottland-vermisstes-flugzeug-aus-deutschland-vor-kueste-entdeckt-a-34581182-e5de-4693-9d33-6b862ae7b691",
      "image_title": "Vermisstes Flugzeug aus Deutschland vor schottischer Küste entdeckt - Dörte Nohrden / dpa-tmn / dpa"
    },
    {
      "title": "Broadway-Musical Dolly Parton sucht ihre Dolly Parton",
      "teaser": "Für ein Musical über ihr Leben hat Dolly Parton einen ganz besonderen Castingaufruf gestartet. Gesucht: mehrere Dollys in verschiedenen Altersgruppen. Erfahrung brauchen Bewerberinnen nicht, dafür aber etwas anderes.",
      "url": "https://www.spiegel.de/panorama/leute/dolly-parton-sucht-ihre-dolly-parton-a-db0d6961-0754-4796-89fd-8f5af6129702",
      "image_title": "Dolly Parton sucht ihre Dolly Parton - Anna Gordon / REUTERS"
    },
    {
      "title": "Anwältin über Zukunft syrischer Geflüchteter »Ich merke, dass die Stimmung angespannter wird«",
      "teaser": "Der Sturz des Assad-Regimes sorgte zunächst für Feierstimmung unter den syrischen Flüchtlingen in Deutschland. Doch eine Anwältin berichtet: Viele ihrer Mandanten überkommen inzwischen Zukunftsängste. Ein Interview von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fluechtlinge-aus-syrien-anwaeltin-im-interview-ich-merke-dass-die-stimmung-angespannter-wird-a-78f4a07a-6411-4f28-b46f-23c7f7888052",
      "image_title": "»Ich merke, dass die Stimmung angespannter wird« - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Hessen und Baden-Württemberg Drei mutmaßliche Islamisten wegen Terrorplänen festgenommen",
      "teaser": "Sie sollen sich ein Sturmgewehr besorgt und damit einen Terroranschlag geplant haben. Ermittler haben drei mutmaßliche IS-Anhänger in Hessen und Baden-Württemberg festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-und-baden-wuerttemberg-drei-mutmassliche-islamisten-festgenommen-terrorplaene-a-89dbf9c2-6569-42a5-8f59-62f629e69b75",
      "image_title": "Drei mutmaßliche Islamisten wegen Terrorplänen festgenommen - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Gewalttat in Hessen Festnahmen nach tödlichen Schüssen im Frankfurter Hauptbahnhof",
      "teaser": "Das 27-jährige Opfer wurde direkt am Bahnsteig erschossen, kurz darauf fasste die Polizei den mutmaßlichen Schützen. Nun wurden vier weitere Männer festgenommen, die an der Tat beteiligt gewesen sein sollen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-vier-festnahmen-nach-toedlichen-schuessen-am-hauptbahnhof-a-00bf8962-2675-497a-ac2d-128a8ecbba06",
      "image_title": "Festnahmen nach tödlichen Schüssen im Frankfurter Hauptbahnhof - Andreas Arnold / dpa"
    },
    {
      "title": "Unglück in Italien Zwei weitere Tote nach Explosion in Treibstofflager gefunden",
      "teaser": "Mindestens vier Menschen sind bei einer Explosion in einem Treibstofflager in der Toskana ums Leben gekommen. Ein Mann wird noch vermisst.",
      "url": "https://www.spiegel.de/panorama/italien-zwei-weitere-tote-nach-explosion-in-treibstofflager-gefunden-a-494349e9-ea56-458a-a140-8cc4dfb3fed8",
      "image_title": "Zwei weitere Tote nach Explosion in Treibstofflager gefunden - Claudio Giovannini / AFP"
    },
    {
      "title": "Pisa-Studie für Erwachsene Deutsche sind in Mathe, Lesen und Probleme lösen nur gutes Mittelmaß",
      "teaser": "Wegen mäßiger Pisa-Ergebnisse von Deutschlands Schülerinnen und Schülern sorgen sich viele Eltern um die Zukunft ihres Nachwuchses. Eine neue Studie zeigt: Erwachsene sind hierzulande bei Kernkompetenzen auch nicht überragend. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-studie-piaac-zeigt-in-deutschland-sind-auch-die-erwachsenen-nur-mittelmass-a-01f6ef83-5b2e-459c-96e1-4a1c237b9bff",
      "image_title": "Deutsche sind in Mathe, Lesen und Probleme lösen nur gutes Mittelmaß - Pancake Pictures / Image Source / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "4000 Meter hohe Aschesäule Vulkanausbruch auf den Philippinen – Tausende Menschen müssen sich in Sicherheit bringen",
      "teaser": "Es regnete Asche auf umliegende Dörfer: Auf den Philippinen ist der Vulkan Kanlaon ausgebrochen. Die Gefahr ist noch nicht gebannt.",
      "url": "https://www.spiegel.de/panorama/philippinen-vulkanausbruch-zehntausende-menschen-muessen-sich-in-sicherheit-bringen-a-e9b52d45-238d-45c8-91bb-c83d8cfa3ad0",
      "image_title": "Vulkanausbruch auf den Philippinen – Tausende Menschen müssen sich in Sicherheit bringen - Philippine Institute of Volcanology and Seismology / AP / dpa"
    },
    {
      "title": "US-Popstar Taylor Swift zahlt Crewmitgliedern angeblich rund 200 Millionen Dollar Boni",
      "teaser": "Lkw-Fahrer, Tänzerinnen, Sicherheitspersonal: Auf ihrer »Eras«-Tournee war Taylor Swift auf zahlreiche Menschen angewiesen. Laut Medienberichten drückt die Sängerin ihren Dank aus.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-zahlt-crewmitgliedern-nach-eras-tour-angeblich-rund-200-millionen-dollar-boni-a-183f79e2-91ad-4c87-9bd2-f917a70bbd23",
      "image_title": "Taylor Swift zahlt Crewmitgliedern angeblich rund 200 Millionen Dollar Boni - Lindsey Wasson / AP"
    },
    {
      "title": "Aus dem Jahr 43 v. Chr. Seltene römische Brutus-Münze für 1,98 Millionen Euro versteigert",
      "teaser": "Nach dem Mord an Julius Cäsar ließ Brutus einen Aureus prägen, der ihn mit Lorbeerkranz zeigt: Zeichen seines Ehrgeizes, Kaiser zu werden. Eine kostbare Goldmünze – mit propagandistischem Wert.",
      "url": "https://www.spiegel.de/panorama/genf-seltene-roemische-brutus-muenze-fuer-1-98-millionen-euro-versteigert-a-4fc89115-fedc-4037-8792-e08efbb8d8f3",
      "image_title": "Seltene römische Brutus-Münze für 1,98 Millionen Euro versteigert - Fabrice Coffrini / AFP"
    },
    {
      "title": "98-jähriger Schauspieler Dick Van Dyke singt mit Coldplay – und spricht über den Tod",
      "teaser": "Kurz vor seinem 99. Geburtstag tanzt Dick Van Dyke barfuß durch das neue Coldplay-Musikvideo. Darin verrät der Schauspieler auch, wie er es mit dem Tod und der Liebe hält.",
      "url": "https://www.spiegel.de/panorama/leute/dick-van-dyke-singt-kurz-vor-99-geburtstag-mit-coldplay-und-spricht-ueber-den-tod-a-9a4fbe3e-187c-435c-99fa-4465e34a7bea",
      "image_title": "Dick Van Dyke singt mit Coldplay – und spricht über den Tod - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Gewaltsamer Tod von Jordan Neely Freispruch im Prozess um erwürgten Obdachlosen in New York",
      "teaser": "Der Fall wurde zum Politikum: Daniel Penny würgte den obdachlosen Jordan Neely, als der in einer New Yorker U-Bahn herumschrie. Nun wurde der Angeklagte freigesprochen. Der Vater des Opfers reagierte fassungslos.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-freispruch-im-prozess-um-erwuergten-obdachlosen-jordan-neely-a-3128a66c-a4b0-46f9-a3bf-03e0c0bba80c",
      "image_title": "Freispruch im Prozess um erwürgten Obdachlosen in New York - Brendan McDermid / REUTERS"
    },
    {
      "title": "Nach tagelanger Jagd durch die Behörden Tatverdächtiger im Fall des erschossenen US-Versicherungschefs festgenommen",
      "teaser": "Brian Thompson starb in Manhattan durch Schüsse. Ein Mann hatte ihm aufgelauert. Nun ist ein Tatverdächtiger festgenommen worden – er wurde bei McDonald’s erkannt. Laut Polizei soll er eine Geisterwaffe verwendet haben.",
      "url": "https://www.spiegel.de/panorama/justiz/brian-thompson-in-new-york-city-erschossen-tatverdaechtiger-festgenommen-nach-tagelanger-jagd-a-86f861b7-d3cb-4868-9098-080e8fd5c0b7",
      "image_title": "Tatverdächtiger im Fall des erschossenen US-Versicherungschefs festgenommen - Kyle Mazza / NurPhoto / IMAGO"
    },
    {
      "title": "Nach Sturz von Assad Wie geht es für Syrerinnen und Syrer in Deutschland jetzt weiter?",
      "teaser": "Fast eine Million Menschen aus Syrien leben in Deutschland. Der Großteil kam wegen des dortigen Bürgerkriegs. Nun beginnt die Debatte über ihren Verbleib. Welchen Status sie haben und welche Perspektiven. Von Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/syrien-wie-geht-es-fuer-gefluechtete-in-deutschland-nach-dem-sturz-von-assad-weiter-a-cbaa82ca-c53e-4b1e-a401-48be2917bff4",
      "image_title": "Wie geht es für Syrerinnen und Syrer in Deutschland jetzt weiter? - Achille Abboud / IMAGO",
      "author": "Kathrin Fromm"
    },
    {
      "title": "Sohn von Mette-Marit Marius Borg Høiby laut Anwalt in Behandlung",
      "teaser": "Wie geht es weiter mit Marius Borg Høiby? Der Sohn der norwegischen Kronprinzessin Mette-Marit saß in Untersuchungshaft, Medienberichten zufolge brach er nun einen Entzug ab. Høibys Anwalt hält dagegen.",
      "url": "https://www.spiegel.de/panorama/leute/norwegen-mette-marits-sohn-marius-borg-hoiby-laut-anwalt-in-behandlung-a-a491655d-dd33-48bb-9644-51d83d5a864f",
      "image_title": "Marius Borg Høiby laut Anwalt in Behandlung - Lise Aserud / NTB / dpa"
    },
    {
      "title": "Wichtige Handelsroute Schiffsverkehr auf der Mosel nach Unfall für Monate lahmgelegt",
      "teaser": "Durch Schleusen lassen sich die Höhenmeter der Mosel überwinden. Nun ist ein Schiff mit einem der Schleusentore kollidiert, der Fluss ist bis auf Weiteres für den Verkehr gesperrt.",
      "url": "https://www.spiegel.de/panorama/mosel-schiffsverkehr-nach-unfall-an-schleuse-fuer-monate-lahmgelegt-a-cd9073b5-a0d0-47ff-b8ef-8ce80993ccca",
      "image_title": "Schiffsverkehr auf der Mosel nach Unfall für Monate lahmgelegt - Tobias Schmidt / WSA Mosel-Saar-Lahn / dpa"
    },
    {
      "title": "Der Fall Lars Winkelsdorf Wie die Justiz einem Journalisten zusetzte",
      "teaser": "Als Experte für Waffen machte sich der Journalist Lars Winkelsdorf einen Namen. Dann geriet er ins Visier der Strafverfolger. Mit gravierenden Folgen. Von Hubert Gude und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/lars-winkelsdorf-wie-die-justiz-einem-journalisten-zusetzte-a-e8c99d71-9b3f-4bb3-be24-c1d22c902382",
      "image_title": "Wie die Justiz einem Journalisten zusetzte - Ansgar Siemens / DER SPIEGEL",
      "author": "Hubert Gude und Ansgar Siemens"
    },
    {
      "title": "Prozess in Düsseldorf Frau verursacht Unfall und fotografiert sterbenden Motorradfahrer – als Beweis für ihren Chef",
      "teaser": "Das erste Urteil wollte sie nicht akzeptieren: Eine Frau hatte nach einem von ihr verursachten Crash ein sterbendes Unfallopfer fotografiert und fuhr weiter zur Arbeit. Ihre Berufung wurde nun abgelehnt.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-frau-verursacht-unfall-und-fotografiert-sterbenden-motorradfahrer-als-beweis-fuer-ihren-chef-a-0a7d25a3-6423-476f-a1bd-e140d8c09f38",
      "image_title": "Frau verursacht Unfall und fotografiert sterbenden Motorradfahrer – als Beweis für ihren Chef - Martin Höke / picture alliance / dpa"
    },
    {
      "title": "Milliardenförderprogramm für Schulen Zwischen Bund und Ländern deutet sich Kompromiss beim Digitalpakt 2.0 an",
      "teaser": "Nach endlosen Verhandlungsrunden zum Digitalpakt 2.0 schien der Streit zwischen Bund und Ländern völlig verfahren. Doch jetzt ist der Knoten womöglich geplatzt.",
      "url": "https://www.spiegel.de/panorama/bildung/digitalpakt-2-0-zwischen-bund-und-laendern-zeichnet-sich-kompromiss-ab-a-f2d07429-26b1-4eaa-83ae-ded568546c04",
      "image_title": "Zwischen Bund und Ländern deutet sich Kompromiss beim Digitalpakt 2.0 an - Marijan Murat / dpa"
    }
  ]
}