{
  "timestamp": "2024-02-18T04:02:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Stipendiaten zur AfD-Debatte »Meine Mutter hat mich letztens gefragt, wie sicher Polen sei«",
      "teaser": "Sie sind erfolgreich, sie haben eine Migrationsgeschichte, sie finden klare Worte: Wie fünf SPIEGEL-Stipendiaten die Debatte über die AfD wahrnehmen, was sie sorgt und was sie zu sagen haben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fuenf-starke-stimmen-gegen-rechtsextremismus-was-spiegel-stipendiaten-zur-afd-debatte-sagen-a-37b4043a-e700-4fb7-827b-a1e2ab2f3bb8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d1c9aec9-0a1e-4cd0-b014-1b5024381c47_w872_r1.778_fpx52_fpy29.jpg",
      "image_title": "»Meine Mutter hat mich letztens gefragt, wie sicher Polen sei« - Isabela Pacini / DER SPIEGEL"
    },
    {
      "title": "Vorfall im Görlitzer Park Prozess um mutmaßliche Gruppenvergewaltigung wird ausgesetzt",
      "teaser": "Mehrere Männer sollen in Berlin eine Frau vergewaltigt haben. Bis das Opfer befragt werden kann, soll der Prozess nach SPIEGEL-Informationen ausgesetzt werden. Die Angeklagten könnten profitieren. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitzer-park-in-berlin-prozess-um-mutmassliche-gruppenvergewaltigung-wird-ausgesetzt-a-20031236-d700-45fd-8aa1-e9bdcd7b177d",
      "image_title": "Prozess um mutmaßliche Gruppenvergewaltigung wird ausgesetzt - Sebastian Christoph Gollnow / picture alliance / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "»Schlafwandel-Prozess« in Lübeck Früherer Staatsanwalt wegen schweren Kindesmissbrauchs verurteilt",
      "teaser": "Ein früherer Staatsanwalt hat seinen Sohn beim Schlafwandeln missbraucht, wie er angab. Das Landgericht Lübeck verurteilte den 52-Jährigen nun zu einer Bewährungsstrafe von einem Jahr und sechs Monaten.",
      "url": "https://www.spiegel.de/panorama/justiz/luebeck-frueherer-staatsanwalt-wegen-schweren-kindesmissbrauchs-verurteilt-a-a55197ef-50e1-46d4-ac4e-339d58df5ce0",
      "image_title": "Früherer Staatsanwalt wegen schweren Kindesmissbrauchs verurteilt - Marcus Brandt / dpa"
    },
    {
      "title": "Berliner Wiederholungsvotum Eine Wahl, die sich so nicht wiederholen sollte Der SPIEGEL-Leitartikel von Dietmar Hipp",
      "teaser": "Mit zweijähriger Verspätung seine Stimme zur Bundestagswahl noch mal abgeben? Der absurde Fall in Berlin zeigt: Einsprüche gegen das Wahlergebnis sollten künftig zügiger geprüft werden – und besser nicht mehr vom Parlament selbst.",
      "url": "https://www.spiegel.de/panorama/berlin-eine-wahl-die-sich-so-nicht-wiederholen-sollte-meinung-a-db10b077-ac48-4431-833f-9712a22dcf76",
      "image_title": "Eine Wahl, die sich so nicht wiederholen sollte - Annegret Hilse / REUTERS"
    },
    {
      "title": "Ukrainer in Deutschland Vorläufig angekommen – oder nur davongekommen?",
      "teaser": "Vor bald zwei Jahren erreichten die ersten ukrainischen Kriegsflüchtlinge Deutschland, mittlerweile leben rund 1,1 Millionen hier. Wie es ihnen geht, was das Land mit ihnen macht und wie sie die Republik verändern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukrainer-in-deutschland-wie-geht-es-ihnen-was-macht-deutschland-mit-ihnen-a-b92d78fa-d392-439f-9640-9c76a9203d9f",
      "image_title": "Vorläufig angekommen – oder nur davongekommen? - Michael Matthey / dpa"
    },
    {
      "title": "Anklage wegen Missbrauchs und Vergewaltigung Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann",
      "teaser": "Er sitzt wegen Vergewaltigung und muss wegen weiterer mutmaßlicher Verbrechen in Braunschweig vor Gericht. Werden die Belastungszeugen dort für glaubwürdig befunden, könnte Christian B. auch im Fall Madeleine McCann eine Anklage drohen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-prozessbeginn-gegen-christian-b-wegen-anderer-vorwuerfe-a-86e0a5c7-a7b6-4fe5-ab7a-fcc28b25a797",
      "image_title": "Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann - Sang Tan / picture alliance / AP",
      "author": "Hubert Gude"
    },
    {
      "title": "In Londoner Wohnung gefunden Fords »Star Wars«-Drehbuch für knapp 11.000 Pfund versteigert",
      "teaser": "»Han Solo«-Darsteller Harrison Ford vergaß sein Skript in der Wohnung, die er während der Dreharbeiten in England gemietet hatte. Auch ein Aufnahmeplan wechselte jetzt den Besitzer.",
      "url": "https://www.spiegel.de/panorama/star-wars-harrison-fords-drehbuch-von-1976-fuer-knapp-11-000-pfund-versteigert-a-b110b139-f683-4d7f-b982-a474f9da178a",
      "image_title": "Fords »Star Wars«-Drehbuch für knapp 11.000 Pfund versteigert - ddp images/ United Archives"
    },
    {
      "title": "Rentner für Linksterrorist gehalten SEK-Einsatz nach RAF-Fehlalarm im Regionalexpress",
      "teaser": "SEK-Beamte haben einen Mann aus einem Zug in Wuppertal geholt, weil ein Augenzeuge ihn für einen RAF-Terroristen gehalten hatte. Erst später wurde klar: Es handelte sich um eine Verwechslung.",
      "url": "https://www.spiegel.de/panorama/sek-einsatz-nach-raf-fehlalarm-im-regionalexpress-a-3c26c570-9daa-4f2b-913e-4a25cfbfcbf2",
      "image_title": "SEK-Einsatz nach RAF-Fehlalarm im Regionalexpress - Gianni Gattus / dpa"
    },
    {
      "title": "Bilder der Woche Faszination des freien Falls",
      "teaser": "Ein Sprung aus 20 Meter Höhe in einen Pool. Ein britischer See in der Form eines Herzens. Und Kinder als Sumo-Ringer. Das sind unsere Fotos der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-schwimm-wm-in-doha-und-ein-herz-see-in-grossbritannien-a-b1c1a4d5-ae39-49bf-86e2-ec8db392cfb2",
      "image_title": "Faszination des freien Falls - Maddie Meyer / Getty Images"
    },
    {
      "title": "Beim Wandern in Österreich 85-jährige Deutsche stürzt 180 Meter in den Tod",
      "teaser": "Eine deutsche Seniorin ist in Österreich beim Winterwandern ums Leben gekommen. Die 85-jährige Deutsche konnte nur noch tot aus einer Schlucht geborgen werden – nach einer nächtlichen Suche.",
      "url": "https://www.spiegel.de/panorama/justiz/damuels-oesterreich-85-jaehrige-deutsche-stuerzt-180-meter-in-den-tod-a-1e067d71-a250-4858-9855-122ac9d0e63f",
      "image_title": "85-jährige Deutsche stürzt 180 Meter in den Tod - Frank Bienewald / IMAGO"
    },
    {
      "title": "Hoeneß’ Erinnerungen an Haftzeit Zwei Euro von Ottmar Hitzfeld, für Schokolade",
      "teaser": "Gute Freunde kann niemand trennen: Als Uli Hoeneß wegen Steuerhinterziehung im Gefängnis saß, bekam er Besuch von einem treuen Weggefährten. Und das war kurios.",
      "url": "https://www.spiegel.de/panorama/leute/ottmar-hitzfeld-besucht-uli-hoeness-im-gefaengnis-schoki-in-der-strafanstalt-a-818dc424-7afc-490a-abbc-5cefdbcff78c",
      "image_title": "Zwei Euro von Ottmar Hitzfeld, für Schokolade - Andreas Gebert / dpa"
    },
    {
      "title": "Sprayer, Basejumper und die Hochhausruine Die Geistertürme von L.A.",
      "teaser": "Im Zentrum von Los Angeles ragen drei Hochhäuser halbfertig in die Höhe, und das seit Jahren. Graffitikünstler und sogar Fallschirmspringer haben die Bauruinen für sich entdeckt. Schön, sagt die Kunstszene. Kriminell, sagt die Polizei. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/panorama/los-angeles-oceanwide-plaza-die-geistertuerme-von-l-a-a-89e10360-ee52-4839-b196-c9fb176fa7a5",
      "image_title": "Die Geistertürme von L.A. - Robert Gauthier / Los Angeles Times / Getty Images",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Schwerer Unfall in Sachsen-Anhalt Fußgänger beim Überqueren der Autobahn tödlich verletzt",
      "teaser": "Auf der Autobahn 36 ist ein Jugendlicher, der zu Fuß unterwegs war, ums Leben gekommen. Er starb noch am Unfallort. Die Autobahn war für Stunden gesperrt.",
      "url": "https://www.spiegel.de/panorama/sachsen-anhalt-fussgaenger-beim-ueberqueren-der-autobahn-toedlich-verletzt-a-e8e6dc41-72d3-4406-9cf9-35b634d2767d",
      "image_title": "Fußgänger beim Überqueren der Autobahn tödlich verletzt - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Zehntausende protestieren in Budapest Pädophilie-Skandal erschüttert Ungarn – Kirchenchef zurückgetreten",
      "teaser": "Er hatte einen Mann begnadigt, der wegen Beihilfe zu sexuellem Missbrauch Minderjähriger verurteilt worden war. Jetzt hat Zoltán Balog, Bischof und Weggefährte von Ungarns Regierungschef Viktor Orbán, sein Amt niedergelegt.",
      "url": "https://www.spiegel.de/panorama/ungarn-massenproteste-in-budapest-kirchenchef-tritt-wegen-paedophilie-skandal-zurueck-a-a1d6f3a7-0a99-450a-8fd9-7c2a671077e9",
      "image_title": "Pädophilie-Skandal erschüttert Ungarn – Kirchenchef zurückgetreten - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Gewalt in Kansas Tödliche Schießerei bei Super-Bowl-Parade – zwei Jugendliche angeklagt",
      "teaser": "Im Zuge der Ermittlungen zu den tödlichen Schüssen bei der Super-Bowl-Feier in Kansas ist gegen zwei inhaftierte Jugendliche Anklage erhoben worden. Bei der Veranstaltung des Footballteams kam eine 43-Jährige ums Leben.",
      "url": "https://www.spiegel.de/panorama/kansas-toedliche-schiesserei-bei-super-bowl-parade-zwei-jugendliche-angeklagt-a-07ca7477-91e7-45d3-9a69-91d1828c89fd",
      "image_title": "Tödliche Schießerei bei Super-Bowl-Parade – zwei Jugendliche angeklagt - Nick Wagner / Newscom World / IMAGO"
    },
    {
      "title": "Hamburg-Neuallermöhe Bus überfährt Zehnjährigen – Kind stirbt noch an der Unfallstelle",
      "teaser": "In Hamburg ist ein Junge von einem Linienbus angefahren und tödlich verletzt worden. Seelsorger mussten sich um Zeugen und Einsatzkräfte an der Unfallstelle kümmern.",
      "url": "https://www.spiegel.de/panorama/hamburg-zehnjaehriger-von-bus-ueberrollt-a-bcca11c9-b622-40af-8f0d-eb34cc33c9ec",
      "image_title": "Bus überfährt Zehnjährigen – Kind stirbt noch an der Unfallstelle - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Klage gegen Freistaat Sachsen Sängerin Neigel erleidet erste Niederlage im Streit über Coronaverordnung",
      "teaser": "Mit ihrer Klage gegen die 2G-plus-Beschränkungen für Kulturveranstaltungen ist die Sängerin Julia Neigel vor dem Sächsischen Oberverwaltungsgericht gescheitert. Eine weitere Entscheidung steht noch aus.",
      "url": "https://www.spiegel.de/panorama/justiz/saengerin-julia-neigel-erleidet-erste-niederlage-im-streit-um-coronaverordnung-a-ef7ed68c-8910-4eef-aea1-89bd12016b8d",
      "image_title": "Sängerin Neigel erleidet erste Niederlage im Streit über Coronaverordnung - Robert Michael / dpa"
    },
    {
      "title": "Pariser Zoll Reisender aus Deutschland schmuggelt Echsen in Socken",
      "teaser": "Ein Mann aus Deutschland wollte 21 Reptilien nach Frankreich bringen – unter anderem versteckt in Socken. Der Zoll in Paris stellte die unter Artenschutz stehenden Tiere sicher.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-echsen-in-socken-versteckt-pariser-zoll-stoppt-mann-aus-deutschland-a-d85d6bbb-ab8a-484e-ae33-437111c540c0",
      "image_title": "Reisender aus Deutschland schmuggelt Echsen in Socken - dpa"
    },
    {
      "title": "Auftakt im Fall Christian B. Kurzer Prozess",
      "teaser": "Christian B. soll Frauen vergewaltigt und Mädchen missbraucht haben. Beim Prozessbeginn gegen den 47-Jährigen kommt auch der Fall der vermissten Madeleine McCann zur Sprache. Doch seine Verteidiger halten eine Schöffin für befangen. Aus Braunschweig berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-prozessbeginn-gegen-christian-b-wird-unterbrochen-a-e46c72b1-7a34-4b8d-b4a4-66f17fe694d9",
      "image_title": "Kurzer Prozess - Julian Stratenschulte / dpa"
    },
    {
      "title": "Tödlicher Unfall in Baden-Württemberg Mann zwischen Baumwurzel und Traktor eingequetscht und gestorben",
      "teaser": "Ein tödlicher Unfall hat sich bei Waldarbeiten im Neckar-Odenwald-Kreis ereignet. Dabei starb ein 65-jähriger Mann, der zwischen einem Traktor und einer Baumwurzel eingeklemmt wurde.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-mann-zwischen-baumwurzel-und-traktor-eingequetscht-und-gestorben-a-6934be7b-1ebf-43b7-b636-17c00103f88e",
      "image_title": "Mann zwischen Baumwurzel und Traktor eingequetscht und gestorben - Frank Molter / dpa"
    },
    {
      "title": "Urteil des Amtsgerichts Mühlhausen Höchststrafe im Prozess um Autounfall mit sieben Toten",
      "teaser": "Betrunken, zu schnell, ohne Führerschein: Der 35-Jährige, der im April einen schweren Unfall bei Bad Langensalza verursacht hat, wurde zu vier Jahren Freiheitsstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/muehlhausen-und-bad-langensalza-hoechststrafe-im-prozess-um-unfall-mit-sieben-toten-vier-jahre-freiheitsstrafe-a-0d039ab1-c858-432b-bed9-66d7727a0d4e",
      "image_title": "Höchststrafe im Prozess um Autounfall mit sieben Toten - Silvio Dietzel / dpa"
    },
    {
      "title": "Mögliches Tötungsdelikt im Landkreis Vechta 41-jährige Frau stirbt auf Straße in Wohnsiedlung",
      "teaser": "In Niedersachsen ist eine Frau schwer verletzt auf einer Straße gefunden worden und wenig später gestorben. Die Polizei geht von einem Gewaltverbrechen aus und verdächtigt den ehemaligen Lebensgefährten der Frau.",
      "url": "https://www.spiegel.de/panorama/justiz/damme-41-jaehrige-frau-stirbt-auf-strasse-in-wohnsiedlung-polizei-geht-von-toetungsdelikt-aus-a-fc68b396-cd67-4934-af93-5d7ac92e84d5",
      "image_title": "41-jährige Frau stirbt auf Straße in Wohnsiedlung - Lino Mirgeler / dpa"
    },
    {
      "title": "Dauerbaustelle Berliner Museumsinsel Sanierung des Pergamonmuseums wird mindestens 121 Millionen Euro teurer",
      "teaser": "Die jüngste Kostenschätzung für die Sanierung des Pergamonmuseums beträgt 1,5 Milliarden Euro. Doch das ist nicht die ganze Summe. Wann die Museumsinsel fertig sein wird, wissen die Verantwortlichen nicht.",
      "url": "https://www.spiegel.de/panorama/museumsinsel-in-berlin-sanierung-des-pergamonmuseums-wird-mindestens-121-millionen-euro-teurer-a-f5e1f861-e8d3-443b-948a-67e51281fef2",
      "image_title": "Sanierung des Pergamonmuseums wird mindestens 121 Millionen Euro teurer - Jörg Carstensen / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Ermittlungen wegen Volksverhetzung Weiterer Rassismus-Verdachtsfall an hessischer Beamtenhochschule",
      "teaser": "Berichte über rassistische Gesänge machten den Anfang, jetzt gibt es einen weiteren Verdachtsfall: Auch ein Beamtenanwärter soll sich entsprechend geäußert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-weiterer-rassismus-verdachtsfall-an-beamtenhochschule-ermittlungen-wegen-volksverhetzung-a-2e7fb07e-a4e3-4e63-9048-5a4dadd05fb3",
      "image_title": "Weiterer Rassismus-Verdachtsfall an hessischer Beamtenhochschule - Arne Dedert / dpa"
    },
    {
      "title": "Baden-Württemberg Lehrkräfte müssen weiter auf einheitliche Adressen warten",
      "teaser": "Seit Jahren sollen Lehrerinnen und Lehrer einheitliche dienstliche E-Mail-Adressen bekommen. Doch die neue digitale Bildungsplattform lässt auf sich warten – die Vertragsverhandlungen ziehen sich hin.",
      "url": "https://www.spiegel.de/panorama/bildung/baden-wuerttemberg-lehrkraefte-muessen-weiter-auf-einheitliche-mailadressen-warten-a-aaf7b5f2-3f84-4346-ba01-a559a6bfee99",
      "image_title": "Lehrkräfte müssen weiter auf einheitliche Adressen warten - Marijan Murat / dpa"
    }
  ]
}