{
  "timestamp": "2024-04-09T15:01:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil gegen Arzt wegen Suizidhilfe Er spricht von Humanität, das Gericht von Totschlag",
      "teaser": "Christoph Turowski hat einer depressiven Frau beim Suizid geholfen – und ist deshalb verurteilt worden. Der Arzt im Ruhestand ist dennoch sicher: »Ich habe richtig gehandelt.« Nun sind das oberste Gericht und der Gesetzgeber gefragt. Von Julia Jüttner, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-urteil-wegen-suizidhilfe-arzt-christoph-turowski-soll-drei-jahre-ins-gefaengnis-a-157a7010-ebe5-4e36-b430-4a033667fa24",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d8dc2bd9-1f85-4382-b49c-02322f106059_w872_r1.778_fpx39_fpy47.jpg",
      "image_title": "Er spricht von Humanität, das Gericht von Totschlag - Jörg Carstensen / dpa",
      "author": "Julia Jüttner, Berlin"
    },
    {
      "title": "Gehörlose in der Politik »Bei mir lohnt es sich gar nicht dazwischenzurufen, weil ich sowieso nichts höre«",
      "teaser": "Julia Probst ist eine von wenigen gehörlosen Politikerinnen in Deutschland – wie auch Heike Heubach, die nun im Bundestag sitzt. Hier erzählt die Stadträtin von Problemen im Wahlkampf und erklärt, warum Politik barrierefrei werden muss. Ein Interview von Levin Kubeth und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gehoerlose-in-der-politik-bei-mir-lohnt-es-sich-gar-nicht-dazwischenzurufen-a-918a4df0-3cf7-44eb-8f1b-6abd6367e20b",
      "image_title": "»Bei mir lohnt es sich gar nicht dazwischenzurufen, weil ich sowieso nichts höre« - Jascha Pansch"
    },
    {
      "title": "Warum der Tennisstar immer noch so bewegt Steffi Graf und das Uraltfoto auf dem Longboard",
      "teaser": "Seit ihrem Karriereende ist Weltstar Steffi Graf weitgehend aus der Öffentlichkeit verschwunden. Nun ging ein Foto von ihr durch die Medien, dabei war es jahrealt. Was erzählt das über sie – und uns? Von Marcus Krämer",
      "url": "https://www.spiegel.de/panorama/leute/steffi-graf-und-das-uraltfoto-auf-dem-longboard-warum-der-tennisstar-immer-noch-so-bewegt-a-0946ec02-c7e6-4a90-8652-c398682aaf54",
      "image_title": "Steffi Graf und das Uraltfoto auf dem Longboard - Marc Serota / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Absurdes Geschenk Will Botswana wirklich 20.000 Elefanten nach Deutschland schicken?",
      "teaser": "»Das ist kein Scherz«: Botswana will Deutschland angeblich 20.000 Elefanten schenken. Das groteske Angebot hat allerdings einen ernsten Hintergrund. Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/will-botswana-wirklich-20-000-elefanten-nach-deutschland-schicken-a-1bfed407-19c0-4a05-bc4a-b77e2d65d8e0",
      "image_title": "Will Botswana wirklich 20.000 Elefanten nach Deutschland schicken? - VW Pics / Universal Images Group / Getty Images",
      "author": "Malte Göbel"
    },
    {
      "title": "Vorwürfe häuslicher Gewalt Wie erkennt ein Richter, wer lügt?",
      "teaser": "Kasia Lehnhardt warf ihrem Ex-Freund Jérôme Boateng in Chatnachrichten Gewalt vor – was er bestreitet. Wie trifft die Justiz in Fällen von Aussage gegen Aussage Entscheidungen? Strafrichter Oliver Ratzel hat Antworten. Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/vorwuerfe-haeuslicher-gewalt-wie-richter-entscheiden-wem-sie-glauben-koennen-a-cbab3fd8-8d58-42dd-ad47-f339d3410b2c",
      "image_title": "Wie erkennt ein Richter, wer lügt? - [M] Lea Rossa / Jannis Große / DER SPIEGEL; Fotos: Arne Dedert / dpa, Frank Hoermann / Sven Simon / IMAGO, Franziska Krug / Bulgari / Getty Images"
    },
    {
      "title": "Ermittlungen auf Mallorca Vier Touristen wegen mutmaßlicher Gruppenvergewaltigung festgenommen",
      "teaser": "Mehrere italienische Urlauber sitzen auf Mallorca in Untersuchungshaft. Ihnen wird vorgeworfen, an einer Gruppenvergewaltigung beteiligt gewesen zu sein. Das mutmaßliche Opfer erstattete Anzeige.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-vier-touristen-wegen-mutmasslicher-gruppenvergewaltigung-festgenommen-a-1812da21-8d86-41b4-83cb-86dbd7610876",
      "image_title": "Vier Touristen wegen mutmaßlicher Gruppenvergewaltigung festgenommen - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Rechtsextremismus an Schulen Tut was gegen Hakenkreuze, Hitlergruß und Judenwitze Ein Kommentar von Kristin Haug",
      "teaser": "Rechtsextremismus mache keinen Halt vor Schulen, schreiben Schülervertretungen aus ostdeutschen Bundesländern. Das Problem mit Fake News und Propaganda ist größer als gedacht. Was jetzt helfen könnte.",
      "url": "https://www.spiegel.de/panorama/bildung/rechtsextremismus-an-schulen-tut-was-gegen-hakenkreuze-hitlergruss-und-judenwitze-a-d0b91165-dfbb-411d-9a7a-9168ae5d8153",
      "image_title": "Tut was gegen Hakenkreuze, Hitlergruß und Judenwitze - David Young / dpa"
    },
    {
      "title": "Wetter in Deutschland »Vom Aprilsommer in den Aprilwinter«",
      "teaser": "Eine Kaltfront stoppt das Sommerwetter im April – aber wohl nur vorübergehend. Schon am Wochenende dürfte es im Süden und Südwesten erneut ungewöhnlich warm werden.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-vom-aprilsommer-in-den-aprilwinter-a-af82ebf5-0a2a-4d03-a303-d257d2b536c3",
      "image_title": "»Vom Aprilsommer in den Aprilwinter« - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Kontakte über Dating-App Was Richter nicht als Zweifel an einer Vaterschaft durchgehen lassen",
      "teaser": "Ein Mann zweifelte an seiner Vaterschaft, da die Mutter des Kindes auch Sex mit anderen gehabt haben könnte. Diese Argumentation reichte Richtern in Frankfurt am Main nicht aus – zumal es einen eindeutigen Befund gibt.",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-vaterschaft-was-richter-nicht-als-zweifel-durchgehen-lassen-a-87abde6a-a98c-4b6b-9549-f683f2740ac5",
      "image_title": "Was Richter nicht als Zweifel an einer Vaterschaft durchgehen lassen - rheinmainfoto / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Rechtsextremismus an Schulen: Wie groß ist das Problem? Von Miriam Olbrisch",
      "teaser": "Hakenkreuze auf Tischen und Wänden – ist das Alltag? Sechs Schülervertretungen aus Ostdeutschland beklagen: Es kommt viel zu häufig vor, die Hemmschwelle verschiebt sich.",
      "url": "https://www.spiegel.de/panorama/bildung/rechtsextremismus-an-schulen-wie-gross-ist-das-problem-a-6b16aa36-b8cf-4005-99c4-8f8a48bc2d46",
      "image_title": "Miriam Olbrisch"
    },
    {
      "title": "Ungewöhnlicher Einsatz in Lübeck Nächtliches Dauergeläut einer Kirche ruft Polizei auf den Plan",
      "teaser": "In Lübeck haben in der Nacht mehrere Anwohner die Polizei verständigt. Der Grund: unaufhörliches Glockenläuten. Eine Pastorin sorgte schließlich wieder für Ruhe.",
      "url": "https://www.spiegel.de/panorama/luebeck-naechtliches-dauergelaeut-einer-kirche-ruft-polizei-auf-den-plan-a-832d0966-2c16-4d45-bc38-51c7f1207171",
      "image_title": "Nächtliches Dauergeläut einer Kirche ruft Polizei auf den Plan - Carsten Rehder/ picture alliance/dpa"
    },
    {
      "title": "Polizeiliche Kriminalstatistik 2023 Bundeskriminalamt erklärt Anstieg bei Straftaten mit Corona, Inflation und Zuwanderung",
      "teaser": "Die Polizei hat in Deutschland so viele Straftaten registriert wie seit 2016 nicht mehr. Innenministerin Nancy Faeser kündigt ein »hartes Durchgreifen des Rechtsstaats« an.",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalstatistik-anstieg-der-straftaten-2023-bka-nennt-corona-inflation-und-zuwanderung-als-gruende-a-2d24a9e1-2891-40cc-871e-4b53ec3a14d9",
      "image_title": "Bundeskriminalamt erklärt Anstieg bei Straftaten mit Corona, Inflation und Zuwanderung - Lisi Niesner / REUTERS"
    },
    {
      "title": "Ermittlungen in Bayern Arzt auf Klinikgelände erstochen, 40-Jähriger unter Verdacht",
      "teaser": "In Wasserburg am Inn ist ein Arzt einer psychiatrischen Klinik auf dem Krankenhausgelände getötet worden. Kurz darauf nahmen Polizisten einen blutverschmierten Verdächtigen fest.",
      "url": "https://www.spiegel.de/panorama/justiz/wasserburg-am-inn-arzt-auf-klinikgelaende-erstochen-40-jaehriger-unter-verdacht-a-09fd2445-4f89-4699-ba77-092a5dea945f",
      "image_title": "Arzt auf Klinikgelände erstochen, 40-Jähriger unter Verdacht - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Unterrichtsausfall in NRW Fast jede vierte Schulstunde findet nicht regulär statt",
      "teaser": "Wie viel Unterricht ausfällt, war in Nordrhein-Westfalen lange ein Rätsel. Die erste Erhebung nach der Pandemie dürfte die Erfahrungen vieler Eltern bestätigen.",
      "url": "https://www.spiegel.de/panorama/bildung/schule-in-nrw-fast-jede-vierte-schulstunde-findet-nicht-regulaer-statt-a-c6e72b99-b1d7-430e-9bd9-f6fd93c0e204",
      "image_title": "Fast jede vierte Schulstunde findet nicht regulär statt - Caroline Seidel / dpa"
    },
    {
      "title": "Urteil aus Karlsruhe Bundesverfassungsgericht stärkt Rechte leiblicher Väter",
      "teaser": "Ein Kind wird geboren, kurz darauf trennen sich die Eltern – rechtlicher Vater wird der neue Partner der Mutter. Das Verfassungsgericht hat nun entschieden: Ein Kind könnte theoretisch mehr als zwei Eltern haben.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-staerkt-rechte-leiblicher-vaeter-a-b0e7066b-ba1b-4cbe-91af-496766963dd3",
      "image_title": "Bundesverfassungsgericht stärkt Rechte leiblicher Väter - Uli Deck / dpa"
    },
    {
      "title": "Streitgespräch über ausländische Tatverdächtige »Es ist verwerflich, diese Ängste zu verstärken« – »Ich habe die Statistik nicht erfunden«",
      "teaser": "Nordrhein-Westfalens Innenminister Herbert Reul hat eine Debatte über Ausländerkriminalität angestoßen. Die Autorin Souad Lamroubal hält das für falsch und gefährlich. Hier tauschen sie ihre Argumente aus. Moderiert von Katrin Elger und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/nrw-innenminister-herbert-reul-und-migrationsexpertin-souad-lamroubal-diskutieren-ueber-auslaenderkriminalitaet-a-5db49f23-e0d2-4ddc-8b49-e3881a27e27c",
      "image_title": "»Es ist verwerflich, diese Ängste zu verstärken« – »Ich habe die Statistik nicht erfunden« - [M] Fotos: Arne Piepke / DER SPIEGEL (2)"
    },
    {
      "title": "Angriffe auf Journalisten in Deutschland Tritte, Faustschläge, Treckerblockaden",
      "teaser": "Journalisten werden in Deutschland weiterhin Opfer von Aggressionen – Reporter ohne Grenzen zählte rund 40 Fälle im Jahr 2023. Sachsen und Bayern sind demnach die gefährlichsten Regionen.",
      "url": "https://www.spiegel.de/panorama/justiz/deutschland-reporter-ohne-grenzen-zaehlt-rund-40-angriffe-auf-journalisten-a-e0d1eb02-9dc9-4f11-b902-e3894b045648",
      "image_title": "Tritte, Faustschläge, Treckerblockaden - Ina Fassbender / AFP"
    },
    {
      "title": "Mordprozess in Bayern Sportschütze soll drei Nachbarn nach Dauerzoff erschossen haben",
      "teaser": "War ein Streit über Mülltonnen der Auslöser? Im Sommer 2023 werden in einem Mehrfamilienhaus bei Augsburg drei Menschen per Kopfschuss getötet. Nun beginnt der Prozess gegen einen 64-jährigen Angeklagten.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-sportschuetze-soll-drei-nachbarn-nach-dauerzoff-erschossen-haben-prozess-beginnt-a-23412028-be52-40d6-9060-9ffb5c155fd0",
      "image_title": "Sportschütze soll drei Nachbarn nach Dauerzoff erschossen haben - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "»Rust«-Todesschuss Alec Baldwin hatte sich laut Ermittlern am Set »absolut nicht unter Kontrolle«",
      "teaser": "Geschrei und Gefluche waren an der Tagesordnung: Am Set des Westerns »Rust« herrschte laut Ermittlern ein hitziges Klima – mit Schauspieler Alec Baldwin als Auslöser. Dann sei der tödliche Schuss gefallen.",
      "url": "https://www.spiegel.de/panorama/justiz/rust-alec-baldwin-hatte-sich-laut-ermittlern-am-set-absolut-nicht-unter-kontrolle-a-64a1b0b0-6a0b-4e5d-9d9d-c84e7b87ebd6",
      "image_title": "Alec Baldwin hatte sich laut Ermittlern am Set »absolut nicht unter Kontrolle« - AFP"
    },
    {
      "title": "Bombenfund in Halle an der Saale Verdächtiger plante offenbar terroristischen Anschlag",
      "teaser": "Er baute eine Bombe und drohte Passanten: Die Staatsanwaltschaft geht davon aus, dass ein 36-Jähriger mit einem Sprengsatz gezielt Menschen töten wollte. In seiner Wohnung wurden demnach rechtsextreme Schriftstücke gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/halle-saale-verdaechtiger-plante-offenbar-terroristischen-anschlag-a-cb22c6e2-d7fc-405d-a7df-289757313d41",
      "image_title": "Verdächtiger plante offenbar terroristischen Anschlag - Tom Musche / dpa"
    },
    {
      "title": "»Schwere Verstöße gegen die Menschenwürde« Vatikan verurteilt geschlechtsangleichende Operationen und »Gendertheorie«",
      "teaser": "Erst vor Kurzem gestattete Rom die Taufe für trans Menschen und die Segnung gleichgeschlechtlicher Paare. Nun veröffentlicht die katholische Kirche eine weitere Erklärung. Und die hat einen ganz anderen Tonfall.",
      "url": "https://www.spiegel.de/panorama/vatikan-verurteilt-geschlechtsangleichende-operationen-und-gender-theorie-a-98d11b0e-640d-4388-928e-bf852e02feaa",
      "image_title": "Vatikan verurteilt geschlechtsangleichende Operationen und »Gendertheorie« - Gregorio Borgia/ AP"
    },
    {
      "title": "Münchner Museum Mann hängt heimlich eigenes Gemälde in der Pinakothek auf",
      "teaser": "Die Münchner Pinakothek der Moderne war kurzzeitig um ein Bildnis reicher – allerdings ohne das Wissen der Museumsleitung. Ein Mitarbeiter brachte sein eigenes Werk an. Statt künstlerischem Ruhm gab es eine Anzeige.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-mann-haengt-heimlich-eigenes-gemaelde-in-der-pinakothek-auf-a-7f1f9651-d894-4041-8220-11d5b4839ef3",
      "image_title": "Mann hängt heimlich eigenes Gemälde in der Pinakothek auf - Sven Hoppe / dpa"
    },
    {
      "title": "»MixTalk«-Moderatorin SWR entbindet Helen Fares nach antiisraelischen Posts von ihren Aufgaben",
      "teaser": "Wiederholt rief Helen Fares in sozialen Medien zum Boykott israelischer Waren auf, nun reagiert der SWR auf die Postings. Der Sender distanziert sich zugleich mit deutlichen Worten von der Moderatorin.",
      "url": "https://www.spiegel.de/panorama/leute/swr-trennt-sich-von-moderatorin-helen-fares-nach-antiisraelischen-posts-a-ffb58eae-5b9b-4e9f-adc0-48565d428c68",
      "image_title": "SWR entbindet Helen Fares nach antiisraelischen Posts von ihren Aufgaben - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Verurteilt wegen häuslicher Gewalt Jonathan Majors muss nach Angriff auf Ex-Freundin nicht ins Gefängnis",
      "teaser": "US-Schauspieler Jonathan Majors wurde im Dezember wegen Körperverletzung und häuslicher Gewalt teilweise schuldig gesprochen. Nun stand die Verkündung des Strafmaßes an: Der 34-Jährige entgeht einer Haftstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/jonathan-majors-schauspieler-muss-nach-angriff-auf-ex-freundin-nicht-ins-gefaengnis-a-252c7c45-0e53-4718-a34d-2828d988ba4b",
      "image_title": "Jonathan Majors muss nach Angriff auf Ex-Freundin nicht ins Gefängnis - Stephani Spindel / EPA"
    }
  ]
}