{
  "timestamp": "2024-05-16T05:01:26",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tod auf der Shoppingmall-Baustelle Das kurze Leben des Alfred Visha",
      "teaser": "Fünf Schwarzarbeiter kamen ums Leben, als beim Bau einer Luxus-Shoppingmall in der Hamburger HafenCity ein Gerüst zusammenbrach. Wie die Familien der Opfer seitdem zurechtkommen, scheint dem Investor egal zu sein. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/hamburg-tote-albanische-schwarzarbeiter-in-der-hafen-city-das-kurze-leben-des-alfred-visha-a-e5d46265-bd7b-4bce-83cf-e69939126d8d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0aedfd60-287d-47d4-8123-dc04b505463f_w872_r1.778_fpx81_fpy14.jpg",
      "image_title": "Das kurze Leben des Alfred Visha - [M] DER SPIEGEL; Markus Scholz / dpa / picture alliance; Privat"
    },
    {
      "title": "Urteil gegen AfD-Rechtsaußen Höckes Opfererzählung verpufft",
      "teaser": "Wird das Urteil rechtskräftig, ist Björn Höcke vorbestraft: Der Thüringer AfD-Chef muss 13.000 Euro zahlen, weil er eine Nazilosung ausgesprochen hat. Eine Gefängnisstrafe, so das Gericht, wäre überzogen gewesen. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-in-halle-verurteilt-wie-das-gericht-entschieden-hat-a-02585ffe-1187-41f0-9469-1237f047a89f",
      "image_title": "Höckes Opfererzählung verpufft - Ronny Hartmann / dpa"
    },
    {
      "title": "Hinterbliebene nach Messerattacke in Regionalbahn »Er hat auch ihr Leben zerstört«",
      "teaser": "Mit einem Messer tötete ein Mann in einem Regionalzug zwei Teenager und verletzte mehrere Fahrgäste. Am Mittwoch soll das Urteil verkündet werden. Welche Rolle spielt es für die Opfer? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-messerangriff-warum-das-urteil-wichtig-fuer-die-opfer-ist-a-27e508d7-3315-4a22-8615-526b30ddec68",
      "image_title": "»Er hat auch ihr Leben zerstört« - Axel Heimken / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Angriff an der Uni Hamburg »So viel Hass in einem Faustschlag«",
      "teaser": "Nach einer Vorlesung zum Thema Antisemitismus an der Uni Hamburg wurde eine Frau geschlagen. Hier spricht sie über ihre Angst im Moment des Angriffs und sagt, warum sie jetzt eher lauter als leiser werden will. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/angriff-an-der-uni-hamburg-so-viel-hass-in-einem-faustschlag-a-bc6e3c69-e5a9-4e7a-91d0-0efc96d78742",
      "image_title": "»So viel Hass in einem Faustschlag« - Kerstin Bittner / Westend61 / IMAGO"
    },
    {
      "title": "Debatte über religiösen Extremismus »Sie haben nicht das Recht, für uns zu sprechen«",
      "teaser": "An kaum einem anderen Ort in Hamburg ist muslimisches Leben so vielfältig wie am Steindamm. Wie blicken die Menschen dort auf die Islamisten, die in ihrem Viertel aufmarschierten, um ein Kalifat zu fordern? Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/debatte-ueber-islamismus-sie-haben-nicht-das-recht-fuer-uns-zu-sprechen-a-f9c6a132-81ec-49ca-bd91-e3339caea044",
      "image_title": "»Sie haben nicht das Recht, für uns zu sprechen« - Philipp Meuser / DER SPIEGEL",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "Spitzenküche am Straßenrand Mexikanischer Taco-Imbiss mit Michelin-Stern ausgezeichnet",
      "teaser": "Knapp drei mal drei Meter misst das »Califa de León« in Mexiko-Stadt, das Essen wird auf Plastiktellern serviert. Der »Guide Michelin« hat den Imbiss ausgezeichnet. Mit dem dazugehörigen Geschenk kann der Koch allerdings wenig anfangen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/guide-michelin-mexikanischer-taco-imbiss-mit-michelinstern-ausgezeichnet-a-2a4cf563-15f1-42b9-9f58-2a3fa7e3e286",
      "image_title": "Mexikanischer Taco-Imbiss mit Michelin-Stern ausgezeichnet - Fernando Llano / dpa"
    },
    {
      "title": "Wenig schmeichelhaftes Werk Australiens reichste Frau verlangt Entfernung ihres Porträts aus Nationalgalerie",
      "teaser": "Gina Rinehart ist Multimilliardärin – und eine der prominentesten Australierinnen: Nun streitet sie mit der Nationalgalerie in Canberra. Offenbar missfällt ihr ein Porträt, das ein indigener Künstler angefertigt hat.",
      "url": "https://www.spiegel.de/panorama/leute/australiens-reichste-frau-gina-rinehart-verlangt-entfernung-ihres-portraits-aus-nationalgalerie-a-36dc5f63-26d7-4be4-978f-f428822f2f44",
      "image_title": "Australiens reichste Frau verlangt Entfernung ihres Porträts aus Nationalgalerie - Matt King/ Getty Images"
    },
    {
      "title": "Rockstar Peter Maffay spricht über seine Sucht – »War mit Sicherheit Alkoholiker«",
      "teaser": "80 Zigaretten am Tag, dazu zwei bis drei Flaschen Whisky: Der Sänger Peter Maffay spricht über schwierige Phasen in seinem Leben – und erkennt »Züge von Selbstzerstörung«.",
      "url": "https://www.spiegel.de/panorama/peter-maffay-spricht-ueber-seine-sucht-war-mit-sicherheit-alkoholiker-a-d2e5ec0c-9088-451a-af15-3bc99039007b",
      "image_title": "Peter Maffay spricht über seine Sucht – »War mit Sicherheit Alkoholiker« - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Gewalttat in Magdeburg Mann stirbt offenbar an Folgen eines Angriffs durch Jugendliche",
      "teaser": "Erst sollen ihn Jugendliche attackiert haben, jetzt ist der Mann im Krankenhaus gestorben. Nach dem Tod eines 33-Jährigen in Magdeburg erhoffen sich die Ermittler wichtige Informationen von der Obduktion der Leiche.",
      "url": "https://www.spiegel.de/panorama/magdeburg-mann-stirbt-offenbar-nach-angriff-durch-jugendliche-a-4a1875c1-65db-4ce9-9d6f-aab7f13336d6",
      "image_title": "Mann stirbt offenbar an Folgen eines Angriffs durch Jugendliche - Marcus Brandt / dpa"
    },
    {
      "title": "Suche nach Sechsjährigem Polizei befragt Anwohner im Fall Arian",
      "teaser": "Das Schicksal des vermissten Arian aus Bremervörde-Elm ist seit Wochen ungeklärt. Nach einer Unterbrechung hat die Polizei die Suche nun fortgesetzt. Am Donnerstag ist eine weitere Aktion geplant.",
      "url": "https://www.spiegel.de/panorama/fall-arian-polizei-befragt-anwohner-a-e98bbae5-1194-4c0f-8e72-ee27d2b76810",
      "image_title": "Polizei befragt Anwohner im Fall Arian - Sina Schuldt / dpa"
    },
    {
      "title": "Großeinsatz im Aargau Sechs Passanten verletzt – Polizei nimmt Angreifer nach Attacke in der Schweiz fest",
      "teaser": "In der Schweizer Stadt Zofingen an der Grenze zu Deutschland hat ein Mann offenbar wahllos Menschen angegriffen und mindestens sechs verletzt. Die Polizei konnte ihn inzwischen festnehmen.",
      "url": "https://www.spiegel.de/panorama/schweiz-mann-attackiert-mehrere-passanten-in-kanton-aargau-a-f2e462b3-0425-413b-9a3a-0887fbd784b1",
      "image_title": "Sechs Passanten verletzt – Polizei nimmt Angreifer nach Attacke in der Schweiz fest - Michael Buholzer / EPA"
    },
    {
      "title": "Prozess gegen »Maddie«-Verdächtigen Die einzige Tatzeugin",
      "teaser": "Christian B. soll in Portugal mehrere Sexualdelikte begangen haben. Nur in einem Fall konnten Ermittler eines seiner mutmaßlichen Opfer ausfindig machen. Nun hat die Frau vor Gericht ausgesagt. Aus Braunschweig berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-maddie-verdaechtigen-vergewaltigungsopfer-als-zeugin-a-9d97e1ca-aca8-4726-8bf1-4d8451b49803",
      "image_title": "Die einzige Tatzeugin - REUTERS"
    },
    {
      "title": "Blinkens Auftritt in Kiewer Untergrundbar Und dann greift der Außenminister zur E-Gitarre",
      "teaser": "Staatsbesuch mit Überraschungsauftritt: US-Außenminister Antony Blinken hat in einem Kiewer Klub eine Friedenshymne von Neil Young angestimmt – samt Botschaft an die ukrainischen Soldaten.",
      "url": "https://www.spiegel.de/panorama/ukraine-us-aussenminister-anthony-blinken-spielt-e-gitarre-und-sendet-botschaft-an-ukrainische-soldaten-a-a4db736d-eb2b-49b8-a1f2-e2efe865accf"
    },
    {
      "title": "Garten oder Fensterbank Cannabis im Eigenanbau – wie geht das?",
      "teaser": "In Kleingärten ist es nicht erlaubt, im heimischen Biotop schon: Hanf selbst zu ziehen ist nicht sonderlich kompliziert, die Pflanzen gedeihen auch hierzulande prächtig. Antworten auf die wichtigsten Fragen. Von Anna Ehlebracht und Sabrina Knoll",
      "url": "https://www.spiegel.de/panorama/cannabislegalisierung-tipps-fuer-den-eigenanbau-a-e17904cf-9806-4edf-afa8-0eb03c45d5b4",
      "image_title": "Cannabis im Eigenanbau – wie geht das? - David Trood / Digital Vision / Getty Images",
      "author": "Anna Ehlebracht und Sabrina Knoll"
    },
    {
      "title": "Selbstverpflichtung aus Tierschutzgründen Königin Camilla verzichtet auf neue Pelze",
      "teaser": "Ihre Schwiegermutter hatte es vorgemacht, nun zieht Königin Camilla nach: Die 76-Jährige will keine Pelzkleidung mehr kaufen. Erst kürzlich hatten sie und König Charles an anderer Stelle auf Tierhaut verzichtet.",
      "url": "https://www.spiegel.de/panorama/leute/grossbritannien-koenigin-camilla-verzichtet-auf-neue-pelze-a-f0836945-e52b-4f02-8712-14e8b023db66",
      "image_title": "Königin Camilla verzichtet auf neue Pelze - Chris Jackson / REUTERS"
    },
    {
      "title": "Ermittlungen in Halle (Saale) Vater von toter Zweijähriger festgenommen",
      "teaser": "In Halle wurde am Sonntag eine Zweijährige tot in einer Wohnung gefunden. Nun wurde der Vater des Kindes festgenommen. Gegen ihn, die Mutter sowie die Großmutter des Mädchens wird ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/halle-saale-vater-von-toter-zweijaehriger-festgenommen-a-ffa4447a-ae62-4277-b6dc-bd1a358951f6",
      "image_title": "Vater von toter Zweijähriger festgenommen - Robert Michael / dpa"
    },
    {
      "title": "Auswahl aus 1100 Bewerbungen Wangerooge hat einen neuen Leuchtturmwärter gefunden",
      "teaser": "Die Stellenanzeige stieß deutschlandweit auf Interesse: Wangerooge sucht einen Leuchtturmwärter. Nun steht fest, wer sich künftig um das Wahrzeichen der Nordseeinsel kümmert – ein Mann aus Nordrhein-Westfalen.",
      "url": "https://www.spiegel.de/panorama/wangerooge-hat-einen-neuen-leuchtturmwaerter-gefunden-a-21705fba-cb35-413d-b4a2-827ef8d24663",
      "image_title": "Wangerooge hat einen neuen Leuchtturmwärter gefunden - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Bestsellerautorin über ihr Liebesleben Elke Heidenreich war »nicht immer so ganz treu«",
      "teaser": "Autorin Elke Heidenreich hat es mit der Treue nicht immer so genau genommen, wie sie nun mit 81 Jahren gesteht. Auch über Sexualität im Alter hat die Schriftstellerin etwas zu sagen.",
      "url": "https://www.spiegel.de/panorama/elke-heidenreich-war-nicht-immer-so-ganz-treu-a-aa1f4c72-b9fd-4875-9a3b-9d04bb16024e",
      "image_title": "Elke Heidenreich war »nicht immer so ganz treu« - Hannes P Albert / dpa"
    },
    {
      "title": "Landkreis Uelzen in Niedersachsen Polizei holt russische Familie aus Kirchenasyl und schiebt sie ab",
      "teaser": "Eine russische Familie will in Deutschland bleiben und bekommt Kirchenasyl. Doch plötzlich steht die Polizei vor dem Gemeindehaus. Die Familie wird zum Flughafen gebracht, der Flüchtlingsrat Niedersachsen kritisiert den Vorgang.",
      "url": "https://www.spiegel.de/panorama/polizei-in-niedersachsen-holt-russische-familie-aus-kirchenasyl-und-schiebt-sie-ab-a-09586f53-45e6-4bee-95b4-61e31f0f2cce",
      "image_title": "Polizei holt russische Familie aus Kirchenasyl und schiebt sie ab - BildFunkMV / IMAGO"
    },
    {
      "title": "Vorwürfe bei Misswahl-Wettbewerb Mütter von Schönheitsköniginnen berichten von Misshandlungen",
      "teaser": "Binnen weniger Tage haben gleich zwei Siegerinnen der großen US-Misswahlen ihre Titel abgegeben. Die Spekulationen überschlagen sich – ihre Mütter geben düstere Einblicke in den Wettbewerb.",
      "url": "https://www.spiegel.de/panorama/miss-usa-und-miss-teen-usa-muetter-der-schoenheitskoeniginnen-sprechen-von-ndas-und-misshandlungen-und-schikane-a-51cd5e9f-d360-40c5-80d8-5af1526656bd",
      "image_title": "Mütter von Schönheitsköniginnen berichten von Misshandlungen - Chance Yeh / Supermodels Unlimited / Getty Images"
    },
    {
      "title": "Zayn oder nicht Zayn, das ist hier die Frage Sänger Zayn Malik »ein- oder zweimal« bei Tinder rausgeschmissen",
      "teaser": "Der britische Sänger Zayn Malik ist derzeit zufrieden damit, in keiner Beziehung zu sein, wie er sagt. In einem Interview erzählt er von Erfahrungen mit Dating-Apps und wieso ihm dort niemand glaubt, er selbst zu sein.",
      "url": "https://www.spiegel.de/panorama/leute/zayn-malik-ein-oder-zweimal-bei-tinder-rausgeschmissen-a-1f11c242-d0c3-40a4-a394-c296ce8da677",
      "image_title": "Sänger Zayn Malik »ein- oder zweimal« bei Tinder rausgeschmissen - Berzane Nasser / ABACAPRESS / picture alliance"
    },
    {
      "title": "Beim Training weggeweht Zoo Stralsund sucht seinen Steppenadler Milow",
      "teaser": "Seit vergangenem Jahr trainierte Steppenadler Milow im Zoo Stralsund für eine Show. Nun wird der Vogel vermisst – nachdem ihn eine Bö erfasst hat.",
      "url": "https://www.spiegel.de/panorama/stralsund-zoo-sucht-steppenadler-milow-a-0a3cfdea-4c30-4c42-bc1c-281fb036d42e",
      "image_title": "Zoo Stralsund sucht seinen Steppenadler Milow - Hansestadt Stralsund"
    },
    {
      "title": "Prozess um Messerattacke Zug-Attentäter von Brokstedt zu lebenslanger Haft verurteilt",
      "teaser": "Mit einem Küchenmesser ging Ibrahim A. in einem Regionalzug in Schleswig-Holstein unvermittelt auf Fahrgäste los, zwei Menschen starben. Nun hat ihn ein Gericht schuldig gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-zug-attentaeter-zu-lebenslanger-haft-verurteilt-a-56eb086c-6752-47e4-94e0-51c6684c1ae5",
      "image_title": "Zug-Attentäter von Brokstedt zu lebenslanger Haft verurteilt - Marcus Brandt / dpa"
    },
    {
      "title": "Einsatz im Münsterland Polizei sucht nach verschwundenem Neunjährigen",
      "teaser": "In Nordrhein-Westfalen wird ein neun Jahre alter Junge vermisst. Die Polizei hofft auf Hinweise aus der Bevölkerung – und hat ein Foto des Kindes veröffentlicht.",
      "url": "https://www.spiegel.de/panorama/rhede-polizei-sucht-nach-verschwundenem-neunjaehrigen-a-b9fd0703-220e-4e13-899b-5b6b8c7ab93a",
      "image_title": "Polizei sucht nach verschwundenem Neunjährigen - Werner Kerschbaummayr / fotokerschi / picturedesk.com / picture alliance"
    },
    {
      "title": "Unglück in Thüringen Kletterer stürzt 15 Meter in die Tiefe und stirbt",
      "teaser": "In der Nähe von Suhl ist ein Mann bei einem Kletterunfall ums Leben gekommen. Der 61-Jährige stürzte laut Polizei von einer Felsformation.",
      "url": "https://www.spiegel.de/panorama/suhl-in-thueringen-kletterer-stuerzt-15-meter-in-die-tiefe-und-stirbt-a-303d39d3-7c45-4162-a5f9-eab776d25894",
      "image_title": "Kletterer stürzt 15 Meter in die Tiefe und stirbt - Moritz Frankenberg / dpa"
    }
  ]
}