{
  "timestamp": "2024-01-09T09:01:17",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tod eines Säuglings nach Notarzteinsatz Ein Urteil, aber für Lönne Ratzows Eltern keine Gerechtigkeit",
      "teaser": "In Ratzeburg ist ein Notarzt wegen fahrlässiger Tötung verurteilt worden – nach mehreren Fehlern bei einem krampfenden Säugling. Die Eltern fühlen sich alleingelassen. Sie machen auch die Sanitäter verantwortlich. Aus Ratzeburg berichtet Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/ratzeburg-tod-eines-saeuglings-nach-notarzteinsatz-ein-urteil-aber-fuer-die-eltern-keine-gerechtigkeit-a-60b5dd2d-bef7-4d47-aa95-04f6d46846f9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/75067510-fefa-4be8-9624-20f554d43c39_w872_r1.778_fpx54.66_fpy49.99.jpg",
      "image_title": "Ein Urteil, aber für Lönne Ratzows Eltern keine Gerechtigkeit - Gesche Jäger / DER SPIEGEL"
    },
    {
      "title": "Überschwemmungen in Niedersachsen Mit Holzplatten und Frischhaltefolie gegen die Fluten",
      "teaser": "In Niedersachsen bleibt die Hochwasserlage kritisch. Bei Oldenburg verbarrikadieren Bewohner notdürftig ihre Häuser und ärgern sich über den Mangel an Sandsäcken. Rettungskräfte warnen vor tagelangem Frost. Aus Oldenburg und Hannover berichten Levin Kubeth und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-oldenburg-mit-holzplatten-und-frischhaltefolie-gegen-die-fluten-a-0a6e9d7e-d1d2-43ec-9628-ff4614cd4e76",
      "image_title": "Mit Holzplatten und Frischhaltefolie gegen die Fluten - Caspar Sessler www.casparsessler.com / Caspar Sessler / DER SPIEGEL"
    },
    {
      "title": "Körperliche und psychische Gewalt Wie ein selbst ernannter Lifecoach Frauen missbraucht und als Geiseln genommen haben soll",
      "teaser": "Nikolaus G. soll junge Frauen in sein Haus gelockt, sie erniedrigt, misshandelt, missbraucht und festgehalten haben. Warum schienen manche der Frauen dem 38-Jährigen zu gehorchen? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/wallduern-selbst-ernannter-life-coach-soll-frauen-missbraucht-und-als-geiseln-genommen-haben-a-606f6037-5335-4242-b031-ca0f361f035d",
      "image_title": "Wie ein selbst ernannter Lifecoach Frauen missbraucht und als Geiseln genommen haben soll - cyano66 / iStockphoto / Getty Images",
      "author": "Julia Jüttner"
    },
    {
      "title": "Mediation bei Kindesentführung »Unser System fördert die Eskalation«",
      "teaser": "Die Anwältin Isabel Fernández de Castillejo y Peetsch vermittelt bei internationalen Familienkonflikten. Hier ordnet sie den öffentlichen Kampf um die Kinder der Millionenerbin Christina Block ein und erläutert die Folgen. Ein Interview von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fall-christina-block-mediation-bei-kindesentfuehrung-unser-system-foerdert-die-eskalation-sagt-expertin-a-8fc9b59c-82c0-48e2-80fd-d5dd7ab04243",
      "image_title": "»Unser System fördert die Eskalation« - Majed Mustafa / Kanzlei Trans & Law"
    },
    {
      "title": "Berlins Regierender Bürgermeister und seine Senatorin Verbotene Liebe?",
      "teaser": "Mutmaßliche Liebe am Arbeitsplatz: Kai Wegner und Bildungssenatorin Katharina Günther-Wünsch sollen ein Paar sein. So ordnet der Hamburger Compliance-Experte Daniel Graewe den möglichen Fall juristisch ein. Ein Interview von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/kai-wegner-und-katharina-guenther-wuensch-sollen-ein-paar-sein-verbotene-liebe-a-6ceb1532-87ae-4dec-97a5-787148f8fa7f",
      "image_title": "Verbotene Liebe? - Annette Riedl / dpa"
    },
    {
      "title": "Interview mit KMK-Präsidentin »Schneller, besser, politischer«",
      "teaser": "Die neue Präsidentin der Kultusministerkonferenz erklärt, wie die Bildungspolitik aktuelle Herausforderungen angehen will - zum Beispiel im Nachgang zur Pisa-Studie. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bildungspolitik-kultusministerkonferenz-muss-schneller-besser-politischer-werden-a-69da17b3-1802-4209-8ef6-c8f9170e4444",
      "image_title": "»Schneller, besser, politischer« - BeckerBredel / picture alliance",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Philippinische Katholiken Megaprozession in Manila – mehr als eine Million Gläubige",
      "teaser": "Es gilt als eines der größten religiösen Feste der Welt: Auf den Philippinen haben Katholiken einer jahrhundertealten Christusstatue gehuldigt – barfuß. Bei der riesigen Prozession gibt es eine Neuerung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/philippinen-mega-prozession-in-manila-mehr-als-eine-million-glaeubige-a-d8066350-c293-423c-90c2-b637ca7c8a99",
      "image_title": "Megaprozession in Manila – mehr als eine Million Gläubige - Ezra Acayan / Getty Images"
    },
    {
      "title": "Anhörung in Los Angeles Rapper A$AP Rocky bestreitet Schüsse auf früheren Freund",
      "teaser": "A$AP Rocky muss sich wegen eines mutmaßlichen Angriffs mit einer Schusswaffe vor Gericht verantworten. Bei einer Anhörung plädiert Rihannas Lebensgefährte auf nicht schuldig.",
      "url": "https://www.spiegel.de/panorama/leute/usa-rapper-ausdap-rocky-bestreitet-vor-gericht-schuesse-auf-frueheren-freund-a-2dbc672c-6317-43fc-8d1c-444bcdb84c39",
      "image_title": "Rapper A$AP Rocky bestreitet Schüsse auf früheren Freund - Allison Dinner / AFP"
    },
    {
      "title": "Mutmaßliche Sabotage Bohrlöcher in Gaspipeline verursachen Millionenschaden",
      "teaser": "Unbekannte Täter bohrten die LNG-Trasse in Schleswig-Holstein zwischen Brunsbüttel und Hetlingen an mindestens acht Stellen auf. Der Schaden ist nach SPIEGEL-Informationen höher als bislang bekannt. Von Sven Röbel und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/schleswig-holstein-millionenschaden-nach-mutmasslicher-sabotage-an-gaspipeline-a-ac4947f3-b9ce-4e99-8692-8d4ac6c1c7b8",
      "image_title": "Bohrlöcher in Gaspipeline verursachen Millionenschaden - Marcus Brandt / dpa",
      "author": "Sven Röbel und Ansgar Siemens"
    },
    {
      "title": "Fort Worth Viele Verletzte bei Explosion in Texas",
      "teaser": "In einem Hotel in der Innenstadt von Fort Worth ist es zu einer heftigen Explosion gekommen. Den Behörden zufolge wurden mindestens 21 Menschen verletzt.",
      "url": "https://www.spiegel.de/panorama/texas-viele-verletzte-bei-explosion-in-fort-worth-a-7816b96c-19ba-49c4-9dbf-573caa2d693c",
      "image_title": "Viele Verletzte bei Explosion in Texas - Cameron Arnold / AP"
    },
    {
      "title": "Notgelandete Boeing 737 Smartphone übersteht Sturz aus 5000 Metern",
      "teaser": "Halbvoller Akku, Flugmodus und kein Kratzer: Ein Mann aus Washington hat im Gebüsch ein Handy gefunden, das offenbar durch die abgerissene Kabinenwand der Boeing 737 gesogen wurde. Es ist nicht der erste Fund aus der Maschine.",
      "url": "https://www.spiegel.de/panorama/notgelandete-boeing-737-iphone-uebersteht-sturz-aus-5000-meter-hoehe-a-89735d97-6af4-4d00-a930-a465823cf274",
      "image_title": "Smartphone übersteht Sturz aus 5000 Metern - AFP"
    },
    {
      "title": "»World of Warcraft« FBI findet vermissten Teenager durch Videospiel",
      "teaser": "Bei der Suche nach einer 16-Jährigen aus Ohio bemerkten die Ermittler, dass ihr Benutzerkonto für das Spiel in Florida aktiv gewesen ist. Sie entdeckten das Mädchen bei einem 31-jährigen Gamer – der nun unter Anklage steht.",
      "url": "https://www.spiegel.de/panorama/world-of-warcraft-fbi-findet-vermissten-teenager-durch-videospiel-a-2aee25b0-53a3-410c-9135-fbc382aad14f",
      "image_title": "FBI findet vermissten Teenager durch Videospiel - Oliver Berg/ dpa"
    },
    {
      "title": "Suche nach Gold Brasilianer gräbt 40 Meter tiefes Loch in seiner Küche",
      "teaser": "Er träumte davon, dass sich unter seinem Haus Gold befinden muss. Deshalb hob ein 71-jähriger Mann in seinem Haus in Brasilien eine sehr tiefe Grube aus. Die Schatzsuche nahm ein tragisches Ende.",
      "url": "https://www.spiegel.de/panorama/brasilien-mann-graebt-40-meter-tiefes-loch-in-seiner-kueche-suche-nach-gold-a-aa61b985-c6d8-423b-86d6-17c771ac0fc7",
      "image_title": "Brasilianer gräbt 40 Meter tiefes Loch in seiner Küche - DOUGLAS MAGNO / AFP"
    },
    {
      "title": "Bauerndemo in Brandenburg Bloß keine Flagge zeigen",
      "teaser": "Die Organisatoren der Proteste sind etwas nervös: Von Rechten und Querdenkern wollen sie sich tunlichst fernhalten. Ein Ortsbesuch am ersten Aktionstag der Landwirte bei Fehrbellin. Von Janita Hämäläinen und Thies Schnack",
      "url": "https://www.spiegel.de/panorama/bauernproteste-in-brandenburg-aktionswoche-der-landwirte-startet-a-de11b2c9-eea2-4b74-9ee5-aa49a0aa01ea",
      "author": "Janita Hämäläinen und Thies Schnack"
    },
    {
      "title": "Prozess zur Gewalt gegen ZDF-Team Heute-Showdown",
      "teaser": "Im Mai 2020 verprügelten Studierende ein Fernsehteam der ZDF-Satiresendung »heute-show« am Rande einer Demo gegen Coronamaßnahmen. Vor Gericht sagten die Angeklagten, es sei eine Verwechslung gewesen. Die Richterin hat Zweifel. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-zur-gewalt-gegen-zdf-team-von-heute-show-bewaehrungsstrafe-fuer-die-angeklagten-a-24566742-67ae-455e-a7c8-c175a12768f5",
      "image_title": "Heute-Showdown - Monika Skolimowska / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Bauernproteste in Deutschland Trecker mit Rechtsdrall",
      "teaser": "Im Land protestieren Bauern am Montag gegen die Ampel. In Berlin tuckern Trecker zum Brandenburger Tor, in München kommen Landwirte mit der U-Bahn. Nicht allen geht es um Äcker und Sprit. SPIEGEL-Reporter über einen besonderen Tag.",
      "url": "https://www.spiegel.de/panorama/bauernproteste-in-deutschland-trecker-mit-rechtsdrall-a-44ebdf2e-4a00-4522-8e75-cd95151dc810",
      "image_title": "Trecker mit Rechtsdrall - Monika Skolimowska / dpa"
    },
    {
      "title": "Wäscheklammern, Korken, Schrauben Wildtierfotograf filmt Maus beim Aufräumen in der Garage",
      "teaser": "Als Rodney Holbrook morgens an seine Werkbank tritt, findet er die verstreuten Gegenstände vom Vorabend plötzlich aufgeräumt. Nachts filmt seine Kamera einen kleinen Helfer.",
      "url": "https://www.spiegel.de/panorama/wales-wildtierfotograf-filmt-maus-beim-aufraeumen-der-garage-a-f519a2eb-0bb0-4f05-a137-3e894d8d3cce",
      "image_title": "Wildtierfotograf filmt Maus beim Aufräumen in der Garage - Guardian News / Youtube"
    },
    {
      "title": "Unfall in den Adirondack Mountains Frau stürzt beim Wandern in die Tiefe und hält sich acht Stunden an Fichte fest",
      "teaser": "Regen, Schnee und Eis bei Temperaturen um den Gefrierpunkt: Eine Wanderin hat einen Sturz im US-Bundesstaat New York nur knapp überlebt. Ranger retteten die erschöpfte Frau mitten in der Nacht.",
      "url": "https://www.spiegel.de/panorama/adirondack-mountains-frau-stuerzt-beim-wandern-in-die-tiefe-und-haelt-sich-acht-stunden-an-baum-fest-a-e7145c1f-e00b-4fbe-ac9b-ac45668ac06c",
      "image_title": "Frau stürzt beim Wandern in die Tiefe und hält sich acht Stunden an Fichte fest - Robert F. Bukaty / AP"
    },
    {
      "title": "Burger-Streit in Landshut Mann schlägt McDonald’s-Mitarbeiter – wegen Käse auf Burger",
      "teaser": "Ein Mann hat in Bayern einen Burger ohne Käse bestellt, bekam ihn aber mit selbigem. Die Reaktion des 38-Jährigen: Er ging auf den Angestellten los.",
      "url": "https://www.spiegel.de/panorama/landshut-mann-schlaegt-mcdonalds-mitarbeiter-wegen-kaese-auf-burger-a-2cf0f473-2c57-4a05-9694-d38b2d69b104",
      "image_title": "Mann schlägt McDonald’s-Mitarbeiter – wegen Käse auf Burger - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Adolfo »Fito« Macías Ecuador sucht aus Gefängnis verschwundenen Gangsterboss",
      "teaser": "Als er in eine andere Haftanstalt verlegt werden sollte, war »Fito« nicht auffindbar. Der Anführer der Verbrechergruppe »Los Choneros« scheint aus dem Gefängnis entkommen zu sein – eine Suche verlief bislang erfolglos.",
      "url": "https://www.spiegel.de/panorama/justiz/ecuador-polizei-sucht-nach-offenbar-geflohenem-gangsterboss-fito-a-cb0f9c44-951c-428d-b2bb-9bed37256938",
      "image_title": "Ecuador sucht aus Gefängnis verschwundenen Gangsterboss - - / AFP"
    },
    {
      "title": "Bauernproteste in Niedersachsen Mann fährt Demonstrant um, Polizei leitet Verfahren wegen versuchtem Tötungsdelikt ein",
      "teaser": "Beim Bauernprotest: Im niedersächsischen Friesoythe soll ein 45 Jahre alter Autofahrer eine Blockade umfahren und einen Demonstranten auf dem Gehweg erfasst haben. Der 45-Jährige wurde vorläufig festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-bauernprotest-teilnehmer-in-friesoythe-von-auto-erfasst-a-4cc6f4f8-730c-4bed-b93d-700e151cb2e2",
      "image_title": "Mann fährt Demonstrant um, Polizei leitet Verfahren wegen versuchtem Tötungsdelikt ein - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Amtsgericht Tiergarten Bewährungsstrafen nach Angriff auf ZDF-Team in Berlin",
      "teaser": "Angebliche Verwechslung: Nachdem sie 2020 ein Reporterteam am Rande einer Querdenker-Demo angegriffen hatten, wurden drei Männer und eine Frau nun vor dem Amtsgericht Tiergarten verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-bewaehrungsstrafen-nach-angriff-auf-zdf-team-a-ff45e70f-1e28-4290-8bfa-03d1ab5d978e",
      "image_title": "Bewährungsstrafen nach Angriff auf ZDF-Team in Berlin - Frederic Kern / imago images/Future Image"
    },
    {
      "title": "+++ Ampel in der Kritik +++ Treckerkolonnen, friedliche Blockaden, rechte Parolen – so liefen die Bauernproteste in Deutschland",
      "teaser": "Vizekanzler Habeck zeigt sich solidarisch, Landwirte bremsen den Verkehr in den Städten aus und Rechte unterwandern die Demonstrationen. Wie SPIEGEL-Reporter den Bauernprotest erlebten.",
      "url": "https://www.spiegel.de/panorama/bauern-proteste-live-aktionen-laufen-an-erste-autobahnauffahrten-blockiert-a-3e679c1f-026b-410c-b5c9-df2ddeb53794",
      "image_title": "Treckerkolonnen, friedliche Blockaden, rechte Parolen – so liefen die Bauernproteste in Deutschland - Guido Kirchner / dpa"
    },
    {
      "title": "Ansprache im Vatikan Papst Franziskus fordert weltweites Verbot von Leihmutterschaften",
      "teaser": "In einer Ansprache zum neuen Jahr hat der Pontifex dafür plädiert, dass sich die internationale Gemeinschaft für ein weltweites Verbot der Leihmutterschaft einsetzen soll. Diese verletze die Würde der Frau und des Kindes.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-fordert-weltweites-verbot-von-leihmutterschaften-a-ba03c946-a153-4192-9373-1a8a9c587685",
      "image_title": "Papst Franziskus fordert weltweites Verbot von Leihmutterschaften - Vatikan Media / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Rechtsextremismus Australien stellt Nazigruß unter Strafe",
      "teaser": "Das Zeigen des Symbols wird in Australien fortan mit einer Gefängnisstrafe von bis zu zwölf Monaten geahndet. Hintergrund waren Störungen bei einer Kundgebung für LGBTQ-Rechte durch Neonazis.",
      "url": "https://www.spiegel.de/panorama/australien-gesetz-stellt-nazi-gruss-und-ns-symbole-unter-strafe-a-8f3bed18-8eef-4244-a85e-16956603867f",
      "image_title": "Australien stellt Nazigruß unter Strafe - James Ross / dpa"
    }
  ]
}