{
  "timestamp": "2024-04-23T11:01:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beginn des Pessachfests »Wir müssen auch über die politische Bedeutung dieses Fests reden«",
      "teaser": "Israel befindet sich im Krieg gegen die Hamas, weltweit steigt die Zahl antisemitischer Übergriffe. Und inmitten von alldem beginnt das Pessachfest. Wie feiern Jüdinnen und Juden in Deutschland, können sie überhaupt feiern? Aufgezeichnet von Frauke Böger, Katrin Elger, Fabian Hillebrand und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pessach-fest-wie-juedinnen-und-juden-in-deutschland-feiern-a-566f45a1-2497-4a2e-8a93-4618d03b359d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3e2c2cf4-7163-4dfc-9c8e-521eb1bd7d26_w872_r1.778_fpx69.75_fpy50.jpg",
      "image_title": "»Wir müssen auch über die politische Bedeutung dieses Fests reden« - [M] DER SPIEGEL; Fotos: Franz Grünewald / DER SPIEGEL ; Boaz Arad; Harald Krieg / DER SPIEGEL"
    },
    {
      "title": "Große Feier zum Auszug aus Ägypten Warum das Pessachfest für Jüdinnen und Juden so wichtig ist",
      "teaser": "Es ist auch als »Fest der ungesäuerten Brote« bekannt und dauert mehrere Tage: Auf der ganzen Welt begehen Jüdinnen und Juden in dieser Woche das Pessachfest. Was genau gefeiert wird – und wie. Von Bastian Midasch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pessach-fest-2024-darum-ist-das-fest-fuer-juden-so-wichtig-a-5fed020b-2829-4ed4-ad86-b28cc6245dbd",
      "image_title": "Warum das Pessachfest für Jüdinnen und Juden so wichtig ist - Valentyn Semenov / Shotshop / IMAGO",
      "author": "Bastian Midasch"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Entweder oder – in Deutschland hat alles seine Ordnung Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Die Deutschen sind Meister der Trennung: Auf einem Fest wird entweder gegessen oder getanzt, und selbst bei Adidas und der Nationalmannschaft sind Verstand und Gefühl getrennt. Nur in einem Bereich ist es ganz anders.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kulturunterschiede-deutsche-sind-meisterhaft-beim-trennen-kolumne-a-4ca4eca6-c471-4eda-a353-5e76be4898fe",
      "image_title": "Entweder oder – in Deutschland hat alles seine Ordnung - ollo / iStock Unreleased / Getty Images"
    },
    {
      "title": "Schulleiterin gegen Handys »Eltern sollten ihren Kindern die Smartphones wegnehmen«",
      "teaser": "Rektorin Andrea Wetzel hat für ihre Grundschulkinder eine klare Haltung zum Smartphone: weg damit. Hier berichtet sie, was sie stört – und wie sie viele Eltern vom Verzicht überzeugt hat. Aufgezeichnet von Christine Keck",
      "url": "https://www.spiegel.de/panorama/bildung/handy-nutzung-an-schulen-schulleiterin-fordert-verzicht-auf-smartphones-fuer-grundschulkinder-a-cec176ca-c985-409a-9137-dabaa80c66be",
      "image_title": "»Eltern sollten ihren Kindern die Smartphones wegnehmen« - Christian Flemming / DER SPIEGEL"
    },
    {
      "title": "AfD-Bildungspolitik Wie rechte Ideologen Einfluss auf die Schulen nehmen könnten",
      "teaser": "Was wäre, wenn AfD-Politiker die Macht in den Kultusministerien übernähmen? Szenarien zeigen, wie viel Einfluss schon ein einzelner Amtsträger hätte – nicht nur auf die Demokratieerziehung. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/afd-bildungspolitik-wie-rechte-ideologen-einfluss-auf-schulen-nehmen-koennten-a-1fcbf10f-4bdd-4b36-b6dd-e73677a8b304",
      "image_title": "Wie rechte Ideologen Einfluss auf die Schulen nehmen könnten - Iona Dutz / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Schlafdefizit bei Jugendlichen: Jetlag im Unterricht Von Swantje Unterberg",
      "teaser": "Viele Teenager leiden unter dem frühen Unterrichtsbeginn, in der Pubertät werden die meisten von Frühaufstehern zu Nachteulen. Ein Gymnasium in Baden-Württemberg testet nun, ob es auch anders geht.",
      "url": "https://www.spiegel.de/panorama/bildung/schlafdefizit-bei-jugendlichen-jetlag-im-unterricht-newsletter-a-050763c5-90ca-48b1-8147-c62b04f674a1",
      "image_title": "Swantje Unterberg"
    },
    {
      "title": "Tierbisse in Australien Achtung, giftige Schlangen bitte NICHT mit in die Notaufnahme bringen",
      "teaser": "In Australien zeigen Opfer von Schlangenbissen offenbar oft das Tier im Krankenhaus mit vor, damit die Ärzte wissen, wer hier zugebissen hat. Kliniken sagen nun: keine gute Idee!",
      "url": "https://www.spiegel.de/panorama/australien-achtung-giftige-schlangen-bitte-nicht-mit-in-die-notaufnahme-bringen-a-7e0c1e15-1c3e-44fd-97ee-8b117cbd48a1",
      "image_title": "Achtung, giftige Schlangen bitte NICHT mit in die Notaufnahme bringen - Kristian Bell / Moment RF / Getty Images"
    },
    {
      "title": "Herzerkrankung bei Geburt Jimmy Kimmel dankt Kinderklinik zum siebten Geburtstag seines Sohnes Billy",
      "teaser": "Der Sohn des US-Moderators kam im April 2017 mit einem Herzfehler zur Welt. Zum Geburtstag des Jungen zeigt sich Kimmel dankbar – machte aber natürlich auch einen Gag.",
      "url": "https://www.spiegel.de/panorama/leute/jimmy-kimmel-us-moderator-dankt-kinderklinik-zum-siebten-geburtstag-seines-sohnes-billy-a-44d92228-a31c-4b10-b92b-23886744f3e0",
      "image_title": "Jimmy Kimmel dankt Kinderklinik zum siebten Geburtstag seines Sohnes Billy - Kevin Winter / Getty Images"
    },
    {
      "title": "Prozess in Mecklenburg-Vorpommern Zerstückelte Leiche – zwei Männer zu Haftstrafen verurteilt",
      "teaser": "Polizisten finden im Oktober einen Toten in einer Greifswalder Wohnung. Nun ist in dem Fall der Prozess gegen zwei 28-Jährige zu Ende gegangen: mit Schuldsprüchen.",
      "url": "https://www.spiegel.de/panorama/justiz/stralsund-prozess-um-zerstueckelte-leiche-zwei-maenner-verurteilt-a-3750ca7b-ff4e-419c-8315-16fcf35b9fd4",
      "image_title": "Zerstückelte Leiche – zwei Männer zu Haftstrafen verurteilt - Stefan Sauer/ dpa"
    },
    {
      "title": "Anne Hathaway über Küsse am Schauspielset »Freust du dich nicht darauf, mit jedem von ihnen rumzumachen?«",
      "teaser": "In ihrer Anfangszeit als Schauspielerin hat Anne Hathaway eigenen Angaben zufolge am Set regelmäßig Männer küssen müssen, »um die Chemie zu testen«. Auf Kritik an den Verantwortlichen verzichtet sie jedoch.",
      "url": "https://www.spiegel.de/panorama/leute/anne-hathaway-wie-sich-die-schauspielerin-durch-potenzielle-filmpartner-kuesste-a-b8c09099-983f-4bb8-91db-8468662fd0a2",
      "image_title": "»Freust du dich nicht darauf, mit jedem von ihnen rumzumachen?« - TFS / Capital Pictures / IMAGO"
    },
    {
      "title": "Flugübung für Feierlichkeiten Zehn Tote bei Absturz zweier Militärhubschrauber in Malaysia",
      "teaser": "Zwei Militärhubschrauber sind bei Trainingsflügen für eine Militärparade kollidiert. Die Besatzungsmitglieder wurden für tot erklärt. Eine Untersuchungskommission soll den Vorfall aufklären.",
      "url": "https://www.spiegel.de/panorama/malaysia-zehn-tote-bei-absturz-zweier-militaerhubschrauber-a-33875937-e15a-4239-af35-3f8d4f84417c",
      "image_title": "Zehn Tote bei Absturz zweier Militärhubschrauber in Malaysia - Terence Tan / dpa"
    },
    {
      "title": "Helios-Krankenhaus Sechs Verletzte bei Brand in Klinikum in Schleswig",
      "teaser": "Bei einem Brand in einer Klinik im Kreis Schleswig-Flensburg haben mehrere Menschen Rauchvergiftungen erlitten. Eine Person wurde schwer verletzt in ein anderes Krankenhaus gebracht. Ein Patient soll den Brand gelegt haben.",
      "url": "https://www.spiegel.de/panorama/schleswig-sechs-verletzte-bei-brand-in-helios-klinik-a-08fcbccd-d44d-4184-9ccf-3cfc0dd38ccb",
      "image_title": "Sechs Verletzte bei Brand in Klinikum in Schleswig - Marijan Murat / dpa"
    },
    {
      "title": "Jon Bon Jovi über Erfolg seiner Band »Es gab sicherlich talentiertere Jungs«",
      "teaser": "In den Achtzigerjahren gelang der US-Rockband Bon Jovi der internationale Durchbruch. Laut Frontmann Jon Bon Jovi lag das nicht unbedingt an musikalischem Talent.",
      "url": "https://www.spiegel.de/panorama/leute/jon-bon-jovi-ueber-den-erfolg-seiner-band-es-gab-sicherlich-talentiertere-jungs-a-52180cbf-0557-422d-a0dd-4c3f3dfb6eb4",
      "image_title": "»Es gab sicherlich talentiertere Jungs« - Chris Pizzello / dpa"
    },
    {
      "title": "Seltene Autoimmunerkrankung Céline Dion spricht über ihr Leben mit »Stiff-Person-Syndrom«",
      "teaser": "»Ich arbeite sehr hart, und morgen wird es noch härter werden.« Sängerin Céline Dion leidet an einer seltenen Nervenkrankheit. In einem Interview gibt sie Einblicke in ihren neuen Alltag, fern von Konzerthallen.",
      "url": "https://www.spiegel.de/panorama/leute/celine-dion-im-interview-ueber-ihren-alltag-mit-dem-stiff-person-syndrom-a-7f266d31-0ed9-4137-95db-ae41c09667d6",
      "image_title": "Céline Dion spricht über ihr Leben mit »Stiff-Person-Syndrom« - Mike Blake / REUTERS"
    },
    {
      "title": "Tödliches Unglück in Italien Deutsche Studentin in Neapel von Müllwagen überrollt",
      "teaser": "Eine 27-Jährige war auf einem gemieteten Fahrrad in Neapel unterwegs, als sie mit einem Müllauto kollidierte. Im Krankenhaus erlag die Deutsche ihren Verletzungen. Die Umstände des Unfalls sind unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-deutsche-27-jaehrige-studentin-in-neapel-von-muellwagen-ueberrollt-a-bc55d7cf-11c1-4875-b7f1-5506c2881a03",
      "image_title": "Deutsche Studentin in Neapel von Müllwagen überrollt - H.Tschanz-Hofmann / H. Tschanz-Hofmann / IMAGO"
    },
    {
      "title": "Bundesgericht in Miami Promi-Designerin zur Gefängnisstrafe verurteilt – weil sie Krokotaschen schmuggelte",
      "teaser": "Ihre Accessoires trugen schon Britney Spears oder Victoria Beckham. Nun ist die kolumbianische Modedesignerin Nancy González vor Gericht schuldig gesprochen worden. Die Staatsanwaltschaft verglich sie mit Drogenhändlern.",
      "url": "https://www.spiegel.de/panorama/leute/miami-promi-designerin-nancy-gonzalez-wegen-krokotaschen-schmuggels-verurteilt-a-4bf27c46-b05b-438e-aa93-ec1f93dc2d55",
      "image_title": "Promi-Designerin zur Gefängnisstrafe verurteilt – weil sie Krokotaschen schmuggelte - Josh Goodman / AP"
    },
    {
      "title": "Der Sound aus »Die Vögel« Diese Kiste sorgt für den Hitchcock-Grusel",
      "teaser": "Kennen Sie dieses Musikinstrument? Als Vorläufer des Synthesizers erzeugte das Trautonium für Alfred Hitchcocks Thriller schaurig-skurrile Klänge. Die Erfindung kommt aus Deutschland und sorgt noch heute für Gänsehaut.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hitchcocks-die-voegel-das-trautonium-sorgte-fuer-den-grusel-sound-a-8d720d13-ebaa-4a2a-bfc3-b6fcc10f89e9"
    },
    {
      "title": "Aufzucht als letzte Rettung Neue Fische fürs Mittelmeer",
      "teaser": "Die Menschheit beutet die Meere aus, verschmutzt und erwärmt sie: Die Fischbestände gehen drastisch zurück. Können Tierkindergärten das Ökogleichgewicht wiederherstellen? Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/klimawandel-fischkindergaerten-als-letzte-hoffnung-fuer-die-fischbestaende-im-mittelmeer-spiegel-tv-fuer-arte-re-a-dfc34f77-7039-4248-ac9f-2ca35fb345d1"
    },
    {
      "title": "Psychische Probleme von Schülerinnen und Schülern Schluss mit der Symptompolitik Ein Gastbeitrag von Florian Fabricius",
      "teaser": "Rund ein Fünftel der Schülerinnen und Schüler in Deutschland zeigt Anzeichen einer psychischen Erkrankung. Wer an die Ursachen ran will, bekommt sofort zu hören, er gefährde das Leistungsprinzip. Das muss sich endlich ändern.",
      "url": "https://www.spiegel.de/panorama/bildung/psychische-probleme-von-schuelern-schluss-mit-der-symptompolitik-a-2eed61a2-1c7f-475b-9ac5-8e321bb2ccee",
      "image_title": "Schluss mit der Symptompolitik - Hispanolistic / E+ / Getty Images"
    },
    {
      "title": "Angeklagt wegen Trunkenheit im Verkehr Belgisches Gericht spricht Mann frei, dessen Körper eigenen Alkohol produziert",
      "teaser": "Ein Mann war in Brügge angeklagt, weil er zweimal mit erhöhten Blutalkoholwerten Auto gefahren sein soll. Nun stellte das Gericht fest: Der Angeklagte leidet unter dem extrem seltenen Eigenbrauer-Syndrom.",
      "url": "https://www.spiegel.de/panorama/justiz/eigenbrauer-syndrom-gericht-spricht-mann-frei-dessen-koerper-eigenen-alkohol-produziert-a-3d6c4348-7918-46bf-98f9-ec940b7f3729",
      "image_title": "Belgisches Gericht spricht Mann frei, dessen Körper eigenen Alkohol produziert - Soeren Stache / dpa"
    },
    {
      "title": "Mit Mörserstößel erschlagen Staatsanwaltschaft fordert lebenslange Haft für Mord vor 45 Jahren",
      "teaser": "Ein britischer Rentner steht in München wegen eines Mordes im Jahr 1978 vor Gericht. Die Anklage ist sich sicher: Der heute 70-Jährige soll damals in München einen Senior erschlagen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/mord-mit-moerserstoessel-1978-in-muenchen-staatsanwaltschaft-fordert-lebenslange-haft-in-cold-case-a-75d98ca3-2675-4662-a781-cda541462ea9",
      "image_title": "Staatsanwaltschaft fordert lebenslange Haft für Mord vor 45 Jahren - Niklas Treppner / dpa"
    },
    {
      "title": "Suspendierter Nachrichtensprecher BBC-Moderator Edwards verlässt nach Sexfotoskandal den Sender",
      "teaser": "BBC-Moderator Huw Edwards gehörte zu den bekanntesten Moderatoren der BBC. 2023 gab es schwerwiegende Anschuldigungen gegen ihn. Jetzt zieht er sich zurück, auf Anraten der Ärzte, wie es heißt.",
      "url": "https://www.spiegel.de/panorama/leute/huw-edwards-bbc-moderator-verlaesst-nach-sexfotoskandal-den-sender-auf-aerztlichen-rat-a-87de6dfa-3384-4026-87fa-a03762fe0308",
      "image_title": "BBC-Moderator Edwards verlässt nach Sexfotoskandal den Sender - Tolga Akmen / EPA"
    },
    {
      "title": "Polizeieinsatz wegen fehlenden Personals Umstrittenes Berliner Pflegeheim bekommt neue Leitung",
      "teaser": "In einem Berliner Altenheim rief eine Pflegerin wegen fehlenden Personals den Notruf, ein Mensch soll in der Nacht gestorben sein. Das Unternehmen hinter der Einrichtung tauscht nun das Management aus.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neue-leitung-in-umstrittenem-pflegeheim-nach-polizeieinsatz-wegen-fehlendem-personal-a-cb849388-6570-4b27-83dd-9addd9c6f2d1",
      "image_title": "Umstrittenes Berliner Pflegeheim bekommt neue Leitung - Christophe Gateau / dpa"
    },
    {
      "title": "Angebliche Referenz in Song Taylor-Swift-Fans stürmen Londoner Pub",
      "teaser": "Eine Kneipe in London kann sich dank eines Songs über unerwarteten Andrang von Fans des US-Popstars Taylor Swift freuen. Das »Black Dog« reagierte mit kostenlosem Bier für die ersten 100, unter einer Bedingung.",
      "url": "https://www.spiegel.de/panorama/the-black-dog-taylor-swift-fans-stuermen-londoner-pub-a-025bb7e5-986f-42b8-9656-becaaac34080",
      "image_title": "Taylor-Swift-Fans stürmen Londoner Pub - Jeff Greenberg / Universal Images Group / Getty Images"
    },
    {
      "title": "Urteil in Heilbronn 21-jähriger Raser muss wegen Mordes neun Jahre in Haft",
      "teaser": "Er fuhr mit etwa 100 km/h in einer 40er-Zone und erfasste das Auto eines 42-Jährigen: Wegen dieser tödlichen Kollision hat das Landgericht Heilbronn einen Mann wegen Mordes verurteilt – zu einer langen Jugendstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/heilbronn-21-jaehriger-raser-muss-wegen-mordes-in-haft-a-3576476f-870e-4876-a6e8-a154b92e6be1",
      "image_title": "21-jähriger Raser muss wegen Mordes neun Jahre in Haft - Christoph Schmidt / dpa"
    }
  ]
}