{
  "timestamp": "2024-01-31T03:01:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.61e6b3fffd3fc2ff1f9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b3d3797f54e04a66ff0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Landratskandidat Thrum in Thüringen Uwe und die besorgten Bürger",
      "teaser": "Erneut könnte in Thüringen ein AfD-Mann zum Landrat gewählt werden. Dabei kann über die Gesinnung des Mannes kein Zweifel herrschen. Er verkehrte bereits mit dem inhaftierten »Reichsbürger« Heinrich XIII. Prinz Reuß. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/saale-orla-kreis-uwe-thrum-und-die-besorgten-buerger-wer-ist-der-afd-mann-der-landrat-werden-will-a-3d4b2cd5-e861-4505-80e2-b0b76542055b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8a4b1e93-d04d-4d25-9567-74c86ebb2691_w872_r1.778_fpx38_fpy44.jpg",
      "image_title": "Uwe und die besorgten Bürger - Jens Schlueter / Getty Images",
      "author": "Steffen Winter"
    },
    {
      "title": "Rassismus Es fällt mir schwerer, Deutschland meine »Heimat« zu nennen Ein Debattenbeitrag von Lisa Pham",
      "teaser": "Unsere Autorin wurde in Deutschland geboren, ihre Eltern kamen aus Vietnam hierher. Sie gaben viel auf, damit es die Kinder einmal besser haben: ihre Identität, ihr Zuhause, sich selbst. Doch manchen ist das immer noch nicht genug.",
      "url": "https://www.spiegel.de/panorama/rassismus-warum-ich-mich-in-deutschland-immer-fremder-fuehle-a-905b9377-134d-463f-970c-38e332008d92",
      "image_title": "Es fällt mir schwerer, Deutschland meine »Heimat« zu nennen - Privat"
    },
    {
      "title": "AfD-Leute als Richter Wie Staatsfeinde die Verfassungsgerichte blockieren könnten",
      "teaser": "An Landesverfassungsgerichten sind schon seit Jahren Richter tätig, die von der AfD nominiert wurden. Muss man das hinnehmen? Und lässt es sich wenigstens am Bundesverfassungsgericht verhindern? Eine Analyse von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/wie-staatsfeinde-die-verfassungsgerichte-blockieren-koennten-a-f205bc54-c9f8-43a2-bc52-a78c90b40407",
      "image_title": "Wie Staatsfeinde die Verfassungsgerichte blockieren könnten - Manfred Bail / IMAGO"
    },
    {
      "title": "Betroffenenvertreter über EKD-Missbrauchsstudie »Wer jetzt Reformen verweigert, sollte sein Bischofskreuz abgeben«",
      "teaser": "Lückenhaft und zu wenig ambitioniert: Der Betroffenenvertreter Detlev Zander übt harsche Kritik an der evangelischen Missbrauchsstudie. Er fordert konkrete Konsequenzen. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ekd-missbrauchsstudie-betroffener-detlev-zander-kritisiert-maengel-und-versaeumnisse-a-e6630ab2-6bd2-49f7-8518-23daca75d8b8",
      "image_title": "»Wer jetzt Reformen verweigert, sollte sein Bischofskreuz abgeben« - Ute Grabowsky / photothek / picture alliance"
    },
    {
      "title": "Restitution nach 85 Jahren Die Erbsünde",
      "teaser": "In Wandlitz bei Berlin muss die Familie Lieske ihr Haus zurückgeben. Vorfahren hatten es zur NS-Zeit unrechtmäßig von Juden erworben. Der Fall zeigt ein moralisches ­Dilemma. Ist es zu spät für Gerechtigkeit? Von Guido Mingels und Moritz Gerlach (Mitarbeit)",
      "url": "https://www.spiegel.de/panorama/die-erbsuende-a-46ab4751-1214-4637-8bd6-35b8de75a7e4",
      "image_title": "Die Erbsünde - [M] Marzena Skubatz / DER SPIEGEL (2)",
      "author": "Guido Mingels und Moritz Gerlach (Mitarbeit)"
    },
    {
      "title": "»Gehsteigbelästigung« wegen Abtreibungen »Das Schlimmste wäre, wenn jemand wegen der Proteste nicht zur Beratung geht«",
      "teaser": "Radikale Abtreibungsgegner belagern Beratungsstellen für Schwangerschaftsabbrüche, setzen Frauen unter Druck. Ein neues Gesetz soll das nun stoppen. Eine Expertin erklärt, ob das gelingen kann. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schwangerschaftsabbruch-beratung-was-bringt-der-gesetzentwurf-zur-gehsteigbelaestigung-a-29b8ef10-d52d-46a1-92c6-265116af9833",
      "image_title": "»Das Schlimmste wäre, wenn jemand wegen der Proteste nicht zur Beratung geht« - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Brasilianisches Topmodel Gisele Bündchen trauert um ihre Mutter",
      "teaser": "»Du warst ein Engel auf Erden«: Nach dem Tod ihrer Mutter sendet Gisele Bündchen Abschiedsworte auf Instagram.",
      "url": "https://www.spiegel.de/panorama/gisele-buendchen-trauert-um-ihre-mutter-a-62350ee7-12f5-401f-adc2-d64f90719aff",
      "image_title": "Gisele Bündchen trauert um ihre Mutter - Christian Charisius / dpa"
    },
    {
      "title": "Inspiration für Film »Ratatouille« Weine im Wert von 1,5 Millionen Euro aus Pariser Restaurant gestohlen",
      "teaser": "Wer über 300.000 Flaschen Wein im Keller hat, dem werden ein paar einzelne nicht fehlen. Möchte man meinen. Doch in einem berühmten Pariser Restaurant sind nun ausgerechnet die besten Tropfen unauffindbar.",
      "url": "https://www.spiegel.de/panorama/paris-wein-im-wert-von-1-5-millionen-euro-aus-restaurant-gestohlen-das-ratatouille-inspirierte-a-874a88d8-c9bb-4ea2-9b1a-030097b955c4",
      "image_title": "Weine im Wert von 1,5 Millionen Euro aus Pariser Restaurant gestohlen - Christophe Ena / AP"
    },
    {
      "title": "Neue Strategie der Letzten Generation Werden Sie sich an die Tische der Politiker kleben, Herr Werner?",
      "teaser": "Die Letzte Generation ist mit Klebeaktionen auf der Straße bekannt geworden. Nun soll damit Schluss sein – weil der Gruppe Zulauf fehlt. Hier spricht Klimaaktivist Lars Werner über die neue Strategie. Ein Interview von Levin Kubeth und Jonas Schaible",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-werden-sie-sich-an-die-tische-der-politiker-kleben-herr-werner-a-7506be72-98ec-48f3-8f7d-9be0cb28e7c4",
      "image_title": "Werden Sie sich an die Tische der Politiker kleben, Herr Werner? - Markus Hintzen / DER SPIEGEL / Sebastian Gollnow / dpa"
    },
    {
      "title": "137.000 Euro erbeutet Krankenpfleger soll Debitkarten von Coronapatienten missbraucht haben",
      "teaser": "Einem Pfleger aus Berlin wirft die Staatsanwaltschaft unter anderem Diebstahl vor – er hob mutmaßlich große Mengen Bargeld von Patienten ab. Der Mann soll sich sogar Zugang zu den Wohnungen der Kranken verschafft haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-krankenpfleger-soll-geld-von-corona-patienten-gestohlen-haben-a-836e26ee-1827-4133-96d2-573670c84f4b",
      "image_title": "Krankenpfleger soll Debitkarten von Coronapatienten missbraucht haben - Jens Büttner / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "Doppelgängerinnen-Mordprozess »Ich habe sie gerochen, das Blut gerochen«",
      "teaser": "Eine Influencerin soll eine Doppelgängerin gesucht und getötet haben – damit sie selbst untertauchen kann. Vor dem Landgericht Ingolstadt erklärt die 24-Jährige: Alles sei ganz anders gewesen. Aus Ingolstadt berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-prozess-um-tote-doppelgaengerin-angeklagte-beschuldigt-mitangeklagten-a-77b23477-e523-4048-b4cf-c220b6bdc93c",
      "image_title": "»Ich habe sie gerochen, das Blut gerochen« - Cornelia Hammer / dpa"
    },
    {
      "title": "Frankenberg in Sachsen 3,60 Meter lange Würgeschlange an Reitplatz aufgetaucht",
      "teaser": "Wie kam die Schlange auf einen Reitplatz? In Sachsen ist ein toter Python gefunden worden. Tierschützer suchen nach Hinweisen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankenberg-tote-wuergeschlange-an-reitplatz-in-langenstriegis-gefunden-a-7a97f083-be6c-4aaa-bb2c-ec25beac7bc0",
      "image_title": "3,60 Meter lange Würgeschlange an Reitplatz aufgetaucht - Arne Dedert / dpa"
    },
    {
      "title": "Prognose des Statistikamts Hamburg wird 2030 die Zwei-Millionen-Einwohner-Marke überschreiten",
      "teaser": "Immer mehr Menschen zieht es nach Hamburg, davon geht zumindest das Statistikamt Nord aus. Ein Stadtteil soll besonders viele Einwohner dazugewinnen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-wird-2030-die-zwei-millionen-einwohnermarke-ueberschreiten-a-eacef325-0f3b-4b8c-a2e4-347ca99313e8",
      "image_title": "Hamburg wird 2030 die Zwei-Millionen-Einwohner-Marke überschreiten - Hanno Bode / IMAGO"
    },
    {
      "title": "Herne 13- und 14-Jähriger bauen mit Oldtimer schweren Unfall",
      "teaser": "Zwei Teenager sind in Herne mit einem Auto in mehrere geparkte Pkw gekracht und schwer verletzt worden. Den Wagen sollen sie in einer Kfz-Werkstatt geklaut haben.",
      "url": "https://www.spiegel.de/panorama/justiz/herne-13-und-14-jaehriger-bauen-mit-oldtimer-schweren-unfall-a-a7ddf90e-4f74-4d69-8c33-40bc6b957ccb",
      "image_title": "13- und 14-Jähriger bauen mit Oldtimer schweren Unfall - S. W. / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Prozess in Coburg Mord an Blumenverkäuferin – Täter zu neuneinhalb Jahren Jugendhaft verurteilt",
      "teaser": "Er attackierte eine Blumenhändlerin, um an das Geld aus der Kasse zu kommen: Ein junger Mann ist in Bayern wegen Mordes verurteilt worden – seiner Variante des Tatgeschehens schenkte das Gericht keinen Glauben.",
      "url": "https://www.spiegel.de/panorama/justiz/coburg-mord-an-blumenverkaeuferin-taeter-zu-neuneinhalb-jahren-jugendhaft-verurteilt-a-42bcb64d-d866-42a1-9e4b-ade7bcfad1d8",
      "image_title": "Mord an Blumenverkäuferin – Täter zu neuneinhalb Jahren Jugendhaft verurteilt - Daniel Vogl / dpa"
    },
    {
      "title": "Elbe in Hamburg Schwanenvater rettet erschöpftes Robbenbaby",
      "teaser": "Airbus-Mitarbeiter haben am Elbufer ein Robbenjunges entdeckt und das in Hamburg zuständige Schwanenwesen alarmiert. Jetzt soll das Jungtier in der Seehundstation Friedrichskoog aufgepäppelt werden.",
      "url": "https://www.spiegel.de/panorama/hamburg-schwanen-vater-rettet-erschoepftes-robbenbaby-a-0cc8e9db-b202-4a9e-9462-a82fb052f77d",
      "image_title": "Schwanenvater rettet erschöpftes Robbenbaby - Ulrich Perrey / dpa"
    },
    {
      "title": "Tat von 2005 Todkranker Dieb von Judy Garlands Zauberschuhen muss nicht ins Gefängnis",
      "teaser": "Terry Jon Martin entwendete vor fast 20 Jahren Schuhe, die unter Filmfans Kultstatus haben. Ihm bleiben wohl nur noch wenige Monate zu leben – 2005 hätte er offenbar mit einer deutlich höheren Strafe rechnen müssen.",
      "url": "https://www.spiegel.de/panorama/justiz/minnesota-todkranker-dieb-von-judy-garlands-zauberer-von-oz-schuhen-muss-nicht-ins-gefaengnis-a-787eee29-95d5-4aac-9b71-85cdf01a5577",
      "image_title": "Todkranker Dieb von Judy Garlands Zauberschuhen muss nicht ins Gefängnis - Ed Zurga / AP"
    },
    {
      "title": "Bildungs-Newsletter Zwischen harscher Kritik und der Aussicht auf eine große Chance Von Silke Fokken",
      "teaser": "»Befehlsempfänger, die statisch Lehrpläne abarbeiten«: Pisa-Chef Andreas Schleicher hat mit seiner Lehrerkritik starke Reaktionen provoziert. Das mag auch an der aktuell besonders herausfordernden Situation von Schulen liegen.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrersein-heute-zwischen-rechtsruck-harscher-kritik-und-der-aussicht-auf-eine-grosse-chance-a-b338d572-4ad5-4f63-9ca1-ebc76132770b",
      "image_title": "Zwischen harscher Kritik und der Aussicht auf eine große Chance - Maskot / Getty Images"
    },
    {
      "title": "Unglück auf Piste in Tirol Deutscher Snowboarder stirbt bei Zusammenstoß mit Jugendlichem",
      "teaser": "In Österreich ist ein 64-Jähriger auf einer Skipiste tödlich verunglückt. Der Snowboarder aus Deutschland prallte mit einem 16 Jahre alten Skifahrer aus Dänemark zusammen.",
      "url": "https://www.spiegel.de/panorama/oesterreich-deutscher-snowboarder-stirbt-bei-zusammenstoss-mit-jugendlichem-in-tirol-a-6e3807bc-f99b-4ca0-83c3-9b97ff52aee5",
      "image_title": "Deutscher Snowboarder stirbt bei Zusammenstoß mit Jugendlichem - Marek Slusarczyk / Pond5 Images / IMAGO"
    },
    {
      "title": "»Polemisierender Haudrauf« Deshalb reagieren Lehrkräfte so empfindlich auf die Kritik des Pisa-Chefs",
      "teaser": "Pisa-Chef Andreas Schleicher bescheinigt deutschen Lehrkräften, sie seien »nicht im 21. Jahrhundert angekommen«. Die Reaktionen sind heftig, doch mancher Bildungsexperte teilt die Diagnose. Von Silke Fokken, Armin Himmelrath und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/schule-warum-lehrkraefte-so-empfindlich-auf-die-kritik-des-pisa-chefs-reagieren-a-bc4315cc-7dbb-4192-837c-3ad20d9b7624",
      "image_title": "Deshalb reagieren Lehrkräfte so empfindlich auf die Kritik des Pisa-Chefs - mheim3011 / iStockphoto / Getty Images",
      "author": "Silke Fokken, Armin Himmelrath und Swantje Unterberg"
    },
    {
      "title": "Unkontrollierte Verbreitung Bis zu zwei Millionen Hirsche – Wild bereitet Großbritannien Sorgen",
      "teaser": "Rehe, Rot- und Damhirsche: In den schottischen Highlands fressen sie Hänge kahl, Autofahrer und Landwirte klagen über Schäden. Großbritannien hadert mit den Wildtieren. Lässt sich das kulinarisch lösen?",
      "url": "https://www.spiegel.de/panorama/wild-bereitet-grossbritannien-sorgen-bis-zu-zwei-millionen-hirsche-a-f6675622-61c5-4125-a721-53cd26416b07",
      "image_title": "Bis zu zwei Millionen Hirsche – Wild bereitet Großbritannien Sorgen - Henry Nicholls / AFP"
    },
    {
      "title": "Hollywoodstern für Charlie Wilson Rapstar-Treffen auf dem Walk of Fame",
      "teaser": "Musiker Charlie Wilson darf sich zum Geburtstag über ein besonderes Geschenk freuen: einen Stern mit seinem Namen auf dem berühmtesten Bürgersteig in Los Angeles. Rapgrößen wie Snoop Dogg und Kanye West gratulieren.",
      "url": "https://www.spiegel.de/panorama/leute/charlie-wilson-bekommt-hollywood-stern-rap-star-treffen-auf-dem-walk-of-fame-a-5dc1be3e-45ec-41e1-a053-efc7fa27d386",
      "image_title": "Rapstar-Treffen auf dem Walk of Fame - Valerie Macon / AFP"
    },
    {
      "title": "Nahe dem Opernhaus Schwimmerin bei Haiangriff im Hafen von Sydney schwer verletzt",
      "teaser": "»Ihr Bein hing irgendwie hinter ihr her«: Eine junge Frau ist in einer Bucht im Zentrum Sydneys von einem Hai angegriffen worden. Eine Tierärztin eilte zu Hilfe – und rettete dem Opfer wohl das Leben.",
      "url": "https://www.spiegel.de/panorama/australien-29-jaehrige-schwimmerin-bei-haiangriff-im-hafen-von-sydney-schwer-verletzt-a-c4caa422-14b3-421d-a350-66a5f92ecacc",
      "image_title": "Schwimmerin bei Haiangriff im Hafen von Sydney schwer verletzt - Dan Himbrechts / EPA"
    },
    {
      "title": "Technik in Behörden »Es dauert noch, bis das Fax ausstirbt«",
      "teaser": "Aus Büros waren sie früher nicht wegzudenken, jetzt verbannen Städte und Länder Faxgeräte aus Behörden. Ein Experte für Kommunikationstechnik erklärt, warum er trotzdem nicht glaubt, dass die Technik schnell verschwindet. Ein Interview von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/fax-verbot-in-behoerden-es-dauert-noch-bis-das-fax-ausstirbt-a-3eea36c3-ce52-4880-ab70-3459cf072f42",
      "image_title": "»Es dauert noch, bis das Fax ausstirbt« - Armin Weigel / dpa"
    },
    {
      "title": "Unfall in Hessen 15-Jähriger bei Stromschlag auf Bahngelände verletzt",
      "teaser": "Weil er auf einen abgestellten Güterwagen geklettert ist und dort zu nah an die Oberleitung kam, liegt ein Jugendlicher nun im Krankenhaus. Der 15-Jährige bekam einen Stromschlag und fiel zu Boden.",
      "url": "https://www.spiegel.de/panorama/hessen-15-jaehriger-bei-stromschlag-auf-bahngelaende-bei-grosskrotzenburg-verletzt-a-ad3e967e-bc29-453f-8ade-b5fd2ba4f839",
      "image_title": "15-Jähriger bei Stromschlag auf Bahngelände verletzt - BildFunkMV / IMAGO"
    }
  ]
}