{
  "timestamp": "2024-02-08T16:02:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen Polizisten in Dortmund Als das Dorf nicht mehr genug war, fand er den Tod",
      "teaser": "In Dortmund stehen nach dem Tod eines 16-jährigen Flüchtlings fünf Polizisten vor Gericht. Nun trafen sie zum ersten Mal auf Angehörige des Senegalesen. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prozess-gegen-polizisten-in-dortmund-als-das-dorf-nicht-mehr-genug-war-fand-er-den-tod-a-53cd644c-bf0a-4c13-bd24-3fa41637ac5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/56a8fe6f-35b0-4f2f-af25-980fb56a810c_w872_r1.778_fpx54.74_fpy55.jpg",
      "image_title": "Als das Dorf nicht mehr genug war, fand er den Tod - Tobias Großekemper / DER SPIEGEL"
    },
    {
      "title": "Ende der Klebeaktionen Eine zahme Letzte Generation braucht niemand Der SPIEGEL-Leitartikel von Philipp Kollenbroich",
      "teaser": "Keine Protestform hat so viel Hass erzeugt wie das Festkleben der Letzten Generation, und keine so viel Aufmerksamkeit. Damit ist nun Schluss. Ein richtiger Schritt. Doch die Bewegung muss radikal bleiben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-zahmen-protest-braucht-niemand-a-5f44a72b-f871-49c0-a652-8a2b6f15800c",
      "image_title": "Eine zahme Letzte Generation braucht niemand - Filip Singer / EPA"
    },
    {
      "title": "Neue Strategie der Letzten Generation Werden Sie sich an die Tische der Politiker kleben, Herr Werner?",
      "teaser": "Die Letzte Generation ist mit Klebeaktionen auf der Straße bekannt geworden. Nun soll damit Schluss sein – weil der Gruppe Zulauf fehlt. Hier spricht Klimaaktivist Lars Werner über die neue Strategie. Ein Interview von Levin Kubeth und Jonas Schaible",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-werden-sie-sich-an-die-tische-der-politiker-kleben-herr-werner-a-7506be72-98ec-48f3-8f7d-9be0cb28e7c4",
      "image_title": "Werden Sie sich an die Tische der Politiker kleben, Herr Werner? - [M] Markus Hintzen / DER SPIEGEL ; Sebastian Gollnow / dpa"
    },
    {
      "title": "Doppelgängerinnen-Mordprozess »Ich habe sie gerochen, das Blut gerochen«",
      "teaser": "Eine Influencerin soll eine Doppelgängerin gesucht und getötet haben – damit sie selbst untertauchen kann. Vor dem Landgericht Ingolstadt erklärt die 24-Jährige: Alles sei ganz anders gewesen. Aus Ingolstadt berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-prozess-um-tote-doppelgaengerin-angeklagte-beschuldigt-mitangeklagten-a-77b23477-e523-4048-b4cf-c220b6bdc93c",
      "image_title": "»Ich habe sie gerochen, das Blut gerochen« - Cornelia Hammer / dpa"
    },
    {
      "title": "Zoff unter Bildungsexperten Die Opferpose schadet mehr, als sie nützt Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Wieder einmal führt Kritik an deutschen Lehrkräften zu einem Aufheulen der Verbände. Diese Schutzreaktion ist ihr Job. Aber sie zeigt auch, wie gelegen vielen die Möglichkeit kommt, von den eigentlichen Problemen abzulenken.",
      "url": "https://www.spiegel.de/panorama/bildung/kritik-an-deutschen-lehrkraeften-die-opferpose-schadet-mehr-als-sie-nuetzt-a-ece948e5-ab0b-4fc3-bcea-d691353fe9da",
      "image_title": "Die Opferpose schadet mehr, als sie nützt - stockfour / iStockphoto / Getty Images"
    },
    {
      "title": "Fall Lahav Shapira Ermittler gehen von gezieltem Angriff auf jüdischen Studenten aus",
      "teaser": "Nachdem ein jüdischer Student der FU Berlin zusammengeschlagen wurde, stuft die Staatsanwaltschaft die Tat als antisemitisch ein. Sie geht von einem Zusammenhang mit dem Nahostkonflikt aus.",
      "url": "https://www.spiegel.de/panorama/justiz/lahav-shapira-ermittler-gehen-von-gezieltem-angriff-auf-juedischen-studenten-aus-a-ec42b184-9d33-4928-a4b1-050db9d3d048",
      "image_title": "Ermittler gehen von gezieltem Angriff auf jüdischen Studenten aus - Sean Gallup / Getty Images"
    },
    {
      "title": "Sauerland 16-Jähriger nach Schlägerei in Skatepark gestorben",
      "teaser": "Vor rund einer Woche war ein Jugendlicher aus Meinerzhagen nach einer Schlägerei in kritischem Zustand in ein Krankenhaus eingeliefert worden. Nun ist der Junge seinen Verletzungen erlegen.",
      "url": "https://www.spiegel.de/panorama/justiz/meinerzhagen-16-jaehriger-nach-schlaegerei-im-skatepark-gestorben-a-858e9b02-e943-4df5-abb6-3e417475c917",
      "image_title": "16-Jähriger nach Schlägerei in Skatepark gestorben - Alex Talash / dpa"
    },
    {
      "title": "Fast 50 Jahre nach »Saturday Night Fever« John Travolta tanzt den Ententanz – und sorgt für Spott",
      "teaser": "Als Tony Manero wurde John Travolta in »Saturday Night Fever« im Jahr 1977 über Nacht zum Superstar. Beim Sanremo-Musikfestival wurde der leidenschaftliche Tänzer nun zu einer Choreografie aufgefordert – sichtlich irritiert.",
      "url": "https://www.spiegel.de/panorama/leute/saturday-night-fever-john-travolta-macht-ententanz-in-sanremo-a-9fe33de1-8913-4719-895b-8df5849f4f90",
      "image_title": "John Travolta tanzt den Ententanz – und sorgt für Spott - Ettore Ferrari / EPA-EFE"
    },
    {
      "title": "Staatsschutz ermittelt Rassistische Gesänge in hessischer Beamtenhochschule?",
      "teaser": "In der zentralen Ausbildungsstätte für künftige Finanzbeamte und Rechtspfleger des Landes Hessen sollen nach SPIEGEL-Informationen rechtsextreme und rassistische Gesänge angestimmt worden sein. Die Hochschulleitung reagierte. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/hessen-rassistische-gesaenge-in-beamten-hochschule-staatsschutz-ermittelt-a-38c5bd1d-95a3-415a-bb1f-5443c1929786",
      "image_title": "Rassistische Gesänge in hessischer Beamtenhochschule? - SZROF",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Prozess wegen Missbrauchsdarstellungen Strafbefehl gegen Ex-Theaterchef Thomas Pekny erlassen – acht Monate Haft auf Bewährung",
      "teaser": "Thomas Pekny war mehrfach schweren Vorwürfen ausgesetzt. Nun ist er zu einem Prozess gegen sich nicht erschienen – wohl aus gesundheitlichen Gründen. Eine Strafe bekam er dennoch.",
      "url": "https://www.spiegel.de/panorama/justiz/thomas-pekny-strafbefehl-in-muenchen-erlassen-acht-monate-haft-auf-bewaehrung-a-7003caa5-f5a8-49d3-8838-f324e9fe9125",
      "image_title": "Strafbefehl gegen Ex-Theaterchef Thomas Pekny erlassen – acht Monate Haft auf Bewährung - Lukas Barth / dpa"
    },
    {
      "title": "Keine Verletzung der Persönlichkeitsrechte Gericht weist Klage von Böhmermann zu Honigwerbung ab",
      "teaser": "Jan Böhmermann wollte einem Bienenzüchter verbieten, sein Bild für eine Werbeaktion zu verwenden. Das Gericht hat die Klage nun zurückgewiesen. Der Imker war zuvor unfreiwillig in der Sendung des Satirikers gezeigt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/gericht-weist-klage-von-boehmermann-zu-honigwerbung-ab-a-fd918e4f-90de-40ab-b570-ef96e202fd00",
      "image_title": "Gericht weist Klage von Böhmermann zu Honigwerbung ab - Sebastian Kahnert / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Antisemitismus an der FU Berlin Ich habe mich für meine Universität geschämt Ein Gastbeitrag von Bernd Ladwig",
      "teaser": "Ein Student der Freien Universität Berlin wurde zusammengeschlagen, weil er jüdischer Aktivist ist. Die Unileitung sollte in klaren Worten jeden Antisemitismus verurteilen.",
      "url": "https://www.spiegel.de/panorama/antisemitismus-an-der-fu-berlin-ich-habe-mich-fuer-meine-universitaet-geschaemt-a-cfa11cde-9bdb-4909-9f02-9745551d54f8",
      "image_title": "Ich habe mich für meine Universität geschämt - Monika Skolimowska / dpa"
    },
    {
      "title": "Virales Prügelvideo aus Südtirol Wie eine angebliche Karnevalstradition für rechte Zwecke missbraucht wird",
      "teaser": "Ein Video soll zeigen, wie Menschen mit Migrationshintergrund einen Umzug stören und daher von »wehrhaften Einwohnern« verprügelt werden. Diese Erzählung jedoch ist falsch – dennoch kursiert sie seit vier Jahren immer wieder.",
      "url": "https://www.spiegel.de/panorama/tuifltog-wie-eine-angebliche-karnevalstradition-fuer-rechte-zwecke-missbraucht-wird-a-465883de-4e26-41de-ad03-67775cdd8316",
      "image_title": "Wie eine angebliche Karnevalstradition für rechte Zwecke missbraucht wird - YouTube"
    },
    {
      "title": "Geknebelte Leiche in Kofferraum Minderjährige Söhne nach Tod einer Frau in Spanien festgenommen",
      "teaser": "Der Fall erregt in Spanien großes Aufsehen: Am Mittwochabend ist eine 48-Jährige in der Region Kantabrien tot aufgefunden worden. Nun sind die beiden Söhne der Frau unter Verdacht geraten.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-minderjaehrige-soehne-nach-tod-einer-frau-festgenommen-a-4adee457-0f62-4997-bd5e-d86737c67cab",
      "image_title": "Minderjährige Söhne nach Tod einer Frau in Spanien festgenommen - C. Ortiz / EUROPA PRESS / dpa"
    },
    {
      "title": "Beginn des Straßenkarnevals Köln, Düsseldorf, Mainz Jeder Jeck ist anders nass",
      "teaser": "Um Punkt 11.11 Uhr hat in den Karnevalshochburgen der Straßenkarneval begonnen. Manche Menschen ließen sich allerdings offenbar von dem schlechten Wetter abschrecken.",
      "url": "https://www.spiegel.de/panorama/karneval-in-koeln-duesseldorf-mainz-menschen-feiern-teils-in-stroemendem-regen-a-3e515f89-43e6-4295-99cc-52b4218bf4a8",
      "image_title": "Jeder Jeck ist anders nass - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Kölner Frauengefängnis feiert Karneval Alaaf im Knast",
      "teaser": "Tanzen, schunkeln, singen: Die Insassinnen eines Kölner Frauengefängnisses haben bereits am Mittwochabend Karneval gefeiert. Ohne Alkohol und unter Aufsicht. Stimmung kam trotzdem auf.",
      "url": "https://www.spiegel.de/panorama/karneval-party-in-koelner-frauengefaengnis-a-c7a359d1-c850-47da-8b6f-078c28674fcf"
    },
    {
      "title": "Statistisches Bundesamt In Deutschland wird immer später geheiratet",
      "teaser": "Brautpaare sind bei ihrer ersten Ehe in Deutschland laut Statistik immer älter. Die Zahl der Scheidungen ist dabei gesunken.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eheschliessungen-brautpaare-bei-erster-hochzeit-in-deutschland-immer-aelter-statistisches-bundesamt-a-ce538af5-efc1-4b1b-acf5-908340e76253",
      "image_title": "In Deutschland wird immer später geheiratet - HalfPoint Images / IMAGO"
    },
    {
      "title": "Prozess in Würzburg Mutter wegen sexuellen Missbrauchs ihrer Tochter zu zwei Jahren Haft auf Bewährung verurteilt",
      "teaser": "Sie filmte den Missbrauch ihrer Tochter und schickte die Aufnahmen ihrem damaligen Lebensgefährten: Eine 37-Jährige und ein 38-Jähriger sind in Bayern verurteilt worden. Zuvor hatten sie die Taten gestanden.",
      "url": "https://www.spiegel.de/panorama/justiz/wuerzburg-mutter-wegen-sexuellen-missbrauchs-ihrer-tochter-zu-zwei-jahren-haft-auf-bewaehrung-verurteilt-a-263febb2-08f7-481c-b483-aab23bada529",
      "image_title": "Mutter wegen sexuellen Missbrauchs ihrer Tochter zu zwei Jahren Haft auf Bewährung verurteilt - Heiko Becker / dpa"
    },
    {
      "title": "Siebtes Kind 80-jähriger Robert de Niro zeigt sich erstmals mit seinem Baby",
      "teaser": "Mit 79 Jahren ist Hollywoodstar Robert de Niro im vergangenen Jahr zum siebten Mal Vater geworden. In einem Interview schwärmt er von seiner zehn Monate alten Tochter – und spricht über das Vatersein.",
      "url": "https://www.spiegel.de/panorama/leute/80-jaehriger-robert-de-niro-zeigt-sich-erstmals-mit-seinem-baby-a-ae80a149-1885-4d38-9b7f-01ccfa99458c",
      "image_title": "80-jähriger Robert de Niro zeigt sich erstmals mit seinem Baby - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Lastwagen aus der Türkei Zoll beschlagnahmt fast 24 Tonnen Fake-Waschpulver",
      "teaser": "Nicht nur teure Uhren und Designer-Handtaschen werden gefälscht – der Kölner Zoll hat Tonnen an unechtem Marken-Waschmittel aus dem Verkehr gezogen und vernichtet. Der Originalwert der Ware? Im sechsstelligen Bereich.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-zoll-beschlagnahmt-fast-24-tonnen-fake-waschpulver-aus-der-tuerkei-a-11678dd9-ad7e-41e2-901c-8565f91512f5",
      "image_title": "Zoll beschlagnahmt fast 24 Tonnen Fake-Waschpulver - Monkey Business 2 / Shotshop / IMAGO"
    },
    {
      "title": "Südwestlich von Reykjavík Erneuter Vulkanausbruch auf Island",
      "teaser": "Die Eruption hatte sich durch zunehmende Erdbebenaktivität angekündigt: Auf Island ist erneut ein Vulkan ausgebrochen. Der entstandene Erdriss soll etwa drei Kilometer lang sein.",
      "url": "https://www.spiegel.de/panorama/island-erneuter-vulkanausbruch-suedwestlich-von-reykjavik-a-8b00e16d-a50d-4e7d-a1a7-6983dc620ced",
      "image_title": "Erneuter Vulkanausbruch auf Island - Iceland Civil Protection / REUTERS"
    },
    {
      "title": "Kampf gegen Rechtsextremismus Großdemo in Hamburg – Innenbehörde schätzt Teilnehmerzahl nun auf 180.000",
      "teaser": "50.000, 80.000, 130.000 oder noch mehr? Die Einschätzungen zu den Teilnehmenden einer Demonstration in der Hamburger City gingen weit auseinander. Die Innenbehörde hat die Zahlen nun nachgerechnet – ausnahmsweise.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-demonstration-gegen-rechtsextremismus-innenbehoerde-schaetzt-teilnehmerzahl-nun-auf-180-000-a-11780823-1348-40cf-b2ad-89cbfd6db5ca",
      "image_title": "Großdemo in Hamburg – Innenbehörde schätzt Teilnehmerzahl nun auf 180.000 - Jonas Walzberg / dpa"
    },
    {
      "title": "Antarktis Stabiler Handyempfang, mitten im Nichts",
      "teaser": "Nach Angaben des Betreibers ist die südlichst gelegene kommerzielle Mobilfunkstation der Welt in Betrieb gegangen. Am Rand der Antarktis steht sie – und soll Forschern einer nahe gelegenen Station die Arbeit erleichtern.",
      "url": "https://www.spiegel.de/panorama/mobilfunknetz-in-der-antarktis-a-39e3644c-a2dd-427d-b9aa-4e21669ec8ca"
    },
    {
      "title": "Nach Charles’ Krebsdiagnose »Viel Raum für Spekulation und Unsicherheit«",
      "teaser": "Wie krank ist Charles III. wirklich? Diese Frage beantwortet das Königshaus nicht – so wie die Windsors auch viele andere Dinge nur andeuten. Wie geht es nun weiter? Einschätzungen von SPIEGEL-Redakteurin Patricia Dreyer.",
      "url": "https://www.spiegel.de/panorama/king-charles-iii-wie-geht-es-weiter-im-koenigreich-nach-der-krebsdiagnose-a-4a47cc6b-c682-4278-9632-0eae46b686de"
    }
  ]
}