{
  "timestamp": "2024-12-20T22:01:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alltag in einer Hamburger Kindertagesstätte Tränen, Wutanfälle, Erschöpfung – so fühlt sich Kita wirklich an",
      "teaser": "Viele Kinder, wenige Erzieherinnen und Erzieher: Ist das noch Betreuung – oder nur noch Aufbewahrung? Unsere Autorin durfte einen Tag in einer Hamburger Kita verbringen. Das hat sie erlebt. Eine Reportage von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-in-deutschland-traenen-wutanfaelle-erschoepfung-so-fuehlt-sich-kita-wirklich-an-a-dd8cfeaa-07b7-4eca-9880-36d4f35b5428",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b75dfdbb-0001-0004-0000-000001320164_w872_r1.778_fpx49_fpy53.jpg",
      "image_title": "Tränen, Wutanfälle, Erschöpfung – so fühlt sich Kita wirklich an - Georg Wendt/ picture alliance/dpa"
    },
    {
      "title": "Gegen Einflussnahme von Extremisten So soll das Verfassungsgericht geschützt werden",
      "teaser": "Der Bundestag debattiert heute über eine Reform, mit der das Verfassungsgericht besser vor dem Zugriff möglicher Verfassungsfeinde geschützt werden soll. Worum es bei der Änderung geht und welche Lücken sie hat. Von Jasmin Sarah König, Dietmar Hipp und Gernot Matzke",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-so-soll-der-schutz-vor-extremisten-funktionieren-a-b895aaa7-1084-45ac-8b21-e71ec584d3be",
      "image_title": "So soll das Verfassungsgericht geschützt werden - [M] DER SPIEGEL; Foto: Uli Deck / dpa",
      "author": "Jasmin Sarah König, Dietmar Hipp und Gernot Matzke"
    },
    {
      "title": "Pläne von Bamf und Innenministerium Was sich für Geflüchtete aus Syrien in Deutschland ändern soll",
      "teaser": "Wie geht es weiter mit den Syrerinnen und Syrern in Deutschland? Nach SPIEGEL-Informationen arbeitet das Bundesinnenministerium an möglichen Änderungen bei Asylverfahren, beim Familiennachzug und bei freiwilligen Rückreisen. Von Jürgen Dahlkamp und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/syrien-asyl-und-migration-bundesinnenministerium-plant-neue-regelungen-fuer-gefluechtete-a-6f282d91-3c6a-4310-9ecc-ff0dd8c922d8",
      "image_title": "Was sich für Geflüchtete aus Syrien in Deutschland ändern soll - Andreas Arnold / dpa",
      "author": "Jürgen Dahlkamp und Jean-Pierre Ziegler"
    },
    {
      "title": "Eklat um Darmstädter Weihnachtsmarkt Schlüsselanhänger mit Hamas-Dreieck, Lebkuchenherzen mit antiisraelischen Parolen",
      "teaser": "Auf dem »Antikolonialen Friedensweihnachtsmarkt« einer Darmstädter Gemeinde ist die Solidarität mit Gaza in Antisemitismus umgeschlagen. Nachdem seine eigene Kirche Strafanzeige erstattet hat, entschuldigt sich nun der Pfarrer. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/darmstadt-anzeigen-wegen-antisemitischer-produkte-auf-weihnachtsmarkt-a-5494371f-18c6-467a-aad8-a86493a18e1e",
      "image_title": "Schlüsselanhänger mit Hamas-Dreieck, Lebkuchenherzen mit antiisraelischen Parolen - Sebastian Kahnert/ dpa",
      "author": "Frauke Böger"
    },
    {
      "title": "Angriff auf SPD-Mitglieder in Berlin »Das haben die nicht zum ersten Mal gemacht«",
      "teaser": "Mutmaßlich rechtsextreme junge Männer gehen in Berlin auf SPD-Wahlkämpfer und Polizisten los. Brauchen auch Kommunalpolitiker inzwischen Personenschutz? Die betroffene SPD-Bezirksverordnete Carolyn Macmillan berichtet. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/berlin-lichterfelde-angriff-auf-spd-mitglieder-das-haben-die-nicht-zum-ersten-mal-gemacht-a-8a76e7d4-35cc-48b0-9e07-7b71d3454d0a",
      "image_title": "»Das haben die nicht zum ersten Mal gemacht« - IMAGO"
    },
    {
      "title": "Weihnachtsmarkt in Magdeburg »Furchtbar, bedrückend, zutiefst erschütternd« – Politik reagiert auf mutmaßlichen Anschlag",
      "teaser": "Nach dem mutmaßlichen Anschlag auf einem Weihnachtsmarkt in Magdeburg herrscht tiefe Betroffenheit. Der Bundeskanzler und weitere führende Politiker zeigen sich erschüttert. Innenministerin Faeser verspricht Aufklärung.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-stimmen-zum-mutmasslichen-anschlag-auf-weihnachtsmarkt-a-7b1e1737-2bc5-431c-aec6-053737896512",
      "image_title": "»Furchtbar, bedrückend, zutiefst erschütternd« – Politik reagiert auf mutmaßlichen Anschlag - Dörthe Hein / dpa-Zentralbild / dpa"
    },
    {
      "title": "+++ Lage in Magdeburg +++ Täter fuhr Hunderte Meter über Weihnachtsmarkt – mindestens zwei Tote, Dutzende Verletzte",
      "teaser": "Bei dem mutmaßlichen Anschlag auf den Magdeburger Weihnachtsmarkt sind mindestens zwei Menschen getötet worden, unter ihnen soll ein Kleinkind sein. Der Täter fuhr offenbar 400 Meter durch die Menschenmenge. Das News-Update zur Lage in Magdeburg.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-news-autofahrer-faehrt-in-menschenmenge-behoerden-gehen-von-anschlag-aus-a-58a3c255-9a4b-45a8-8e65-8ceac63477cd",
      "image_title": "Täter fuhr Hunderte Meter über Weihnachtsmarkt – mindestens zwei Tote, Dutzende Verletzte - Heiko Rebsch / dpa"
    },
    {
      "title": "Offenbar Anschlag Auto fährt in Menschenmenge auf Magdeburger Weihnachtsmarkt",
      "teaser": "In Magdeburg ist ein Autofahrer mit seinem Wagen in eine Menschengruppe auf dem Weihnachtsmarkt gefahren – offenbar ein gezielter Anschlag. Mindestens ein Mensch starb, zahlreiche weitere wurden verletzt. Der Fahrer wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-auto-faehrt-in-menschenmenge-auf-weihnachtsmarkt-a-89bccf41-ac09-4a5b-8845-fd9080e057e9",
      "image_title": "Auto fährt in Menschenmenge auf Magdeburger Weihnachtsmarkt - Dörthe Hein / dpa-Zentralbild / dpa"
    },
    {
      "title": "Auf die Autobahn geworfen Lange Haftstrafen nach Tod eines Deutschen auf Mallorca",
      "teaser": "Der Tod eines 20-jährigen Deutschen auf der Flughafenautobahn von Palma hatte vor zwei Jahren auf Mallorca für Aufsehen gesorgt. Für zwei Spanier hat der Fall nun schwerwiegende Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-lange-haftstrafen-nach-tod-eines-deutschen-auf-der-flughafenautobahn-a-99ab75ab-716a-4f3d-8681-351401ecd48f",
      "image_title": "Lange Haftstrafen nach Tod eines Deutschen auf Mallorca - Europa Press / Europapress / dpa"
    },
    {
      "title": "Virtueller Detektiv So half Google Street View schon bei der Aufklärung von Verbrechen",
      "teaser": "Ein Auto mit neun Kameras, acht davon mit 360-Grad-Blick sowie hochauflösende Satelliten: Googles Dienste Street View und Earth werden auch von der Polizei genutzt. Mafiosi, Drogendealer und Mörder gerieten so ins Visier. Von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/panorama/justiz/google-street-view-wie-die-polizei-mithilfe-der-bilder-verbrechen-aufklaert-a-32af71e1-0cc5-4f50-8775-9041819410e1",
      "image_title": "So half Google Street View schon bei der Aufklärung von Verbrechen - Google Street View",
      "author": "Abdul Rahmatullah"
    },
    {
      "title": "Mutmaßliche RAF-Terroristin Gericht sieht keinen dringenden Tatverdacht gegen Daniela Klette wegen versuchten Mordes",
      "teaser": "Das Oberlandesgericht Celle hat den gewichtigsten Vorwurf der Anklage gegen Daniela Klette zurückgewiesen: Demnach bestehe kein dringender Tatverdacht wegen versuchten Mordes. Die Staatsanwaltschaft sieht das anders.",
      "url": "https://www.spiegel.de/panorama/justiz/raf-terrorismus-oberlandesgericht-weist-schweren-vorwurf-gegen-daniela-klette-zurueck-a-ab0bd840-5407-4cc7-b4eb-92eebb0c96e7",
      "image_title": "Gericht sieht keinen dringenden Tatverdacht gegen Daniela Klette wegen versuchten Mordes - Ronald Wittek / EPA"
    },
    {
      "title": "Mutmaßlicher Ex-RAF-Terrorist »Wochentaz« berichtet über angebliches Schreiben von Garweg",
      "teaser": "Es soll die erste Meldung aus dem Untergrund sein: Der linken Zeitung »wochentaz« liegt nach eigenen Angaben ein Schreiben des gesuchten Linksextremen Burkhard Garweg vor. Darin fordert er demnach die Freilassung von Daniela Klette.",
      "url": "https://www.spiegel.de/panorama/justiz/burkhard-garweg-wochentaz-berichtet-ueber-angebliches-schreiben-von-mutmasslichem-ex-raf-terrorist-a-f2c8e40e-8237-4b34-89bb-8198ad8b48fd",
      "image_title": "»Wochentaz« berichtet über angebliches Schreiben von Garweg - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Rechtsstreit mit Rapper Bushido Erneuter Freispruch für Arafat Abou-Chaker",
      "teaser": "Wieder verliert Realitystar Bushido einen Prozess gegen Ex-Geschäftspartner Arafat Abou-Chaker. Nach Vorwürfen der gefährlichen Körperverletzung ging es jetzt um eine angeblich unabgesprochene Auszahlung von 180.000 Euro.",
      "url": "https://www.spiegel.de/panorama/arafat-abou-chaker-vs-bushido-rapper-verliert-erneut-prozess-gegen-ex-geschaeftspartner-a-5d285393-f89c-4d0e-9620-6cff7203bc5e",
      "image_title": "Erneuter Freispruch für Arafat Abou-Chaker - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Vorfall in Norwegen Passagierflugzeug rutscht über die Landebahn hinaus – und stoppt erst kurz vor dem Meer",
      "teaser": "Mit dem Schrecken davongekommen sind die Passagiere einer Boeing 737-800 der Fluggesellschaft Norwegian Air Shuttle: Bei schlechten Witterungsbedingungen landete die Maschine fast im Fjord.",
      "url": "https://www.spiegel.de/panorama/norwegen-flugzeug-rutscht-ueber-die-landebahn-hinaus-und-stoppt-erst-kurz-vorm-meer-a-27a250ba-a75d-4997-8d67-f1b0fe152686",
      "image_title": "Passagierflugzeug rutscht über die Landebahn hinaus – und stoppt erst kurz vor dem Meer - Svein Ove Ekornesvaag / NTB / IMAGO"
    },
    {
      "title": "Festnahme in Wien Marsalek-Agentenring soll österreichischen Verfassungsschutz-Chef ausgespäht haben",
      "teaser": "Die Agentenaffäre um Ex-Wirecard-Chef Jan Marsalek weitet sich aus: Ermittler haben eine weitere Bulgarin wegen mutmaßlicher Spionage für Moskau festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/jan-marsalek-agentenring-soll-oesterreichischen-verfassungsschutz-chef-ausgespaeht-haben-a-a3ef9d0f-14d1-4af9-a7cf-f9f182c7e462",
      "image_title": "Marsalek-Agentenring soll österreichischen Verfassungsschutz-Chef ausgespäht haben - Sascha Steinbach / EPA-EFE"
    },
    {
      "title": "Anschuldigungen nach Ahrtal-Einsatz Bundeswehr ermittelte seit 2021 gegen Ex-Soldaten Ben R.",
      "teaser": "Der frühere Soldat Ben R. wird wegen verschiedener Sexualdelikte gesucht. Eine Schweizer NGO wandte sich bereits 2021 an die Bundeswehr und wies auf die sexuelle Belästigung einer minderjährigen Fluthelferin hin. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/bundeswehr-ermittelte-seit-2021-gegen-ex-soldaten-ben-r-anschuldigungen-nach-ahrtal-einsatz-a-49fa64d6-62aa-4d15-9c62-b134902d895b",
      "image_title": "Bundeswehr ermittelte seit 2021 gegen Ex-Soldaten Ben R. - Facebook",
      "author": "Sara Wess"
    },
    {
      "title": "Gewalttat in Kroatien Angriff mit Stichwaffe an Schule in Zagreb – mindestens ein Kind getötet",
      "teaser": "In der kroatischen Hauptstadt soll ein junger Mann mindestens sieben Personen verletzt und ein Kind getötet haben. Bei dem Täter handelt es sich wohl um einen ehemaligen Schüler der betroffenen Schule.",
      "url": "https://www.spiegel.de/panorama/kroatien-angriff-mit-stichwaffe-an-schule-in-zagreb-mindestens-ein-kind-getoetet-a-2c4704ee-4091-43a8-9f50-600026f12278",
      "image_title": "Angriff mit Stichwaffe an Schule in Zagreb – mindestens ein Kind getötet - Ronald Gorsic / HANZA MEDIA / IMAGO"
    },
    {
      "title": "Hollywood-Traumpaar Tom Hollands Chili-Liebeserklärung an Zendaya",
      "teaser": "Die Feiertage verbringt »Spider-Man«-Darsteller Tom Holland bei der Familie seiner Freundin Zendaya. Was dort an Weihnachten auf den Tisch kommt, verriet er nicht – dafür aber, womit er sie kulinarisch beeindruckt.",
      "url": "https://www.spiegel.de/panorama/leute/tom-holland-schwaermt-von-zendaya-und-baut-seine-kochkuenste-fuer-sie-aus-a-e92d1dd1-f00e-4ffb-ad16-cda7493b6145",
      "image_title": "Tom Hollands Chili-Liebeserklärung an Zendaya - Yui Mok / picture alliance / empics"
    },
    {
      "title": "2014 verschollenes Flugzeug Malaysia nimmt Suche nach MH370 wieder auf",
      "teaser": "Es bleibt eines der größten Rätsel der Luftfahrtgeschichte: Mehr als zehn Jahre nach dem Verschwinden des Flugs MH370 geht die Suche nach dem Wrack nun in einem neuen Gebiet wieder los.",
      "url": "https://www.spiegel.de/panorama/mh370-malaysia-nimmt-suche-nach-2014-verschollenem-flugzeug-wieder-auf-a-f47c6568-0e02-42b2-86bd-8d02b869b3ae",
      "image_title": "Malaysia nimmt Suche nach MH370 wieder auf - DAMIR SAGOLJ/ REUTERS"
    },
    {
      "title": "Wegen Untreueverdachts Staatsanwaltschaft ermittelt gegen Fraunhofer-Vorständin",
      "teaser": "Zu viel Geld für Übernachtungen und Bewirtungen: Seit Jahren beschäftigt die Fraunhofer-Gesellschaft eine Reisekostenaffäre. Nun wird auch gegen Vorständin Elisabeth Ewen ermittelt.",
      "url": "https://www.spiegel.de/panorama/fraunhofer-gesellschaft-ermittlungen-gegen-vorstaendin-wegen-untreueverdacht-a-1f6118a2-3502-4a36-834e-60ff374b355c",
      "image_title": "Staatsanwaltschaft ermittelt gegen Fraunhofer-Vorständin - Ralph Peters / IMAGO"
    },
    {
      "title": "Prozess in Würzburg Mann wegen Tötung einer 13-Jährigen verurteilt – 31 Jahre nach der Tat",
      "teaser": "1993 wurde die Leiche der 13-jährigen Sabine in einer Güllegrube gefunden. Nun wurde ein 48-Jähriger in dem Fall wegen Mordes schuldig gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/wuerzburg-mann-wegen-toetung-einer-13-jaehrigen-verurteilt-31-jahre-nach-der-tat-a-f2c0b32d-b650-4f77-b367-2f7e59d121ae",
      "image_title": "Mann wegen Tötung einer 13-Jährigen verurteilt – 31 Jahre nach der Tat - Angelika Resenhoeft / picture alliance / dpa"
    },
    {
      "title": "Fundsache in Päckchen Marke von verstorbenem Hund bringt Frau Schlüssel zurück",
      "teaser": "Einer Frau aus Bad Kissingen war ihr Schlüsselbund wohl aus Versehen in ein Retour-Paket gerutscht. Dann tauchte er im hohen Norden auf und konnte nur dank der Erinnerung an ihren toten Hund zurückgeschickt werden.",
      "url": "https://www.spiegel.de/panorama/bad-kissingen-marke-von-verstorbenem-hund-bringt-frauchen-ihren-schluessel-zurueck-a-5249273c-aa2d-4e9d-9dc9-04acf0c68116",
      "image_title": "Marke von verstorbenem Hund bringt Frau Schlüssel zurück - Polizei Neumünster"
    },
    {
      "title": "Analoge und digitale Bedrohungen Diese Gefahren sind in Deutschland real Ein Gastbeitrag von Holger Münch, Präsident des Bundeskriminalamts",
      "teaser": "Der Präsident des Bundeskriminalamts warnt: Internationale Krisen und Konflikte verschärfen die Lage im Inland. Deutschland braucht eine Zeitenwende der inneren Sicherheit.",
      "url": "https://www.spiegel.de/panorama/justiz/bka-chef-holger-muench-wir-brauchen-eine-zeitenwende-der-inneren-sicherheit-a-82ec4d88-f773-473c-9aed-af7a1ce92903",
      "image_title": "Diese Gefahren sind in Deutschland real - Christoph Hardt / picture alliance"
    },
    {
      "title": "Elbe in Hamburg Erste Wintersturmflut – Fischmarkt unter Wasser",
      "teaser": "Die Fischauktionshalle steht unter Wasser: In Hamburg erleben die Menschen die erste Wintersturmflut des Jahres. Auch an der Nordsee steht das Wasser höher als normalerweise.",
      "url": "https://www.spiegel.de/panorama/hamburg-fischauktionshalle-unter-wasser-erste-wintersturmflut-des-jahres-a-2202c061-47d7-4698-b9d0-cb4ec53b5648",
      "image_title": "Erste Wintersturmflut – Fischmarkt unter Wasser - Bodo Marks / dpa"
    },
    {
      "title": "Seit 2015 auf der Flucht Früherer Fußballprofi wegen Kokainhandels verhaftet",
      "teaser": "Er war am Schmuggel von 950 Kilo Kokain beteiligt: Der frühere spanische Erstliga-Fußballer Jesús Emilio Díez de Mier ist in der Region Cádiz festgenommen worden – rund zehn Jahre nach seiner Verurteilung.",
      "url": "https://www.spiegel.de/panorama/justiz/jesus-emilio-diez-de-mier-ehemaliger-fussball-profi-txutxi-in-spanien-verhaftet-a-d4fc88e7-215c-4c92-9f3e-3d12282ff525",
      "image_title": "Früherer Fußballprofi wegen Kokainhandels verhaftet - BrazaleteNegro / X"
    }
  ]
}