{
  "timestamp": "2024-11-20T06:11:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geflüchtete Palästinenser Wie Angehörige deutscher Staatsbürger aus Gaza an der Einreise nach Deutschland gehindert werden",
      "teaser": "Nach Beginn des Kriegs gelang es dem Hamburger Kaufmann Nader El Sakka und dem Berliner Apotheker Ibrahim Nassar, Verwandte aus Gaza nach Ägypten zu bringen. Doch eine Reise nach Deutschland bleibt ihnen verwehrt. Warum ist das so? Von Marlon Saadi und Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gaza-warum-angehoerige-deutscher-staatsbuerger-nicht-nach-deutschland-einreisen-duerfen-a-5e2cc65b-6560-4c5f-b4d2-4cae61014990",
      "image_url": "https://cdn.prod.www.spiegel.de/images/950967e6-6d35-402e-8eb3-46ce3132f5a3_w872_r1.778_fpx37.5_fpy49.99.jpg",
      "image_title": "Wie Angehörige deutscher Staatsbürger aus Gaza an der Einreise nach Deutschland gehindert werden - Philipp Meuser / DER SPIEGEL",
      "author": "Marlon Saadi und Pia Schreiber"
    },
    {
      "title": "Aufgaben für den neuen Minister Fünf Bildungsprojekte, an die Cem Özdemir jetzt ran muss",
      "teaser": "Tablets für Schulen, mehr Bafög für Studierende, Dauerverträge für junge Forschende, Personalprobleme: Die To-do-Liste des neuen Bildungsministers Özdemir ist lang. Der Überblick. Von Silke Fokken, Armin Himmelrath, Miriam Olbrisch und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/cez-oezdemir-an-welche-fuenf-projekte-der-neue-bildungsminister-jetzt-ran-muss-a-a2abd638-eb1a-403d-9f91-a8a7db5e0cc2",
      "image_title": "Fünf Bildungsprojekte, an die Cem Özdemir jetzt ran muss - Clemens Bilan / EPA",
      "author": "Silke Fokken, Armin Himmelrath, Miriam Olbrisch und Swantje Unterberg"
    },
    {
      "title": "Einreisekontrollen Was bringen die 11.000 Beamten an den deutschen Grenzen?",
      "teaser": "Die Bundespolitik feiert die Grenzkontrollen als Erfolg. Tatsächlich sinkt die Zahl der Asylbewerber deutlich. Allerdings ist keineswegs ausgemacht, dass dies an der neuen Präsenz der Bundespolizei liegt. Von Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/migration-sinkende-asylbewerberzahlen-ein-verdienst-der-bundespolizei-a-1a24f0bf-95a9-4140-b950-31cb2a44bcfa",
      "image_title": "Was bringen die 11.000 Beamten an den deutschen Grenzen? - Silas Bahr / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Mütter als Missbrauchstäterinnen Was nicht sein darf",
      "teaser": "Das Landgericht Frankfurt am Main verurteilt eine Frau und ihren Partner wegen schweren sexuellen Missbrauchs ihrer Tochter. Der Fall rührt an ein Tabu: Mütter als Täterinnen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/frauen-als-taeterinnen-warum-muetter-ihre-kinder-missbrauchen-a-f9371c06-3496-4e89-88a1-4bf3c6db2d05",
      "image_title": "Was nicht sein darf - Alex Kraus / DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Schulprojekt in Sachsen Kann man Glück unterrichten?",
      "teaser": "Im Schulfach »Glück« sprechen Zehnjährige über Familie und über den Krieg, über Wärme und Panikattacken, ihr Immunsystem und den Sinn des Lebens. Der Redebedarf ist groß. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/schulprojekt-in-sachsen-kann-man-glueck-unterrichten-a-2aa89f7e-385d-49b5-8150-c26b905494e5",
      "image_title": "Kann man Glück unterrichten? - Karin Wollschläger / KNA",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Blindgänger aus dem Zweiten Weltkrieg Bombe wird im Essener Ausgehviertel Rüttenscheid entschärft",
      "teaser": "Bei Bauarbeiten in Essens dicht besiedeltem Szeneviertel wurde eine britische 250 kg Bombe aus dem Zweiten Weltkrieg gefunden. Rund 2850 Menschen müssen am Mittwochmorgen ihre Wohnungen verlassen.",
      "url": "https://www.spiegel.de/panorama/bombe-wird-im-essener-ausgehviertel-ruettenscheid-entschaerft-a-81cfcafe-3ece-4149-b259-a451a7f5c2d8",
      "image_title": "Bombe wird im Essener Ausgehviertel Rüttenscheid entschärft - Marcel Kusch / dpa"
    },
    {
      "title": "Umfrage unter 8- bis 17-Jährigen Deutschlands Schüler stellen Lehrkräften schlechtes Zeugnis aus",
      "teaser": "Nur ein Bruchteil der Schülerinnen und Schüler in Deutschland fühlt sich in der Schule wohl, zeigt eine neue Studie. Was das mit dem Unterricht und dem Verhalten von Lehrkräften zu tun hat. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/schulbarometer-schueler-bemaengeln-qualitaet-des-unterrichts-nur-ein-bruchteil-fuehlt-sich-wohl-a-efa99d1c-28ee-4b44-b612-03bef0811fda",
      "image_title": "Deutschlands Schüler stellen Lehrkräften schlechtes Zeugnis aus - Ingo Otto / FUNKE Foto Services / IMAGO",
      "author": "Silke Fokken"
    },
    {
      "title": "Reaktionen auf Warnung der Berliner Polizeipräsidentin »Viele von uns bewegen sich vorsichtig durch die Welt«",
      "teaser": "Schafft es die Berliner Polizei noch, alle Menschen in der Hauptstadt zu schützen? Wie jüdische und queere Menschen auf die umstrittenen Aussagen der Polizeichefin reagieren. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-reaktionen-auf-warnungen-der-polizeipraesidentin-fuer-juden-und-homosexuelle-a-d5159560-a42b-4d41-a6e8-60456aeb4873",
      "image_title": "»Viele von uns bewegen sich vorsichtig durch die Welt« - Olaf Schuelke / IMAGO",
      "author": "Frauke Böger"
    },
    {
      "title": "Sicherheit auf Weihnachtsmärkten »Die abstrakte Gefährdungslage ist weiterhin hoch«",
      "teaser": "Die ersten Weihnachtsmärkte sind geöffnet, doch die Angst feiert oft mit: Wie wappnen sich die Veranstalter gegen mögliche Gewalttaten? Wie kontrollieren sie Messerverbote? Einblicke vom Nürnberger Christkindlesmarkt. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/weihnachtsmaerkte-wie-schuetzen-sich-veranstalter-vor-moeglichen-gewalttaten-einblicke-vom-nuernberger-christkindlesmarkt-a-a4d5b5a5-b10a-4f85-9ea8-9a71aacaad26",
      "image_title": "»Die abstrakte Gefährdungslage ist weiterhin hoch« - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Angeschwemmt in Kalifornien Noch ein toter Riemenfisch! Kündet das Tiefsee-Schlangenmonster von Unheil?",
      "teaser": "Zum zweiten Mal innerhalb weniger Monate ist ein seltener Tiefseefisch in Kalifornien angespült worden. Der Riemenfisch galt im Mittelalter als Unglücksbote. Zoologen spekulieren nun, ob die Fälle zusammenhängen.",
      "url": "https://www.spiegel.de/panorama/kalifornien-noch-ein-toter-riemenfisch-kuendet-das-tiefsee-schlangenmonster-von-unheil-a-1ceb332b-47a0-4844-91b9-1874a163464e",
      "image_title": "Noch ein toter Riemenfisch! Kündet das Tiefsee-Schlangenmonster von Unheil? - Scripps Institution of Oceanography / Facebook"
    },
    {
      "title": "Sachsen-Anhalt Ermittler entdecken zwei tote Neugeborene in Wittenberg",
      "teaser": "In einer Wohnung in Wittenberg hat die Polizei zwei tote Babys gefunden. Die Mutter der Zwillingsmädchen wurde festgenommen. Die Staatsanwaltschaft ermittelt nun wegen Verdachts auf Tötung durch Unterlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/wittenberg-sachsen-anhalt-ermittler-finden-zwei-tote-neugeborene-a-d47a0592-5184-499d-833c-674e39e35208",
      "image_title": "Ermittler entdecken zwei tote Neugeborene in Wittenberg - Hendrik Schmidt / dpa"
    },
    {
      "title": "Französische Alpen Gondel kracht in Bergstation",
      "teaser": "Bei einem Seilbahnunglück im Skigebiet Val Thorens sind sechs Menschen verletzt worden, zwei davon schwer. Die Gondel war am frühen Morgen bei schwierigen Wetterbedingungen gegen die Bergstation geprallt.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-gondel-kracht-in-bergstation-sechs-verletzte-a-a11e9fce-47b2-415b-9b4f-0f56a8010516",
      "image_title": "Gondel kracht in Bergstation - Philippe Desmazes / AFP / dpa"
    },
    {
      "title": "Prozess in Hamburg Ein Mann, ein Weihnachtsbaum, ein Hausfriedensbruch",
      "teaser": "Mit ihrer Entscheidung, keinen Weihnachtsbaum aufzustellen, sorgte eine Hamburger Kita im vergangenen Jahr für Aufsehen. Ein 53-Jähriger wollte das nicht akzeptieren. Nun muss er 3000 Euro zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-53-jaehriger-stellt-weihnachtsbaum-auf-kitagelaende-auf-urteil-wegen-hausfriedensbruch-a-7a4faa4d-a496-4761-baec-71da2110b4fc",
      "image_title": "Ein Mann, ein Weihnachtsbaum, ein Hausfriedensbruch - Niklas Graeber / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Grünheide bei Berlin Polizei löst Protestcamp gegen Tesla-Fabrik auf",
      "teaser": "Seit Ende Februar protestieren Umweltaktivisten in einem Waldstück gegen die Tesla-Fabrik bei Berlin. Nun hat die Polizei begonnen, das Camp zu räumen. Nicht alle Gegner des Autokonzerns sind dabei kooperativ.",
      "url": "https://www.spiegel.de/panorama/justiz/tesla-fabrik-in-gruenheide-polizei-raeumt-protestcamp-a-aafdb5d0-1924-4083-90d9-ebe40a38cb03",
      "image_title": "Polizei löst Protestcamp gegen Tesla-Fabrik auf - Lutz Deckwerth / dpa"
    },
    {
      "title": "Ushers Freizeittipps Rollen statt scrollen",
      "teaser": "Den ganzen Körper bewegen statt nur den Handydaumen: Rollschuhfan Usher preist die Vorteile seines Lieblingshobbys an und will seine Leidenschaft an Jugendliche weitergeben.",
      "url": "https://www.spiegel.de/panorama/leute/usher-r-b-saenger-empfiehlt-rollschuhfahren-statt-smartphonezeit-a-1ee6e913-d00c-4094-abdb-7c5b7b231309",
      "image_title": "Rollen statt scrollen - Michael Tran / AFP"
    },
    {
      "title": "BKA-Statistik für 2023 Deutlich mehr Gewalt gegen Frauen in Deutschland",
      "teaser": "Häusliche Gewalt, Sexualstraftaten, versuchte oder vollendete Femizide: Das BKA meldet einen Anstieg von Gewaltdelikten gegen Frauen in Deutschland. Die Ermittler gehen zudem von einer hohen Dunkelziffer aus.",
      "url": "https://www.spiegel.de/panorama/justiz/bka-gewalt-gegen-frauen-steigt-in-deutschland-deutlich-a-2058c050-872d-4f3f-b14c-a0f5822602ad",
      "image_title": "Deutlich mehr Gewalt gegen Frauen in Deutschland - Gordon Spooner / plainpicture"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Gedenken an den Missbrauch – endlich Von Armin Himmelrath",
      "teaser": "An der früheren Odenwaldschule in Hessen ist ein Mahnmal für die Opfer des systematischen Kindesmissbrauchs dort enthüllt worden – nach fast 15 Jahren Wartezeit. Rund 50 Betroffene haben mittlerweile Entschädigung erhalten.",
      "url": "https://www.spiegel.de/panorama/bildung/odenwaldschule-gedenken-an-den-missbrauch-endlich-a-5331fe9f-3768-4d0e-9b30-5d045588d088",
      "image_title": "Gedenken an den Missbrauch – endlich - Armin Weigel / dpa"
    },
    {
      "title": "Wetter in Deutschland Es wird stürmisch und nass – und schneit ein bisschen",
      "teaser": "Ungemütliche Aussichten: Vielerorts rechnen Meteorologen mit nasskaltem Wetter. Im Norden kann es auch in tieferen Lagen schneien.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-es-erwartet-uns-sturm-regen-und-schnee-a-d3eabf99-58bb-40f6-bf76-344812e9e06d",
      "image_title": "Es wird stürmisch und nass – und schneit ein bisschen - Stefan Sauer / dpa"
    },
    {
      "title": "Vergewaltigungsvorwürfe Mette-Marits Sohn Marius Borg Høiby erneut festgenommen",
      "teaser": "Der Skandal um den Sohn der norwegischen Kronprinzessin Mette-Marit weitet sich aus: Marius Borg Høiby sieht sich erneut schweren Vorwürfen ausgesetzt. Nun haben die Behörden ihn zum dritten Mal festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/marius-borg-hoiby-mette-marits-sohn-wegen-vergewaltigungsvorwuerfen-erneut-festgenommen-a-f5df5ab2-6afb-43b0-b593-93d63365a78a",
      "image_title": "Mette-Marits Sohn Marius Borg Høiby erneut festgenommen - Hakon Mosvold Larsen / AFP"
    },
    {
      "title": "Weihnachtsamnestie Berliner Justiz entlässt fast hundert Gefangene",
      "teaser": "Die Feiertage können wohl 97 Häftlinge aus Berlin in Freiheit erleben. Sie kommen im Rahmen eines Gnadenerweises vorzeitig aus der Haft. Es sind deutlich weniger als noch vor einigen Jahren.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-justiz-entlaesst-im-rahmen-der-weihnachtsamnestie-fast-hundert-gefangene-a-1f9a48ad-da6e-4a93-8120-3bef3a405275",
      "image_title": "Berliner Justiz entlässt fast hundert Gefangene - Annette Riedl / dpa"
    },
    {
      "title": "Begegnung mit Popstar Ariana Grande überrascht Fan im Auto nebenan",
      "teaser": "Stellen Sie sich vor, Sie hören laut einen Song Ihres Lieblingsstars – und auf einmal singt der höchstpersönlich mit Ihnen. Genau das ist offenbar einem jungen Mann namens Edwin passiert.",
      "url": "https://www.spiegel.de/panorama/leute/ariana-grande-ueberrascht-fan-im-auto-nebenan-und-singt-mit-ihm-a-927035fa-ac87-4794-b43c-f2a3d0f11ed1",
      "image_title": "Ariana Grande überrascht Fan im Auto nebenan - Gareth Cattermole / Getty Images"
    },
    {
      "title": "Blick auf die US-Wahl Aus Denzel Washington spricht die Politikverdrossenheit",
      "teaser": "Hollywoodstar Denzel Washington ist es offenbar egal, wer die US-Wahl gewonnen hat. Er behauptet: »Man wird von beiden Seiten manipuliert.«",
      "url": "https://www.spiegel.de/panorama/leute/denzel-washington-ueber-seine-politikverdrossenheit-man-wird-von-beiden-seiten-manipuliert-a-db9c1df0-b00a-4e59-864c-ccc304cbdf4d",
      "image_title": "Aus Denzel Washington spricht die Politikverdrossenheit - Scott A Garfitt / Invision / AP"
    },
    {
      "title": "Mögliche Gewalt gegen Rettungskräfte Rettungswagen verliert Räder – Mordkommission »Schraube« ermittelt",
      "teaser": "Mitten im Einsatz lösten sich bei Bielefeld zwei Räder an einem Krankenwagen. Die Polizei kann nicht ausschließen, dass jemand die Bolzen gelockert hat.",
      "url": "https://www.spiegel.de/panorama/bielefeld-rettungswagen-verliert-raeder-moegliche-gewalt-gegen-rettungskraefte-a-6eee63b1-b760-4d42-8aa0-11aa14fb6de7",
      "image_title": "Rettungswagen verliert Räder – Mordkommission »Schraube« ermittelt - Nicolas Armer / dpa"
    },
    {
      "title": "»Allianz gegen Rechtsextremismus« Stadt Nürnberg verliert vor Gericht gegen die AfD",
      "teaser": "Nürnberg engagiert sich in der »Allianz gegen Rechtsextremismus«. Einem Gerichtsurteil zufolge verletzt die Stadt damit ihre Pflicht zur Neutralität in der Parteipolitik. Der Verein zeigt sich nun besorgt.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-verliert-vor-gericht-gegen-afd-allianz-gegen-rechtsextremismus-besorgt-nach-urteil-a-45dd94ca-5875-41b9-bba2-4e133d9426ef",
      "image_title": "Stadt Nürnberg verliert vor Gericht gegen die AfD - Daniel Karmann / dpa"
    }
  ]
}