{
  "timestamp": "2024-09-08T09:04:32",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angreifer von München Mit dem Familienauto zum Anschlagsort",
      "teaser": "Die Vorgeschichte des Anschlags von München spielt in Österreich: Dort hat sich Emrah I. islamistisch radikalisiert. Bevor er nach Deutschland aufbrach, soll er seinen Eltern Abschiedsworte übermittelt haben. Von Jan Friedmann und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-attentaeter-von-muenchen-radikalisierte-sich-in-oesterreich-a-7b4ccfed-04e5-47e8-a4dd-8227e0213ec6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e3f52d87-be09-43a1-9546-3eb61a871e0f_w872_r1.778_fpx67.57_fpy52.98.jpg",
      "image_title": "Mit dem Familienauto zum Anschlagsort - Lukas Barth-Tuttas / AFP",
      "author": "Jan Friedmann und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Ermittler-Rekonstruktion des Terroranschlags in München Neun Schüsse in zehn Minuten",
      "teaser": "Am Gedenktag des Olympiaattentats schoss der Österreicher Emrah I. auf das israelische Generalkonsulat und das NS-Dokumentationszentrum in München. Nun haben Ermittler die Tat rekonstruiert. Von Levin Kubeth und Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-ermittler-rekonstruieren-anschlag-auf-israelisches-generalkonsulat-und-ns-dokumentationszentrum-a-b0470d83-fe43-452d-aeae-e56d06abaf85",
      "image_title": "Neun Schüsse in zehn Minuten - Matthias Balk / dpa",
      "author": "Levin Kubeth und Katherine Rydlink"
    },
    {
      "title": "Fördergeldaffäre im Bildungsministerium Ex-Staatssekretärin Döring will sprechen – darf aber weiterhin nicht",
      "teaser": "Die Fördergeldaffäre hat Sabine Döring den Job als Staatssekretärin gekostet. Sie will sich zu den Vorwürfen äußern, doch das Ministerium verweist auf die Schweigepflicht. Ein Gericht hat das nun bestätigt. Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/foerdergeldaffaere-ex-staatssekretaerin-sabine-doering-will-sprechen-darf-aber-nicht-a-c3c06310-fbaa-4ccc-865b-026ab29de9e9",
      "image_title": "Ex-Staatssekretärin Döring will sprechen – darf aber weiterhin nicht - Frederic Kern / Geisler-Fotopress / picture alliance",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Umstrittenes Instagram-Video vom Watzmann »Für Nichtbergsportler mag es gefährlich aussehen. Aber ich bin trittsicher«",
      "teaser": "Die Watzmann-Überschreitung in Berchtesgaden gilt als schwere Alpintour. Ein Trailrunner filmte sich ungesichert auf dem Grat – und es hagelte Kritik. Hier äußert er sich dazu. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/reise/watzmann-richard-utzmeier-aeussert-sich-zu-kritik-an-video-von-gratwanderung-a-a823561a-8da5-451b-8a99-2ba6d32bafb0",
      "image_title": "»Für Nichtbergsportler mag es gefährlich aussehen. Aber ich bin trittsicher« - Richard Utzmeier"
    },
    {
      "title": "Neuanfang im Maßregelvollzug »Ich will auch ein Leben mit Reihenhaus, davor ein Gartenzwerg«",
      "teaser": "Der Maßregelvollzug will aus Kriminellen bessere Menschen machen. Einer davon, 36, aus Baden-Württemberg, ist ein verurteilter Gewalttäter, Junkie und Drogendealer. Wird er es schaffen? Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/straftaeter-im-massregelvollzug-ich-will-ein-leben-mit-reihenhaus-davor-ein-gartenzwerg-a-d4ae4237-b27d-499e-99b1-27dee1fdb82d",
      "image_title": "»Ich will auch ein Leben mit Reihenhaus, davor ein Gartenzwerg« - Ilkay Karakurt / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Trendfarben Lila, Mint, Salbei Cathy Hummels will auf der Wiesn zwölf Dirndl tragen",
      "teaser": "Influencerin Cathy Hummels will sich für das Münchner Oktoberfest wieder in ein pinkes Dirndl werfen. Dabei rät ein Experte: Die angesagten Farben sind in diesem Jahr andere.",
      "url": "https://www.spiegel.de/panorama/leute/cathy-hummels-will-auf-der-wiesn-zwoelf-dirndl-tragen-a-4312b5d5-ce93-4171-b367-7fbb69e96389",
      "image_title": "Cathy Hummels will auf der Wiesn zwölf Dirndl tragen - Felix Hörhager / picture alliance / dpa"
    },
    {
      "title": "Vorbild für Fans Forscher loben Taylor Swift für Umgang mit Essstörungen",
      "teaser": "Die neueste Swift-Studie: US-Wissenschaftlern zufolge vermittelt die Sängerin ihren Fans ein positives Körperbild. Einige Widersprüche gibt es im Verhältnis der Anhängerinnen zum Star aber schon.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-forscher-loben-ihren-umgang-mit-essstoerungen-vorbild-fuer-fans-a-30234ac0-f448-42d2-b3a5-bf47532a88ef",
      "image_title": "Forscher loben Taylor Swift für Umgang mit Essstörungen - Charles McQuillan / TAS24 / TAS Rights Management / Getty Images"
    },
    {
      "title": "Unfall nahe Wismar Tödlicher Zusammenstoß mit Polizeiauto",
      "teaser": "Auf der B106 in Nordwestmecklenburg hat sich ein schwerer Unfall ereignet. Der Wagen eines 26-Jährigen ist mit einem Streifenwagen auf Einsatzfahrt zusammengestoßen. Der Mann starb noch an der Unfallstelle.",
      "url": "https://www.spiegel.de/panorama/wismar-toedlicher-unfall-mit-polizeiauto-auf-der-b106-a-8172b086-4ac0-45d2-8b16-e0ac7ce12ab5",
      "image_title": "Tödlicher Zusammenstoß mit Polizeiauto - Lino Mirgeler / dpa"
    },
    {
      "title": "Kochbuchautor zu Hause Ottolenghis Kinder mögen Ottolenghis Küche nicht",
      "teaser": "Kinder sind zuweilen ähnlich anspruchsvoll wie Gäste in einem Sternerestaurant. Das musste auch Yotam Ottolenghi feststellen. Nun hat der Küchenpapst verraten, worauf es seinem Nachwuchs ankommt.",
      "url": "https://www.spiegel.de/panorama/leute/yotam-ottolenghi-kinder-des-kochs-moegen-seine-kueche-nicht-a-091b0b4b-a84a-47c5-bd28-16643d03d5fe",
      "image_title": "Ottolenghis Kinder mögen Ottolenghis Küche nicht - Fairfax Media / Getty Images"
    },
    {
      "title": "Interstate Highway in Kentucky Schütze feuert auf vorbeifahrende Autos, mindestens sieben Verletzte",
      "teaser": "Im US-Bundesstaat Kentucky hat ein 32-Jähriger auf Autos an einem Highway geschossen. Es gibt Schwerverletzte. Der Täter ist auf der Flucht, die Polizei bittet die Menschen der Region dringend, zu Hause zu bleiben.",
      "url": "https://www.spiegel.de/panorama/justiz/kentucky-schuetze-feuert-auf-vorbeifahrende-autos-mindestens-sieben-verletzte-a-8485db33-9c19-41d5-ae13-0f74749132a0",
      "image_title": "Schütze feuert auf vorbeifahrende Autos, mindestens sieben Verletzte - AFP"
    },
    {
      "title": "Fundstück aus Prager Botschaft Wem gehört dieser Teddy? Bitte melde dich!",
      "teaser": "1989 wurde in der bundesdeutschen Botschaft in Prag ein weißer Teddy entdeckt. Jemand hatte ihn bei der überstürzten Ausreise in den Westen verloren. Seitdem ist das Plüschtier weit herumgekommen – und wartet auf seinen Besitzer. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/ein-teddy-und-seine-geschichte-kind-aus-der-prager-botschaft-bitte-melde-dich-a-b68dcc39-ec2f-4822-993f-194e599b7ebd",
      "image_title": "Wem gehört dieser Teddy? Bitte melde dich! - Marlena Waldthausen / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Großbrand auf dem Brocken Keine Löschflüge in der Nacht, doch die Feuer lodern weiter",
      "teaser": "Vier Flugzeuge, drei Hubschrauber und Hunderte Brandbekämpfer: Das Feuer am Brocken ist trotz des Großeinsatzes noch nicht gelöscht. In der Nacht machen die Helfer Pause – bevor es am Sonntagmorgen mit doppelten Kräften weitergeht.",
      "url": "https://www.spiegel.de/panorama/harz-feuer-am-brocken-noch-nicht-unter-kontrolle-trotz-grosseinsatz-a-98dbc6b9-8679-4354-90ff-0a213452748b",
      "image_title": "Keine Löschflüge in der Nacht, doch die Feuer lodern weiter - Matthias Bein / dpa"
    },
    {
      "title": "Feuer im Schlafsaal Mehr als 20 Tote bei Schulbränden in Kenia",
      "teaser": "In einer Grundschule in Kenia hat ein Feuer in Schlafsälen für mehr als 150 Jungen gewütet. Einsatzkräfte konnten viele Schüler nur tot bergen. Nur kurz danach brach ein Feuer in einer weiteren Schule aus.",
      "url": "https://www.spiegel.de/panorama/kenia-mehr-als-20-tote-bei-braenden-in-schulen-a-7e7eb24e-13ce-420d-b60d-e481356b3a85",
      "image_title": "Mehr als 20 Tote bei Schulbränden in Kenia - dpa"
    },
    {
      "title": "Premiere in Toronto Andrea Bocelli spricht in neuer Doku über seine Augenerkrankung",
      "teaser": "Zahlreiche OPs, die Zeit im Internat, ein schwerer Unfall: Opernsänger Andrea Bocelli gewährt in »Because I Believe« intime Einblicke in seine Kindheit. Auch sein Bruder äußert sich emotional.",
      "url": "https://www.spiegel.de/panorama/leute/premiere-in-toronto-andrea-bocelli-spricht-in-neuer-doku-ueber-seine-augenerkrankung-a-80b783d5-c877-4ca1-9a75-fa87f2652f16",
      "image_title": "Andrea Bocelli spricht in neuer Doku über seine Augenerkrankung - Geoff Robins / AFP"
    },
    {
      "title": "Tote und Verletzte Mehrere Kleinflugzeuge in NRW und Hessen abgestürzt",
      "teaser": "Bei Flugzeugabstürzen kamen am Samstag drei Menschen ums Leben, weitere wurden verletzt. In Nordrhein-Westfalen und Hessen war es zu mehreren Unfällen gekommen. Die Gründe dafür sind unklar.",
      "url": "https://www.spiegel.de/panorama/nrw-und-hessen-tote-und-verletzte-nach-mehreren-flugzeugabstuerzen-a-8f872388-0c4b-4fc8-8336-55655d928a2d",
      "image_title": "Mehrere Kleinflugzeuge in NRW und Hessen abgestürzt - Andreas Eickhoff / dpa"
    },
    {
      "title": "Beziehungsgerüchte Reese Witherspoon erneut mit deutschem Finanzier gesichtet",
      "teaser": "Seit einigen Wochen sieht man Reese Witherspoon auffällig oft an der Seite eines Deutschen. Neue Fotos zeigen die beiden sehr vertraut. Auch ein Familientreffen gab es bereits.",
      "url": "https://www.spiegel.de/panorama/leute/beziehungsgeruechte-reese-witherspoon-erneut-mit-deutschem-finanzier-gesichtet-a-8cfdcbb8-a12a-42a5-bb35-7681511dd46b",
      "image_title": "Reese Witherspoon erneut mit deutschem Finanzier gesichtet - Jordan Strauss/ AP"
    },
    {
      "title": "Witze über Behinderte Luke Mockridge rudert zurück – »Sport und Comedy sollen Spaß machen«",
      "teaser": "Athleten und Verbände fanden Luke Mockridges Gags über die Paralympics gar nicht lustig. Nun bedauert der Comedian in einem Statement, dass sein Humor nicht gut ankam.",
      "url": "https://www.spiegel.de/panorama/leute/luke-mockridge-comedian-entschuldigt-sich-fuer-geschmacklose-gags-ueber-behinderte-a-779ff20e-0aaf-4b0f-b688-c9a78344782f",
      "image_title": "Luke Mockridge rudert zurück – »Sport und Comedy sollen Spaß machen« - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Nachtschicht der Reeperbahn-Polizei Pöbler, Prügel, Partyselfies",
      "teaser": "Bis zu 30.000 Partygäste tummeln sich an einem Samstag auf Sankt Pauli in Hamburg. Gewaltexzesse sind dann die Regel, nicht die Ausnahme. Viel zu tun für das kleinste Polizeirevier in ganz Europa. Ein SPIEGEL-TV-Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-die-polizisten-der-davidwache-eine-ganz-normale-nachtschicht-a-64fb8257-f85c-4530-8222-9254ac8c6e05"
    },
    {
      "title": "Nachbarn hörten nächtlichen Lärm Polizei findet totes Kleinkind in Berliner Wohnung",
      "teaser": "Mitten in der Nacht wird es laut in einem Berliner Mehrfamilienhaus. Aus einer Wohnung fliegen Gegenstände. Die Polizei findet eine Mutter und ihr lebloses Kleinkind vor.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-nachbarn-hoeren-laerm-polizei-findet-totes-kleinkind-a-840ee182-19a5-4e3d-8b12-8208bc49938b",
      "image_title": "Polizei findet totes Kleinkind in Berliner Wohnung - Ralph Peters / IMAGO"
    },
    {
      "title": "Nationalpark Plitvicer Seen Braunbär beißt Spaziergänger in den Arm",
      "teaser": "Ein Zusammentreffen mit einem Braunbären ist für einen Mann in Kroatien im Krankenhaus geendet. Das Tier griff den Spaziergänger in einem beliebten Nationalpark an. Dort leben besonders viele Bären.",
      "url": "https://www.spiegel.de/panorama/kroatien-braunbaer-beisst-spaziergaenger-im-nationalpark-plitvicer-seen-a-4bc3899b-747e-4e7d-8fba-df980b3531b6",
      "image_title": "Braunbär beißt Spaziergänger in den Arm - Milan Kapusta / dpa"
    },
    {
      "title": "Elektroschockpistole im Polizeieinsatz Warum der Taser keine Wunderwaffe ist",
      "teaser": "Nach dem Anschlag von Solingen soll die Bundespolizei mehr Elektroschockpistolen bekommen. Ein vertraulicher Bericht zeigt: Ein Taser schreckt Angreifer erfolgreich ab. Schießen sollte man damit aber besser nicht. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/bundespolizei-taser-erprobung-soll-ausgeweitet-werden-a-4a6a76d5-3f62-4b5d-be6c-9c339a2b3e94",
      "image_title": "Warum der Taser keine Wunderwaffe ist - André Hirtz / FUNKE Foto Services / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Von Straubing nach Edirne Straftäter nach Flucht aus Bayern in der Türkei gefasst",
      "teaser": "Vier Insassen flüchteten Mitte August aus einem Straubinger Bezirksklinikum. Nachdem die Polizei zwei von ihnen in Österreich geschnappt hatte, wurden die anderen beiden nun in der türkischen Stadt Edirne festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/straubing-nach-flucht-aus-massregelvollzug-straftaeter-in-tuerkei-gefasst-a-0f4ee47a-8850-4343-becf-6361d74ecaa2",
      "image_title": "Straftäter nach Flucht aus Bayern in der Türkei gefasst - Armin Weigel / dpa"
    },
    {
      "title": "Lindau am Bodensee Vermeintliche Machete erweist sich bei Polizeieinsatz als Krücke",
      "teaser": "Ein Mann soll mit einer Machete Gäste eines Cafés bedroht haben. Als die Polizei eintrifft, stellt sich heraus: Die Machete ist eine kaputte Krücke. Und der Mann betrunken. Die Gehhilfe ist er nun vorerst los.",
      "url": "https://www.spiegel.de/panorama/justiz/lindau-am-bodensee-vermeintliche-machete-erweist-sich-bei-polizeieinsatz-als-kruecke-a-0f4f25bd-9c8c-4697-aef6-28bbaf144637",
      "image_title": "Vermeintliche Machete erweist sich bei Polizeieinsatz als Krücke - imageBROKER / Markus Keller / IMAGO"
    },
    {
      "title": "Schüsse in der Oberpfalz Männer sorgen mit Paintballwaffe für Hubschraubereinsatz der Polizei",
      "teaser": "Vier Männer in der Oberpfalz hantieren mit einer recht harmlosen Paintballwaffe, eine erschrockene Zeugin meldet Schüsse. Die Polizei rückt schließlich mit einem Hubschrauber aus – und gibt Entwarnung.",
      "url": "https://www.spiegel.de/panorama/paintball-waffe-maenner-sorgen-in-bayern-mit-schuessen-fuer-polizeieinsatz-a-945eb074-cb59-4f85-992c-a9c35e890c2f",
      "image_title": "Männer sorgen mit Paintballwaffe für Hubschraubereinsatz der Polizei - PeopleImages / Getty Images"
    },
    {
      "title": "»Eine Entgleisung sondergleichen« Luke Mockridge macht sich über Behinderte lustig – Verbandspräsident fordert Entschuldigung",
      "teaser": "In einem Podcast machte der Comedian Luke Mockridge abwertende Witze über die Paralympischen Spiele. Özcan Mutlu vom Behinderten- und Rehasportverband Berlin ist entsetzt. Und fordert eine »unverzügliche« Entschuldigung.",
      "url": "https://www.spiegel.de/panorama/leute/luke-mockridge-macht-sich-ueber-behinderte-lustig-verbandspraesident-fordert-entschuldigung-a-21b40265-282e-4794-9623-d3eb7b97b41e",
      "image_title": "Luke Mockridge macht sich über Behinderte lustig – Verbandspräsident fordert Entschuldigung - Rolf Vennenbernd / picture alliance / dpa"
    }
  ]
}