{
  "timestamp": "2024-10-21T00:36:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Organisierte Kriminalität in Deutschland »Es ist Krieg, Motherfucker!«",
      "teaser": "Tonnenweise Kokain, Bombenanschläge und Folter: Drogenbanden fordern den Staat heraus, demonstrieren Macht, Skrupellosigkeit und entfesselte Gewalt. Lange hat Deutschland die Gefahr unterschätzt. Drohen jetzt Zustände wie in den Niederlanden?",
      "url": "https://www.spiegel.de/panorama/wie-die-organisierte-kriminalitaet-deutschland-unterwandert-es-ist-krieg-motherfucker-a-b61beb74-3820-4872-a9cc-0b0320f3ddec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/23d7ffae-549b-41c9-944b-76f20e9b1dbf_w872_r1.778_fpx64.67_fpy54.99.jpg",
      "image_title": "»Es ist Krieg, Motherfucker!« - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Shell-Jugendstudie Weg mit dem Männlichkeitswahn Der SPIEGEL-Leitartikel von Silke Fokken",
      "teaser": "Junge, radikale Männer gelten als »Sorgenkinder« der Nation. Laut Shell-Jugendstudie sind darunter viele Bildungsverlierer. Eine Debatte über sie ist wichtig, darf aber nicht den Blick aufs Wesentliche verstellen.",
      "url": "https://www.spiegel.de/panorama/bildung/shell-jugendstudie-junge-radikale-maenner-als-sorgenkinder-der-nation-a-77f584f0-c1a6-4ca6-8fa1-05e58a89d717",
      "image_title": "Weg mit dem Männlichkeitswahn - Valentin Goppel"
    },
    {
      "title": "Spurensuche in München »Talahons, das sind so Babygangster«",
      "teaser": "Auf TikTok beleidigen sie Frauen, posieren, pöbeln – ausgebildet werden sie angeblich in einem Münchner Einkaufszentrum. Doch die Suche nach den berüchtigten Talahons ist schwieriger als gedacht. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-unterwegs-im-angeblichen-hauptquartier-fuer-talahons-a-b189e345-07ce-4d8a-b92e-4e30ba4557bd",
      "image_title": "»Talahons, das sind so Babygangster« - Wolfgang Maria Weber / IMAGO",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "Silvio Witt in Neubrandenburg Warum dieser Oberbürgermeister nach einem Streit über Regenbogenflaggen zurückgetreten ist",
      "teaser": "Die Stadtvertretung von Neubrandenburg hat Regenbogenflaggen am Bahnhofsvorplatz verboten, Oberbürgermeister Silvio Witt kündigte daraufhin seinen Rücktritt an. Er spricht von einem vergifteten System. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neubrandenburg-buergermeister-ueber-das-regenbogenfahnen-verbot-und-seinen-ruecktritt-a-2386564a-fb79-41b6-835f-7990100b98a1",
      "image_title": "Warum dieser Oberbürgermeister nach einem Streit über Regenbogenflaggen zurückgetreten ist - Tamara Eckhardt / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Prepperpläne in früheren KZ-Tunneln Der große Bluff des Peter Karl Jugl",
      "teaser": "Ein Millionär mit ehemals rechten Kontakten kauft eine Stollenanlage, die einst von NS-Zwangsarbeitern gebaut wurde. Er plant dort angeblich krisensichere Luxusbunker. Wer ist dieser Mann? Von Nils Lenthe, Peter Maxwill und Nicola Naber",
      "url": "https://www.spiegel.de/panorama/kz-bei-halberstadt-der-bunker-bluff-des-peter-karl-jugl-a-2919b809-b2c6-4eb2-9b19-8b374a33e782",
      "image_title": "Der große Bluff des Peter Karl Jugl - business-journal.tv",
      "author": "Nils Lenthe, Peter Maxwill und Nicola Naber"
    },
    {
      "title": "Von Gran Canaria bis Teneriffa »Dieser Strand gehört uns« – Tausende demonstrieren auf Kanaren gegen Massentourismus",
      "teaser": "Dauersonne und milde Temperaturen locken Millionen Touristen auf die Kanaren. Das sorgt für hohe Einnahmen – aber auch für Groll bei den Inselbewohnern. Der entlud sich nun lautstark.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kanarische-inseln-tausende-demonstrieren-gegen-massentourismus-a-d9ae1421-3afb-4c5c-9bdc-d80223830a13",
      "image_title": "»Dieser Strand gehört uns« – Tausende demonstrieren auf Kanaren gegen Massentourismus - Desiree Martin / AFP"
    },
    {
      "title": "Landkreis Ahrweiler Zwei Leichen in der Eifel gefunden – Todesursache unklar",
      "teaser": "In einem kleinen Ort im Landkreis Ahrweiler sind zwei Leichen entdeckt worden. Zu den Todesumständen gibt es bisher keine Angaben. Die Kriminalpolizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/zwei-leichen-in-der-eifel-gefunden-todesursache-unklar-a-2eda5396-e6a1-427f-9dba-b08e79be114e",
      "image_title": "Zwei Leichen in der Eifel gefunden – Todesursache unklar - Carsten Rehder / picture alliance / dpa"
    },
    {
      "title": "US-Rockstar vor Europatour Wie Bruce Springsteen seinen jahrzehntelangen Erfolg erklärt",
      "teaser": "Seit Jahrzehnten tourt Bruce Springsteen um die Welt. Nun hat der Sänger das Rezept für seine lange Erfolgsgeschichte verraten: üppige Gagen für die Band.",
      "url": "https://www.spiegel.de/panorama/leute/bruce-springsteen-das-erfolgsrezept-des-us-rockstars-grosszuegige-gagen-fuer-die-band-a-ec2cb1a5-f0de-4c20-8392-e78202bfd58c",
      "image_title": "Wie Bruce Springsteen seinen jahrzehntelangen Erfolg erklärt - Brad Barket / Invision / dpa"
    },
    {
      "title": "Möglicher IS-Angriff auf israelische Botschaft Tatverdächtiger kommt in Untersuchungshaft",
      "teaser": "Er soll mit der Terrormiliz »Islamischer Staat« über ein Schusswaffenattentat auf israelische Diplomaten in Berlin gechattet haben. Nun muss ein 28-jähriger Libyer in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-moeglicher-is-angriff-auf-israelische-botschaft-tatverdaechtiger-in-untersuchungshaft-a-b0b1d3c3-a2d9-44db-afaf-93f8de94045c",
      "image_title": "Tatverdächtiger kommt in Untersuchungshaft - Fabian Sommer / dpa"
    },
    {
      "title": "Vier Schwerverletzte Tatverdächtiger nach Messerangriff bei Peine in Untersuchungshaft",
      "teaser": "Am Samstag griff ein 32-Jähriger in Vallstedt vier Menschen mit einem Messer an und verletzte sie schwer. Erste Ermittlungen ergeben: Es gibt Hinweise auf eine psychische Erkrankung.",
      "url": "https://www.spiegel.de/panorama/justiz/peine-tatverdaechtiger-nach-messerangriff-in-untersuchungshaft-a-91b0f2bc-ce9d-4ade-9810-06d6896b058b",
      "image_title": "Tatverdächtiger nach Messerangriff bei Peine in Untersuchungshaft - Robert Michael / dpa"
    },
    {
      "title": "Protestaktion in Toulouse Aktivisten lassen Luft aus Reifen von Dutzenden SUV",
      "teaser": "Nach dem Tod eines Radfahrers durch einen Geländewagen kam es in Frankreich zu Protesten. In Toulouse gingen Aktivisten noch einen Schritt weiter: Sie machten die Reifen von mehr als 60 Autos platt.",
      "url": "https://www.spiegel.de/panorama/frankreich-aktivisten-lassen-luft-aus-reifen-von-dutzenden-suv-in-toulouse-a-bd340eb7-4741-4242-a582-c17af3bb5f0b",
      "image_title": "Aktivisten lassen Luft aus Reifen von Dutzenden SUV - Georg Wendt / dpa"
    },
    {
      "title": "Ogliastro Marina Deutsche in Süditalien verschwunden – Ermittler entdecken teilverbrannte Leiche",
      "teaser": "Drei Tage lang gilt eine 53-jährige Deutsche als vermisst, dann wird im Unterholz eine Frauenleiche entdeckt. Der Fundort liegt nur 150 Meter vom Haus der Verschwundenen entfernt. Was ist passiert?",
      "url": "https://www.spiegel.de/panorama/justiz/italien-deutsche-verschwunden-ermittler-entdecken-teilverbrannte-leiche-a-c8db0c6f-662c-4f99-8ee2-4bb2992ce863",
      "image_title": "Deutsche in Süditalien verschwunden – Ermittler entdecken teilverbrannte Leiche - Carabinieri Salerno"
    },
    {
      "title": "Saarbrücken Streit um Vorfahrt – Mann schlägt anderem mit der Faust ins Gesicht",
      "teaser": "In einem Parkhaus in Saarbrücken ist ein Streit um die Vorfahrt eskaliert. Einer der Beteiligten schlug einen 34 Jahre alten Mann krankenhausreif. Danach flüchtete er.",
      "url": "https://www.spiegel.de/panorama/saarbruecken-streit-um-vorfahrt-mann-schlaegt-anderem-mit-der-faust-ins-gesicht-a-161067db-c6e7-408c-8014-b94972a1580f",
      "image_title": "Streit um Vorfahrt – Mann schlägt anderem mit der Faust ins Gesicht - Monika Skolimowska / dpa"
    },
    {
      "title": "Brand- oder Sprengsatz in Hessen Explosion vor Café in Wetzlar – keine Verletzten",
      "teaser": "Nachts um 4.39 Uhr hören Anwohner einen lauten Knall vor einem Café im hessischen Wetzlar. Das Haus wird kurzzeitig geräumt, verletzt wurde niemand. Die Polizei sucht Zeugen.",
      "url": "https://www.spiegel.de/panorama/wetzlar-explosion-vor-cafe-keine-verletzten-a-a5c1f7cb-1ee8-4635-b89f-dc8d13fbb0cc",
      "image_title": "Explosion vor Café in Wetzlar – keine Verletzten - Christian Lademann / dpa"
    },
    {
      "title": "Zeitlimit für Umarmungen am Flughafen Beim Abschied bitte kurz (an)fassen",
      "teaser": "Am Flughafen Dunedin in Neuseeland mahnt neuerdings ein Schild, Umarmungen in der Drop-off-Zone auf maximal drei Minuten zu beschränken. Der Chef argumentiert mit einer Studie zur Hormonausschüttung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neuseeland-drei-minuten-limit-fuer-umarmungen-am-flughafen-dunedin-a-60cc5181-53df-418d-805a-19d76f39a296",
      "image_title": "Beim Abschied bitte kurz (an)fassen - Westend61 / IMAGO"
    },
    {
      "title": "Kohl, Schröder, Merkel und die deutsche Russlandpolitik »Habt Ihr das alles nicht erkannt, was sich dort entwickelt?«",
      "teaser": "Vertrauliche Dokumente offenbaren: Es gab früh Anzeichen dafür, welche Gefahr von Russland ausgehen kann. Haben die Regierungschefs Helmut Kohl, Gerhard Schröder und Angela Merkel zu wenig getan? Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/helmut-kohl-gerhard-schroeder-angela-merkel-wie-sie-russland-unterschaetzten-a-734498e2-cb50-4595-8c1b-945a7e913b30",
      "image_title": "»Habt Ihr das alles nicht erkannt, was sich dort entwickelt?« - Mikhail Metzel / picture alliance / ASSOCIATED PRESS",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Rechtsstreit in NRW Kommt ein Mops vor das Oberverwaltungsgericht",
      "teaser": "Eine Frau kauft von einer Stadt einen Hund bei Ebay, das Tier ist offenbar nicht gesund. Die Frau sieht sich getäuscht und klagt gegen die Stadt – jetzt urteilt das Oberverwaltungsgericht in Hamm.",
      "url": "https://www.spiegel.de/panorama/hamm-kommt-ein-mops-vor-das-oberverwaltungsgericht-a-ab36475b-51ac-400d-b9f5-3e3f41611aff",
      "image_title": "Kommt ein Mops vor das Oberverwaltungsgericht - Guido Kirchner / dpa"
    },
    {
      "title": "Marode Gebäude, fehlendes Geld, empathielose Politik In diesem Hamburger Tierheim hat es sich ausgekuschelt",
      "teaser": "In Hamburg steht das Tierheim Süderstraße vor dem Aus. Die Gebäude sind marode, das Geld, das die Stadt überweist, reicht nicht für die Versorgung der 700 Bewohner. Jetzt ziehen die Tierschützer drastische Konsequenzen. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tierschutz-wie-kommunen-tierheime-deutschlandweit-in-den-ruin-treiben-a-f4ab9c68-4469-4ea6-b4db-5cd5fa5a229e",
      "image_title": "In diesem Hamburger Tierheim hat es sich ausgekuschelt",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "35 Jahre Einheit Wie mein deutscher Herbst begann Eine Kolumne von Alexander Osang",
      "teaser": "Während Olaf Scholz im Radio über die deutsche Einheit redete, fuhr ich nach Rügen zu einem alten Kumpel, der sich aus dem System verabschiedet hat. Über einen, der keine Kompromisse mehr machen wollte.",
      "url": "https://www.spiegel.de/panorama/35-jahre-deutsche-einheit-wie-mein-deutscher-herbst-begann-a-9215eab9-cea5-46f0-9b28-1154a78176a0",
      "image_title": "Wie mein deutscher Herbst begann - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Überschwemmungen Frau rettet Mann in Sizilien aus den Fluten",
      "teaser": "Das Video einer selbstlosen Tat geht auf Social Media viral: Heftiger Regen setzt eine Stadt in Sizilien unter Wasser, ein Mann stürzt, treibt ab – und eine junge Frau rettet den Fremden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sizilien-ueberflutete-strasse-in-catania-barmitarbeiterin-rettet-mann-vor-ertrinken-a-06ee9b7b-207d-4969-a72a-5f4c54c68cac",
      "image_title": "Frau rettet Mann in Sizilien aus den Fluten - Orietta Scardino / EPA"
    },
    {
      "title": "Kita-Engpass Für rund jedes zehnte Kleinkind in Deutschland fehlt ein Betreuungsplatz",
      "teaser": "Seit zehn Jahren schon mangelt es in Deutschland massiv an Kitaplätzen für Kinder unter drei Jahren. Eine neue Studie zeigt: Aktuell fehlen mehr als 300.000. Vor allem im Westen Deutschlands.",
      "url": "https://www.spiegel.de/panorama/kita-krise-laut-studie-fehlen-300-000-plaetze-in-der-kleinkinderbetreuung-a-835fcad8-44a1-4223-97d9-37d545d8d1bd",
      "image_title": "Für rund jedes zehnte Kleinkind in Deutschland fehlt ein Betreuungsplatz - Vadym Buinov / Getty Images"
    },
    {
      "title": "Berlin Angreifer wollte bei Anschlag auf israelische Botschaft wohl Schusswaffen einsetzen",
      "teaser": "Am Samstag hatte die Polizei einen Mann festgenommen, der einen Anschlag auf die israelische Botschaft in Berlin geplant haben soll. Jetzt werden neue Details bekannt.",
      "url": "https://www.spiegel.de/panorama/israels-botschaft-in-berlin-angreifer-wollte-bei-anschlag-wohl-schusswaffen-einsetzen-a-b3a01a22-2416-4b72-af06-739c984c8a52",
      "image_title": "Angreifer wollte bei Anschlag auf israelische Botschaft wohl Schusswaffen einsetzen - Maximilian Specht / dpa"
    },
    {
      "title": "Diskussion nach dem Tod von Liam Payne »Je länger ein junger Mensch seine Musikkarriere hinauszögern kann, desto besser«",
      "teaser": "One-Direction-Sänger Liam Payne war 14 Jahre alt, als er sich zum ersten Mal bei einer Talentshow bewarb. Im Alter von 31 Jahren starb er. Guy Chambers, Songwriter-Ikone, fordert die Musikindustrie auf, sich zu verändern.",
      "url": "https://www.spiegel.de/panorama/liam-payne-songwriter-ikone-guy-chambers-fordert-umdenken-in-der-musikindustrie-a-0c51bce5-13cd-444e-ba8f-67314926d304",
      "image_title": "»Je länger ein junger Mensch seine Musikkarriere hinauszögern kann, desto besser« - Carlo Allegri / REUTERS"
    },
    {
      "title": "Waffengewalt Mann und Frau an Schweriner Straßenbahn mit Machete bedroht",
      "teaser": "Vier Menschen fahren in Schwerin mit der Straßenbahn. Als sie aussteigen, zücken zwei von ihnen eine Machete. Es sind nicht die einzigen Waffen, die sie dabei haben.",
      "url": "https://www.spiegel.de/panorama/justiz/schwerin-mann-und-frau-an-strassenbahn-mit-machete-bedroht-a-0a8496e2-572c-4c40-84ec-1c7240633d07",
      "image_title": "Mann und Frau an Schweriner Straßenbahn mit Machete bedroht - Monika Skolimowska / dpa"
    },
    {
      "title": "Sapelo Island Sieben Tote bei Einsturz von Landungsbrücke im US-Bundesstaat Georgia",
      "teaser": "Bei einem Fest zu Ehren der Gullah – einer afroamerikanischen Gemeinschaft an der Küste Georgias – ist eine Landungsbrücke kollabiert. 20 Menschen stürzten ins Wasser, sieben kamen dabei ums Leben.",
      "url": "https://www.spiegel.de/panorama/georgia-sieben-tote-bei-einsturz-von-steg-vor-insel-a-e0b5ed75-35d6-4cc9-8211-ed06df013d0c",
      "image_title": "Sieben Tote bei Einsturz von Landungsbrücke im US-Bundesstaat Georgia - David Goldman / ASSOCIATED PRESS"
    }
  ]
}