{
  "timestamp": "2024-01-05T15:01:28",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entführung von Kindern der Block-Familie Das Überfallkommando kam in der Silvesternacht",
      "teaser": "In Dänemark wurden zwei Kinder der bekannten deutschen Unternehmerfamilie Block laut Polizei von Unbekannten verschleppt. Nun sind sie bei der Mutter. Über einen Sorgerechtsstreit, der keine Grenzen kennt. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christina-block-was-ueber-die-mutmassliche-entfuehrung-der-kinder-bekannt-ist-a-dc2a3cb2-536e-4cbc-b4ec-aa72e83620c8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0a9eceb5-bfb1-4838-8cf2-7e57ff0e8502_w872_r1.778_fpx65.34_fpy49.99.jpg",
      "image_title": "Das Überfallkommando kam in der Silvesternacht - Olafur Steinar Gestsson / Ritzau Scanpix / AFP",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Überschwemmungen in Niedersachsen »Es gibt Sichtungen von Kitesurfern in Hochwassergebieten«",
      "teaser": "Das Hochwasser in Niedersachsen fordert die ganze Kraft der Helfer. Landesinnenministerin Daniela Behrens warnt Schaulustige und Sportler, die sich in Lebensgefahr bringen. Die Lage sei weiter kritisch. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-in-niedersachsen-innenministerin-spricht-von-kite-surfern-und-warnt-schaulustige-a-3350ad51-53c3-4710-a5bc-4fed61fe3070",
      "image_title": "»Es gibt Sichtungen von Kitesurfern in Hochwassergebieten« - Michael Matthey / dpa"
    },
    {
      "title": "Jurist über Ehestreit Herr Widder macht Schluss",
      "teaser": "Der Bochumer Scheidungsanwalt Jürgen Widder hat Hunderte Paare durch die schlimmste Phase ihrer Beziehung begleitet, manche stritten jahrelang – um Geld, Häuser, Kinder. Wie geht eine gute Scheidung? Von Barbara Hardinghaus",
      "url": "https://www.spiegel.de/panorama/jurist-ueber-ehestreit-herr-widder-macht-schluss-a-54d0396c-7730-4fbe-8ab0-34b450205540",
      "image_title": "Herr Widder macht Schluss",
      "author": "Barbara Hardinghaus"
    },
    {
      "title": "Drogensucht Was Crack mit Deutschland macht",
      "teaser": "Düsseldorf, Bremen, Frankfurt am Main: In vielen Städten breitet sich Crack mit rasanter Geschwindigkeit aus. Die Billigdroge auf Kokainbasis macht aggressiv und zerstört Existenzen. Und anders als bei Heroin gibt es bisher kein Gegenmittel. Von Matthias Bartsch, Tobias Großekemper, Hubert Gude und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/drogensucht-crack-krise-in-deutschland-a-b141b5ae-abdf-40a4-bcad-813bfb0a023a",
      "image_title": "Was Crack mit Deutschland macht - [M] DER SPIEGEL; Fotos: Marcus Simaitis / DER SPIEGEL (2), DER SPIEGEL",
      "author": "Matthias Bartsch, Tobias Großekemper, Hubert Gude und Ansgar Siemens"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im Januar",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/die-bilder-des-tages-im-dezember-a-7e9137b1-fef3-41b9-93fd-5b0316836834",
      "image_title": "Die Bilder des Tages im Januar - Brian Lawless / dpa"
    },
    {
      "title": "Einschränkungen durch Bauernprotest Straßenblockaden in Sachsen, Sternfahrt nach Bremen",
      "teaser": "Erneut haben Bauernverbände zu Protesten gegen die Sparpläne der Bundesregierung aufgerufen. Das hat ab Montag konkrete Folgen für Pendler und Schüler. Was wo geplant ist – der Überblick.",
      "url": "https://www.spiegel.de/panorama/bauernproteste-strassenblockaden-in-sachsen-sternfahrt-nach-bremen-a-92923f91-3a41-4900-ab36-dd3ea79245fb",
      "image_title": "Straßenblockaden in Sachsen, Sternfahrt nach Bremen - Bodo Schackow / dpa"
    },
    {
      "title": "Weil er einen Pater spielte Shia LaBeouf feiert Firmung – und will jetzt offenbar Diakon werden",
      "teaser": "Trunkenheit, Belästigung, Körperverletzung – Hollywoodstar Shia LaBeouf stand immer wieder vor Gericht. Nun zeigt er sich sicher: Gott hat ihn auf einen Weg der Heilung gebracht. Eine Rolle soll ihn besonders geprägt haben.",
      "url": "https://www.spiegel.de/panorama/leute/shia-labeouf-feiert-firmung-und-will-jetzt-offenbar-diakon-werden-a-d866dd95-dc34-4d59-8d5e-31c2298a29aa",
      "image_title": "Shia LaBeouf feiert Firmung – und will jetzt offenbar Diakon werden - Mark Blinch/REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Überschwemmungen in Niedersachsen Mit Holzplatten und Frischhaltefolie gegen die Fluten",
      "teaser": "In Niedersachsen bleibt die Hochwasserlage kritisch. Bei Oldenburg verbarrikadieren Bewohner notdürftig ihre Häuser und ärgern sich über den Mangel an Sandsäcken. Die Feuerwehr warnt vor tagelangem Frost. Aus Oldenburg und Hannover berichten Levin Kubeth und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-oldenburg-mit-holzplatten-und-frischhaltefolie-gegen-die-fluten-a-0a6e9d7e-d1d2-43ec-9628-ff4614cd4e76",
      "image_title": "Mit Holzplatten und Frischhaltefolie gegen die Fluten - Caspar Sessler www.casparsessler.com / Caspar Sessler / DER SPIEGEL"
    },
    {
      "title": "Katastrophengebiet in Japan Mehr als 200 Menschen werden nach Erdbeben noch vermisst",
      "teaser": "Am Neujahrstag hat ein schweres Erdbeben Japan erschüttert, nun wurde die Anzahl der Soldaten für die Suche nach Vermissten erhöht. Mit der Zeit sinkt die Hoffnung, Überlebende zu finden.",
      "url": "https://www.spiegel.de/panorama/japan-ueber-200-menschen-werden-nach-erdbeben-noch-vermisst-a-ff1c6c24-1ebf-4bcc-a1b4-8865ae817fb6",
      "image_title": "Mehr als 200 Menschen werden nach Erdbeben noch vermisst - - / dpa"
    },
    {
      "title": "Temperaturen am Wochenende Nach nass kommt kalt",
      "teaser": "Der Winter zeigt sich wieder: Die kommenden Tage werden frostig. Nachts können die Tiefstwerte laut Deutschem Wetterdienst im zweistelligen Minusbereich liegen. Teils soll sich dabei immerhin die Sonne zeigen.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-am-wochenende-nach-nass-kommt-kalt-a-7dce0279-6653-4faa-990c-c1e18663c709",
      "image_title": "Nach nass kommt kalt - Patrick Pleul / dpa"
    },
    {
      "title": "Neuseeländischer Schauspieler Russell Crowe angeblich mit letztem Enthaupteten Englands verwandt",
      "teaser": "Bei der Ahnenforschung will Schauspieler Russell Crowe auf einen berüchtigten Vorfahren gestoßen sein: Eigenen Aussagen nach ist er mit dem 11. Lord Lovat verwandt. Um dessen Enthauptung rankt sich eine Legende.",
      "url": "https://www.spiegel.de/panorama/leute/russell-crowe-angeblich-mit-letztem-enthaupteten-englands-verwandt-a-85c0d561-bb17-4508-894e-77d8517ac458",
      "image_title": "Russell Crowe angeblich mit letztem Enthaupteten Englands verwandt - Filippo Monteforte / AFP"
    },
    {
      "title": "Kinder der Steakhouse-Familie Aus Dänemark verschleppt – Block-Sohn soll Alarmknopf gedrückt haben",
      "teaser": "Damit die Polizei ihn retten kann, soll der Sohn von Christina Block aus dem Auto heraus einen Notruf abgesetzt haben. Einem Bericht zufolge soll es auch schon eine Entscheidung in der Frage um das Sorgerecht geben.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-sohn-soll-alarmknopf-gedrueckt-haben-a-680511ab-bbaf-4877-a479-e235ef9b30e6",
      "image_title": "Aus Dänemark verschleppt – Block-Sohn soll Alarmknopf gedrückt haben - Georg Wendt / dpa"
    },
    {
      "title": "Feuer in Uelzener Klinik Vier Menschen sterben bei Krankenhausbrand, zahlreiche Verletzte",
      "teaser": "Ein Feuer in einem Krankenhaus kostete mindestens vier Patienten das Leben, weitere wurden verletzt. Die Polizei ermittelt zur Ursache des Brandes – und sucht derzeit nach Spuren.",
      "url": "https://www.spiegel.de/panorama/uelzen-mindestens-vier-menschen-sterben-bei-krankenhausbrand-a-b104b60f-a12f-46db-9511-21ece208e818",
      "image_title": "Vier Menschen sterben bei Krankenhausbrand, zahlreiche Verletzte - Philipp Schulze / dpa"
    },
    {
      "title": "Letzter Wunsch Sandra Bullock verstreut Asche ihres verstorbenen Partners in Fluss",
      "teaser": "Ein verschneites Flusstal im US-Bundesstaat Wyoming, die Sonne scheint: Hier hat Schauspielerin Sandra Bullock offenbar ein Versprechen eingelöst, das sie Bryan Randall vor dessen Tod gab.",
      "url": "https://www.spiegel.de/panorama/leute/sandra-bullock-verstreut-asche-ihres-verstorbenen-partners-in-fluss-a-614bdc67-c6aa-43ec-9b21-901125da8eb1",
      "image_title": "Sandra Bullock verstreut Asche ihres verstorbenen Partners in Fluss - Mario Anzuoni / REUTERS"
    },
    {
      "title": "»Es ist schön, euch zu sehen« Angler nach fast 24 Stunden im Wasser gerettet – dank seiner Armbanduhr",
      "teaser": "Will Fransen hatte wohl einen Marlin an der Angel, doch der zog ihn über Bord. Er rechnete damit zu sterben. Sogar ein Hai soll an ihm geschnuppert haben. Dann wurde er erfinderisch.",
      "url": "https://www.spiegel.de/panorama/neuseeland-angler-nach-fast-24-stunden-im-wasser-gerettet-dank-seiner-armbanduhr-a-d62a3429-484b-491a-94cb-bfcd4bb537b2",
      "image_title": "Angler nach fast 24 Stunden im Wasser gerettet – dank seiner Armbanduhr - nazar_ab / E+ / Getty Images"
    },
    {
      "title": "Ungewöhnliche Kritik an Starregisseur Christopher Nolan schwitzt auf dem Rad – dann beschwert sich die Trainerin über seinen Film",
      "teaser": "Eine Fitnesstrainerin zog in ihrem Onlinekurs über den Film »Tenet« her. Da ahnte sie noch nicht, dass Regisseur Christopher Nolan höchstselbst dieses Training absolvieren würde. Nun hat er sich öffentlich beklagt.",
      "url": "https://www.spiegel.de/panorama/leute/christopher-nolan-fitnesstrainerin-beschwert-sich-ueber-film-von-tenet-regisseur-a-eaf4d9e3-dc0a-4b6c-a350-5504f6569d33",
      "image_title": "Christopher Nolan schwitzt auf dem Rad – dann beschwert sich die Trainerin über seinen Film - Evan Agostini / Invision / AP"
    },
    {
      "title": "Ermittlungen in Bayern Drei Gramm Kokain für 240 Euro – nur mit ein paar Klicks",
      "teaser": "Harte Drogen werden nicht nur versteckt im Darknet angeboten: Ein Fall aus Deutschland zeigt, wie Onlineshops Pillen und Pulver im offenen Internet an Kunden auf der ganzen Welt verkaufen. Von Rafael Buschmann und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-drei-gramm-kokain-fuer-240-euro-nur-mit-ein-paar-klicks-a-2d672c8c-deb7-43f3-a3d5-aea5649704a8",
      "image_title": "Drei Gramm Kokain für 240 Euro – nur mit ein paar Klicks - Generalstaatsanwaltschaft Bamberg",
      "author": "Rafael Buschmann und Sara Wess"
    },
    {
      "title": "Fast elf Jahre nach Tötung seiner Partnerin Paralympics-Star Oscar Pistorius ist frei – auf Bewährung",
      "teaser": "Der Sprintstar Pistorius hatte seine Freundin in der Nacht zum Valentinstag durch eine Tür erschossen und wurde zu mehr als 13 Jahren Haft verurteilt. Nun kam er auf Bewährung frei.",
      "url": "https://www.spiegel.de/panorama/justiz/oscar-pistorius-paralympics-star-ist-auf-bewaehrung-frei-a-c4584cb9-ba5d-402b-9068-d86ad232b766",
      "image_title": "Paralympics-Star Oscar Pistorius ist frei – auf Bewährung - Themba Hadebe / AP"
    },
    {
      "title": "Mediation bei Kindesentführung »Unser System fördert die Eskalation«",
      "teaser": "Die Anwältin Isabel Fernández de Castillejo y Peetsch vermittelt bei internationalen Familienkonflikten. Hier ordnet sie den öffentlichen Kampf um die Kinder der Millionenerbin Christina Block ein und erläutert die Folgen. Ein Interview von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nach-kindesentfuehrung-unser-system-foerdert-die-eskalation-a-8fc9b59c-82c0-48e2-80fd-d5dd7ab04243",
      "image_title": "»Unser System fördert die Eskalation« - Majed Mustafa / Kanzlei Trans & Law"
    },
    {
      "title": "Körperliche und psychische Gewalt Wie ein selbst ernannter Lifecoach Frauen missbraucht und als Geiseln genommen haben soll",
      "teaser": "Nikolaus G. soll junge Frauen in sein Haus gelockt, sie erniedrigt, misshandelt, missbraucht und festgehalten haben. Warum schienen manche der Frauen dem 38-Jährigen zu gehorchen? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/wallduern-selbst-ernannter-life-coach-soll-frauen-missbraucht-und-als-geiseln-genommen-haben-a-606f6037-5335-4242-b031-ca0f361f035d",
      "image_title": "Wie ein selbst ernannter Lifecoach Frauen missbraucht und als Geiseln genommen haben soll - cyano66 / iStockphoto / Getty Images",
      "author": "Julia Jüttner"
    },
    {
      "title": "Uelzen Ein Toter und 22 Verletzte bei Krankenhausbrand",
      "teaser": "In einem Krankenhaus in Niedersachsen ist bei einem Brand ein Mensch gestorben, sechs wurden schwer verletzt. Die Polizei ermittelt zur Brandursache.",
      "url": "https://www.spiegel.de/panorama/uelzen-ein-toter-und-22-verletzte-bei-krankenhausbrand-a-54f9b509-7bc5-413c-8829-e84641a0b459",
      "image_title": "Ein Toter und 22 Verletzte bei Krankenhausbrand - Philipp Schulze / dpa"
    },
    {
      "title": "»If you wanna be my lover...« Britische Post druckt Sondermarken zu den Spice Girls",
      "teaser": "Vor 30 Jahren formierten sich die Spice Girls, bereits mit ihrer Debütsingle »Wannabe« landeten sie einen Hit. Die britische Post würdigt die Band jetzt mit zehn Sondermarken.",
      "url": "https://www.spiegel.de/panorama/spice-girls-royal-mail-druckt-sondermarken-a-e8423cd0-68b9-4863-8907-b26bdcacdc38",
      "image_title": "Britische Post druckt Sondermarken zu den Spice Girls - - / dpa"
    },
    {
      "title": "Schusswaffenattacke in Iowa 17-Jähriger tötet Sechstklässler an US-Schule",
      "teaser": "Er kam am frühen Morgen auf das Schulgelände und eröffnete das Feuer: Ein Jugendlicher hat in der US-Kleinstadt Perry einen Schüler erschossen. Es gibt mehrere Verletzte.",
      "url": "https://www.spiegel.de/panorama/iowa-17-jaehriger-toetet-sechstklaessler-an-us-schule-in-perry-a-65851bac-3111-4264-97d8-c9f13f23766a",
      "image_title": "17-Jähriger tötet Sechstklässler an US-Schule - Scott Morgan / REUTERS"
    },
    {
      "title": "Star aus »4 Blocks« Kida Ramadan droht Gefängnisstrafe",
      "teaser": "Der Schauspieler Kida Ramadan wurde Dutzende Male ohne Führerschein am Steuer erwischt. Dafür gab es eine Bewährungsstrafe, die ein Berliner Gericht allerdings kippte.",
      "url": "https://www.spiegel.de/panorama/kida-ramadan-star-aus-4-blocks-droht-gefaengnisstrafe-a-ce5fe1b0-bcfe-4b65-8909-dfa9b28dfec2",
      "image_title": "Kida Ramadan droht Gefängnisstrafe - Rolf Vennenbernd / dpa"
    }
  ]
}