{
  "timestamp": "2024-11-17T19:01:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einreisekontrollen Was bringen die 11.000 Beamten an den deutschen Grenzen?",
      "teaser": "Die Bundespolitik feiert die Grenzkontrollen als Erfolg. Tatsächlich sinkt die Zahl der Asylbewerber deutlich. Allerdings ist keineswegs ausgemacht, dass dies an der neuen Präsenz der Bundespolizei liegt. Von Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/migration-sinkende-asylbewerberzahlen-ein-verdienst-der-bundespolizei-a-1a24f0bf-95a9-4140-b950-31cb2a44bcfa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c7f08349-ccf6-442c-ad77-0ab4739b098c_w872_r1.778_fpx51_fpy39.jpg",
      "image_title": "Was bringen die 11.000 Beamten an den deutschen Grenzen? - Silas Bahr / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Vom Abendschüler zum IS-Anhänger So radikalisierte sich der Messerattentäter von Mannheim",
      "teaser": "Sulaiman Ataee galt als Beispiel für gelungene Integration. Dann erstach der Afghane im Mai in Mannheim einen Polizisten. Wie kam es dazu? Von Christine Keck und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/messeranschlag-von-mannheim-wie-sich-attentaeter-sulaiman-ataee-radikalisierte-a-66adf2cd-e96b-4490-a752-b4793bf74cba",
      "image_title": "So radikalisierte sich der Messerattentäter von Mannheim - Uwe Anspach / dpa",
      "author": "Christine Keck und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Hass im Netz Warum kommt die Polizei in die Wohnung eines Mannes, der Robert Habeck einen Schwachkopf nennt?",
      "teaser": "Ein Rentner hat auf X Vizekanzler Robert Habeck als Schwachkopf bezeichnet. Die Staatsanwaltschaft erwirkte daraufhin einen Durchsuchungsbeschluss und ließ ein Tablet beschlagnahmen. Die Erregung darüber ist groß. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/robert-habeck-hausdurchsuchung-bei-rentner-wegen-beleidigung-ist-die-aufregung-gerechtfertigt-a-6c1fd247-12ce-498d-8f64-984a02ccf2da",
      "image_title": "Warum kommt die Polizei in die Wohnung eines Mannes, der Robert Habeck einen Schwachkopf nennt? - Kay Nietfeld / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Machtkampf im DFB »Die Staatsanwaltschaft auf den Hals hetzen«",
      "teaser": "Bisher unbekannte Akten zeigen, wie Fritz Keller als DFB-Boss die Justiz für sich einspannte – und wie ihm Journalisten offenbar dabei halfen. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/dfb-machtkampf-wie-ex-praesident-fritz-keller-die-justiz-fuer-sich-einspannte-a-7398f65d-0f13-48fd-8f0c-4117984a9007",
      "image_title": "»Die Staatsanwaltschaft auf den Hals hetzen« - Arne Dedert / picture alliance / dpa",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Vorlesetipps aus der SPIEGEL-Redaktion »Der heißeste Scheiß im Kinderbuchregal ist ein Sachbuch über die Verdauung«",
      "teaser": "Zum Vorlesetag verraten zehn Redakteurinnen und Redakteure des SPIEGEL, welches Buch sie am liebsten vorlesen. Es geht um Freundschaften, Klugscheißer, eine Kackwurstfabrik – und ein Buch von John Irving.",
      "url": "https://www.spiegel.de/panorama/bildung/buecher-zehn-tipps-zum-vorlesetag-diese-buecher-lieben-eltern-und-kinder-a-d982ff86-4cc0-4197-b378-ce1d0e0ad365",
      "image_title": "»Der heißeste Scheiß im Kinderbuchregal ist ein Sachbuch über die Verdauung« - Jake Jakab / Westend61 / IMAGO"
    },
    {
      "title": "Jubiläum beim Marathon »Wir liefen mit Sohlen, hart wie ein Brett«",
      "teaser": "Der Berliner Günter Hallas läuft seit 50 Jahren Marathon, auch dieses Jahr ist der 82-Jährige wieder angetreten. Wie schafft er das? Aufgezeichnet von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-marathon-82-jaehriger-guenter-hallas-laeuft-seit-50-jahren-mit-altbewaehrten-methoden-a-788908a0-f692-43f9-abe9-892c4bd4e25a",
      "image_title": "»Wir liefen mit Sohlen, hart wie ein Brett« - Marcus Glahn / DER SPIEGEL"
    },
    {
      "title": "Höllentrip nach Paraguay In den Fängen der Reaktion Eine Kolumne von Alexander Osang",
      "teaser": "Die Woche, in der die Amerikaner Trump wählten und Kanzler Scholz seinen Finanzminister entließ, erschien vielen deutschen Kommentatoren wie der Auftakt zum Weltuntergang. Ich glaube, ich hatte schon schlimmere Wochen.",
      "url": "https://www.spiegel.de/panorama/hoellentrip-nach-paraguay-in-den-faengen-der-reaktion-a-1eea1457-6e79-476b-a0a0-e8786a8f457d",
      "image_title": "In den Fängen der Reaktion - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Anklage wegen Menschenhandels und sexueller Gewalt Sean Combs soll Opfer und Zeugen aus dem Gefängnis heraus unter Druck setzen",
      "teaser": "Sean »Diddy« Combs sitzt wegen Gewalt- und Missbrauchsvorwürfen in Untersuchungshaft. Staatsanwälte werfen dem US-Rapper nun vor, auf Prozessbeteiligte einwirken zu wollen. Sie verweisen auf abgehörte Gespräche.",
      "url": "https://www.spiegel.de/panorama/justiz/sean-diddy-combs-soll-opfer-und-zeugen-aus-dem-gefaengnis-heraus-erpressen-a-a7d28e09-f01f-4bd1-84ec-2b26ee642f3e",
      "image_title": "Sean Combs soll Opfer und Zeugen aus dem Gefängnis heraus unter Druck setzen - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Die Geschichte hinter dem Bild »Alles, was man nicht aus dem Herzen heraus kauft, ist wertlos«",
      "teaser": "Hier spricht der Galerist Claus Steinrötter über sein Leben für die Kunst und die Schließung seiner Galerie in Münster nach 57 Jahren. Aufgezeichnet von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/claus-steinroetter-ueber-die-schliessung-seiner-galerie-in-muenster-a-64279f5d-e515-4617-b5bc-c2ec3bdce57d",
      "image_title": "»Alles, was man nicht aus dem Herzen heraus kauft, ist wertlos« - Privat"
    },
    {
      "title": "Polizeieinsatz in Berlin Ausschreitungen bei propalästinensischer Demo – 111 Festnahmen",
      "teaser": "Mit Pyrotechnik und verbotenen Parolen zogen propalästinensische Demonstranten am Samstag durch Berlin. Die Polizei nahm zahlreiche Teilnehmer fest und ermittelt unter anderem wegen Landfriedensbruchs und Volksverhetzung.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-ausschreitungen-bei-propalaestinensischer-demo-111-festnahmen-a-6f9f9dfa-1117-4561-bc59-340198f40fee",
      "image_title": "Ausschreitungen bei propalästinensischer Demo – 111 Festnahmen - Christophe Gateau / dpa"
    },
    {
      "title": "Zusammenstoß von zwei Autos Sechs Menschen sterben bei Verkehrsunfall im Münsterland",
      "teaser": "In der Nacht zum Sonntag ist ein Auto in den Gegenverkehr geraten und mit einem anderen zusammengeprallt. Eines der Fahrzeuge ist laut Polizei komplett ausgebrannt. Die Identifizierung der Opfer dauere noch an.",
      "url": "https://www.spiegel.de/panorama/muensterland-sechs-menschen-sterben-bei-verkehrsunfall-a-9d94f717-3c5c-4d05-a683-d4f0a5e273fc",
      "image_title": "Sechs Menschen sterben bei Verkehrsunfall im Münsterland - Friso Gentsch / DPA"
    },
    {
      "title": "Mütter als Missbrauchstäterinnen Was nicht sein darf",
      "teaser": "Das Landgericht Frankfurt am Main verurteilt eine Frau und ihren Partner wegen schweren sexuellen Missbrauchs ihrer Tochter. Der Fall rührt an ein Tabu: Mütter als Täterinnen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/frauen-als-taeterinnen-warum-muetter-ihre-kinder-missbrauchen-a-f9371c06-3496-4e89-88a1-4bf3c6db2d05",
      "image_title": "Was nicht sein darf - Alex Kraus / DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Sensationeller Fund in Schwäbisch Hall Baggerfahrer entdeckt Mammutzahn",
      "teaser": "Für Aufregung auf der Baustelle sorgte ein prähistorischer Fund im Nordosten Baden-Württembergs: In einem Wohngebiet wurde ein Mammutstoßzahn ausgegraben. Der Schatz wird nun von Archäologen untersucht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schwaebisch-hall-baggerfahrer-entdeckt-mammutzahn-in-wohngebiet-bis-zu-115-000-jahre-alt-a-1bf796d9-ea21-4cb7-b7ee-9c6541964ca7",
      "image_title": "Baggerfahrer entdeckt Mammutzahn - DPA/ Summers Place Auctions"
    },
    {
      "title": "Auf Schneefeld abgerutscht Deutscher Bergsteiger stürzt in Österreich in den Tod",
      "teaser": "Im Tiroler Pitztal verunglückte am Samstag ein 40-Jähriger aus dem Raum München. Sein Begleiter musste die Katastrophe mit ansehen.",
      "url": "https://www.spiegel.de/panorama/oesterreich-deutscher-bergsteiger-stuerzt-vor-augen-des-begleiters-in-den-tod-a-dbce6dc4-e593-449a-a239-b37f6a6c044e",
      "image_title": "Deutscher Bergsteiger stürzt in Österreich in den Tod - Eibner Europa / IMAGO"
    },
    {
      "title": "Weihnachtsmärkte Faeser will strenge Kontrollen von Messerverbot",
      "teaser": "Bis zu 10.000 Euro Bußgeld: Auf Weihnachtsmärkten sind sämtliche Messer verboten. Innenministerin Faeser fordert strikte Kontrollen. Worauf müssen sich Besucherinnen und Besucher einstellen?",
      "url": "https://www.spiegel.de/panorama/justiz/weihnachtsmaerkte-nancy-faeser-will-strenge-kontrollen-von-messerverbot-a-ac1b8b9b-7892-4358-a721-0ab1582f63c6",
      "image_title": "Faeser will strenge Kontrollen von Messerverbot - IMAGO / Rüdiger Wölk"
    },
    {
      "title": "»Warum habe ich die nie angehört?« Reinhard Mey veröffentlicht alte Konzertbänder",
      "teaser": "Reinhard Mey hat zufällig den 32 Jahre alten Mitschnitt eines seiner Konzerte wiederentdeckt und als Benefizalbum veröffentlicht. Es sei Musik aus seiner »Sturm-und-Drang-Zeit«, die immer noch anhalte, sagte der 81-jährige Liedermacher.",
      "url": "https://www.spiegel.de/panorama/leute/reinhard-mey-benefiz-album-mit-32-jahre-altem-mitschnitt-eines-konzerts-a-4c4e260a-8192-4265-93d1-d7ad0b384d14",
      "image_title": "Reinhard Mey veröffentlicht alte Konzertbänder - Gerald Matzka / dpa-Zentralbild / dpa"
    },
    {
      "title": "Wahl zur Miss Universe Die Krone geht nach Dänemark",
      "teaser": "Die Welt hat eine neue Miss Universe, erstmals ist es eine Dänin. Victoria Kjær Theilvig hat sich bei der 73. Auflage des Schönheitswettbewerbs gegen Konkurrentinnen aus 127 Ländern durchgesetzt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/miss-universe-mit-victoria-kjaer-theilvig-gewinnt-erstmals-daenin-den-schoenheitswettbewerb-a-6f9ccdc5-d4fb-4f58-a985-0129d218c564",
      "image_title": "Die Krone geht nach Dänemark - Hector Vivas / Getty Images"
    },
    {
      "title": "Geschenk für »Titanic«-Retter versteigert Ein Vermögen für die goldene Taschenuhr von Kapitän Rostron",
      "teaser": "Als die »Titanic« sinkt, reißt sie drei reiche Kaufleute in den Tod. Ihre Frauen überleben. Dem Kapitän, der 705 Schiffbrüchige rettet, schenken die Witwen eine Uhr. Nun wechselte sie für eine enorme Summe den Besitzer.",
      "url": "https://www.spiegel.de/panorama/titanic-memorabilia-taschenuhr-von-kapitaen-arthur-rostron-versteigert-a-7316e4a4-43d7-4658-a37d-ad0677d098b8",
      "image_title": "Ein Vermögen für die goldene Taschenuhr von Kapitän Rostron - Library of Congress/ AP"
    },
    {
      "title": "Evakuierung in Osnabrück Blindgängerverdacht – 14.000 Menschen müssen ihre Wohnungen verlassen",
      "teaser": "Bauarbeiter stießen auf die Objekte im Grund – möglicherweise Bomben aus dem Weltkrieg. Nun müssen die Blindgänger unschädlich gemacht werden. Sirenen sollen die Anwohner rechtzeitig vor der Evakuierung wecken.",
      "url": "https://www.spiegel.de/panorama/osnabrueck-blindgaenger-verdacht-14-000-menschen-muessen-evakuiert-werden-a-baab6c49-0be0-4810-86be-77aaecd41ed3",
      "image_title": "Blindgängerverdacht – 14.000 Menschen müssen ihre Wohnungen verlassen - Friso Gentsch / dpa"
    },
    {
      "title": "Seltenes Interview Charlène von Monaco spricht über ihre gesundheitlichen Probleme",
      "teaser": "Seit Jahren kämpft die ehemalige Spitzensportlerin Charlène von Monaco mit ihrer Gesundheit. In der französischen Presse sprach die Fürstin von Monaco nun erstmals offen über ihre Probleme.",
      "url": "https://www.spiegel.de/panorama/leute/charlene-von-monaco-spricht-ueber-ihre-gesundheitlichen-probleme-a-67829208-7165-4621-876f-0b931d3e392b",
      "image_title": "Charlène von Monaco spricht über ihre gesundheitlichen Probleme - Hasan Bratic / picture alliance/dpa"
    },
    {
      "title": "Amoklauf Mindestens acht Tote bei Messerattacke an chinesischer Berufsschule",
      "teaser": "Ein ehemaliger Schüler hat acht Menschen an einer Berufsschule in Ostchina erstochen. Der Amoklauf schreibt eine Serie von Messerattacken an Bildungseinrichtungen im Land fort.",
      "url": "https://www.spiegel.de/panorama/justiz/china-acht-tote-und-17-verletzte-bei-messerattacke-an-berufsschule-a-1ecf09a1-70fb-4106-9425-e8cc6b893df1",
      "image_title": "Mindestens acht Tote bei Messerattacke an chinesischer Berufsschule - Roman Balandin/ picture alliance/ dpa"
    },
    {
      "title": "Eine Reportage von SPIEGEL TV Unterwegs mit der Bundespolizei auf den Bahnhöfen Berlins",
      "teaser": "Feuer, Messer, Spieße – es gibt nichts, was es nicht gibt auf den Bahnhöfen der Hauptstadt. Wenn die Polizeibeamten nachts auf Streife sind, treffen sie auf Graffiti-Sprayer, Drogendealer und andere Störenfriede. Ein Film von Thomas Heise",
      "url": "https://www.spiegel.de/panorama/justiz/bundespolizei-mit-sonderrechten-durch-die-nacht-spiegel-tv-a-9a75231c-5884-4491-a397-ac58550a0287"
    },
    {
      "title": "Großeinsatz der Polizei Tausende demonstrieren bei Kurdendemo in Köln für PKK-Gründer Öcalan",
      "teaser": "Anhänger der verbotenen kurdischen Arbeiterpartei PKK haben in Köln auf einer Großkundgebung demonstriert. Die Teilnehmer waren aus vielen Teilen Europas angereist. Sie verlangen Öcalans Freilassung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/koeln-tausende-kurden-fordern-bei-demonstration-freiheit-fuer-pkk-gruender-a-42ee5d79-9b25-4cf4-85bb-7b80d536aee7",
      "image_title": "Tausende demonstrieren bei Kurdendemo in Köln für PKK-Gründer Öcalan - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Für 271.400 Euro Noel Gallaghers »beste Gitarre der Welt« versteigert",
      "teaser": "Vor ihrer Comeback-Tour scheint Oasis-Mitglied Noel Gallagher noch mal auszumisten: In Großbritannien wurde eine speziell für ihn angefertigte Gitarre verkauft. Und es ist nicht das einzige Sammlerstück.",
      "url": "https://www.spiegel.de/panorama/leute/oasis-noel-gallagher-versteigert-beste-gitarre-der-welt-a-8e15905d-5a47-40d7-afe2-ff46b2367de8",
      "image_title": "Noel Gallaghers »beste Gitarre der Welt« versteigert - Luke Brennan / Getty Images"
    },
    {
      "title": "Krieg im Libanon Das ist der größte römische Tempel der Welt – neben ihm detonieren Bomben",
      "teaser": "Der Jupitertempel von Baalbek ist das Wahrzeichen des Libanon. Er steht heute in einer Hochburg der Hisbollah, mitten im Kriegsgebiet. Was erfährt man über das Land auf der Reise in sein Herz? Von Jonathan Stock, Fotos: Lucas Barioulet",
      "url": "https://www.spiegel.de/panorama/baalbek-im-libanon-das-ist-der-groesste-roemische-tempel-der-welt-neben-ihm-detonieren-bomben-a-4f26a5ad-b82c-40f2-a647-09ce56061c07",
      "image_title": "Das ist der größte römische Tempel der Welt – neben ihm detonieren Bomben - Maher Kamar Xinhua / eyevine / laif",
      "author": "Jonathan Stock, Fotos: Lucas Barioulet"
    }
  ]
}