{
  "timestamp": "2024-03-13T13:01:21",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ermittlungen gegen RAF-Rentner Kalaschnikow im Kleiderschrank, Munition in Tupperdosen",
      "teaser": "In der Wohnung der Ex-Terroristin Daniela Klette haben Ermittler eine Pistole aus einem Raub vor 40 Jahren und 1,2 Kilo Gold gefunden. Werden jetzt die Geheimnisse der RAF gelüftet? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristen-spektakulaerer-waffenfund-bei-daniela-klette-a-159ddada-c96c-49ad-bd2a-b60252bcf744",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5f7d2a09-7b20-4940-bf78-ffc8f5098f9a_w872_r1.778_fpx63.14_fpy50.jpg",
      "image_title": "Kalaschnikow im Kleiderschrank, Munition in Tupperdosen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Clan-Aussteigerin »Er sagte: Ich schlachte dich ab«",
      "teaser": "Latife Arab wuchs in einem kriminellen arabischen Clan auf, dann flüchtete sie vor ihrer Familie. Nun geht sie mit ihrer Geschichte an die Öffentlichkeit und spricht über Prügel, Polizeirazzien und ihr neues Leben als Aussteigerin. Ein Interview von Lukas Eberle und Katrin Elger",
      "url": "https://www.spiegel.de/panorama/justiz/clan-aussteigerin-latife-arab-erzaehlt-von-pruegel-und-polizeirazzien-in-ihrer-familie-a-2f3317a1-2353-476b-941e-bca6aebc115f",
      "image_title": "»Er sagte: Ich schlachte dich ab« - DER SPIEGEL"
    },
    {
      "title": "Aufregung um Frauennerfling So kam ein geschützter Fisch in die Pfanne des ORF",
      "teaser": "Im österreichischen Fernsehen bereitet ein Koch einen gefährdeten Fisch zu. Die Aufregung ist groß, der Landesfischereiverband erstattet Anzeige, und der ORF bittet um Entschuldigung. Wie konnte das passieren? Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/oesterreich-wie-ein-geschuetzter-fisch-in-eine-orf-pfanne-kam-a-8bf4118b-8507-4445-a89f-a19ef362312e",
      "image_title": "So kam ein geschützter Fisch in die Pfanne des ORF - Andreas Hartl / OKAPIA KG / picture-alliance",
      "author": "Levin Kubeth"
    },
    {
      "title": "Missbrauch im Jugendfußball Tatort Sportverein",
      "teaser": "Ein Strafprozess in München zeigt, wie verwundbar junge Sportler sind. Ein Fußballtrainer konnte sich an seinen Spielern sexuell vergreifen, indem er an ihren Leistungswillen appellierte – und seine ganz eigenen Therapien empfahl. Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/jugendfussball-wie-ein-trainer-in-bayern-viele-jugendliche-missbrauchen-konnte-a-394f5681-ede7-425c-a729-5f18ce604ad3",
      "image_title": "Tatort Sportverein - Lennart Preiss / dpa",
      "author": "Jan Friedmann"
    },
    {
      "title": "Vor den Landtagswahlen Neues Deutschland",
      "teaser": "In den drei ostdeutschen Bundesländern Thüringen, Sachsen und Brandenburg wird dieses Jahr gewählt, alle rechnen mit Erfolgen für die AfD. Doch es gibt auch eine starke Stimmung gegen die Rechtsextremen und ein neues Selbstbewusstsein Ost. Von Peter Maxwill und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vor-den-landtagswahlen-in-thueringen-sachsen-und-brandenburg-hoffnung-im-osten-a-09727178-7da1-4a9e-930d-bfd374343729",
      "image_title": "Neues Deutschland - [M] Marcus Simaitis / DER SPIEGEL (2); Julia Steinigeweg / DER SPIEGEL",
      "author": "Peter Maxwill und Steffen Winter"
    },
    {
      "title": "Bildungsungleichheit an Schulen »Eltern sollten ihre Söhne im Sozialverhalten besser erziehen«",
      "teaser": "Mädchen bekommen bessere Noten und machen öfter Abitur als Jungen. Warum sie in der Schule trotzdem mitunter unfair behandelt werden und welche Effekte das Gendern hat, erklärt die Schulforscherin Bettina Hannover. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsungleichheit-an-schulen-eltern-sollten-ihre-soehne-im-sozialverhalten-besser-erziehen-a-343f6d7a-e7c6-4498-9baf-10c47aa30f78",
      "image_title": "»Eltern sollten ihre Söhne im Sozialverhalten besser erziehen« - Russ Rohde / Image Source / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Suche nach dem Auslöser Brand in Berliner Geflüchtetenunterkunft entstand wohl in der Halle",
      "teaser": "Nach dem Feuer in einer Unterkunft für Geflüchtete in Berlin Tegel ermittelt die Polizei zur Ursache. Eine Einwirkung von außen auf die Halle schließe man aktuell aus.",
      "url": "https://www.spiegel.de/panorama/berlin-tegel-brand-in-gefluechtetenunterkunft-entstand-wohl-in-der-halle-a-d285130b-e27b-4325-9d2f-0b602e5a8960",
      "image_title": "Brand in Berliner Geflüchtetenunterkunft entstand wohl in der Halle - Sebastian Gollnow / dpa"
    },
    {
      "title": "Papst nach umstrittener Ukraine-Äußerung »Krieg ist immer eine Niederlage«",
      "teaser": "Die Spannung war groß: Würde der Papst bei seiner Generalaudienz auf die massive Kritik an seinem Kapitulationsaufruf an die Ukraine eingehen? Franziskus schwieg zur Debatte, geißelte aber den »Wahnsinn des Krieges«.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-nach-umstrittener-ukraine-aeusserung-krieg-ist-immer-eine-niederlage-a-5bc4dd2f-2c94-4c15-b26e-8236dbd8467d",
      "image_title": "»Krieg ist immer eine Niederlage« - Alessandro Di Meo / ANSA / EPA"
    },
    {
      "title": "Ärger mit Halbschwester US-Gericht weist Klage gegen Meghan Markle ab",
      "teaser": "»Herabsetzend und verletzend«: Wegen angeblicher Verleumdung zog Meghan Markles Halbschwester die Herzogin von Sussex vor Gericht. Das hat die Klage nun abgelehnt.",
      "url": "https://www.spiegel.de/panorama/justiz/meghan-markle-klage-von-halbschwester-abgewiesen-a-3e370d0c-ebe9-41f7-b184-c5f1a3e731e4",
      "image_title": "US-Gericht weist Klage gegen Meghan Markle ab - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Umfrage unter Schülern Einsatz von KI an Schulen kaum geregelt – Nutzung abhängig von Lehrkräften",
      "teaser": "Tools wie ChatGPT verfassen blitzschnell Texte oder lösen Aufgaben. Junge Leute sehen darin eher Chancen als Gefahren. Sie werden nach eigenen Aussagen aber kaum im Umgang mit der Technik geschult.",
      "url": "https://www.spiegel.de/panorama/bildung/chatgpt-an-schulen-einsatz-von-ki-kaum-geregelt-umfrage-unter-schuelern-a-cdc4a315-bce0-461d-b7d6-93f73d7875c8",
      "image_title": "Einsatz von KI an Schulen kaum geregelt – Nutzung abhängig von Lehrkräften - mikimad / E+ / Getty Images"
    },
    {
      "title": "Klette soll Garweg bei ihrer Festnahme gewarnt haben Sie schrieb: Sie haben mich",
      "teaser": "Bei ihrer Festnahme soll die Ex-RAF-Terroristin Daniela Klette die Möglichkeit gehabt haben, Burkhard Garweg eine Nachricht von ihrem Handy zu schicken. Unterdessen wächst die Solidarität mit der Inhaftierten und den Gesuchten.",
      "url": "https://www.spiegel.de/panorama/justiz/raf-daniela-klette-soll-burkhard-garweg-bei-ihrer-festnahme-gewarnt-haben-a-7e0a5772-4efe-4cc9-99d5-487bc7fe557a",
      "image_title": "Sie schrieb: Sie haben mich - [M] DER SPIEGEL; AFP; Privat"
    },
    {
      "title": "Bootsunglück inszeniert Mann täuscht Tod auf Ostsee vor – härteres Urteil in neuem Prozess",
      "teaser": "Er inszenierte sein eigenes Ableben, um Millionen an Versicherungssummen zu kassieren: Jetzt wurde ein 56-Jähriger wegen versuchten Betrugs zu mehr als drei Jahren Haft verurteilt.",
      "url": "https://www.spiegel.de/panorama/bootsunglueck-inszeniert-mann-taeuscht-tod-auf-ostsee-vor-haerteres-urteil-in-neuem-prozess-a-d03c15bf-2342-41b5-beb9-e2fdebd5c4b3",
      "image_title": "Mann täuscht Tod auf Ostsee vor – härteres Urteil in neuem Prozess - Markus Scholz / dpa"
    },
    {
      "title": "Medienbericht Blitzerfotos vertauscht – Berliner Polizei verschickt offenbar mehr als 2000 falsche Bußgeldbescheide",
      "teaser": "Die Polizei in Berlin hat laut einem Medienbericht 2181 fehlerhafte Bußgeldbescheide verschickt. Offenbar wurden Fotodateinamen doppelt vergeben. Die Geblitzten erhielten Bilder von fremden Menschen in ihnen unbekannten Autos.",
      "url": "https://www.spiegel.de/panorama/berlin-polizei-soll-mehr-als-2000-falsche-bussgeldbescheide-ausgestellt-haben-a-9de1ccc7-40ce-4216-a43a-19251d47f5bd",
      "image_title": "Blitzerfotos vertauscht – Berliner Polizei verschickt offenbar mehr als 2000 falsche Bußgeldbescheide - Angelika Warmuth/ dpa"
    },
    {
      "title": "Ehrung für Frau von König Charles III. Eine eigene Barbie für Queen Camilla",
      "teaser": "Graue Haare, Perlenohrringe, dunkelblaues Kleid: Königin Camilla ist mit einer Barbie geehrt worden. Ein Verkaufsschlager wird die Puppe aber nicht werden.",
      "url": "https://www.spiegel.de/panorama/leute/grossbritannien-queen-camilla-erhaelt-eigene-barbie-als-ehrung-a-2c2102d7-17bc-4d28-b75d-e9a11f5c895b",
      "image_title": "Eine eigene Barbie für Queen Camilla - Paul Grover / AFP"
    },
    {
      "title": "Prozess in den USA Neue Vergewaltigungsvorwürfe gegen Roman Polanski",
      "teaser": "Seit über 40 Jahren steht Roman Polanski wegen Sex mit Minderjährigen am Pranger. In den USA gibt es nun neue Vergewaltigungsvorwürfe einer Frau, die angibt, als Jugendliche im Jahr 1973 von dem Regisseur vergewaltigt worden zu sein.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-neue-vergewaltigungsvorwuerfe-gegen-regisseur-roman-polanski-a-c2b65f12-9768-432f-8392-9a6895f08657",
      "image_title": "Neue Vergewaltigungsvorwürfe gegen Roman Polanski - Charles Platiau / REUTERS"
    },
    {
      "title": "Medikamente für trans Personen Englischer Gesundheitsdienst stoppt Vergabe von Pubertätsblockern",
      "teaser": "Der englische NHS will nicht länger Pubertätsblocker an Kinder verschreiben. Als Grund führt er eine unzureichende Datenlage ins Feld.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grossbritannien-gesundheitsdienst-nhs-stoppt-vergabe-von-pubertaetsblockern-fuer-transpersonen-a-6dcff4dc-dd62-4c08-bac6-942ee27e1ef0",
      "image_title": "Englischer Gesundheitsdienst stoppt Vergabe von Pubertätsblockern - Kathleen Batten / AP"
    },
    {
      "title": "Zoë Kravitz hält Spottrede über Papa Kravitz »Deine Beziehung zum Netzhemd ist wahrscheinlich deine längste«",
      "teaser": "Der Rockmusiker Lenny Kravitz hat seinen Stern auf dem berühmten Boulevard in Hollywood erhalten. Zur Enthüllung hielt seine Tochter eine Ansprache, in der sie ihren Vater lobte, ihn aber auch mit einigen Spitzen bedachte.",
      "url": "https://www.spiegel.de/panorama/leute/zoe-kravitz-ueber-ihren-vater-lenny-kravitz-deine-beziehung-zum-netzhemd-ist-deine-laengste-a-a7786d0e-6a08-4b91-90d8-661ff1c9cceb",
      "image_title": "»Deine Beziehung zum Netzhemd ist wahrscheinlich deine längste« - Jordan Strauss / Invision / AP"
    },
    {
      "title": "Dauercamper vor Gericht Drei gegen Drosten",
      "teaser": "Sie sollen den Virologen Drosten auf einem Campingplatz genötigt und beschimpft haben: In Mecklenburg stehen drei Dauercamper vor Gericht. Der Fall zeigt, was geschieht, wenn der Hass nicht im Netz bleibt. Aus Waren an der Müritz berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/christian-drosten-dauercamper-prozess-gestartet-a-5f0983ff-292c-4270-a1dc-96103369e7ef",
      "image_title": "Drei gegen Drosten - Helmut Reuter / dpa"
    },
    {
      "title": "Münster in Westfalen So tickt die Stadt, in der sich die Zukunft der AfD entscheidet",
      "teaser": "Ist die AfD ein rechtsextremer Verdachtsfall? Darüber entscheidet ein Gericht – ausgerechnet in Münster, wo die Partei bei der Bundestagswahl ihr schlechtestes Ergebnis einfuhr. Ein Stadtporträt. Von Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenster-das-ist-die-stadt-in-der-sich-die-zukunft-der-afd-entscheidet-a-d7b9afc4-4e3e-4047-b963-0ff1b11915b2",
      "image_title": "So tickt die Stadt, in der sich die Zukunft der AfD entscheidet - Jorg Greuel / Getty Images",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Influencer für »toxische Männlichkeit« Andrew Tate soll nach Großbritannien ausgeliefert werden",
      "teaser": "Andrew und Tristan Tate sind mit Tipps zu Dating und Männlichkeit auf Social Media berühmt geworden. Mehrere Frauen werfen ihnen nun Vergewaltigung und Menschenhandel vor. Die Brüder bestreiten dies.",
      "url": "https://www.spiegel.de/panorama/justiz/andrew-tate-influencer-soll-von-rumaenien-nach-grossbritannien-ausgeliefert-werden-a-00bf8dbc-ca7f-4a39-ac6d-eae082e3f279",
      "image_title": "Andrew Tate soll nach Großbritannien ausgeliefert werden - Andreea Alexandru / AP"
    },
    {
      "title": "Popsängerin Lily Allen »Die Entscheidung, Kinder zu bekommen, hat meine Karriere zerstört«",
      "teaser": "Vor 15 Jahren war Lily Allen ein gefeierter Popstar, heute ist sie eine glückliche Mutter. Dass man beides sein könne, sei einfach nicht wahr, sagt sie jetzt.",
      "url": "https://www.spiegel.de/panorama/leute/lily-allen-meine-kinder-haben-meine-karriere-zerstoert-a-42961d6a-1b88-4125-abf8-f7d34773b19b",
      "image_title": "»Die Entscheidung, Kinder zu bekommen, hat meine Karriere zerstört« - Vianney Le Caer / Invision / AP"
    },
    {
      "title": "Großeinsatz in Berlin Feuer in Unterkunft für Geflüchtete am Flughafen Tegel",
      "teaser": "Nach der Schließung des Flughafens Tegel dient das Gelände als Unterkunft für Geflüchtete, Tausende leben auf engsten Raum. Nun ist ein Zelt mit einer Fläche von 1000 Quadratmetern abgebrannt.",
      "url": "https://www.spiegel.de/panorama/ehemaliger-flughafen-tegel-in-berlin-feuer-in-unterkunft-fuer-gefluechtete-a-580b4b5b-0aae-48d9-b522-9c76ea1c6298",
      "image_title": "Feuer in Unterkunft für Geflüchtete am Flughafen Tegel - Sebastian Gollnow / dpa"
    },
    {
      "title": "Clans auf Sizilien Polizei nimmt 55 mutmaßliche Mafiosi bei Razzien in Italien fest",
      "teaser": "Mafia-Mitgliedschaft, Erpressung, Drogenhandel, Sprengstoffbesitz: Die italienische Polizei ist unter anderem auf Sizilien gegen die Organisierte Kriminalität vorgegangen. 500 Polizisten waren im Einsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/razzien-in-italien-polizei-nimmt-55-mutmassliche-mafiosi-fest-a-2fbb01f9-4239-49ee-b4ae-361d29b7a74d",
      "image_title": "Polizei nimmt 55 mutmaßliche Mafiosi bei Razzien in Italien fest - dpa"
    },
    {
      "title": "Erschossener Boxer Besar Nimani Polizei sucht Tatverdächtige mit Fotos",
      "teaser": "Auf offener Straße sollen die beiden Männer Ex-Boxer Besar Nimani in Bielefeld erschossen haben. Nun sucht die Polizei mit Fahndungsfotos nach den mutmaßlichen Tätern.",
      "url": "https://www.spiegel.de/panorama/justiz/erschossener-boxer-besar-nimani-zwei-tatverdaechtige-mit-fotos-gesucht-a-538a0c4b-0f00-4e6e-a7ca-3cf98d268f41",
      "image_title": "Polizei sucht Tatverdächtige mit Fotos - dpa"
    },
    {
      "title": "Leiche bei Hockenheim gefunden Polizei sucht Baby und Mutter von toter 27-Jähriger",
      "teaser": "Ein Spaziergänger hatte am vergangenen Donnerstag eine Leiche am Rheindamm bei Hockenheim entdeckt. Nun ist die Identität der Toten geklärt, eine Sonderkommission sucht nach Zeugen.",
      "url": "https://www.spiegel.de/panorama/justiz/hockenheim-polizei-sucht-baby-und-mutter-der-am-rheindamm-gefundenen-toten-a-2fe59882-5d48-4969-be44-0c5aab6632db",
      "image_title": "Polizei sucht Baby und Mutter von toter 27-Jähriger - René Priebe / dpa"
    }
  ]
}