{
  "timestamp": "2024-09-13T21:01:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brückenunglück in Dresden Ein Knall, ein Beben – und schnelle Gerüchte",
      "teaser": "»Da sieht man den Zustand des Landes.« Der Einsturz der Carolabrücke empört die Menschen in Dresden. Dabei war die schlechte Substanz des Bauwerks bekannt. In einem Gutachten heißt es: »nicht ausreichend«. Von Steffen Winter, Dresden",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-ein-knall-ein-beben-und-schnelle-geruechte-a-b6f3e165-eb0b-4f24-9354-b482ed1dd796",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dc3c14db-a87f-4a58-a769-fcd23b307cff_w872_r1.778_fpx67.33_fpy48.99.jpg",
      "image_title": "Ein Knall, ein Beben – und schnelle Gerüchte - Jürgen Männel / jmfoto / IMAGO",
      "author": "Steffen Winter, Dresden"
    },
    {
      "title": "Zurückweisung von Migranten an der Grenze Name, Anschrift, Fangfrage",
      "teaser": "Asylbewerber an der Grenze gleich wegzuschicken, gilt nach europäischer Rechtsprechung als verboten. Trotzdem wies die Bundespolizei Zehntausende Ausländer ab. Auch, weil ein Formular Migranten zu einer falschen Antwort verleitete? Von Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/migration-zurueckweisung-an-der-grenze-name-anschrift-fangfrage-a-4820a5ce-f9dc-4349-a24b-1a43acad54e8",
      "image_title": "Name, Anschrift, Fangfrage - Thorsten Lindekamp / FUNKE FotoServices / IMAGO",
      "author": "Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Kachelmanns Wettervorhersage »Rechnen Sie mit Hochwasser«",
      "teaser": "In Österreich, Polen und Tschechien sind regional katastrophale Regenmengen zu erwarten. Das wird auch deutsche Orte an Flüssen treffen. Wetterexperte Jörg Kachelmann rät: Bereiten Sie sich vor.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/joerg-kachelmanns-wettervorhersage-dauerregen-rechnen-sie-mit-hochwasser-a-81b80d6a-7bf2-4520-8ba2-d3597a6aa927",
      "image_title": "»Rechnen Sie mit Hochwasser« - Sebastian Beck / picture alliance / SZ Photo"
    },
    {
      "title": "Prozess gegen Messerstecher Er wollte ein berühmter Serienmörder werden",
      "teaser": "Damit die Welt seine Grandiosität erkennt, wollte Vincent M. wahllos Menschen töten. In Berlin stach er einen Mann nieder, in Sehnde bei Hannover nahm er eine Geisel. Nun ist er verurteilt worden. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-berlin-er-wollte-serienmoerder-werden-a-b3cc5afa-f089-409e-9296-9be1e6d1dc5c",
      "image_title": "Er wollte ein berühmter Serienmörder werden - Monika Skolimowska / picture alliance",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Feuer im Nationalpark Harz »Wo es gebrannt hat, ist alles weg«",
      "teaser": "Der Großbrand im Harz ist eingedämmt, doch Glutnester und kleinere Feuer am Königsberg gibt es noch. Den Leiter des Nationalparks macht das betroffen. Böden, die seit der Eiszeit gewachsen waren, seien »auf null gesetzt«. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/harz-erneuter-grossbrand-am-brocken-zerstoert-die-natur-a-985fd82d-ff8d-4ef5-976a-60ffe34136a3",
      "image_title": "»Wo es gebrannt hat, ist alles weg« - Matthias Bein / dpa"
    },
    {
      "title": "Dürre und Hungersnot Simbabwe will 200 Elefanten töten",
      "teaser": "Wegen der anhaltenden Dürre ergreift die Regierung in Simbabwe eine umstrittene Notfallmaßnahme. Sie will Elefanten jagen, um den Hunger der Bevölkerung zu mildern.",
      "url": "https://www.spiegel.de/panorama/simbabwe-will-200-elefanten-wegen-duerre-und-hungersnot-toeten-a-2f25be00-0d92-42a7-affa-f7eae87a8553",
      "image_title": "Simbabwe will 200 Elefanten töten - Tsvangirayi Mukwazhi/DPA"
    },
    {
      "title": "Schwester von Kate Moss Lottie Moss besorgte sich Abnehmspritzen unter der Hand – und musste ins Krankenhaus",
      "teaser": "Model Lottie Moss verabreichte sich Abnehmspritzen, ohne vorher mit einem Arzt gesprochen zu haben. In kurzer Zeit nahm sie neun Kilo ab – und fühlte sich elend. Der Hersteller warnt nun vor einer leichtfertigen Anwendung.",
      "url": "https://www.spiegel.de/panorama/leute/lottie-moss-besorgte-sich-abnehmspritzen-unter-der-hand-und-musste-dann-ins-krankenhaus-a-1872fc79-000b-4693-9227-f20f52d23fba",
      "image_title": "Lottie Moss besorgte sich Abnehmspritzen unter der Hand – und musste ins Krankenhaus - Gisela Schober / Ferrero / Getty Images"
    },
    {
      "title": "Betrunken am Steuer Justin Timberlake bekennt sich schuldig und muss gemeinnützige Arbeit leisten",
      "teaser": "Ein Deal bringt dem Popstar eine milde Strafe: Justin Timberlake räumt ein, unter Alkoholeinfluss gefahren zu sein, und gibt sich reumütig. Nun muss er 500 Dollar zahlen und ein paar Stunden gemeinnützige Arbeit leisten.",
      "url": "https://www.spiegel.de/panorama/leute/justin-timberlake-bekennt-sich-schuldig-und-muss-gemeinnuetzige-arbeit-leisten-a-c3b9fc83-9eb1-4966-a08f-c01ab36e27ef",
      "image_title": "Justin Timberlake bekennt sich schuldig und muss gemeinnützige Arbeit leisten - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Missbrauchsfälle von Rotherham Sieben Männer wegen Vergewaltigung zu langjährigen Haftstrafen verurteilt",
      "teaser": "Im englischen Rotherham wurden mehr als 1100 Kinder und Jugendliche sexuell ausgebeutet. In zwei besonders schlimmen Fällen sind nun Urteile gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/rotherham-maenner-wegen-vergewaltigung-zu-langjaehrigen-haftstrafen-verurteilt-a-4867dc79-78cf-4ed6-8c1a-b190acaff7cd",
      "image_title": "Sieben Männer wegen Vergewaltigung zu langjährigen Haftstrafen verurteilt - Will Oliver / dpa"
    },
    {
      "title": "Werftchef macht »Bayesian«-Crew weitere Vorwürfe »Wenn kein Wasser eingedrungen wäre, hätte es keinerlei Probleme gegeben«",
      "teaser": "Wieso ging die »Bayesian« unter? Der Chef der Werft, wo die Jacht gebaut wurde, sieht einen Großteil der Schuld bei Kapitän und Crew. Derweil haben Spezialtaucher Videomaterial aus dem Wrack geborgen. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bayesian-untergang-dieses-schiff-ist-unsinkbar-wenn-kein-wasser-eingedrungen-waere-haette-es-keinerlei-probleme-gegeben-a-29287007-797f-4651-b9f2-cf7a1d3e055c",
      "image_title": "»Wenn kein Wasser eingedrungen wäre, hätte es keinerlei Probleme gegeben« - Salvatore Cavalli / dpa",
      "author": "Miriam Khan"
    },
    {
      "title": "Ermittlungen in Dänemark Dutzende »Wahnsinnsfahrten« – 29-Jähriger soll sich bei Raserei gefilmt haben",
      "teaser": "Zu schnell und auf dem Hinterrad: Ein 29-Jähriger soll in Dänemark mit seiner Motorradfahrweise andere Menschen gefährdet haben. Nun droht ihm eine Freiheitsstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/daenemark-29-jaehriger-soll-dutzende-verkehrsdelikte-begangen-haben-und-sich-gefilmt-haben-a-d169b257-bb3f-4962-8efd-8abf0c23e54f",
      "image_title": "Dutzende »Wahnsinnsfahrten« – 29-Jähriger soll sich bei Raserei gefilmt haben - shaunl / iStockphoto / Getty Images"
    },
    {
      "title": "Gebürtiger Springfielder John Legend verteidigt Einwanderer gegen Donald Trumps Rassismus",
      "teaser": "Ex-Präsident Donald Trump behauptete im TV-Duell, Migranten würden Haustiere der Menschen in Springfield essen. Nun meldet sich mit John Legend ein berühmter Sohn der Stadt zu Wort.",
      "url": "https://www.spiegel.de/panorama/leute/john-legend-verteidigt-migranten-in-springfield-gegen-donald-trumps-attacke-a-93bf7272-ef85-4586-a6a2-4b8fa4afc181",
      "image_title": "John Legend verteidigt Einwanderer gegen Donald Trumps Rassismus - Neilson Barnard / The Recording Academy / Getty Images"
    },
    {
      "title": "Unwetter Schnee und Regen legen in Österreich den Verkehr lahm",
      "teaser": "Ausgefallene Züge, gesperrte Straßen, Schneekettenpflicht: In Österreich kämpfen die Menschen mit den Folgen heftiger Niederschläge. In Polen, Tschechien und der Slowakei drohen Überschwemmungen.",
      "url": "https://www.spiegel.de/panorama/oesterreich-schnee-und-regen-fuehren-zu-verkehrsbehinderungen-a-03ef336f-8a3a-408f-af46-53ab13f0201a",
      "image_title": "Schnee und Regen legen in Österreich den Verkehr lahm - Expa; Johann Groder / dpa"
    },
    {
      "title": "Ermittlungen im Ruhrgebiet 66-Jährigem Penis und Hoden abgetrennt – Verdächtiger wieder frei",
      "teaser": "Wurde der Falsche verdächtigt? Ein 32-Jähriger, dem vorgeworfen wurde, einen Verwandten im Genitalbereich schwer verletzt zu haben, ist aus der Haft entlassen worden. Die Ermittlungen gegen ihn laufen aber weiter.",
      "url": "https://www.spiegel.de/panorama/justiz/herne-66-jaehrigem-penis-und-hoden-abgetrennt-verdaechtiger-wieder-frei-a-a9460f01-f400-457e-85f4-9d6fa4f54e88",
      "image_title": "66-Jährigem Penis und Hoden abgetrennt – Verdächtiger wieder frei - Bernd Thissen / picture alliance / dpa"
    },
    {
      "title": "Kampf gegen Raser Polizei registriert deutlich mehr illegale Autorennen",
      "teaser": "KfZ-Rennen sind verboten, seit 2017 gilt die Teilnahme als Straftat. Trotzdem wird gerast, immer wieder sterben dabei Menschen. Eine SPIEGEL-Umfrage in den Ländern zeigt alarmierende Zahlen.",
      "url": "https://www.spiegel.de/panorama/illegale-autorennen-die-polizei-verzeichnet-deutlichen-anstieg-a-4999bb48-9657-4cc4-ab30-53eb74d70088",
      "image_title": "Polizei registriert deutlich mehr illegale Autorennen - Frank Rumpenhorst / picture alliance / dpa"
    },
    {
      "title": "Kollabiertes Bauwerk in Dresden Aufräumarbeiten sind ein Wettlauf gegen die Zeit – so geht es weiter an der Carolabrücke",
      "teaser": "Während die Beseitigung der Trümmer läuft, rüstet sich Dresden für ein Hochwasser. Wie viel Zeit bleibt, Schutt wegzuräumen, ist unklar. Zur Einsturzursache gibt es neue Details. Die Entwicklungen im Überblick.",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-nahendes-hochwasser-macht-raeumungsarbeiten-zu-wettlauf-gegen-zeit-a-0ed3c433-637a-4fed-b923-0f43826932e8",
      "image_title": "Aufräumarbeiten sind ein Wettlauf gegen die Zeit – so geht es weiter an der Carolabrücke - Robert Michael / dpa"
    },
    {
      "title": "Unfall im Landkreis Bamberg 16-Jähriger verunglückt mit Auto seiner Eltern tödlich",
      "teaser": "Ein Jugendlicher aus Bayern nahm sich verbotenerweise nachts das Auto seiner Eltern. Für ihn selbst endete die Fahrt tödlich, sein Freund ist schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/landkreis-bamberg-16-jaehriger-verunglueckt-mit-auto-seiner-eltern-toedlich-a-0da6766a-14b2-4a2b-9227-d5a108a45161",
      "image_title": "16-Jähriger verunglückt mit Auto seiner Eltern tödlich - Rene Traut / Rene Traut Fotografie / picture alliance"
    },
    {
      "title": "Anschlag in Solingen Polizei findet mutmaßlich Handy des Verdächtigen auf Wiese",
      "teaser": "Die Ermittler haben ein Mobiltelefon sichergestellt, das dem mutmaßlichen Messerangreifer von Solingen gehören soll. Nach SPIEGEL-Informationen handelt es sich um ein chinesisches Fabrikat, das anscheinend beschädigt wurde.",
      "url": "https://www.spiegel.de/panorama/solingen-anschlag-polizei-findet-mutmasslich-handy-des-verdaechtigen-auf-wiese-a-35ec0ef4-b648-496b-b3f3-b0b350ebcd49",
      "image_title": "Polizei findet mutmaßlich Handy des Verdächtigen auf Wiese - Uli Deck / picture alliance"
    },
    {
      "title": "Bundespolizei Azubis sollen Grenze schützen",
      "teaser": "Stärkere Grenzkontrollen bedeuten für die Bundespolizei erheblichen personellen Aufwand. Um den zu stemmen, soll die Akademie der Behörde nach SPIEGEL-Informationen eine Lehrgruppe abstellen.",
      "url": "https://www.spiegel.de/panorama/grenzkontrollen-bundespolizei-azubis-sollen-grenze-schuetzen-a-60c68e16-95f4-49d9-88fe-71a9a603bf7b",
      "image_title": "Azubis sollen Grenze schützen - Harald Tittel / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Urteil in der Schweiz Eltern wegen Tötung ihrer behinderten Tochter zu acht Jahren Haft verurteilt",
      "teaser": "Sie gaben ihrem Kind zuerst Drogen, dann erstickten sie es: Ein Paar aus Deutschland ist in der Schweiz verurteilt worden. Die Eltern hatten gestanden und gesagt, sie wollten das behinderte Mädchen erlösen.",
      "url": "https://www.spiegel.de/panorama/justiz/schweiz-eltern-wegen-toetung-behinderter-tochter-zu-acht-jahren-haft-verurteilt-a-8f57dcf6-6b1f-4f2c-9e7a-71130188a67d",
      "image_title": "Eltern wegen Tötung ihrer behinderten Tochter zu acht Jahren Haft verurteilt - David-Wolfgang Ebener / dpa"
    },
    {
      "title": "Auf Hausflur angesteckt Österreicherin wegen Coronatod ihres Nachbarn verurteilt",
      "teaser": "Trotz eines positiven Coronatests unterhielt sich eine Österreicherin 2021 auf dem Hausflur mit ihrem schwer kranken Nachbarn. Der starb darauf an den Folgen einer Infektion. Nun ist die Frau schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-frau-wegen-corona-tod-ihres-nachbarn-verurteilt-a-3996b253-2db9-49e5-b7e9-2f162a19375f",
      "image_title": "Österreicherin wegen Coronatod ihres Nachbarn verurteilt - Daniel Karmann / dpa"
    },
    {
      "title": "Gewalttat in Niedersachsen 68-Jähriger in Cuxhaven mit brennbarer Flüssigkeit übergossen und angezündet",
      "teaser": "Ein 37-Jähriger soll in Cuxhaven einen Mann attackiert haben. Das Opfer erlitt Verbrennungen. Ein Spezialeinsatzkommando der Polizei nahm den Tatverdächtigen fest.",
      "url": "https://www.spiegel.de/panorama/justiz/cuxhaven-68-jaehriger-mit-brennbarer-fluessigkeit-uebergossen-und-angezuendet-a-7049409f-0048-4b4b-a501-04f9d5165390",
      "image_title": "68-Jähriger in Cuxhaven mit brennbarer Flüssigkeit übergossen und angezündet - Maximilian Koch / IMAGO"
    },
    {
      "title": "Brückeneinsturz von Dresden Hochwasser droht, die Trümmer müssen weg",
      "teaser": "Teilstücke der eingestürzten Dresdner Carolabrücke werden abgerissen, Trümmer sollen aus der Elbe geborgen werden. Die Zeit drängt, es droht ein Hochwasser. Dann wird Schutt im Flussbett zum Problem. Von Steffen Winter, Dresden",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-hochwasser-droht-truemmer-muessen-schnell-entfernt-werden-a-f8588298-4475-40b8-aeae-3650358aedd4",
      "image_title": "Hochwasser droht, die Trümmer müssen weg - Robert Michael / dpa",
      "author": "Steffen Winter, Dresden"
    },
    {
      "title": "Myanmar, Vietnam und Thailand betroffen Hunderte Tote und Vermisste nach heftigstem Tropensturm seit Jahrzehnten",
      "teaser": "Nach Vietnam und Thailand richtet »Yagi« nun auch im benachbarten Myanmar große Schäden an. Wie hoch die Opferzahl durch den tropischen Wirbelsturm wirklich ist, ist noch völlig unklar.",
      "url": "https://www.spiegel.de/panorama/myanmar-vietnam-thailand-hunderte-tote-durch-super-taifun-yagi-a-d4965f87-5f6f-4a03-8d75-6e3a6d9b9617",
      "image_title": "Hunderte Tote und Vermisste nach heftigstem Tropensturm seit Jahrzehnten - Sai Aung Main / AFP"
    }
  ]
}