{
  "timestamp": "2024-12-31T09:07:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sexfotos im Internet Wie geklaute Nacktbilder ein ganzes Leben zerstören",
      "teaser": "Unbekannte stehlen Sexfotos eines jungen Ehepaares und verbreiten sie im Netz. Die Betroffenen kämpfen für die Löschung der Aufnahmen, sind aber machtlos gegen eine skrupellose Szene und träge Konzerne. Von Max Hoppenstedt und Juliane Löffler",
      "url": "https://www.spiegel.de/netzwelt/web/sexfotos-im-internet-wie-geklaute-nacktbilder-ein-ganzes-leben-zerstoeren-a-3c63e545-024e-4a3d-8d65-f2850e7bcc8a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ecdec78a-b662-48ac-aaab-45be74566da9_w872_r1.778_fpx44_fpy59.jpg",
      "image_title": "Wie geklaute Nacktbilder ein ganzes Leben zerstören - Sandra Stein / DER SPIEGEL",
      "author": "Max Hoppenstedt und Juliane Löffler"
    },
    {
      "title": "Domkapellmeister im Erzbistum Freiburg entlassen »Für viele bricht eine Welt zusammen«",
      "teaser": "An Heiligabend applaudierten Besucher so lange, bis der Gottesdienst unterbrochen wurde: In Freiburg ist ein Streit über die sofortige Freistellung des Domkapellmeisters eskaliert. Seine Anhänger erwägen gar den Austritt aus der Kirche. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/erzbistum-freiburg-empoerung-ueber-entlassung-von-domkapellmeister-boris-boehmann-mitglieder-drohen-mit-kirchenaustritt-a-c7030805-a1b1-4e93-a219-d09031880e94",
      "image_title": "»Für viele bricht eine Welt zusammen« - Philipp von Ditfurth / picture alliance / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Rückkehr der Baseballschlägerjahre? »Ich hatte jeden Tag Angst um mein Leben«",
      "teaser": "Die Jugend tickt wieder mehr rechts, die Zahl rechtsextremer Gewalttaten steigt. Das weckt Erinnerungen an die sogenannten Baseballschlägerjahre nach dem Fall der Mauer. Michelle Kunze war dabei und hat nichts vergessen. Von Pia Schreiber und Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rechtsextremismus-kommen-die-baseballschlaegerjahre-zurueck-a-394b251e-7b04-48b4-a605-41a5dd0f11b2",
      "image_title": "»Ich hatte jeden Tag Angst um mein Leben« - Christian Ditsch",
      "author": "Pia Schreiber und Paula Haase"
    },
    {
      "title": "Bildungsforscher John Hattie »Schule ist nicht für die Eltern da, sondern für die Kinder«",
      "teaser": "Kleinere Klassen allein bringen wenig, beim Lernen kommt es vor allem auf den Lehrer an: Der Bildungsforscher John Hattie heizt seit Jahren die Debatten über Schule an. Das Gymnasium würde er gleich ganz abschaffen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsforscher-john-hattie-schule-ist-nicht-fuer-die-eltern-da-sondern-fuer-die-kinder-a-5635c51c-cd69-4e2e-a854-6409e1b099a1",
      "image_title": "»Schule ist nicht für die Eltern da, sondern für die Kinder« - Jan Philip Welchering / DER SPIEGEL"
    },
    {
      "title": "Oft reicht ein Blick auf die Bewerbung Die tägliche Diskriminierung auf dem Wohnungsmarkt",
      "teaser": "Wer Habibullah heißt und nicht Huber, wer mehr als zwei Kinder hat oder Bürgergeld erhält, hat es auf dem deutschen Mietmarkt besonders schwer. Was Wohnungssuchende erleben – und wie knallhart ein Vermieter auswählt. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/diskriminierung-bei-der-wohnungssuche-wer-einen-auslaendischen-namen-hat-hat-es-besonders-schwer-a-8e10bf20-399b-47fa-b80b-5ccae1e22143",
      "image_title": "Die tägliche Diskriminierung auf dem Wohnungsmarkt - Annette Cardinale / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Einstiges Hollywood-Traumpaar Angelina Jolie und Brad Pitt sind offiziell geschieden",
      "teaser": "Ende eines Trennungsdramas: Die Schauspielstars Angelina Jolie und Brad Pitt sind amtlich geschieden – nach jahrelangen, offen ausgetragenen Streitigkeiten.",
      "url": "https://www.spiegel.de/panorama/leute/brad-pitt-und-angelina-jolie-brangelina-sind-nun-offiziell-geschieden-a-4469268c-b07e-4105-b9e6-40e2427def66",
      "image_title": "Angelina Jolie und Brad Pitt sind offiziell geschieden - FABRIZIO BENSCH/ REUTERS"
    },
    {
      "title": "Silvester-Extreme Sturm! Edinburgh sagt Party ab – Sommer! Sydney feiert mit Mega-Feuerwerk",
      "teaser": "Schottland, Nordhalbkugel, Wintersturm: Behörden warnen vor lebensgefährlichen Wetterbedingungen. In Sydney, Südhalbkugel, kommen die Menschen zum Picknick an den Hafen, um das gigantische Feuerwerk zu bestaunen.",
      "url": "https://www.spiegel.de/panorama/silvester-edinburgh-sagt-party-ab-sommer-sydney-feiert-mit-mega-feuerwerk-a-0f5b72af-0847-4f3e-baec-f342740ec59a",
      "image_title": "Sturm! Edinburgh sagt Party ab – Sommer! Sydney feiert mit Mega-Feuerwerk - ANDY BUCHANAN / AFP"
    },
    {
      "title": "Britische Neujahrs-Ehrungen Arise, Sir Gareth! Ex Nationaltrainer Southgate erhält den Ritterschlag",
      "teaser": "Zum Jahreswechsel honoriert das britische Königshaus besondere Verdienste: In den Ritterstand erhoben werden unter anderem Ex-England-Trainer Southgate, Londons Bürgermeister Khan und Geheimdienstchef McCallum.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-sir-gareth-ex-nationaltrainer-southgate-erhaelt-den-ritterschlag-a-01704094-4c9e-422b-8f98-e54505d6ca72",
      "image_title": "Arise, Sir Gareth! Ex Nationaltrainer Southgate erhält den Ritterschlag - Nick Potts / dpa"
    },
    {
      "title": "Rauch in der Kabine Swiss-Flugbegleiter stirbt Tage nach Notlandung",
      "teaser": "Ein Swiss-Airbus musste vergangene Woche in Graz notlanden, nachdem sich in Kabine und Cockpit Rauch verbreitet hatte. Nun ist eines der Crewmitglieder an den Folgen gestorben. Die Ursache des Vorfalls ist weiterhin unklar.",
      "url": "https://www.spiegel.de/panorama/schweiz-swiss-flugbegleiter-stirbt-nach-notlandung-a-12748e80-9f1d-46f4-8ef5-39b3ed7b0309",
      "image_title": "Swiss-Flugbegleiter stirbt Tage nach Notlandung - Patrick Pleul / dpa-Zentralbild / dpa"
    },
    {
      "title": "Appell an die Weltgemeinschaft Uno-Generalsekretär Guterres warnt vor Klimakollaps in Echtzeit",
      "teaser": "»Wir müssen diesen Weg ins Verderben verlassen«: Uno-Generalsekretär Guterres ruft die Weltgemeinschaft auf, den Kampf gegen die Klimakrise zu verstärken. Eine schnelle Abkehr von Kohle, Öl und Gas sei notwendig.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/klima-krise-antonio-guterres-fordert-dringende-massnahmen-gegen-klimakatastrophe-a-9a1a8e79-a90f-44b2-a080-48d2ed9d0410",
      "image_title": "Uno-Generalsekretär Guterres warnt vor Klimakollaps in Echtzeit - Richard Drew / AP / dpa"
    },
    {
      "title": "Wetter zu Silvester Nennen Sie es einfach Freiheit, wenn Sie keine Luft mehr bekommen",
      "teaser": "Wie unter einem Deckel schwerer Kaltluft haben sich zuletzt Schadstoffe in Bodennähe angesammelt. Wer in dieser Inversionslage noch böllern muss, ist selbst schuld, findet Wetterexperte Jörg Kachelmann.",
      "url": "https://www.spiegel.de/panorama/boellern-an-silvester-trotz-inversionslage-selbst-schuld-wenn-sie-keine-luft-mehr-bekommen-meinung-a-51ad42a0-2e04-4a87-aaf9-ba16070bd471",
      "image_title": "Nennen Sie es einfach Freiheit, wenn Sie keine Luft mehr bekommen - Sebastian Willnow / picture alliance / dpa"
    },
    {
      "title": "Streit übers Böllern Bevor es knallt, kracht es Der Debattencheck von Frauke Böger",
      "teaser": "Ein Böllerverbot wird hierzulande immer nur kurz vor Silvester diskutiert, und sei es bloß am Küchentisch. Worum es dabei wirklich geht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/boellerverbot-jedes-jahr-wird-darueber-diskutiert-worum-es-dabei-in-wahrheit-geht-a-82d03b60-6004-43aa-b673-86d1ced99f08",
      "image_title": "Bevor es knallt, kracht es - Marius Schwarz / IMAGO"
    },
    {
      "title": "Ermittlungen in Argentinien Weitere Anklagen nach Tod von Liam Payne",
      "teaser": "Der Tod des britischen Sängers Liam Payne hatte weltweit Trauer ausgelöst. Der frühere One-Direction-Star war im Oktober vom Balkon eines Hotels in Buenos Aires gestürzt. Fünf Menschen sind nun wegen Totschlags und Drogenhandels angeklagt.",
      "url": "https://www.spiegel.de/panorama/leute/liam-payne-weitere-anklagen-nach-tod-von-one-direction-star-a-6fe271a2-2d00-46ef-984d-d65b74d65dfd",
      "image_title": "Weitere Anklagen nach Tod von Liam Payne - Jörg Carstensen / dpa"
    },
    {
      "title": "Verkehrsunfall in Äthiopien Hochzeitsgesellschaft stürzt mit Lastwagen in einen Fluss – Dutzende Tote",
      "teaser": "Tödlicher Unfall im Süden Äthiopiens: Ein völlig überfüllter Lastwagen, der eine Hochzeitsgesellschaft transportierte, kam vom Weg ab. Mindestens 71 Menschen starben.",
      "url": "https://www.spiegel.de/panorama/aethiopien-hochzeitsgesellschaft-stuerzt-mit-laster-in-fluss-mindestens-71-tote-a-02c6e994-2bfe-4175-a488-559fc2141a22",
      "image_title": "Hochzeitsgesellschaft stürzt mit Lastwagen in einen Fluss – Dutzende Tote - Sidama National Regional State Health Bureau / Xinhua / picture alliance / dpa"
    },
    {
      "title": "Verdacht gegen Deutschrussen Bundesanwaltschaft klagt mutmaßliche Spione an",
      "teaser": "Drei Männer aus Bayreuth sollen Militäranlagen und Rüstungsbetriebe ausgespäht haben – im Auftrag Moskaus. Dem Hauptverdächtigen wird vorgeworfen, Anschläge auf Bahngleise geplant zu haben. Von Sven Röbel",
      "url": "https://www.spiegel.de/panorama/justiz/bayreuth-anklage-gegen-drei-deutschrussen-wegen-spionage-verdachts-a-0321fcbc-709d-4ff6-b24e-522cd00841e6",
      "image_title": "Bundesanwaltschaft klagt mutmaßliche Spione an - DER SPIEGEL",
      "author": "Sven Röbel"
    },
    {
      "title": "Gewalttat in Essen 26-Jähriger soll auf 40-Jährigen geschossen haben",
      "teaser": "Anwohner hörten in der Nacht in einem Wohngebiet in Essen Schüsse und riefen die Polizei: Die Beamten fanden einen lebensgefährlich verletzten Mann vor. Wenig später fassten sie den mutmaßlichen Täter.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-26-jaehriger-soll-auf-40-jaehrigen-geschossen-haben-a-37c6fc2b-1114-4c65-a79e-9c86916a9478",
      "image_title": "26-Jähriger soll auf 40-Jährigen geschossen haben - Justin Brosch / dpa"
    },
    {
      "title": "Absturz in Südkorea »Der Pilot rief dreimal: ›Mayday, Mayday, Mayday‹«",
      "teaser": "Der Tower hatte die Piloten offenbar noch vor einem Vogelschwarm gewarnt. Wenig später zerschellte die Maschine der Jeju Air auf dem Flughafen von Muan. Südkorea trauert um die Opfer der Katastrophe.",
      "url": "https://www.spiegel.de/panorama/suedkorea-jeju-air-flugzeugabsturz-in-muan-piloten-riefen-dreimal-mayday-a-25cb8ae6-678b-4819-979e-9cc6e090b820"
    },
    {
      "title": "Berühmte Party an Silvester Einigung mit Gewerkschaften – Sydneys Feuerwerksshow kann kommen",
      "teaser": "Sydneys Feuerwerksspektakel ist weltberühmt. Doch zuletzt war fraglich, ob auch diesmal Silvesterraketen den Himmel über der australischen Metropole erleuchten. Nun ist klar: Die Show kann stattfinden – und zwar größer als je zuvor.",
      "url": "https://www.spiegel.de/panorama/silvester-in-sydney-beruehmtes-feuerwerk-kann-doch-stattfinden-groesser-als-je-zuvor-a-2e4ef1d2-d9d8-472c-8490-5e422d69ab9e",
      "image_title": "Einigung mit Gewerkschaften – Sydneys Feuerwerksshow kann kommen - Dan Himbrechts / AAP / picture alliance / dpa"
    },
    {
      "title": "Flughafen Stuttgart Kleinflugzeug bei Landung verunglückt – zwei Verletzte",
      "teaser": "Ein 77-jähriger Pilot wollte seine einmotorige Cessna am Wochenende auf dem Flughafen Stuttgart landen. Bei dichtem Nebel missglückte das jedoch. Der Mann und sein Passagier wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/stuttgart-kleinflugzeug-bei-landung-in-leinfelden-echterdingen-verunglueckt-zwei-verletzte-a-6f4b7a1f-a72c-4680-a184-6f2e85622a2f",
      "image_title": "Kleinflugzeug bei Landung verunglückt – zwei Verletzte - Kaczor / SDMG / dpa"
    },
    {
      "title": "Israelische Schauspielerin Gal Gadot berichtet über Not-OP während ihrer Schwangerschaft",
      "teaser": "In einem emotionalen Instagrampost schreibt Gal Gadot über schwere Komplikationen während ihrer Schwangerschaft. Sie habe ein massives Blutgerinnsel im Gehirn gehabt. Den Namen ihrer Tochter wählte sie dann ganz bewusst.",
      "url": "https://www.spiegel.de/panorama/leute/gal-gadot-berichtet-von-not-op-waehrend-ihrer-schwangerschaft-blutgerinnsel-im-gehirn-a-c7ed150b-5edc-4d7f-ab5b-03f76620a341",
      "image_title": "Gal Gadot berichtet über Not-OP während ihrer Schwangerschaft - Chris Pizzello / picture alliance / Invision / AP"
    },
    {
      "title": "Unglück in Thailand Drei Menschen sterben bei Hotelbrand in Bangkok",
      "teaser": "In einem Hotel nahe der Backpackermeile Khaosan Road in Bangkok ist ein Feuer ausgebrochen. Drei Menschen kamen ums Leben, sieben weitere wurden verletzt. Unter ihnen sollen zwei Deutsche sein.",
      "url": "https://www.spiegel.de/panorama/thailand-drei-menschen-sterben-bei-hotelbrand-in-bangkok-nahe-khaosan-road-a-96a233bf-04fa-49f1-bd99-2afd83e86c43",
      "image_title": "Drei Menschen sterben bei Hotelbrand in Bangkok - Sakchai Lalit / picture alliance / AP"
    },
    {
      "title": "Neuer Bildungsminister Handyverbot und Social-Media-Sperre – Thüringen plant die Digital-Bremse",
      "teaser": "Australien macht mit einem Social-Media-Verbot bis 16 Jahre Schlagzeilen. Ein Vorbild für Deutschland – wenn es nach dem neuen thüringischen Bildungsminister geht. In dem Bundesland will er außerdem Handys aus Grundschulen verbannen.",
      "url": "https://www.spiegel.de/panorama/bildung/thueringen-handyverbot-und-social-media-sperre-bildungsminister-plant-die-digital-bremse-a-c62aa826-d4f0-40a9-836c-b96ba84e5ee3",
      "image_title": "Handyverbot und Social-Media-Sperre – Thüringen plant die Digital-Bremse - A3542 Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Flugzeugunglück in Südkorea Piloten setzten offenbar Notruf wegen Vogelschlags ab",
      "teaser": "»Mayday« kurz vor der Katastrophe: Die Piloten von Flug 7C2216 hatten einem Bericht zufolge einen Zusammenprall mit Vögeln gemeldet. Dann zerschellte die Maschine auf dem südkoreanischen Flughafen Muan.",
      "url": "https://www.spiegel.de/panorama/suedkorea-jeju-air-piloten-setzten-offenbar-notruf-wegen-vogelschlags-ab-a-01f503fa-3982-4c77-9515-808e4bd40ffe",
      "image_title": "Piloten setzten offenbar Notruf wegen Vogelschlags ab - Kwak Kyung-Keun / Matrix Images / picture alliance"
    },
    {
      "title": "Schreiben von Kindern Nikolauspostamt beantwortet so viele Briefe wie noch nie",
      "teaser": "Mehr als 33.000 Schreiben haben die Ehrenamtler des Nikolauspostamts beantwortet. Die meisten kamen aus Deutschland, aber auch aus Frankreich und Taiwan waren Briefe dabei.",
      "url": "https://www.spiegel.de/panorama/st-nikolaus-im-saarland-nikolauspostamt-beantwortet-so-viele-kinder-briefe-wie-noch-nie-a-32a44cda-6947-4393-8851-58159f7938b3",
      "image_title": "Nikolauspostamt beantwortet so viele Briefe wie noch nie - Oliver Dietze / picture alliance / dpa"
    },
    {
      "title": "Prozess in Avignon Dominique Pelicot verzichtet auf Rechtsmittel gegen Vergewaltigungsurteil",
      "teaser": "20 Jahre Haft lautete die Strafe für Dominique Pelicot, der seine damalige Frau jahrelang vergewaltigt und zur Vergewaltigung angeboten hatte. Nun gab er bekannt, das Urteil zu akzeptieren – anders als viele Mitangeklagte.",
      "url": "https://www.spiegel.de/panorama/justiz/avignon-dominique-pelicot-verzichtet-auf-rechtsmittel-gegen-vergewaltigungsurteil-a-d007d6ff-1215-41d4-95d9-03a13edcfe6c",
      "image_title": "Dominique Pelicot verzichtet auf Rechtsmittel gegen Vergewaltigungsurteil - Benoit Peyrucq / AFP"
    }
  ]
}