{
  "timestamp": "2024-01-09T18:01:28",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tod eines Säuglings nach Notarzteinsatz Ein Urteil, aber für Lönne Ratzows Eltern keine Gerechtigkeit",
      "teaser": "In Ratzeburg ist ein Notarzt wegen fahrlässiger Tötung verurteilt worden – nach mehreren Fehlern bei einem krampfenden Säugling. Die Eltern fühlen sich alleingelassen. Sie machen auch die Sanitäter verantwortlich. Aus Ratzeburg berichtet Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/ratzeburg-tod-eines-saeuglings-nach-notarzteinsatz-ein-urteil-aber-fuer-die-eltern-keine-gerechtigkeit-a-60b5dd2d-bef7-4d47-aa95-04f6d46846f9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/75067510-fefa-4be8-9624-20f554d43c39_w872_r1.778_fpx54.66_fpy49.99.jpg",
      "image_title": "Ein Urteil, aber für Lönne Ratzows Eltern keine Gerechtigkeit - Gesche Jäger / DER SPIEGEL"
    },
    {
      "title": "Überschwemmungen in Niedersachsen Mit Holzplatten und Frischhaltefolie gegen die Fluten",
      "teaser": "In Niedersachsen bleibt die Hochwasserlage kritisch. Bei Oldenburg verbarrikadieren Bewohner notdürftig ihre Häuser und ärgern sich über den Mangel an Sandsäcken. Rettungskräfte warnen vor tagelangem Frost. Aus Oldenburg und Hannover berichten Levin Kubeth und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-oldenburg-mit-holzplatten-und-frischhaltefolie-gegen-die-fluten-a-0a6e9d7e-d1d2-43ec-9628-ff4614cd4e76",
      "image_title": "Mit Holzplatten und Frischhaltefolie gegen die Fluten - Caspar Sessler www.casparsessler.com / Caspar Sessler / DER SPIEGEL"
    },
    {
      "title": "Körperliche und psychische Gewalt Wie ein selbst ernannter Lifecoach Frauen missbraucht und als Geiseln genommen haben soll",
      "teaser": "Nikolaus G. soll junge Frauen in sein Haus gelockt, sie erniedrigt, misshandelt, missbraucht und festgehalten haben. Warum schienen manche der Frauen dem 38-Jährigen zu gehorchen? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/wallduern-selbst-ernannter-life-coach-soll-frauen-missbraucht-und-als-geiseln-genommen-haben-a-606f6037-5335-4242-b031-ca0f361f035d",
      "image_title": "Wie ein selbst ernannter Lifecoach Frauen missbraucht und als Geiseln genommen haben soll - cyano66 / iStockphoto / Getty Images",
      "author": "Julia Jüttner"
    },
    {
      "title": "Mediation bei Kindesentführung »Unser System fördert die Eskalation«",
      "teaser": "Die Anwältin Isabel Fernández de Castillejo y Peetsch vermittelt bei internationalen Familienkonflikten. Hier ordnet sie den öffentlichen Kampf um die Kinder der Millionenerbin Christina Block ein und erläutert die Folgen. Ein Interview von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fall-christina-block-mediation-bei-kindesentfuehrung-unser-system-foerdert-die-eskalation-sagt-expertin-a-8fc9b59c-82c0-48e2-80fd-d5dd7ab04243",
      "image_title": "»Unser System fördert die Eskalation« - Majed Mustafa / Kanzlei Trans & Law"
    },
    {
      "title": "Berlins Regierender Bürgermeister und seine Senatorin Verbotene Liebe?",
      "teaser": "Mutmaßliche Liebe am Arbeitsplatz: Kai Wegner und Bildungssenatorin Katharina Günther-Wünsch sollen ein Paar sein. So ordnet der Hamburger Compliance-Experte Daniel Graewe den möglichen Fall juristisch ein. Ein Interview von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/kai-wegner-und-katharina-guenther-wuensch-sollen-ein-paar-sein-verbotene-liebe-a-6ceb1532-87ae-4dec-97a5-787148f8fa7f",
      "image_title": "Verbotene Liebe? - Annette Riedl / dpa"
    },
    {
      "title": "Interview mit KMK-Präsidentin »Schneller, besser, politischer«",
      "teaser": "Die neue Präsidentin der Kultusministerkonferenz erklärt, wie die Bildungspolitik aktuelle Herausforderungen angehen will - zum Beispiel im Nachgang zur Pisa-Studie. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bildungspolitik-kultusministerkonferenz-muss-schneller-besser-politischer-werden-a-69da17b3-1802-4209-8ef6-c8f9170e4444",
      "image_title": "»Schneller, besser, politischer« - BeckerBredel / picture alliance",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Polizei im Silvester-Stress Böllerei und nicht nur Spaß dabei",
      "teaser": "Silvester in Berlin: Raketenbeschuss, brennende Autos, Festnahmen und Verletzte am laufenden Band. SPIEGEL TV berichtet exklusiv über einen Großkampftag für die Polizei und Ärzte im Unfallkrankenhaus Marzahn.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polizei-in-berlin-silvester-stress-boellerei-und-nicht-nur-spass-dabei-spiegel-tv-a-d60bdb17-d300-4f61-8728-b35b70c2494d"
    },
    {
      "title": "BASF-Nachfahrin gibt 25 Millionen Euro ab So will Marlene Engelhorn ihr Millionenerbe verteilen",
      "teaser": "Die Wienerin Marlene Engelhorn ist durch den Verkauf eines Konzerns zur Multimillionärin geworden. Einen Großteil des Geldes soll nun von 50 zufällig ausgewählten Menschen vergeben werden – ohne ihre Mitsprache.",
      "url": "https://www.spiegel.de/panorama/oesterreich-marlene-engelhorn-gibt-25-millionen-erbe-an-buergerrat-ab-a-d0bf8e88-1ce8-4a09-ad5f-b339d25ef096",
      "image_title": "So will Marlene Engelhorn ihr Millionenerbe verteilen - Roland Schlager / dpa"
    },
    {
      "title": "Glaubenspräfekt des Vatikan Kritik an Papst-Berater wegen Orgasmusbuch",
      "teaser": "Victor Manuel Fernández gilt als progressiver Vertrauter von Papst Franziskus. Seit vergangenem Jahr ist er Glaubenspräfekt im Vatikan. Nun gibt es Ärger über ein Buch, das er einst schrieb.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-kritik-an-glaubenspraefekt-des-vatikan-wegen-orgasmus-buch-a-e6979d05-f420-468c-8411-1d9512402064",
      "image_title": "Kritik an Papst-Berater wegen Orgasmusbuch - Tiziana Fabi / AFP"
    },
    {
      "title": "Trauergäste warten vergeblich auf Friedhof Leichenwagenfahrer verirrt sich in Schneesturm und gerät in Notlage",
      "teaser": "Nach einem tragischen Unfall am Comer See sollte die Verstorbene in Mailand beerdigt werden, doch die Trauergäste warteten stundenlang auf den Leichenwagen. Dieser steckte auf einem Berg im Schnee fest.",
      "url": "https://www.spiegel.de/panorama/italien-leichenwagenfahrer-verirrt-sich-in-schneesturm-und-geraet-in-notlage-a-e1aa08f2-3fb8-4412-a0e1-50a3eb44d77f",
      "image_title": "Leichenwagenfahrer verirrt sich in Schneesturm und gerät in Notlage - Francesco Bergamaschi / Moment RF / Getty Images"
    },
    {
      "title": "Rumpfstück der Boeing »Ich konnte etwas weiß Glänzendes in den Bäumen erkennen«",
      "teaser": "Bob Sauer hat das türgroße Rumpfstück einer Boeing, das während eines Fluges weggebrochen war, in seinem Garten in Oregon gefunden – es ist nicht das erste Fundstück aus dem Flugzeug.",
      "url": "https://www.spiegel.de/panorama/oregon-bob-sauer-fand-das-kabinenstueck-einer-boeing-737-in-seinem-garten-a-645e8c77-7314-44b9-b120-a6b0dbde5748",
      "image_title": "»Ich konnte etwas weiß Glänzendes in den Bäumen erkennen« - National Transportation Safety Board / AFP"
    },
    {
      "title": "Ermittlungen in Erfurt Treffen mit Superman-Schauspieler vorgegaukelt – Frau um 95.000 Euro betrogen",
      "teaser": "Sie glaubte, der britische Schauspieler Henry Cavill habe sie auf einer Social-Media-Plattform angeschrieben: Eine Frau aus Erfurt ist auf Betrüger hereingefallen und hat viel Geld verloren.",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-treffen-mit-superman-schauspieler-henry-cavill-vorgegaukelt-frau-um-95-000-euro-betrogen-a-3e1103f8-ecea-41d9-90a3-da485bd6bd93",
      "image_title": "Treffen mit Superman-Schauspieler vorgegaukelt – Frau um 95.000 Euro betrogen - AP/ Warner Bros. Pictures"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Eisige Temperaturen zur Wochenmitte Bis zu minus 15 Grad – jetzt wird es richtig kalt",
      "teaser": "Die gute Nachricht: Es bleibt sonnig. Die schlechte: Es wird deutlich kälter. Der Deutsche Wetterdienst spricht von »arktischen« Temperaturen und warnt vor gefährlichen Situationen auf den Straßen.",
      "url": "https://www.spiegel.de/panorama/wetter-eisige-temperaturen-bis-zu-minus-15-grad-am-mittwoch-und-donnerstag-erwartet-a-0c4680b7-3c69-4509-b024-9e885626cef8",
      "image_title": "Bis zu minus 15 Grad – jetzt wird es richtig kalt - Jan Eifert / IMAGO"
    },
    {
      "title": "Unfall in Österreich Gondel stürzt ab – vier Schwerverletzte",
      "teaser": "Offenbar ist ein Baum auf das Seil der Gondel gefallen: In Österreich ist eine Gondel abgestürzt, dabei wurden vier Menschen schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/oetz-in-oesterreich-gondel-stuerzt-ab-vier-schwerverletzte-a-b8498b90-378a-4313-abec-aed25138f1b0",
      "image_title": "Gondel stürzt ab – vier Schwerverletzte - Zoom.tirol / dpa"
    },
    {
      "title": "Rätselhafter Fall in Bayern Verschwundene Schwangere – zwei Männer wegen Mordes angeklagt",
      "teaser": "Weil sie eine Schwangere getötet haben sollen, hat die Staatsanwaltschaft Nürnberg Anklage gegen zwei Männer erhoben. Einer von ihnen ist ihr Ex-Lebensgefährte. Die Leiche der Frau wurde bislang nicht gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-verschwundene-schwangere-maenner-wegen-mordes-angeklagt-a-e5c398e6-df7d-4bd0-ab26-a244a8ff811b",
      "image_title": "Verschwundene Schwangere – zwei Männer wegen Mordes angeklagt - Heiko Becker / dpa"
    },
    {
      "title": "Krieg in Nahost Israelischer Netflix-Schauspieler im Gazastreifen schwer verletzt",
      "teaser": "Idan Amedi wurde als Reservist im Gazastreifen verwundet. Der israelische Schauspieler aus der Serie »Fauda« schwebt seinem Vater zufolge nicht mehr in Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/gazastreifen-israelischer-netflix-schauspieler-idan-amedi-schwer-verletzt-a-f161bd77-69e9-4f10-8de5-502053747cb9",
      "image_title": "Israelischer Netflix-Schauspieler im Gazastreifen schwer verletzt - idan_amedi / Instagram"
    },
    {
      "title": "64-Jähriger verletzt Erneute Attacke in Südaustralien – Hai beißt Surfer ins Bein",
      "teaser": "Erst kürzlich starb ein Jugendlicher in Australien nach einem Haiangriff. Nun ist ein Mann beim Surfen im Bundesstaat South Australia attackiert und verletzt worden.",
      "url": "https://www.spiegel.de/panorama/australien-erneute-attacke-im-sueden-hai-beisst-surfer-ins-bein-a-6b291001-a0b5-4b02-8611-466fcdbe10bd",
      "image_title": "Erneute Attacke in Südaustralien – Hai beißt Surfer ins Bein - David Gray/ REUTERS"
    },
    {
      "title": "Ermittlungen in Washington Auto fährt gegen Tor am Weißen Haus – eine Person festgenommen",
      "teaser": "Ein Fahrzeug ist in eine Sicherheitsbarriere am Weißen Haus gekracht. Ob absichtlich oder nicht, das soll nun geklärt werden. Die Person, die das Auto gefahren hatte, ist in Gewahrsam.",
      "url": "https://www.spiegel.de/panorama/washington-auto-faehrt-gegen-tor-am-weissen-haus-eine-person-festgenommen-a-0c24eed8-9640-46ef-b916-778c9e775e88",
      "image_title": "Auto fährt gegen Tor am Weißen Haus – eine Person festgenommen - Mark Schiefelbein / AP"
    },
    {
      "title": "Philippinische Katholiken Megaprozession in Manila – mehr als eine Million Gläubige",
      "teaser": "Es gilt als eines der größten religiösen Feste der Welt: Auf den Philippinen haben Katholiken einer jahrhundertealten Christusstatue gehuldigt – barfuß. Bei der riesigen Prozession gibt es eine Neuerung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/philippinen-mega-prozession-in-manila-mehr-als-eine-million-glaeubige-a-d8066350-c293-423c-90c2-b637ca7c8a99",
      "image_title": "Megaprozession in Manila – mehr als eine Million Gläubige - Ezra Acayan / Getty Images"
    },
    {
      "title": "Anhörung in Los Angeles Rapper A$AP Rocky bestreitet Schüsse auf früheren Freund",
      "teaser": "A$AP Rocky muss sich wegen eines mutmaßlichen Angriffs mit einer Schusswaffe vor Gericht verantworten. Bei einer Anhörung plädiert Rihannas Lebensgefährte auf nicht schuldig.",
      "url": "https://www.spiegel.de/panorama/leute/usa-rapper-ausdap-rocky-bestreitet-vor-gericht-schuesse-auf-frueheren-freund-a-2dbc672c-6317-43fc-8d1c-444bcdb84c39",
      "image_title": "Rapper A$AP Rocky bestreitet Schüsse auf früheren Freund - Allison Dinner / AFP"
    },
    {
      "title": "Mutmaßliche Sabotage Bohrlöcher in Gaspipeline verursachen Millionenschaden",
      "teaser": "Unbekannte Täter bohrten die LNG-Trasse in Schleswig-Holstein zwischen Brunsbüttel und Hetlingen an mindestens acht Stellen auf. Der Schaden ist nach SPIEGEL-Informationen höher als bislang bekannt. Von Sven Röbel und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/schleswig-holstein-millionenschaden-nach-mutmasslicher-sabotage-an-gaspipeline-a-ac4947f3-b9ce-4e99-8692-8d4ac6c1c7b8",
      "image_title": "Bohrlöcher in Gaspipeline verursachen Millionenschaden - Marcus Brandt / dpa",
      "author": "Sven Röbel und Ansgar Siemens"
    },
    {
      "title": "Fort Worth Viele Verletzte bei Explosion in Texas",
      "teaser": "In einem Hotel in der Innenstadt von Fort Worth ist es zu einer heftigen Explosion gekommen. Den Behörden zufolge wurden mindestens 21 Menschen verletzt.",
      "url": "https://www.spiegel.de/panorama/texas-viele-verletzte-bei-explosion-in-fort-worth-a-7816b96c-19ba-49c4-9dbf-573caa2d693c",
      "image_title": "Viele Verletzte bei Explosion in Texas - Cameron Arnold / AP"
    },
    {
      "title": "Notgelandete Boeing 737 Smartphone übersteht Sturz aus 5000 Metern",
      "teaser": "Halbvoller Akku, Flugmodus und kein Kratzer: Ein Mann aus Washington hat im Gebüsch ein Handy gefunden, das offenbar durch die abgerissene Kabinenwand der Boeing 737 gesogen wurde. Es ist nicht der erste Fund aus der Maschine.",
      "url": "https://www.spiegel.de/panorama/notgelandete-boeing-737-iphone-uebersteht-sturz-aus-5000-meter-hoehe-a-89735d97-6af4-4d00-a930-a465823cf274",
      "image_title": "Smartphone übersteht Sturz aus 5000 Metern - AFP"
    },
    {
      "title": "»World of Warcraft« FBI findet vermissten Teenager durch Videospiel",
      "teaser": "Bei der Suche nach einer 16-Jährigen aus Ohio bemerkten die Ermittler, dass ihr Benutzerkonto für das Spiel in Florida aktiv gewesen ist. Sie entdeckten das Mädchen bei einem 31-jährigen Gamer – der nun unter Anklage steht.",
      "url": "https://www.spiegel.de/panorama/world-of-warcraft-fbi-findet-vermissten-teenager-durch-videospiel-a-2aee25b0-53a3-410c-9135-fbc382aad14f",
      "image_title": "FBI findet vermissten Teenager durch Videospiel - Oliver Berg/ dpa"
    },
    {
      "title": "Suche nach Gold Brasilianer gräbt 40 Meter tiefes Loch in seiner Küche",
      "teaser": "Er träumte davon, dass sich unter seinem Haus Gold befinden muss. Deshalb hob ein 71-jähriger Mann in seinem Haus in Brasilien eine sehr tiefe Grube aus. Die Schatzsuche nahm ein tragisches Ende.",
      "url": "https://www.spiegel.de/panorama/brasilien-mann-graebt-40-meter-tiefes-loch-in-seiner-kueche-suche-nach-gold-a-aa61b985-c6d8-423b-86d6-17c771ac0fc7",
      "image_title": "Brasilianer gräbt 40 Meter tiefes Loch in seiner Küche - DOUGLAS MAGNO / AFP"
    }
  ]
}