{
  "timestamp": "2024-11-20T21:06:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktionen auf Warnung der Berliner Polizeipräsidentin »Viele von uns bewegen sich vorsichtig durch die Welt«",
      "teaser": "Schafft es die Berliner Polizei noch, alle Menschen in der Hauptstadt zu schützen? Wie jüdische und queere Menschen auf die umstrittenen Aussagen der Polizeichefin reagieren. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-reaktionen-auf-warnungen-der-polizeipraesidentin-fuer-juden-und-homosexuelle-a-d5159560-a42b-4d41-a6e8-60456aeb4873",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ba5a9a26-956d-4247-bbea-f82b29facb73_w872_r1.778_fpx47.91_fpy49.98.jpg",
      "image_title": "»Viele von uns bewegen sich vorsichtig durch die Welt« - Olaf Schuelke / IMAGO",
      "author": "Frauke Böger"
    },
    {
      "title": "Geflüchtete Palästinenser Wie Angehörige deutscher Staatsbürger aus Gaza an der Einreise nach Deutschland gehindert werden",
      "teaser": "Nach Beginn des Kriegs gelang es dem Hamburger Kaufmann Nader El Sakka und dem Berliner Apotheker Ibrahim Nassar, Verwandte aus Gaza nach Ägypten zu bringen. Doch eine Reise nach Deutschland bleibt ihnen verwehrt. Warum ist das so? Von Marlon Saadi und Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gaza-warum-angehoerige-deutscher-staatsbuerger-nicht-nach-deutschland-einreisen-duerfen-a-5e2cc65b-6560-4c5f-b4d2-4cae61014990",
      "image_title": "Wie Angehörige deutscher Staatsbürger aus Gaza an der Einreise nach Deutschland gehindert werden - Philipp Meuser / DER SPIEGEL",
      "author": "Marlon Saadi und Pia Schreiber"
    },
    {
      "title": "Umfrage unter 8- bis 17-Jährigen Deutschlands Schüler stellen Lehrkräften schlechtes Zeugnis aus",
      "teaser": "Nur ein Bruchteil der Schülerinnen und Schüler in Deutschland fühlt sich in der Schule wohl, zeigt eine neue Studie. Was das mit dem Unterricht und dem Verhalten von Lehrkräften zu tun hat. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/schulbarometer-schueler-bemaengeln-qualitaet-des-unterrichts-nur-ein-bruchteil-fuehlt-sich-wohl-a-efa99d1c-28ee-4b44-b612-03bef0811fda",
      "image_title": "Deutschlands Schüler stellen Lehrkräften schlechtes Zeugnis aus - Ingo Otto / FUNKE Foto Services / IMAGO",
      "author": "Silke Fokken"
    },
    {
      "title": "Einreisekontrollen Was bringen die 11.000 Beamten an den deutschen Grenzen?",
      "teaser": "Die Bundespolitik feiert die Grenzkontrollen als Erfolg. Tatsächlich sinkt die Zahl der Asylbewerber deutlich. Allerdings ist keineswegs ausgemacht, dass dies an der neuen Präsenz der Bundespolizei liegt. Von Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/migration-sinkende-asylbewerberzahlen-ein-verdienst-der-bundespolizei-a-1a24f0bf-95a9-4140-b950-31cb2a44bcfa",
      "image_title": "Was bringen die 11.000 Beamten an den deutschen Grenzen? - Silas Bahr / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Sicherheit auf Weihnachtsmärkten »Die abstrakte Gefährdungslage ist weiterhin hoch«",
      "teaser": "Die ersten Weihnachtsmärkte sind geöffnet, doch die Angst feiert oft mit: Wie wappnen sich die Veranstalter gegen mögliche Gewalttaten? Wie kontrollieren sie Messerverbote? Einblicke vom Nürnberger Christkindlesmarkt. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/weihnachtsmaerkte-wie-schuetzen-sich-veranstalter-vor-moeglichen-gewalttaten-einblicke-vom-nuernberger-christkindlesmarkt-a-a4d5b5a5-b10a-4f85-9ea8-9a71aacaad26",
      "image_title": "»Die abstrakte Gefährdungslage ist weiterhin hoch« - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Weniger Pomp Papst Franziskus vereinfacht Regeln für päpstliche Bestattungen",
      "teaser": "Er will weder im Vatikan beigesetzt werden noch in einem dreifachen Sarg: Papst Franziskus hat neue Regeln für die Bestattungen von Päpsten erlassen. Der erste, auf den sie angewendet werden, ist er selbst.",
      "url": "https://www.spiegel.de/panorama/vatikan-papst-franziskus-vereinfacht-regeln-fuer-paepstliche-bestattungen-a-abdb409d-69d7-4854-ba8f-19000c1a06fe",
      "image_title": "Papst Franziskus vereinfacht Regeln für päpstliche Bestattungen - Michael Kappeler / dpa"
    },
    {
      "title": "Beschluss des Landeskirchenrates Mitteldeutsche evangelische Kirche schließt AfD-Mitglieder für Führungsrollen aus",
      "teaser": "Wer »menschenverachtende, fremdenfeindliche Positionen« vertritt, soll in der mitteldeutschen evangelische Landeskirche keine Leitungspositionen mehr bekleiden. Die Türen der Kirchen stünden jedoch weiterhin allen Menschen offen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/evangelische-kirche-kirche-in-mitteldeutschland-verbietet-afd-mitgliedern-leitende-positionen-a-34712bbc-c2cf-4531-bb8a-3c6c2a667d62",
      "image_title": "Mitteldeutsche evangelische Kirche schließt AfD-Mitglieder für Führungsrollen aus - Hendrik Schmidt / dpa"
    },
    {
      "title": "Mehr politische Straftaten und Jugendkriminalität BKA-Chef hält Sicherheitslage in Deutschland für angespannt",
      "teaser": "Deutschland ist nicht mehr so sicher wie vor der Pandemie, sagt BKA-Chef Holger Münch und sieht dafür verschiedene Gründe. Die Entwicklung von Jugendkriminalität verdiene »höchste Aufmerksamkeit«.",
      "url": "https://www.spiegel.de/panorama/kriminalstatistik-bka-chef-warnt-vor-steigenden-politischen-straftaten-und-jugendkriminalitaet-a-3379936c-29e0-4baf-840c-6cfd814940d3",
      "image_title": "BKA-Chef hält Sicherheitslage in Deutschland für angespannt - Boris Roessler / dpa"
    },
    {
      "title": "Prozess in Berlin Wie zwei Abou-Chaker-Brüder mit einem Durchfallattest vor Gericht durchfielen",
      "teaser": "Weil sie versucht haben sollen, mit falschen Attesten die Justiz zu täuschen, hat ein Gericht zwei Brüder einer Berliner Großfamilie zu Geldstrafen von mehreren Tausend Euro verurteilt. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-geldstrafen-fuer-abou-chaker-brueder-wegen-versuchter-justiztaeuschung-mit-gefaelschtem-attest-a-e8cab24a-79f5-4844-a084-9096720bfb0a",
      "image_title": "Wie zwei Abou-Chaker-Brüder mit einem Durchfallattest vor Gericht durchfielen - Olaf Wagner",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "17.000 Menschen zu wenig Halle kritisiert Volkszählung",
      "teaser": "Mit großem Aufwand zählten die statistischen Ämter vor zwei Jahren die Menschen in Deutschland. Doch Städte wie Halle beschweren sich, dass die Zahlen des Zensus zu niedrig sind. Für die Kommunen hängt viel daran.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/halle-kritisiert-volkszaehlung-17-000-menschen-zu-wenig-bei-zensus-2022-erfasst-a-55cdc9df-b973-4501-8a4d-9b6775c2a712",
      "image_title": "Halle kritisiert Volkszählung - Hendrik Schmidt / dpa"
    },
    {
      "title": "Umstrittene Warnung vor gefährlichen Bezirken Berlins Bürgermeister stellt sich hinter Polizeipräsidentin",
      "teaser": "Die Berliner Polizeipräsidentin Barbara Slowik wurde heftig kritisiert, weil sie jüdischen und queeren Menschen riet, in bestimmten Gegenden der Hauptstadt vorsichtig zu sein. Bürgermeister Wegner findet aber: »Sie spricht die Probleme offen an«.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-kai-wegner-lobt-polizeipraesidentin-barbara-slowik-fuer-warnung-a-5636ef25-a4b5-434f-b730-b26bc6d564ba",
      "image_title": "Berlins Bürgermeister stellt sich hinter Polizeipräsidentin - Jörg Carstensen / dpa"
    },
    {
      "title": "Norwegische Königsfamilie Ermittler werfen Mette-Marits Sohn Marius Borg Høiby weiteres Sexualdelikt vor",
      "teaser": "Neue Anschuldigungen gegen den Sohn der norwegischen Kronprinzessin Mette-Marit: Die Polizei ermittelt in einem zweiten Fall wegen einer mutmaßlichen Sexualstraftat. Marius Borg Høiby streitet die Vorwürfe ab.",
      "url": "https://www.spiegel.de/panorama/justiz/marius-borg-hoiby-ermittler-werfen-mette-marits-sohn-weiteres-sexualdelikt-vor-a-31efb087-1d14-4633-9940-91bd4ec627a5",
      "image_title": "Ermittler werfen Mette-Marits Sohn Marius Borg Høiby weiteres Sexualdelikt vor - Marius Gulliksrud / STELLA / ddp"
    },
    {
      "title": "Tochter des Angeklagten im Fall Pelicot »Du wirst allein zugrunde gehen«",
      "teaser": "Im Prozess um die dutzendfache Vergewaltigung von Gisèle Pelicot sind der Angeklagte und seine Tochter aufeinandergetroffen. Sie vermutet, ebenfalls missbraucht worden zu sein. Es wurde laut im Gerichtssaal.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-vergewaltigungsprozess-in-avignon-plaedoyers-beginnen-a-97171a33-9547-4528-9578-8ed85052f116",
      "image_title": "»Du wirst allein zugrunde gehen« - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Winterwetter in Deutschland Bis zu zehn Zentimeter Neuschnee in den Mittelgebirgen",
      "teaser": "Jetzt wird es ungemütlich: In vielen Teilen der Republik hält der Winter Einzug, Temperaturen von minus neun Grad sind möglich. Glatteis und Schnee behindern den Verkehr, der ADAC rät zu umsichtiger Fahrweise.",
      "url": "https://www.spiegel.de/panorama/winterwetter-in-deutschland-bis-zu-zehn-zentimeter-neuschnee-in-den-mittelgebirgen-a-86327b04-50d2-42f3-b01c-3013b476d11c",
      "image_title": "Bis zu zehn Zentimeter Neuschnee in den Mittelgebirgen - Rene Traut / IMAGO"
    },
    {
      "title": "Illegale Migration Mehr als 20 Festnahmen bei europaweitem Schlag gegen Schleuserbande",
      "teaser": "Bei einer Razzia gegen eine Schleuserbande haben Ermittler in mehreren europäischen Ländern Verdächtige festgenommen. Allein die vier in Deutschland festgenommenen Beschuldigten sollen für 120 Schleusungen verantwortlich sein.",
      "url": "https://www.spiegel.de/panorama/justiz/schlag-gegen-schleuserbande-mehr-als-20-festnahmen-europaweit-a-e727b292-e56b-4a83-a5a9-75d59b323818",
      "image_title": "Mehr als 20 Festnahmen bei europaweitem Schlag gegen Schleuserbande - Daniel Bockwoldt / dpa"
    },
    {
      "title": "OLG-Entscheidung Schwiegereltern können Geschenke nach der Scheidung zurückfordern",
      "teaser": "Eine Frau bekommt von ihren Schwiegereltern ein Haus geschenkt. Doch als sie sich von ihrem Mann trennt, fordern die Schenkenden eine Rückzahlung. Ein Gericht bestätigt nun, dass das geht – unter bestimmten Voraussetzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/gerichtsentscheidung-schwiegereltern-koennen-geschenke-nach-der-scheidung-zurueckfordern-a-f3caeb17-b977-4e1e-8162-35c6110b221a",
      "image_title": "Schwiegereltern können Geschenke nach der Scheidung zurückfordern - Jeffrey Hamilton / Getty Images"
    },
    {
      "title": "Nach Festnahme in Norwegen Polizei stellt U-Haft-Antrag gegen Mette-Marits Sohn Marius",
      "teaser": "Der Sohn von Kronprinzessin Mette-Marit soll in Untersuchungshaft, unter anderem wegen Vergewaltigungsvorwürfen. Sein Anwalt sieht dafür keine Grundlage. Und gibt an, der Fall sei »nuancierter« als angenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/marius-borg-hoiby-polizei-will-mette-marits-sohn-in-u-haft-nehmen-a-2ef1ca05-dcf9-4a72-8c9f-94746eff64e8",
      "image_title": "Polizei stellt U-Haft-Antrag gegen Mette-Marits Sohn Marius - Vegard Wivestad Grott / dpa"
    },
    {
      "title": "Polizeieinsatz in Rostock Mann springt mit Baby aus zehntem Stock",
      "teaser": "In Rostock ist ein 34-Jähriger mit einem Säugling im Arm aus dem zehnten Stock gesprungen. Der Mann starb, das Kind schwebt in Lebensgefahr. Die mit Stichwunden aufgefundene Mutter ist schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/rostock-mann-springt-mit-baby-aus-10-stock-kind-ueberlebt-schwer-verletzt-a-54377e11-b632-45c2-aac4-cca260f7bcf1",
      "image_title": "Mann springt mit Baby aus zehntem Stock - Patrick Seeger / dpa"
    },
    {
      "title": "Zentralmoschee in Köln Muezzin der Ditib-Gemeinde darf unbefristet zum Freitagsgebet rufen",
      "teaser": "Zwei Jahre lang durfte in Köln ein Muezzin zum Freitagsgebet rufen. Die Stadt verlängert diese Erlaubnis nun auf unbestimmte Zeit. Nicht alle finden das gut.",
      "url": "https://www.spiegel.de/panorama/koeln-muezzin-der-ditib-gemeinde-darf-unbefristet-zum-freitagsgebet-rufen-a-9868a8ee-5096-4579-992a-b7ef48011101",
      "image_title": "Muezzin der Ditib-Gemeinde darf unbefristet zum Freitagsgebet rufen - Oliver Berg / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Nach Skandal um Musikvideo New Yorker Priester soll zwei Millionen Dollar veruntreut haben",
      "teaser": "Der US-Geistliche Jamie Gigantiello geriet unter Druck, weil er ein freizügiges Musikvideo in seiner Kirche drehen ließ. Die Untersuchung ergab suspekte Finanztransaktionen. Jetzt wurde er wegen Missmanagements suspendiert.",
      "url": "https://www.spiegel.de/panorama/new-york-new-yorker-priester-soll-zwei-millionen-dollar-veruntreut-haben-a-137bdffc-169d-48e0-b025-702f63f0693a",
      "image_title": "New Yorker Priester soll zwei Millionen Dollar veruntreut haben - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "Von Frankreich nach Baden-Württemberg Erster Castortransport seit Jahren in Deutschland erwartet",
      "teaser": "Vor vier Jahren wurde zuletzt hoch radioaktiver Abfall nach Deutschland verfrachtet. Nun steht ein neuer Transport an, diesmal nach Philippsburg in Baden-Württemberg. Gegner rufen zu einer Mahnwache auf.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/philippsburg-nach-vier-jahren-wieder-castor-transport-in-deutschland-erwartet-a-8196b29a-ff84-4956-9436-f717df826784",
      "image_title": "Erster Castortransport seit Jahren in Deutschland erwartet - Uli Deck / dpa"
    },
    {
      "title": "Fabrik bei Grünheide Polizei will erneute Besetzung des Tesla-Protestcamps verhindern",
      "teaser": "Trotz vorheriger Räumung wollen Umweltaktivisten weiter im nahen Wald gegen die Tesla-Fabrik protestieren. Trotz Nachtwache der Polizei ist am Vormittag erneut mit Einsätzen zur Höhenrettung zu rechnen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tesla-protestcamp-bei-gruenheide-polizei-will-erneute-besetzung-verhindern-a-6977e272-4749-48a7-8347-eb3b4326826b",
      "image_title": "Polizei will erneute Besetzung des Tesla-Protestcamps verhindern - Sebastian Gollnow / dpa"
    },
    {
      "title": "Auf Konfrontationskurs mit Hollywood Wie Matthew McConaughey zum Neinsager wurde",
      "teaser": "US-Schauspieler Matthew McConaughey ist für seine Vielseitigkeit und beeindruckende Charakterdarstellungen bekannt. Doch bevor er herausfordernde Rollenangebote bekam, musste er lernen, Nein zu sagen.",
      "url": "https://www.spiegel.de/panorama/leute/hollywood-wie-oscarpreistraeger-matthew-mcconaughey-zum-neinsager-wurde-a-513cd5c9-4ae5-4fcb-8c63-16d180df3fb9",
      "image_title": "Wie Matthew McConaughey zum Neinsager wurde - Robyn Beck / AFP"
    },
    {
      "title": "Blindgänger aus dem Zweiten Weltkrieg Bombe wird im Essener Ausgehviertel Rüttenscheid entschärft",
      "teaser": "Bei Bauarbeiten in Essens dicht besiedeltem Szeneviertel wurde eine britische 250-kg-Bombe aus dem Zweiten Weltkrieg gefunden. Rund 2850 Menschen müssen am Mittwochmorgen ihre Wohnungen verlassen.",
      "url": "https://www.spiegel.de/panorama/bombe-wird-im-essener-ausgehviertel-ruettenscheid-entschaerft-a-81cfcafe-3ece-4149-b259-a451a7f5c2d8",
      "image_title": "Bombe wird im Essener Ausgehviertel Rüttenscheid entschärft - Marcel Kusch / dpa"
    }
  ]
}