{
  "timestamp": "2024-09-10T20:08:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizist über Kampf gegen illegale Autorennen »Bei Tempo 250 haben wir die Verfolgung abgebrochen«",
      "teaser": "In Hamburg starb ein Zweijähriger wohl bei einem illegalen Autorennen. Polizist Christoph Macke will solche Taten verhindern. Hier spricht er über den Kampf gegen Raser und getunte Fahrzeuge, so laut wie ein »Düsenjet«. Ein Interview von Ansgar Siemens und Hendrik Ternieden",
      "url": "https://www.spiegel.de/panorama/justiz/illegale-autorennen-bei-tempo-250-auf-der-autobahn-haben-wir-abgebrochen-a-d0c4f12b-d797-4ca1-a5d4-8b24d392a50a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/431fafc5-6425-4e9e-aa8c-c2a09dba2b0f_w872_r1.778_fpx33.79_fpy50.jpg",
      "image_title": "»Bei Tempo 250 haben wir die Verfolgung abgebrochen« - Christian Charisius / dpa"
    },
    {
      "title": "Elektroschockpistole im Polizeieinsatz Warum der Taser keine Wunderwaffe ist",
      "teaser": "Nach dem Anschlag von Solingen soll die Bundespolizei mehr Elektroschockpistolen bekommen. Ein vertraulicher Bericht zeigt: Ein Taser schreckt Angreifer erfolgreich ab. Schießen sollte man damit aber besser nicht. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/bundespolizei-taser-erprobung-soll-ausgeweitet-werden-a-4a6a76d5-3f62-4b5d-be6c-9c339a2b3e94",
      "image_title": "Warum der Taser keine Wunderwaffe ist - André Hirtz / FUNKE Foto Services / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Hohe Temperaturen »Der Sommer war sehr groß«",
      "teaser": "Viele Menschen hängen dem tief empfundenen Aberglauben an, einen schrecklich kalten und verregneten Sommer erlebt zu haben. Das Gegenteil ist der Fall, sagt Wetterexperte Jörg Kachelmann. Auch das Wochenende wird wieder heiß. Und dann?",
      "url": "https://www.spiegel.de/panorama/wetter-hitze-wochenende-und-weiterhin-hohe-temperaturen-joerg-kachelmann-gibt-ausblick-a-6eb3f421-afc7-49ee-baa3-c3012903ef59",
      "image_title": "»Der Sommer war sehr groß« - Linda Brotkorb / CHROMORANGE / picture alliance"
    },
    {
      "title": "Fördergeldaffäre im Bildungsministerium Ex-Staatssekretärin Döring will sprechen – darf aber weiterhin nicht",
      "teaser": "Die Fördergeldaffäre hat Sabine Döring den Job als Staatssekretärin gekostet. Sie will sich zu den Vorwürfen äußern, doch das Ministerium verweist auf die Schweigepflicht. Ein Gericht hat das nun bestätigt. Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/foerdergeldaffaere-ex-staatssekretaerin-sabine-doering-will-sprechen-darf-aber-nicht-a-c3c06310-fbaa-4ccc-865b-026ab29de9e9",
      "image_title": "Ex-Staatssekretärin Döring will sprechen – darf aber weiterhin nicht - Frederic Kern / Geisler-Fotopress / picture alliance",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Angreifer von München Mit dem Familienauto zum Anschlagsort",
      "teaser": "Die Vorgeschichte des Anschlags von München spielt in Österreich: Dort hat sich Emrah I. islamistisch radikalisiert. Bevor er nach Deutschland aufbrach, soll er seinen Eltern Abschiedsworte übermittelt haben. Von Jan Friedmann und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-attentaeter-von-muenchen-radikalisierte-sich-in-oesterreich-a-7b4ccfed-04e5-47e8-a4dd-8227e0213ec6",
      "image_title": "Mit dem Familienauto zum Anschlagsort - Lukas Barth-Tuttas / AFP",
      "author": "Jan Friedmann und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Prozess gegen Messerstecher Er wollte ein berühmter Serienmörder werden",
      "teaser": "Damit die Welt seine Grandiosität erkennt, wollte Vincent M. wahllos Menschen töten. In Berlin stach er einen Mann nieder, in Sehnde bei Hannover nahm er eine Geisel. Nun ist er verurteilt worden. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-berlin-er-wollte-serienmoerder-werden-a-b3cc5afa-f089-409e-9296-9be1e6d1dc5c",
      "image_title": "Er wollte ein berühmter Serienmörder werden - Monika Skolimowska / picture alliance",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Drogenrazzia auf Partyinsel Polizei beschlagnahmt mehr als eine Million Ecstasy-Pillen auf Ibiza",
      "teaser": "Die Guardia Civil spricht von der größten Beschlagnahmung synthetischer Drogen in Spanien: Auf Ibiza und in Málaga haben Ermittler Rauschgift im Wert von 25 Millionen Euro sichergestellt. Neun Personen wurden festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/drogenkriminalitaet-spanische-polizei-beschlagnahmt-ueber-eine-million-ecstasy-pillen-auf-ibiza-a-c4ca6848-994b-4c00-a54b-94692072e486",
      "image_title": "Polizei beschlagnahmt mehr als eine Million Ecstasy-Pillen auf Ibiza - nicepix.world / IMAGO"
    },
    {
      "title": "Feuer im Nationalpark Harz »Wo es gebrannt hat, ist alles weg«",
      "teaser": "Der Großbrand im Harz ist eingedämmt, doch Glutnester und kleinere Feuer am Königsberg gibt es noch. Den Leiter des Nationalparks macht das betroffen. Böden, die seit der Eiszeit gewachsen waren, seien »auf null gesetzt«. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/harz-erneuter-grossbrand-am-brocken-zerstoert-die-natur-a-985fd82d-ff8d-4ef5-976a-60ffe34136a3",
      "image_title": "»Wo es gebrannt hat, ist alles weg« - Matthias Bein / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Warum Lehramt ein »Höllenjob« ist – und wie es besser geht",
      "teaser": "Nach den Sommerferien werden die Probleme an deutschen Schulen wieder sichtbar: Überall fehlen Lehrerinnen und Lehrer. SPIEGEL-Redakteurin Silke Fokken erklärt, warum so wenige den Job machen wollen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/bildung/lehramt-traumberuf-oder-hoellenjob-a-89d934d6-ee60-4215-82de-b661b0867dc2"
    },
    {
      "title": "Urteil am Landgericht Berlin Acht Jahre Haft für 25-Jährigen wegen Messerattacke und Geiselnahme",
      "teaser": "In Berlin griff er einen Mann mit einem Messer an, in Niedersachsen nahm er eine Frau als Geisel: Nun wurde der 25-Jährige zu einer langen Haftstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-acht-jahre-haft-fuer-fuer-25-jaehrigen-wegen-messerattacke-und-geiselnahme-a-512cfc0b-60ba-45d1-97f1-189f7024d971",
      "image_title": "Acht Jahre Haft für 25-Jährigen wegen Messerattacke und Geiselnahme - Jörg Carstensen / dpa"
    },
    {
      "title": "Mitteilung der Anwältin Hauptangeklagter im Vergewaltigungsprozess von Avignon ins Krankenhaus eingeliefert",
      "teaser": "Dominique Pelicot soll seine Frau über Jahre betäubt und fremden Männern zur Vergewaltigung angeboten haben. Am Dienstag sollte er vor Gericht aussagen, aber sein Auftritt verzögert sich.",
      "url": "https://www.spiegel.de/panorama/justiz/vergewaltigungsprozess-in-avignon-hauptangeklagter-ins-krankenhaus-eingeliefert-a-1ee39993-d586-42b3-83df-b413fa067a75",
      "image_title": "Hauptangeklagter im Vergewaltigungsprozess von Avignon ins Krankenhaus eingeliefert - ABACAPRESS / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Warum Lehramt ein »Höllenjob« ist – und wie es besser geht",
      "teaser": "Nach den Sommerferien werden die Probleme an deutschen Schulen wieder sichtbar: Überall fehlen Lehrerinnen und Lehrer. SPIEGEL-Redakteurin Silke Fokken erklärt, warum so wenige den Job machen wollen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/bildung/lehramt-traumberuf-oder-hoellenjob-podcast-a-bbc55ab3-62da-46fe-b7bd-873c3ec60d84",
      "image_title": "Warum Lehramt ein »Höllenjob« ist – und wie es besser geht - [M] DER SPIEGEL; Fotos: Burak Sür / Getty Images;"
    },
    {
      "title": "Freiheitsstrafe für Schweizer Islamforscher Gericht verurteilt Tariq Ramadan wegen Vergewaltigung",
      "teaser": "Drei Jahre Haft, davon zwei auf Bewährung: Ein Berufungsgericht in Genf hat Tariq Ramadan wegen Vergewaltigung verurteilt. In der Vorinstanz hatte der Islamforscher einen Freispruch errungen.",
      "url": "https://www.spiegel.de/panorama/justiz/tariq-ramadan-islamwissenschaftler-in-berufungsprozess-wegen-vergewaltigung-verurteilt-a-df97016e-519e-4f61-8c7d-cd90fa1efe0a",
      "image_title": "Gericht verurteilt Tariq Ramadan wegen Vergewaltigung - Fabrice Coffrini / AFP"
    },
    {
      "title": "DDR-Theologe Bürgerrechtler Friedrich Schorlemmer ist tot",
      "teaser": "Der Theologe und ostdeutsche Bürgerrechtler Friedrich Schorlemmer ist am Sonntag mit 80 Jahren gestorben. Er war eine der führenden Persönlichkeiten der Friedens-, Menschenrechts- und Umweltbewegung der DDR.",
      "url": "https://www.spiegel.de/panorama/friedrich-schorlemmer-ddr-theologe-und-buergerrechtler-ist-tot-a-f3bc5289-2129-42df-888f-e2dde35529d3",
      "image_title": "Bürgerrechtler Friedrich Schorlemmer ist tot - Paul-Philipp Braun / epd"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Wieso Schule ein Gefühl von Leere erzeugen kann – und was dagegen hilft Von Silke Fokken",
      "teaser": "Die Kultusminister wappnen sich gegen eine mögliche AfD-Blockade und Schulpsychologen erklären, was die Psyche stabil hält. Versuch einer optimistischen Betrachtung.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsnewsletter-wieso-schule-ein-gefuehl-von-leere-erzeugen-kann-und-was-dagegen-hilft-a-f9d223cb-2c81-4314-a88b-1f21b44342a0",
      "image_title": "Wieso Schule ein Gefühl von Leere erzeugen kann – und was dagegen hilft - Marcel Kusch / dpa"
    },
    {
      "title": "Auslandsreise des Papsts Franziskus feiert in Osttimor Messe mit Hunderttausenden",
      "teaser": "Es ist die vorletzte Station seiner bislang längsten Auslandsreise: In Osttimor haben sich mehr als eine halbe Million Menschen versammelt, um Papst Franziskus zu sehen. Für die Messe hat der Staat mehrere Hektar Land beschlagnahmt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-feiert-in-osttimor-messe-mit-hunderttausenden-a-48e7c17d-9068-4921-97c6-f183208be90c",
      "image_title": "Franziskus feiert in Osttimor Messe mit Hunderttausenden - Firdia Lisnawati / AP"
    },
    {
      "title": "Landgericht Aschaffenburg Arzt muss wegen Vergewaltigung von Patientinnen mehr als vier Jahre in Haft",
      "teaser": "Sexueller Missbrauch und Vergewaltigung, so lautete das Urteil gegen einen Kardiologen im vergangenen Jahr. Dann meldeten sich weitere Patientinnen, es kam zu einem weiteren Prozess gegen den Mann.",
      "url": "https://www.spiegel.de/panorama/justiz/aschaffenburg-wegen-vergewaltigung-vorbestrafter-arzt-erneut-verurteilt-a-edc9f633-ce2b-4469-b720-07c31282e5ce",
      "image_title": "Arzt muss wegen Vergewaltigung von Patientinnen mehr als vier Jahre in Haft - David-Wolfgang Ebener / dpa"
    },
    {
      "title": "Wie die Deutschen ihre Schulen sehen Gesamtnote: Na ja",
      "teaser": "Deutschlands Schulen genießen keinen guten Ruf, selbst in Bayern reicht es nur für ein »Befriedigend«. Gut finden die Befragten hingegen zwei Reformvorschläge. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/ifo-bildungsbarometer-wie-die-deutschen-ihre-schulen-sehen-a-cab86fc3-8332-40f9-89c0-9630ffa44f94",
      "image_title": "Gesamtnote: Na ja - Patrick Pleul/ picture alliance / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Musikerin und Ehefrau von Bruce Springsteen Patti Scialfa macht Blutkrebserkrankung öffentlich",
      "teaser": "In einer neuen Dokumentation über Bruce Springsteen und die E Street Band hat die Musikerin Patti Scialfa darüber gesprochen, dass sie Krebs hat. Aufgrund der Erkrankung musste sie das Tourneeleben einschränken.",
      "url": "https://www.spiegel.de/panorama/leute/patti-scialfa-musikerin-und-ehefrau-von-bruce-springsteen-macht-blutkrebserkrankung-oeffentlich-a-2ce6521c-5e14-4980-93cb-54fae963f68a",
      "image_title": "Patti Scialfa macht Blutkrebserkrankung öffentlich - Francis Specker / CBS / Getty Images"
    },
    {
      "title": "Prinz-Andrew-Darsteller Michael Sheen will für kein Geld der Welt zum Königshaus gehören",
      "teaser": "Viel Luxus, wenig Freiheiten: Für Schauspieler Michael Sheen ist das offenbar kein lohnenswerter Deal – das Leben als Royal reizt ihn wenig.",
      "url": "https://www.spiegel.de/panorama/leute/michael-sheen-prinz-andrew-darsteller-will-fuer-kein-geld-der-welt-zum-koenigshaus-gehoeren-a-ab88a6e0-9411-4094-928a-88653670ca5d",
      "image_title": "Michael Sheen will für kein Geld der Welt zum Königshaus gehören - Christopher Raphael / Blueprint / Sony Pictures Television"
    },
    {
      "title": "Infektionsschutz an Schulen Die Stadt Münster und ihr Luftfilterproblem",
      "teaser": "Die Coronapandemie gilt als beendet, die Geräte stehen im Weg, stauben voll – und verursachen weiter Kosten. Deshalb sollen sie weg. Doch wohin mit den Maschinen? Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/corona-muenster-plant-entsorgung-von-800-mobilen-luftfiltern-trotz-bedenken-von-eltern-a-6f16de83-1cbf-4f5a-b711-f778bce8a27d",
      "image_title": "Die Stadt Münster und ihr Luftfilterproblem - Henning Otte / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Vorzeitige Entlassung Großbritannien lässt 1700 Häftlinge wegen überfüllter Gefängnisse frei",
      "teaser": "Britische Behörden verurteilen derzeit reihenweise Randalierer der rechtsextremen Ausschreitungen im Sommer. Das Problem: Die Haftanstalten sind voll. Für viele andere Täter bedeutet dies unverhoffte Freiheiten.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-laesst-1700-haeftlinge-wegen-ueberfuellung-frei-a-cdbaba23-8147-4df0-9733-51f668f31d0d",
      "image_title": "Großbritannien lässt 1700 Häftlinge wegen überfüllter Gefängnisse frei - Justin Tallis / AFP"
    },
    {
      "title": "Vorwurf des sexuellen Übergriffs Ehefrau von US-Häftling erhält 5,6 Millionen Dollar",
      "teaser": "Christina Cardenas wollte ihren Mann im Gefängnis in Kalifornien besuchen. Sie musste sich unter anderem einer Leibesvisitation unterziehen – dabei wurde sie eigenen Angaben zufolge missbraucht. Ihre Klage endete nun mit einem Vergleich.",
      "url": "https://www.spiegel.de/panorama/kalifornien-leibesvisitation-im-gefaengnis-frau-von-us-haeftling-erhaelt-5-6-millionen-us-dollar-a-8d243998-eb14-494d-bf12-f3e2f6725818",
      "image_title": "Ehefrau von US-Häftling erhält 5,6 Millionen Dollar - AP"
    },
    {
      "title": "Trotz historischem Erfolgsalbum Beyoncé verpasst Nominierung bei den Country Music Awards",
      "teaser": "Mit dem Album »Cowboy Carter« landete Beyoncé den Country-Erfolg des Jahres – als erste schwarze Frau. Bei der wichtigsten Preisverleihung in diesem Musikgenre wird sie dennoch leer ausgehen.",
      "url": "https://www.spiegel.de/panorama/leute/beyonce-keine-nominierung-bei-country-music-awards-fuer-cowboy-carter-fans-sehen-rassismus-a-c4067857-ce52-4cbc-ba3b-741ab4376422",
      "image_title": "Beyoncé verpasst Nominierung bei den Country Music Awards - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Verurteilter Filmproduzent Harvey Weinstein für Notoperation am Herzen ins Krankenhaus gebracht",
      "teaser": "Der wegen Sexualverbrechen verurteilte Ex-Filmmogul Harvey Weinstein ist aus einem New Yorker Gefängnis in ein Krankenhaus gebracht worden. Dort soll der 72-Jährige am Herzen operiert worden sein.",
      "url": "https://www.spiegel.de/panorama/leute/harvey-weinstein-fuer-notoperation-am-herzen-ins-krankenhaus-gebracht-a-f49fca1c-25fb-488e-8628-8bdb54d325a5",
      "image_title": "Harvey Weinstein für Notoperation am Herzen ins Krankenhaus gebracht - Steven Hirsch / AP"
    }
  ]
}