{
  "timestamp": "2024-08-09T20:02:01",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verbot des IZH in Hamburg WhatsApp aus Teheran",
      "teaser": "Ein direkter Draht zum iranischen Regime, mutmaßliche Hilfe für die Terrororganisation Hisbollah: Vertrauliche Dokumente zeigen, warum das Bundesinnenministerium die Blaue Moschee in Hamburg nun dichtgemacht hat. Von Hubert Gude und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/izh-in-hamburg-vertrauliche-dokumente-zeigen-verbindungen-zum-iranischen-regime-und-hisbollah-a-6d343baf-02f4-4c74-b5ad-f62aeb1d157d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d01af4b4-05cd-48bb-91c6-e816c0a28d8b_w872_r1.778_fpx41.32_fpy50.jpg",
      "image_title": "WhatsApp aus Teheran - Nikito / IMAGO",
      "author": "Hubert Gude und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Einsatzleiter über den Hoteleinsturz in Kröv Worüber spricht man mit Verschütteten, Herr Teusch?",
      "teaser": "Sieben Überlebende wurden aus den Trümmern des Kröver Hotels gerettet. Einsatzleiter Jörg Teusch erklärt, wie er und seine Kollegen Kontakt zu den Verschütteten gehalten haben. Und wieso eine Rettung nie sofort beginnen kann. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/kroev-einsatzleiter-ueber-schwierige-rettung-nach-hoteleinsturz-worueber-spricht-man-mit-verschuetteten-a-38218e7f-e5a0-4acc-98fb-ad599fde0161",
      "image_title": "Worüber spricht man mit Verschütteten, Herr Teusch? - Harald Tittel / dpa"
    },
    {
      "title": "Verbotene Konsumräume Wie Bayern versucht, sein Drogenproblem unsichtbar zu machen",
      "teaser": "Drogenkonsumräume retten Leben, da sind sich Experten einig. Doch trotz wachsender Probleme sind sie in einigen Bundesländern verboten. In Bayern zeigt sich, wie Städte und Kommunen dadurch unter Druck geraten. Von Katherine Rydlink und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/drogen-konsumraeume-verboten-warum-bayerns-drogensuechtige-auf-der-strasse-sitzen-a-cc60b9fc-e59d-4954-b95f-dd3fcafbaf80",
      "image_title": "Wie Bayern versucht, sein Drogenproblem unsichtbar zu machen - Stephan Rumpf / SZ Photo / picture alliance",
      "author": "Katherine Rydlink und Ansgar Siemens"
    },
    {
      "title": "Debatte über Nationalität in Polizeimeldungen Tatverdächtiger »deutsch«, oder? Ein Kommentar von Jean-Pierre Ziegler",
      "teaser": "Nordrhein-Westfalen und die Bundes-FDP wollen, dass die Polizei künftig in allen ihren Meldungen die Nationalität Tatverdächtiger nennt. So will man Populisten das Thema entreißen, gelingen wird das nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/nationalitaet-in-polizeimeldungen-tatverdaechtiger-deutsch-oder-kommentar-a-b14f7fcd-c694-423d-8abc-25dcdad89548",
      "image_title": "Tatverdächtiger »deutsch«, oder? - Christina Kuhaupt / dpa"
    },
    {
      "title": "Berlins größte Dauerbaustelle Das Pergamonster",
      "teaser": "Ein Vierteljahrhundert Bauzeit, explodierende Kosten, endloses Chaos: Die Sanierung des Pergamon, des berühmtesten Museums der Republik, dauert noch bis 2037, vielleicht länger. Rekonstruktion eines deutschen Debakels. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berliner-pergamonmuseum-bauzeit-kosten-chaos-ein-vierteljahrhundert-voller-debakel-a-e2af68dd-01b1-4712-a5a8-428dd30386fd",
      "image_title": "Das Pergamonster - Karolin Klüppel / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Polizei und Staatsanwaltschaft eingeschaltet Freiburger Kitaleiter online mit Mord bedroht",
      "teaser": "Die Stadt Freiburg hat Anzeige erstattet, weil es in den sozialen Medien Anschuldigungen gegen einen Kitamitarbeiter gab. Auch für Kinder und Eltern hat der Vorfall Folgen.",
      "url": "https://www.spiegel.de/panorama/bildung/freiburg-kita-leiter-wurde-online-mit-mord-gedroht-a-a4f4828d-88ee-4cc7-b76e-e7e9f1136da2",
      "image_title": "Freiburger Kitaleiter online mit Mord bedroht - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Invasive Art Tapinoma magnum Stadt Kehl sperrt Spielplatz wegen Ameisenplage",
      "teaser": "Zuerst belagerten sie Häuser, Gehwege und Straßen. Nun muss die Stadt Kehl einen Spielplatz sperren, weil er von Ameisen aus dem Mittelmeerraum unterwandert ist. Die Insektenart ist für ihre »Superkolonien« bekannt.",
      "url": "https://www.spiegel.de/panorama/kehl-stadt-sperrt-spielplatz-wegen-ameiseninvasion-a-38f4bd7f-49ea-4a02-a083-2a5f6c53c2fd",
      "image_title": "Stadt Kehl sperrt Spielplatz wegen Ameisenplage - Roberto Piras / Depositphotos / IMAGO"
    },
    {
      "title": "Bremer Bürgermeister Andreas Bovenschulte und Kerstin Krüger haben geheiratet",
      "teaser": "Feiern statt arbeiten, ausnahmsweise: Im Rathaus von Bremen hat der Regierungschef der Stadt seiner Partnerin das Jawort gegeben. Beide kennen sich aus Jugendtagen und haben sich nach 35 Jahren wieder getroffen.",
      "url": "https://www.spiegel.de/panorama/leute/bremen-andreas-bovenschulte-und-kerstin-krueger-haben-geheiratet-a-dd6610b5-2425-4cca-a340-5d45bad94cd4",
      "image_title": "Andreas Bovenschulte und Kerstin Krüger haben geheiratet - Focke Strangmann / picture alliance / dpa"
    },
    {
      "title": "Einsatz in Gera Polizei durchsucht Wohnung eines bekannten Rechtsextremisten",
      "teaser": "Einsatzkräfte haben in der Wohnung eines Thüringer Rechtsextremisten Speichermedien sichergestellt. Es sind nicht die ersten Ermittlungen gegen den Mann.",
      "url": "https://www.spiegel.de/panorama/justiz/gera-polizei-durchsucht-wohnung-von-rechtsextremisten-a-f1b6fff5-a33a-4fc6-82f2-4dd8ea408897",
      "image_title": "Polizei durchsucht Wohnung eines bekannten Rechtsextremisten - Lino Mirgeler / dpa"
    },
    {
      "title": "Großeinsatz in Memmingen Polizei räumt Zug und Bahnhof wegen Mann mit Kampfmesser",
      "teaser": "Ein alkoholisierter und bewaffneter Mann fiel Mitreisenden in einem Zug von Zürich Richtung München auf. Mit einem Trick konnte der Mann gefasst werden, ohne dass Panik im Zug ausbrach.",
      "url": "https://www.spiegel.de/panorama/justiz/memmingen-polizei-raeumt-zug-und-bahnhof-wegen-mann-mit-kampfmesser-a-c89a7746-e05f-44cf-bb21-7ab67ba8c582",
      "image_title": "Polizei räumt Zug und Bahnhof wegen Mann mit Kampfmesser - dts-Agentur / picture alliance"
    },
    {
      "title": "Wetterlage in Deutschland Zum Wochenende kehrt der Hochsommer zurück",
      "teaser": "Temperaturen um die 30 Grad und Sonne: Am Wochenende wird es vielerorts hochsommerlich. Nur vereinzelt drohen Gewitter. Die Wetterlage wird sich allerdings zu Beginn der neuen Woche wieder ändern.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-zum-wochenende-kehrt-der-hochsommer-zurueck-a-8d15d53d-efc7-44f6-a702-13f46404be08",
      "image_title": "Zum Wochenende kehrt der Hochsommer zurück - Daniel Kubirski / IMAGO"
    },
    {
      "title": "Kurioser Fall aus Unterfranken Siebenjähriger entdeckt Fehler auf Verkehrsschild",
      "teaser": "Erst sind es noch 14 Kilometer nach Walldürn, dann plötzlich wieder 15 Kilometer: Da kann doch was nicht stimmen. Das dachte sich auch ein Schüler in Unterfranken und schrieb dem Landrat. Mit Erfolg.",
      "url": "https://www.spiegel.de/panorama/amorbach-in-bayern-siebenjaehriger-entdeckt-fehler-auf-verkehrsschild-und-schreibt-landrat-a-72cbb65a-c265-41a5-bcd1-65adcedda713",
      "image_title": "Siebenjähriger entdeckt Fehler auf Verkehrsschild - Winfried Zang / Landratsamt Miltenberg / picture alliance / dpa"
    },
    {
      "title": "Nach Verkauf an Investor Streit über früheres KZ in Sachsen-Anhalt eskaliert",
      "teaser": "Unzählige Menschen starben bei der Arbeit an einem KZ-Stollen bei Halberstadt. Neuerdings gehört der einem umtriebigen Investor. Wie konnte es dazu kommen? Land und Insolvenzverwalter machen sich gegenseitig schwere Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kz-langenstein-zwieberge-in-halberstadt-heftiger-streit-nach-verkauf-an-investor-a-a1e6df72-ddcf-4c23-8f5e-969e4813a654",
      "image_title": "Streit über früheres KZ in Sachsen-Anhalt eskaliert - Daniel Kühne / Zoonar / picture alliance"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Gewaltvorwürfe gegen US-Rapper Travis Scott in Paris festgenommen",
      "teaser": "Er besuchte das olympische Basketball-Halbfinale, später soll er handgreiflich gegenüber einer Sicherheitskraft geworden sein. Die Staatsanwaltschaft ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/travis-scott-us-rapper-wegen-gewaltvorwuerfen-in-paris-festgenommen-a-dece72fa-97d4-42c9-a718-1e77c504945b",
      "image_title": "Travis Scott in Paris festgenommen - Kristy Sparow / Getty Images"
    },
    {
      "title": "Fitness-Influencerin Pamela Reif hat Angst, ihren Bruder auszubremsen",
      "teaser": "Pamela Reif ist Deutschlands erfolgreichste Influencerin, ihr Bruder Dennis unterstützt sie dabei. Jetzt sorgt sich die Schwester um seine eigenen Karriereambitionen.",
      "url": "https://www.spiegel.de/panorama/leute/pamela-reif-spricht-ueber-ihre-karriere-und-sorgen-um-ihren-bruder-a-cad7d322-543e-4fbe-ad76-452f5637065e",
      "image_title": "Pamela Reif hat Angst, ihren Bruder auszubremsen - Gisela Schober / Technogym / Getty Images"
    },
    {
      "title": "Nahe Ankara Zehn Tote und viele Verletzte bei Busunfall in der Türkei",
      "teaser": "Ein Überlandbus auf dem Weg von Izmir in den Osten der Türkei ist in der Nähe von Ankara gegen einen Brückenpfeiler gefahren. Mindestens zehn Menschen starben, Dutzende wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/ankara-zehn-tote-und-viele-verletzte-bei-busunfall-in-der-tuerkei-a-18208487-3d38-447d-99b8-e60608c3bd35",
      "image_title": "Zehn Tote und viele Verletzte bei Busunfall in der Türkei - Mehmet Futsi / Anadolu / picture alliance"
    },
    {
      "title": "Zugriff in Wien Dritte Festnahme nach Anschlagsplänen auf Swift-Konzerte",
      "teaser": "Ein 18-jähriger Verdächtiger aus dem Irak ist im Zusammenhang mit den Anschlagsplänen auf die Swift-Konzerte festgenommen worden. Er soll einen Treueschwur auf den »Islamischen Staat« abgelegt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/taylor-swift-konzerte-in-wien-dritte-festnahme-nach-absage-wegen-terrorgefahr-a-67c3904f-806a-46f6-9a53-bde0bceb39c1",
      "image_title": "Dritte Festnahme nach Anschlagsplänen auf Swift-Konzerte - Florian Wieser / APA / picturedesk / picture alliance"
    },
    {
      "title": "Technischer Defekt in der Stromversorgung Regionalzug muss auf offener Strecke evakuiert werden",
      "teaser": "Zuerst stoppte der Zug, dann fiel der Strom aus und die Hitze wurde unerträglich: Eine Regionalbahn ist bei Herford liegen geblieben. Fahrgäste riefen die Feuerwehr, weil drei Passagiere zu kollabieren drohten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/herford-regionalzug-muss-auf-offener-strecke-evakuiert-werden-a-0c5e6da7-329d-4722-94a9-98d6a810a174",
      "image_title": "Regionalzug muss auf offener Strecke evakuiert werden - Christian Müller / dpa"
    },
    {
      "title": "Plattling in Niederbayern Bei Freigang geflohener Straftäter gefasst",
      "teaser": "Er gilt laut Polizei als »äußerst gefährlich«: Ein verurteilter Verbrecher konnte aus einer Fachklinik für forensische Psychiatrie entkommen. Nun wurde er nach einer aufwendigen Suche gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/plattling-in-bayern-aeusserst-gefaehrlicher-straftaeter-flieht-bei-freigang-wieder-gefasst-a-7390225d-dafc-4c21-bb40-867d86ef38fd",
      "image_title": "Bei Freigang geflohener Straftäter gefasst - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Populäre Partydroge Lachgaskartuschen machen der Berliner Stadtreinigung Probleme",
      "teaser": "Vier bis fünf Explosionen gibt es in Berliner Müllverbrennungsanlagen täglich. Grund dafür sind falsch entsorgte Lachgaskartuschen, die als Partydrogen genutzt werden. Die Umweltverwaltung fordert nun ein Pfandsystem.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-lachgaskartuschen-machen-der-stadtreinigung-probleme-a-a3eb716d-23e4-4f73-bc99-e4d3bf90f66f",
      "image_title": "Lachgaskartuschen machen der Berliner Stadtreinigung Probleme - Julia Kilian / picture alliance"
    },
    {
      "title": "Frontalzusammenstoß mit Bus Großeltern und Enkel sterben bei Autounfall in der Schweiz",
      "teaser": "Bei einem tragischen Unfall sind drei Familienmitglieder im Urlaub in der Schweiz ums Leben gekommen. Das Auto mit Großeltern und Enkel geriet auf die Gegenfahrbahn und kollidierte mit einem Linienbus.",
      "url": "https://www.spiegel.de/panorama/schweiz-grosseltern-und-enkel-sterben-bei-frontalzusammenstoss-mit-bus-a-be2feef7-ec7b-4df6-97ac-eaa26a1b4e28",
      "image_title": "Großeltern und Enkel sterben bei Autounfall in der Schweiz - dpa"
    },
    {
      "title": "Nach Ausstieg aus der Politik Promiköchin Sarah Wiener will ihr Leben neu sortieren",
      "teaser": "Erst kochen, dann Politik machen: Sarah Wiener bezeichnet ihre Zeit im EU-Parlament als »harten Wechsel«. Nun will sie sich anderen Themen zuwenden, etwa ihren Nachbarn.",
      "url": "https://www.spiegel.de/panorama/leute/sarah-wiener-promi-koechin-will-ihr-leben-nach-ausstieg-aus-der-politik-neu-sortieren-a-efb3159b-5f36-4b55-aa89-be555efa24c2",
      "image_title": "Promiköchin Sarah Wiener will ihr Leben neu sortieren - STAR-MEDIA / IMAGO"
    },
    {
      "title": "Vereitelter Raubüberfall in Buenos Aires Polizei entdeckt 220 Meter langen Tunnel unter einer Bankfiliale",
      "teaser": "Nur per Zufall konnte in Argentiniens Hauptstadt Buenos Aires ein Jahrhundertraub verhindert werden. Ein Autofahrer entdeckt Unebenheiten auf der Straße. Der Grund: ein Tunnel, der fast bis zu einer Bankfiliale führt.",
      "url": "https://www.spiegel.de/panorama/justiz/buenos-aires-polizei-entdeckt-220-meter-langen-tunnel-unter-bank-filiale-a-4e72d2c6-d89a-4064-b574-bd8135631556",
      "image_title": "Polizei entdeckt 220 Meter langen Tunnel unter einer Bankfiliale - Franco Fafasuli / AFP"
    },
    {
      "title": "Nach Hoteleinsturz In Kröv beginnt Abriss – ein Toter noch unter den Trümmern",
      "teaser": "Noch immer ist das Opfer des Hoteleinsturzes in Kröv nicht geborgen: Drei Tage nach dem Unglück wird das Gebäude abgerissen. Es ist möglicherweise mit Asbest belastet.",
      "url": "https://www.spiegel.de/panorama/justiz/hoteleinsturz-in-kroev-abriss-beginnt-ein-toter-noch-unter-den-truemmern-a-b39a9844-b956-4533-821e-afc1fcf8646a",
      "image_title": "In Kröv beginnt Abriss – ein Toter noch unter den Trümmern - Harald Tittel / dpa"
    }
  ]
}