{
  "timestamp": "2024-10-21T22:00:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Organisierte Kriminalität in Deutschland »Es ist Krieg, Motherfucker!«",
      "teaser": "Tonnenweise Kokain, Bombenanschläge und Folter: Drogenbanden fordern den Staat heraus, demonstrieren Macht, Skrupellosigkeit und entfesselte Gewalt. Lange hat Deutschland die Gefahr unterschätzt. Drohen jetzt Zustände wie in den Niederlanden?",
      "url": "https://www.spiegel.de/panorama/wie-die-organisierte-kriminalitaet-deutschland-unterwandert-es-ist-krieg-motherfucker-a-b61beb74-3820-4872-a9cc-0b0320f3ddec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/23d7ffae-549b-41c9-944b-76f20e9b1dbf_w872_r1.778_fpx64.67_fpy54.99.jpg",
      "image_title": "»Es ist Krieg, Motherfucker!« - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Kohl, Schröder, Merkel und die deutsche Russlandpolitik »Habt Ihr das alles nicht erkannt, was sich dort entwickelt?«",
      "teaser": "Vertrauliche Dokumente offenbaren: Es gab früh Anzeichen dafür, welche Gefahr von Russland ausgehen kann. Haben die Regierungschefs Helmut Kohl, Gerhard Schröder und Angela Merkel zu wenig getan? Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/helmut-kohl-gerhard-schroeder-angela-merkel-wie-sie-russland-unterschaetzten-a-734498e2-cb50-4595-8c1b-945a7e913b30",
      "image_title": "»Habt Ihr das alles nicht erkannt, was sich dort entwickelt?« - Mikhail Metzel / picture alliance / ASSOCIATED PRESS",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Spurensuche in München »Talahons, das sind so Babygangster«",
      "teaser": "Auf TikTok beleidigen sie Frauen, posieren, pöbeln – ausgebildet werden sie angeblich in einem Münchner Einkaufszentrum. Doch die Suche nach den berüchtigten Talahons ist schwieriger als gedacht. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-unterwegs-im-angeblichen-hauptquartier-fuer-talahons-a-b189e345-07ce-4d8a-b92e-4e30ba4557bd",
      "image_title": "»Talahons, das sind so Babygangster« - Wolfgang Maria Weber / IMAGO",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "Silvio Witt in Neubrandenburg Warum dieser Oberbürgermeister nach einem Streit über Regenbogenflaggen zurückgetreten ist",
      "teaser": "Die Stadtvertretung von Neubrandenburg hat Regenbogenflaggen am Bahnhofsvorplatz verboten, Oberbürgermeister Silvio Witt kündigte daraufhin seinen Rücktritt an. Er spricht von einem vergifteten System. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neubrandenburg-buergermeister-ueber-das-regenbogenfahnen-verbot-und-seinen-ruecktritt-a-2386564a-fb79-41b6-835f-7990100b98a1",
      "image_title": "Warum dieser Oberbürgermeister nach einem Streit über Regenbogenflaggen zurückgetreten ist - Tamara Eckhardt / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Prepperpläne in früheren KZ-Tunneln Der große Bluff des Peter Karl Jugl",
      "teaser": "Ein Millionär mit ehemals rechten Kontakten kauft eine Stollenanlage, die einst von NS-Zwangsarbeitern gebaut wurde. Er plant dort angeblich krisensichere Luxusbunker. Wer ist dieser Mann? Von Nils Lenthe, Peter Maxwill und Nicola Naber",
      "url": "https://www.spiegel.de/panorama/kz-bei-halberstadt-der-bunker-bluff-des-peter-karl-jugl-a-2919b809-b2c6-4eb2-9b19-8b374a33e782",
      "image_title": "Der große Bluff des Peter Karl Jugl - business-journal.tv",
      "author": "Nils Lenthe, Peter Maxwill und Nicola Naber"
    },
    {
      "title": "Kajakunfall Jugendlicher kämpft vor Hawaii die ganze Nacht in den Fluten",
      "teaser": "Starke Strömungen werden einem 17-Jährigen beim Kajaktraining im Zentralpazifik zum Verhängnis. Er treibt ab, die Lage scheint lange aussichtslos. Sein Überleben verdankt er auch seinem besonnenen Handeln.",
      "url": "https://www.spiegel.de/panorama/hawaii-jugendlicher-kaempft-nach-kajakunfall-die-ganze-nacht-in-den-fluten-a-c9c82ad3-5aaa-49a0-adee-cd5332f86dd1",
      "image_title": "Jugendlicher kämpft vor Hawaii die ganze Nacht in den Fluten - BRIAN BIELMANN/ AFP"
    },
    {
      "title": "Nächtliche Sichtung Experten suchen im Allgäu vergeblich nach Bärenspuren",
      "teaser": "Eine Bärensichtung im Ostallgäu bleibt unbestätigt. Experten können keine Hinweise auf einen Braunbären finden. Doch es ist nicht unwahrscheinlich, dass das Raubtier in der Region unterwegs ist.",
      "url": "https://www.spiegel.de/panorama/allgaeu-experten-suchen-vergeblich-nach-baerenspuren-a-b06cad36-676c-42cf-9790-f8b4fdee3f07",
      "image_title": "Experten suchen im Allgäu vergeblich nach Bärenspuren - Lino Mirgeler / dpa"
    },
    {
      "title": "Schätzwert im fünfstelligen Bereich Mehr als 400 Jahre alte Bibel gestohlen",
      "teaser": "Wertvolle Bücher, darunter eine antike Bibel, sind aus einem Einfamilienhaus im Berchtesgadener Land entwendet worden. Die Eigentümer waren tagelang nicht zu Hause, das erleichterte die Straftat.",
      "url": "https://www.spiegel.de/panorama/bayern-mehr-als-400-jahre-alte-bibel-aus-einfamilienhaus-in-berchtesgaden-gestohlen-a-12818254-267e-4603-adab-1ba7be551892",
      "image_title": "Mehr als 400 Jahre alte Bibel gestohlen - Patrick Seeger / dpa"
    },
    {
      "title": "Großrazzia in NRW »Pizza Kokain« als Verkaufsschlager in Düsseldorf",
      "teaser": "Wer die Nummer 40 bestellt, bekommt eine besondere Beilage zu seiner Pizza. Der Gastronom gerät ins Visier der Ermittler, und die entdecken nicht nur Rauschgift in rauen Mengen.",
      "url": "https://www.spiegel.de/panorama/justiz/razzia-in-nrw-pizza-kokain-ist-der-verkaufsschlager-in-duesseldorf-a-6a3cec14-b64a-4a4f-8e3e-6afd4e955881",
      "image_title": "»Pizza Kokain« als Verkaufsschlager in Düsseldorf - Steve Parsons / PA Wire / dpa"
    },
    {
      "title": "Augensalbe, OPs und Impfkosten Langer Streit um Mops »Edda« – Hundekäuferin scheitert vor Oberlandesgericht",
      "teaser": "Eine Polizeibeamtin in NRW erstand für 690 Euro einen Hund über ein Onlineportal – von der Stadt Ahlen. Doch der Mops war offenbar nicht gesund, die Frau sah sich getäuscht. Ihre Berufung wurde nun zurückgewiesen.",
      "url": "https://www.spiegel.de/panorama/hamm-langer-streit-um-mops-edda-hundekaeuferin-scheitert-vor-oberlandesgericht-a-71b595a7-468e-4d9b-8fe0-a532a2b1bd94",
      "image_title": "Langer Streit um Mops »Edda« – Hundekäuferin scheitert vor Oberlandesgericht - Dieter Menne / dpa"
    },
    {
      "title": "Jugendpfarrer und Kämpfer gegen Rechtsextremismus Lothar König ist tot",
      "teaser": "»Bis zum Ende blieb er Fußballer, Punk und Langhaariger«: Der ehemalige Stadtjugendpfarrer von Jena, Lothar König, ist nach Angaben seiner Familie im Alter von 70 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/lothar-koenig-ist-tot-jugendpfarrer-und-kaempfer-gegen-rechtsextremismus-a-96905421-e8be-466b-8a80-dba5bf0ef147",
      "image_title": "Lothar König ist tot - Sebastian Willnow / picture alliance / dpa"
    },
    {
      "title": "Kein Platz für die Feuerwehr Wie ein Pop-up-Radweg den Brandschutz gefährdet",
      "teaser": "Was hat eine Radspur mit dem Brandschutz zu tun? In Berlin-Charlottenburg kommt beides zusammen – und löst nun Ängste bei Anwohnern aus. Eine sogenannte Nutzungsuntersagung ihrer Wohnungen steht im Raum.",
      "url": "https://www.spiegel.de/panorama/berlin-charlottenburg-anwohner-fuerchten-auszug-wegen-brandschutz-a-0ee5049e-89ea-410a-ba39-bdd10d963fce",
      "image_title": "Wie ein Pop-up-Radweg den Brandschutz gefährdet - Lutz Deckwerth / picture alliance / dpa"
    },
    {
      "title": "Bissingen an der Teck Mann wird ungewollt zum Bürgermeister gewählt und lehnt ab",
      "teaser": "Siegfried Nägele holte bei der Bürgermeisterwahl in Bissingen an der Teck überraschend die absolute Mehrheit der Stimmen – dabei hatte er gar nicht kandidiert. Nach einer Woche Bedenkzeit sagte er jetzt ab.",
      "url": "https://www.spiegel.de/panorama/bissingen-an-der-teck-in-baden-wuerttemberg-mann-wird-ungewollt-zum-buergermeister-gewaehlt-und-lehnt-ab-a-00b9e742-ffea-4b49-bfa9-12ac6192f8b1",
      "image_title": "Mann wird ungewollt zum Bürgermeister gewählt und lehnt ab - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Islamistengruppe auf den Philippinen Lebenslange Haft für Entführer von Familie Wallert",
      "teaser": "Sie verschleppten vor mehr als 20 Jahren die Familie Wallert aus Göttingen auf der philippinischen Insel Jolo. 17 Terroristen der Gruppe Abu Sayyaf wurden nun verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/philippinen-lebenslange-haft-fuer-entfuehrer-von-familie-wallert-a-5382c080-680e-449d-8e7f-bfa037183d41",
      "image_title": "Lebenslange Haft für Entführer von Familie Wallert - picture alliance / dpa"
    },
    {
      "title": "Streit über Namensgebung für Schule Gymnasium in Pullach darf nicht mehr nach Otfried Preußler heißen",
      "teaser": "Seit 2013 trägt das Gymnasium im bayerischen Pullach den Namen Otfried Preußlers. Eine Wahl, mit der die Schule seit Längerem wegen früherer NS-Sympathien des Autors hadert. Nun zieht dessen Tochter Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/bildung/pullach-gymnasium-darf-nicht-mehr-nach-otfried-preussler-heissen-a-b90ad743-42c4-49a0-b282-59e45bfd6f05",
      "image_title": "Gymnasium in Pullach darf nicht mehr nach Otfried Preußler heißen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Mutmaßlicher Anschlagsplan auf israelische Botschaft Das ist über den Terrorverdächtigen von Berlin bekannt",
      "teaser": "Omar A. soll mit einem IS-Mann über einen Angriff auf die israelische Botschaft in Berlin gechattet haben. Der Asylantrag des Libyers wurde 2023 abgelehnt, abgeschoben werden konnte er laut Behörden aber nicht. Von Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mutmasslicher-anschlagsplan-auf-israelische-botschaft-was-ueber-den-terrorverdaechtigen-libyer-bekannt-ist-a-283e7714-f02d-409b-be3c-aeacfd41f72d",
      "image_title": "Das ist über den Terrorverdächtigen von Berlin bekannt - René Priebe / dpa",
      "author": "Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Klinikum in Essen Weiteres Kind erhält nach Pilzvergiftung eine Spenderleber",
      "teaser": "Im Essener Uniklinikum werden ein Erwachsener und drei Kinder seit Tagen wegen des Verzehrs hochgiftiger Knollenblätterpilze intensivmedizinisch behandelt. Inzwischen ist bei drei Patienten eine Lebertransplantation erfolgt.",
      "url": "https://www.spiegel.de/panorama/klinikum-in-essen-weiteres-kind-erhaelt-nach-pilzvergiftung-eine-spenderleber-a-149904d2-1a7a-457b-ba3e-521b74d0d113",
      "image_title": "Weiteres Kind erhält nach Pilzvergiftung eine Spenderleber - Kerstin Kokoska / FUNKE Foto Services"
    },
    {
      "title": "Bistum Essen Weitere Missbrauchsvorwürfe gegen Kardinal Hengsbach",
      "teaser": "Wissenschaftler sollen in einer Studie die Missbrauchsvorwürfe gegen den früheren Essener Kardinal Franz Hengsbach untersuchen. Inzwischen gibt es weitere Hinweise auf sexualisierte Gewalt durch den einstigen Weihbischof.",
      "url": "https://www.spiegel.de/panorama/justiz/kardinal-franz-hengsbach-weitere-missbrauchsvorwuerfe-laut-bistum-essen-bekannt-geworden-a-4b48b88f-e2f7-4bc4-8ce4-53adf7119a96",
      "image_title": "Weitere Missbrauchsvorwürfe gegen Kardinal Hengsbach - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "U-Haft nach Angriff Mann soll mit Hammer und Messer auf Freundin losgegangen sein",
      "teaser": "Er half einer Freundin in einer Ulmer Wohnung bei ihrem anstehenden Umzug, dann soll er sie gewürgt und geschlagen haben. Die Behörden ermitteln wegen gefährlicher Körperverletzung gegen den 23-Jährigen.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-mann-geht-mutmasslich-mit-hammer-und-messer-auf-freundin-los-u-haft-a-4e5a537a-96e7-4320-981b-8b3a0f03da26",
      "image_title": "Mann soll mit Hammer und Messer auf Freundin losgegangen sein - Sebastian Gabriel / picture alliance / SZ Photo"
    },
    {
      "title": "Attacke in Mülheim an der Ruhr Mann greift Frau auf offener Straße an und verletzt sie lebensgefährlich",
      "teaser": "Er soll auf die am Boden liegende Frau eingetreten haben: Ein 40-Jähriger steht unter Verdacht, eine Frau lebensgefährlich verletzt zu haben. Gegen ihn wird nun wegen versuchten Totschlags ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/muelheim-an-der-ruhr-mann-greift-frau-auf-offener-strasse-an-und-verletzt-sie-lebensgefaehrlich-a-1302702b-9a10-49e7-abdf-f2abc851966e",
      "image_title": "Mann greift Frau auf offener Straße an und verletzt sie lebensgefährlich - Lino Mirgeler / dpa"
    },
    {
      "title": "Angriff im Landkreis Peine Messerstecher war zweimal in der Psychiatrie",
      "teaser": "Er soll mit einem Messer aus seinem Wohnhaus gekommen sein und unvermittelt auf seine Opfer eingestochen haben. Nach der Messerattacke von Peine verdichten sich Hinweise auf eine psychische Erkrankung des Angreifers.",
      "url": "https://www.spiegel.de/panorama/justiz/peine-messerstecher-war-zwei-mal-in-der-psychiatrie-a-829fe7a7-6638-4cd4-95b3-cd8c68266463",
      "image_title": "Messerstecher war zweimal in der Psychiatrie - Google Maps"
    },
    {
      "title": "Vor indonesischer Insel Schwertfisch verletzt italienische Surferin tödlich",
      "teaser": "Giulia Manfrini surfte vor der Insel Pulau Masokut, als ein Schwertfisch aus dem Wasser sprang und in ihre Brust stieß. Die 36-Jährige hat die Attacke nicht überlebt.",
      "url": "https://www.spiegel.de/panorama/indonesien-surferin-giulia-manfrini-wird-von-schwertfisch-durchbohrt-und-stirbt-a-e88e144d-7273-45f7-8013-be8eeb76039d",
      "image_title": "Schwertfisch verletzt italienische Surferin tödlich - Costantino Sergi / ZUMA Press / IMAGO"
    },
    {
      "title": "Eltern im Dilemma Mein Kind hat Corona – soll ich es trotzdem in die Schule schicken?",
      "teaser": "Der Infektionswinter steht bevor, aktuell stecken sich wieder vermehrt Menschen mit Covid-19 an, auch Kinder. Wie verhält man sich als Mutter oder Vater in diesem Fall richtig? Die wichtigsten Antworten im Überblick. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/corona-eltern-im-dilemma-kranke-kinder-in-die-schule-schicken-oder-zu-hause-lassen-a-81b8932e-b51a-4907-af22-2ca5537b18c2",
      "image_title": "Mein Kind hat Corona – soll ich es trotzdem in die Schule schicken? - myriam tirler / plainpicture",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Computer an Schulen Stark-Watzinger sieht Start von Digitalpakt in Gefahr",
      "teaser": "Wenn Anfang 2025 der neue Digitalpakt für Schulen starten soll, müssen sich Bund und Länder jetzt einigen. Doch die Bundesbildungsministerin scheint nicht mehr richtig an den Zeitplan zu glauben.",
      "url": "https://www.spiegel.de/panorama/bildung/digitalpakt-an-schulen-bettina-stark-watzinger-sieht-start-von-digitalpakt-in-gefahr-a-eff5dd67-8535-4537-91e1-60063081e10d",
      "image_title": "Stark-Watzinger sieht Start von Digitalpakt in Gefahr - Lars Fröhlich / FUNKE Foto Services / IMAGO"
    }
  ]
}