{
  "timestamp": "2024-06-06T21:01:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen mutmaßliches »Reichsbürger«-Netzwerk Zwischen Vollkornbrot und Esoterikzetteln",
      "teaser": "Die »Reichsbürger«-Gruppierung um Heinrich XIII. Prinz Reuß soll den Umsturz geplant haben. Im Prozess geht es nun um den 72-Jährigen selbst: Welches Leben führte er bis zu seiner Verhaftung? Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-mutmassliches-reichsbuerger-netzwerk-das-leben-von-heinrich-xiii-prinz-reuss-a-ec1ecc42-3347-4442-925a-820f9ee24079",
      "image_url": "https://cdn.prod.www.spiegel.de/images/23f51326-34a0-457d-8968-45bac17025e0_w872_r1.778_fpx54_fpy26.jpg",
      "image_title": "Zwischen Vollkornbrot und Esoterikzetteln - Boris Roessler / EPA"
    },
    {
      "title": "Angreifer von Mannheim Laut Akten war er ein Musterbeispiel für gelungene Integration",
      "teaser": "Er kam als Minderjähriger nach Deutschland, machte seinen Hauptschulabschluss, engagierte sich in der Flüchtlingshilfe: Was über den Angreifer von Mannheim bekannt ist – und über sein Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-was-ueber-den-mutmasslichen-angreifer-bekannt-ist-a-1e402ee2-24f1-4c07-b1b8-590c714f6240",
      "image_title": "Laut Akten war er ein Musterbeispiel für gelungene Integration - Timm Reichert / REUTERS"
    },
    {
      "title": "Gewaltkriminalität Zahl der Messerdelikte steigt in NRW um fast 50 Prozent",
      "teaser": "In NRW werden bei Straftaten immer häufiger Messer eingesetzt. Ein Drittel der Tatverdächtigen ist jünger als 21, viele haben keinen deutschen Pass.",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalstatistik-zunahme-der-messerdelikte-in-nrw-um-fast-50-prozent-a-6d210cfe-7d9e-4a8a-9275-f869852adca8",
      "image_title": "Zahl der Messerdelikte steigt in NRW um fast 50 Prozent - Panama Pictures / IMAGO"
    },
    {
      "title": "Überflutungen in Bayern So kämpft Passau gegen das Hochwasser",
      "teaser": "Während das Hochwasser in einigen Regionen Bayerns langsam zurückgeht, stehen die Pegel in Passau noch auf der höchsten Meldestufe. Eindrücke in Bildern.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-so-kaempft-passau-gegen-die-fluten-die-bilder-a-b5c4e40d-bcff-4a46-a348-1f325296829b",
      "image_title": "So kämpft Passau gegen das Hochwasser - Jana Islinger / DER SPIEGEL"
    },
    {
      "title": "Menschen im Hochwassergebiet »Du weißt nicht, was mit deinem Hab und Gut passiert«",
      "teaser": "Die Überschwemmungen in Süddeutschland halten Anwohner, Politiker und Einsatzkräfte in Atem. Hier berichten sie von ihren Ängsten, dem Ärger über Gaffer – und den Lichtblicken in der Katastrophe. Von Tobias Lill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-in-sueddeutschland-du-weisst-nicht-was-mit-deinem-hab-und-gut-passiert-a-6034222a-4419-414b-b1c2-42d7e39d10a2",
      "image_title": "»Du weißt nicht, was mit deinem Hab und Gut passiert« - [M] DER SPIEGEL, Fotos: Tobias Lill",
      "author": "Tobias Lill"
    },
    {
      "title": "Neue Realityserie »The Real Housewives« kommen nach München",
      "teaser": "Glamour, Mode und jede Menge Drama: RTL holt die beliebte High-Society-Show »The Real Housewives« nach Bayern. Es ist der erste deutsche Ableger seit 18 Jahren.",
      "url": "https://www.spiegel.de/panorama/leute/the-real-housewives-beliebte-realityshow-kommt-nach-muenchen-a-10834015-353c-420a-8743-90486fba78ba",
      "image_title": "»The Real Housewives« kommen nach München - Robert Grischek / dpa"
    },
    {
      "title": "Dorf in Brasilien Indigene erhalten Internetzugang – und hadern mit den Folgen",
      "teaser": "Dank Starlink-Anschluss haben die Menschen aus dem Marubo-Stamm jetzt Internet. Noch herrscht laut einem Medienbericht Uneinigkeit darüber, ob das Netz das Leben der Menschen verbessert hat.",
      "url": "https://www.spiegel.de/panorama/amazonas-regenwald-indigene-in-brasilien-erhalten-internetzugang-und-ringen-mit-pornos-a-addcfd44-ddb8-4141-b092-f85ac52af26a",
      "image_title": "Indigene erhalten Internetzugang – und hadern mit den Folgen - Eraldo Peres / dpa"
    },
    {
      "title": "Vorwürfe gegen TU-Präsidentin Geraldine Rauch muss jetzt liefern Von Hannes Schrader",
      "teaser": "Die Präsidentin der TU Berlin will trotz Kritik an ihr im Amt bleiben. Nun muss sie Vertrauen wiederherstellen. So könnte es gelingen, auch in hart geführten Debatten aufeinander zuzugehen.",
      "url": "https://www.spiegel.de/panorama/geraldine-rauch-muss-jetzt-liefern-a-492b1e27-eccd-4d03-a0ab-9ce413b8ad09",
      "image_title": "Geraldine Rauch muss jetzt liefern - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Prozess in Augsburg Heimliche Nacktaufnahmen von Jungen – Bewährungsstrafe für Ex-Mitarbeiter der Domsingknaben",
      "teaser": "Er machte Videos von Chormitgliedern in intimen Situationen und missbrauchte ein Kind: Ein Mann ist in Augsburg zu einer Jugendstrafe von knapp zwei Jahren auf Bewährung verurteilt worden. Er hatte die Taten gestanden.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-heimliche-nacktaufnahmen-von-jungen-gemacht-bewaehrungsstrafe-fuer-ex-mitarbeiter-der-domsingknaben-a-62a26377-1cd6-4f9c-aeb6-7968f1e3a73d",
      "image_title": "Heimliche Nacktaufnahmen von Jungen – Bewährungsstrafe für Ex-Mitarbeiter der Domsingknaben - Stefan Puchner / dpa"
    },
    {
      "title": "Hochwasserprävention »Schlamm verursacht die Hauptschäden«",
      "teaser": "Überschwemmte Flüsse und Bäche führten in Süddeutschland zu großen Schäden. Gewässerexperte Andreas Weiß fordert, dass Hausbesitzer, Kommunalpolitiker und Landwirte umdenken – und dabei auf die Wissenschaft hören. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/hochwasser-praevention-schlamm-verursacht-die-hauptschaeden-a-8e9e7bc0-8c57-4ba7-a6c9-3db58da87c82",
      "image_title": "»Schlamm verursacht die Hauptschäden« - Jana Islinger / DER SPIEGEL"
    },
    {
      "title": "Vermisste Neunjährige aus Döbeln Behörde erinnert Schulen an Meldevorgaben",
      "teaser": "Eine Neunjährige kommt nicht in der Klasse an, die Mutter wird offenbar nicht informiert: Im Fall der vermissten Valeriia wird ein Fehlverhalten der Schule geprüft. Ermittlungen laufen inzwischen auch im Ausland.",
      "url": "https://www.spiegel.de/panorama/doebeln-vermisste-neunjaehrige-landesamt-fuer-schule-und-bildung-erinnert-schulen-an-meldevorgaben-a-9fa4a79a-8d12-4555-8d06-b81c6ee35e6d",
      "image_title": "Behörde erinnert Schulen an Meldevorgaben - Sebastian Willnow / dpa"
    },
    {
      "title": "Nach umstrittenen Likes TU-Präsidentin Rauch will nicht zurücktreten",
      "teaser": "Die Präsidentin der Technischen Universität Berlin, Geraldine Rauch, will im Amt bleiben. Hintergrund ist eine Debatte über zum Teil antisemitische Posts, die sie mit »Gefällt mir« markiert hatte.",
      "url": "https://www.spiegel.de/panorama/tu-praesidentin-geraldine-rauch-tritt-nicht-zurueck-a-be705e03-bb8f-4ce1-905c-c1f82bf5250e",
      "image_title": "TU-Präsidentin Rauch will nicht zurücktreten - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Urteil in Indonesien Zwölf Jahre Haft für Wilderer nach Abschuss von Java-Nashörnern",
      "teaser": "Java-Nashörner gehören zu den am stärksten bedrohten Säugetieren der Welt. Ein Mann aus Indonesien soll mehrere Exemplare getötet haben. Dafür wurde er nun zu einer langen Freiheitsstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/indonesien-zwoelf-jahre-haft-fuer-wilderer-nach-abschuss-von-java-nashoernern-a-7e4789ec-9bd5-49c6-9dc4-8e872200b94d",
      "image_title": "Zwölf Jahre Haft für Wilderer nach Abschuss von Java-Nashörnern - AFP"
    },
    {
      "title": "Urteil in Leipzig Selbsternannter Voodoo-Zauberer entführt – fünf Männer zu Bewährungsstrafen verurteilt",
      "teaser": "Eine Familie fiel auf einen Betrüger rein, wollte ihr Geld wiederbekommen – und entführte den Scharlatan. Nun hat das Landgericht Leipzig sein Urteil in dem »eher untypischen Fall« gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-voodoo-zauberer-entfuehrt-fuenf-maenner-zu-bewaehrungsstrafen-verurteilt-a-c44abe4e-06f8-4ec5-b4be-273589a2e33b",
      "image_title": "Selbsternannter Voodoo-Zauberer entführt – fünf Männer zu Bewährungsstrafen verurteilt - Jan Woitas / dpa"
    },
    {
      "title": "Angespannte Lage in Bayern Hochwasser an Donau fließt nur langsam ab – erneut Regen erwartet",
      "teaser": "Die Einsatzkräfte sind seit Tagen im Dauereinsatz: Von Entwarnung kann in vielen bayerischen Hochwassergebieten noch keine Rede sein. Vor allem bei einem Blick auf die Wetterprognose.",
      "url": "https://www.spiegel.de/panorama/bayern-hochwasser-an-donau-fliesst-nur-langsam-ab-erneut-regen-erwartet-a-38420fb1-8289-4a31-9b13-37120571192c",
      "image_title": "Hochwasser an Donau fließt nur langsam ab – erneut Regen erwartet - Lukas Barth / Getty Images"
    },
    {
      "title": "Wetteraussichten Am Wochenende droht im Süden erneut Starkregen",
      "teaser": "Kräftige Gewitter und lokale Unwetter: Auch am Wochenende dürfen sich nur wenige Menschen in Deutschland auf sommerliches Wetter freuen. Im Norden bleibt es relativ kühl.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-am-wochenende-bleibt-es-nass-auch-im-sueden-a-32b23565-f565-412a-97f6-be56d36b6fd7",
      "image_title": "Am Wochenende droht im Süden erneut Starkregen - Chalabala / Getty Images"
    },
    {
      "title": "An MS erkrankte Schauspielerin Selma Blair bringt ihren Assistenzhund mit auf den roten Teppich",
      "teaser": "Die Schauspielerin Selma Blair ist stets offen mit ihrer Krankheit umgegangen. Im Alltag mit Multipler Sklerose ist ihr ein Labrador eine große Hilfe. Scout durfte nun auch mit zum Tribeca Film Festival in New York.",
      "url": "https://www.spiegel.de/panorama/leute/selma-blair-und-ihr-labrador-gemeinsamer-auftritt-auf-dem-roten-teppich-beim-tribeca-film-festival-a-dac1de23-f2f9-442c-8b15-de75be871c01",
      "image_title": "Selma Blair bringt ihren Assistenzhund mit auf den roten Teppich - Angela Weiss / AFP"
    },
    {
      "title": "Vorfall in Pennsylvania Betäubter Schwarzbär fällt von Baum in vorbereitete Plane",
      "teaser": "Einsatzkräfte hielten eine Plane bereit, dann stürzte ein junger Schwarzbär in die Tiefe – rund sechs Meter. Das Tier war in einem Wohngebiet unterwegs gewesen, ein Straßenabschnitt wurde gesperrt.",
      "url": "https://www.spiegel.de/panorama/betaeubter-schwarzbaer-faellt-von-baum-in-vorbereitete-plane-a-55c6e12b-5577-43a5-998e-bfc0517f9300",
      "image_title": "Betäubter Schwarzbär fällt von Baum in vorbereitete Plane - Sean Simmers / AP"
    },
    {
      "title": "Gedenkfeiern zum D-Day Französischer Zoll kontrolliert Pässe britischer Fallschirmspringer",
      "teaser": "Britische Fallschirmspringer haben in der Normandie die Landeoperation der Alliierten vor 80 Jahren nachgestellt. Nach der Landung auf französischem Boden warteten erst Formalitäten, dann Erfrischungen.",
      "url": "https://www.spiegel.de/panorama/d-day-gedenkfeiern-franzoesischer-zoll-kontrolliert-paesse-britischer-fallschirmspringer-a-02d48c1c-c6c8-4c3e-9a07-976bc275ae3c",
      "image_title": "Französischer Zoll kontrolliert Pässe britischer Fallschirmspringer - Christopher Furlong / Getty Images"
    },
    {
      "title": "Feuerwehreinsatz in Niedersachsen Zwei Tote bei Brand in Seniorenheim",
      "teaser": "In einem Seniorenheim in Oyten ist in der Nacht ein Feuer ausgebrochen. Zwei Bewohnerinnen starben bei dem Brand, drei Personen wurden schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/oyten-zwei-tote-bei-brand-in-seniorenheim-a-f04f7dff-631a-479f-9cbb-04dadb573de8",
      "image_title": "Zwei Tote bei Brand in Seniorenheim - Kai Moorschlatt / dpa"
    },
    {
      "title": "Ein Wort, das Hoffnung macht Prinz William spricht kurz über Kates Gesundheitszustand",
      "teaser": "Über die an Krebs erkrankte Frau von Prinz William gibt es seit Wochen kaum Neuigkeiten. Doch nun hat der britische Thronfolger offenbar auf eine Frage zu Fortschritten bei Kates Genesung geantwortet.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-william-ueber-kates-gesundheitszustand-ein-wort-das-hoffnung-macht-a-53015d5d-502b-43dc-b78e-725771037e84",
      "image_title": "Prinz William spricht kurz über Kates Gesundheitszustand - REUTERS"
    },
    {
      "title": "Warnung für niedersächsische Gemeinde Anwohner sollen Kontakt mit Trinkwasser vermeiden",
      "teaser": "Kein Trinken, kein Zähneputzen, nicht einmal Duschen: Wegen zu hohen Arsengehalts müssen Hunderte Menschen in Nörten-Hardenberg ihr Trinkwasser aus einem Nachbarort abholen.",
      "url": "https://www.spiegel.de/panorama/niedersachsen-trinkwasser-in-noerten-hardenberg-belastet-anwohner-muessen-wasser-aus-nachbarort-abholen-a-deb4822b-a6ed-492d-bfaf-aac6478853c4",
      "image_title": "Anwohner sollen Kontakt mit Trinkwasser vermeiden - Newsday LLC / Newsday / Getty Images"
    },
    {
      "title": "Mode Daniel Brühl hätte »vielleicht eine Beratung von Karl Lagerfeld gebraucht«",
      "teaser": "Daniel Brühl verkörpert in einer neuen Serie den legendären Modeschöpfer Karl Lagerfeld. Nun hat sich der Schauspieler zu seinem eigenen früheren Kleidungsstil geäußert – durchaus selbstkritisch.",
      "url": "https://www.spiegel.de/panorama/leute/daniel-bruehl-ueber-mode-ich-haette-vielleicht-eine-beratung-von-jemandem-wie-karl-lagerfeld-gebraucht-a-c0700e63-fc0b-4cb3-ad43-3652be8d9a64",
      "image_title": "Daniel Brühl hätte »vielleicht eine Beratung von Karl Lagerfeld gebraucht« - Vittorio Zunino Celotto / Getty Images"
    },
    {
      "title": "Wenn Parteien sich zusammentun Grimmas Märchen",
      "teaser": "In der sächsischen Kreisstadt Grimma treten FDP, Grüne und Linke gemeinsam bei den Kommunalwahlen an. Ist das gut, wenn sich alle gegen rechts zusammentun? Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kommunalwahlen-in-sachsen-fdp-und-linke-buendeln-kraefte-gegen-rechts-in-grimma-a-c73b5530-2100-4d4b-bc13-23faeb8274c5",
      "image_title": "Grimmas Märchen - Privat",
      "author": "Fabian Hillebrand"
    }
  ]
}