{
  "timestamp": "2024-05-21T08:08:20",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit wenigen Klicks zum richtigen Krankenhaus? Lauterbach stellt seinen Klinikatlas vor – aber anderswo lernen Patienten mehr",
      "teaser": "In einem digitalen Klinikatlas will Gesundheitsminister Lauterbach zeigen, welche Krankenhäuser gut arbeiten und welche nicht. Das Projekt startet allerdings mit wenigen Daten. Und jetzt? Von Matthias Bartsch, Holger Dambeck, Milena Hassenkamp und Martin U. Müller",
      "url": "https://www.spiegel.de/panorama/klinikatlas-von-karl-lauterbach-die-suche-nach-der-richtigen-klinik-a-481ff505-96dc-40f8-9580-a8d42dccad66",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f01150a8-0463-4f63-b69a-517f5c257834_w872_r1.778_fpx49_fpy43.jpg",
      "image_title": "Lauterbach stellt seinen Klinikatlas vor – aber anderswo lernen Patienten mehr - Christian Marquardt / action press",
      "author": "Matthias Bartsch, Holger Dambeck, Milena Hassenkamp und Martin U. Müller"
    },
    {
      "title": "Krankenhausportale im Internet Wie Sie die beste Behandlung finden",
      "teaser": "Diverse Portale bieten Hilfe bei der Suche nach der richtigen Klinik an. Die besonders wichtigen Informationen zur Qualität der Therapien sind jedoch nicht leicht zu entdecken. Von Matthias Bartsch, Holger Dambeck und Milena Hassenkamp",
      "url": "https://www.spiegel.de/panorama/krankenhaus-portale-im-internet-viele-daten-wenig-transparenz-a-e9a7dba0-f394-4063-aa8d-70d1e8c83bab",
      "image_title": "Wie Sie die beste Behandlung finden - [M] Lea Rossa / DER SPIEGEL; Fotos: ER Productions Limited / Getty Images; Luis Alvarez / Getty Images",
      "author": "Matthias Bartsch, Holger Dambeck und Milena Hassenkamp"
    },
    {
      "title": "Deutschlandatlas zur Krankenhausqualität »Für schlechte Kliniken wird das Register zum Sargnagel«",
      "teaser": "Ein Transparenzregister soll zeigen, in welchen Fachgebieten Krankenhäuser gut aufgestellt sind. Experte Jens Deerberg-Wittram erklärt, wie Patienten die Daten nutzen können und ob Privatversicherte wirklich besser behandelt werden. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenhaus-atlas-fuer-schlechte-kliniken-wird-das-register-zum-sargnagel-a-dcfbe4af-52ad-41c9-baf2-85115c638ae8",
      "image_title": "»Für schlechte Kliniken wird das Register zum Sargnagel« - Ole Spata / picture alliance / dpa"
    },
    {
      "title": "Cum-ex-Affäre »Das klingt wie eine schöne Geschichte – sie stimmt aber nicht«",
      "teaser": "Im Steuerskandal um die Warburg Bank steht nicht nur Kanzler Olaf Scholz in der Kritik. Die Staatsanwaltschaft ermittelt seit Jahren gegen die federführende Finanzbeamtin. Nun teilt ihr Anwalt aus. Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/cum-ex-affaere-das-klingt-wie-eine-schoene-geschichte-sie-stimmt-aber-nicht-a-e60a1d67-dd74-442d-9de1-f60ebe7bd982",
      "image_title": "»Das klingt wie eine schöne Geschichte – sie stimmt aber nicht« - Axel Heimken/ picture alliance/dpa"
    },
    {
      "title": "Verfassungsjubiläum Wie gut kennen Sie Ihre Grundrechte?",
      "teaser": "Dürfen Frauen zum Dienst an der Waffe verpflichtet werden? Darf der Staat das Schlafzimmer der Bürger überwachen? Testen Sie Ihr Wissen über die Grundrechte – und deren Auslegung durch das Bundesverfassungsgericht. Ein Quiz von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/grundgesetz-quiz-wie-gut-kennen-sie-ihre-grundrechte-a-e9a3575b-046f-4810-bc9c-1dc87b0d8799",
      "image_title": "Wie gut kennen Sie Ihre Grundrechte? - [M] DER SPIEGEL; Foto: IMAGO"
    },
    {
      "title": "Jennifer Lopez bei Filmpremiere J.Solo",
      "teaser": "Sie heirateten nach 20 Jahren Beziehungspause: Jennifer Lopez und Ben Affleck gelten als Hollywood-Traumpaar. Doch seit Kurzem gibt es Krisengerüchte. Erneut trat die 54-Jährige nun allein in der Öffentlichkeit auf.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lopez-auf-dem-roten-teppich-j-solo-a-8ec87e54-c844-42ce-ac30-ec3396032be8",
      "image_title": "J.Solo - Valerie Macon / AFP"
    },
    {
      "title": "Wetter in Deutschland Erneute Gewitter und Starkregen erwartet – Warnung vor erhöhter Unwettergefahr",
      "teaser": "Schon seit Tagen ziehen Unwetter über Deutschland. Bislang haben Überflutungen, Erdrutsche und vollgelaufene Keller vor allem die Menschen im Südwesten getroffen. Nun droht in weiteren Regionen Gefahr.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-erneute-gewitter-und-starkregen-erwartet-warnung-vor-erhoehter-unwettergefahr-a-1b4090a2-6035-4202-ab7b-f98710bcf789",
      "image_title": "Erneute Gewitter und Starkregen erwartet – Warnung vor erhöhter Unwettergefahr - Jason Tschepljakow / dpa"
    },
    {
      "title": "Bahnfoto mit Partner Viel Liebe für Ricarda Lang – und eine Nörgelei",
      "teaser": "Auf einer Zugfahrt entspannt sich Ricarda Lang und schließt die Augen, angelehnt an ihren Partner. Für das Foto gibt es online viel Zuspruch. Ein Detail hat die Grünenchefin aber wohl übersehen.",
      "url": "https://www.spiegel.de/panorama/ricarda-lang-viel-liebe-fuer-gruenen-politikerin-aber-auch-kaffeebecher-kritik-a-df1786da-a4ef-4884-905c-4e291ed9eced",
      "image_title": "Viel Liebe für Ricarda Lang – und eine Nörgelei - Instagram"
    },
    {
      "title": "Unwetter in Dresden Blitzeinschlag an der Elbe verletzt zehn Menschen teils schwer",
      "teaser": "Die Polizei hat das Gebiet um den Dresdner Rosengarten abgesperrt: Zwei Personen mussten nach einem Blitzschlag am Elbufer reanimiert werden, acht weitere wurden verletzt in Krankenhäuser gebracht.",
      "url": "https://www.spiegel.de/panorama/dresden-blitzeinschlag-an-der-elbe-verletzt-zehn-menschen-a-db418a46-143c-45e6-9a42-689cbf119ff7",
      "image_title": "Blitzeinschlag an der Elbe verletzt zehn Menschen teils schwer - Benedict Bartsch / dpa"
    },
    {
      "title": "Ermittlungen in Ungarn Kapitän nach tödlichem Schiffsunglück auf der Donau festgenommen",
      "teaser": "In Ungarn sind nach dem mutmaßlichen Zusammenstoß eines Kreuzfahrtschiffs und eines Boots Vorwürfe gegen den Kapitän laut geworden. Mindestens zwei Menschen starben bei dem Unglück, für fünf Vermisste gibt es wenig Hoffnung.",
      "url": "https://www.spiegel.de/panorama/justiz/ungarn-kapitaen-nach-toedlichem-schiffsunglueck-auf-der-donau-festgenommen-a-ffc629b6-5958-444c-b1c9-7f9fea9b6757",
      "image_title": "Kapitän nach tödlichem Schiffsunglück auf der Donau festgenommen - Csaba Krizsan / AP"
    },
    {
      "title": "Tanzprobleme im Sommer Dua Lipa in Schweißpfütze ausgerutscht",
      "teaser": "Dua Lipas Tänzer schwitzen offenbar so stark, dass Proben zur Rutschpartie für die Sängerin wurden. Inzwischen gibt es aber Abhilfe.",
      "url": "https://www.spiegel.de/panorama/leute/dua-lipa-in-schweisspfuetze-ausgerutscht-a-d9ed2cba-9d9f-4abd-823b-ebc11e0acb63",
      "image_title": "Dua Lipa in Schweißpfütze ausgerutscht - FLORION GOGA / REUTERS"
    },
    {
      "title": "Prozess in Tschechien Mann soll Feuerwerkskörper in der Vagina seiner Frau gezündet haben",
      "teaser": "Ein Mann hat in Tschechien seine Partnerin laut Staatsanwaltschaft schwer verletzt, indem er einen Feuerwerkskörper in ihrem Genitalbereich zur Explosion brachte. Die Anklage spricht von einer »besonders brutalen Tat«.",
      "url": "https://www.spiegel.de/panorama/justiz/tschechien-mann-soll-feuerwerkskoerper-in-der-vagina-seiner-frau-gezuendet-haben-a-2da15c05-6888-4382-8563-ace549ca9730",
      "image_title": "Mann soll Feuerwerkskörper in der Vagina seiner Frau gezündet haben - Atlantide Phototravel / Getty Images"
    },
    {
      "title": "Mehr als 3000 Tote Britischer Skandal um infizierte Blutkonserven sollte vertuscht werden",
      "teaser": "Zehntausende britische Patienten erhielten in den Siebziger- und Achtzigerjahren kontaminierte Blutprodukte, infizierten sich mit HIV und Hepatitis C. Der Abschlussbericht zu dem Fall übt vernichtende Kritik an den Behörden.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-skandal-um-infizierte-blutkonserven-sollte-vertuscht-werden-a-625a0dcf-3265-4c54-97a9-888de7fb9767",
      "image_title": "Britischer Skandal um infizierte Blutkonserven sollte vertuscht werden - Factor 8 Campaign / dpa"
    },
    {
      "title": "Unfall auf Mallorca Deutscher Tourist stirbt offenbar bei Sturz von Balkon an der Playa de Palma",
      "teaser": "Ein 21-jähriger Urlauber ist auf Mallorca ums Leben gekommen. Der junge Mann fiel wohl stark alkoholisiert von einem Balkon. Es ist nicht der erste derartige Unglücksfall in diesem Monat.",
      "url": "https://www.spiegel.de/panorama/mallorca-deutscher-tourist-stirbt-offenbar-bei-sturz-von-balkon-an-der-playa-de-palma-a-c01170ff-ae8f-4bf2-ad59-db16bc5a50eb",
      "image_title": "Deutscher Tourist stirbt offenbar bei Sturz von Balkon an der Playa de Palma - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Überschwemmungen im Saarland Wenn Straßen zu Wasserstraßen werden",
      "teaser": "Bilder aus dem Flutgebiet.",
      "url": "https://www.spiegel.de/panorama/saarland-bilder-aus-dem-flutgebiet-a-399ce9db-2ed8-48b1-960a-3b75bebf8f2d",
      "image_title": "Wenn Straßen zu Wasserstraßen werden - Andreas Arnold / dpa"
    },
    {
      "title": "Heirat 1944 98-Jährige und 102-Jähriger feiern 80. Hochzeitstag",
      "teaser": "Sie heirateten während des Zweiten Weltkriegs, nun feiern die Schmelzers Eichenhochzeit. Nur für einen von ihnen war es Liebe auf den ersten Blick.",
      "url": "https://www.spiegel.de/panorama/bad-sobernheim-102-jaehriger-und-98-jaehrige-feiern-80-hochzeitstag-a-b76b3c3d-1966-4181-8ae0-a63f59547ae0",
      "image_title": "98-Jährige und 102-Jähriger feiern 80. Hochzeitstag - Andreas Arnold / dpa"
    },
    {
      "title": "»Wunderbar« Cate Blanchetts deutsches Lieblingswort",
      "teaser": "Schauspielerin Cate Blanchett hat offenbar ein Faible für die deutsche Sprache. Besonders »wunderbar« hat es ihr angetan. Ihre Faszination begann jedoch mit einem anderen Wort.",
      "url": "https://www.spiegel.de/panorama/cate-blanchett-wunderbar-ist-ihr-deutsches-lieblingswort-a-95b9c3c8-a613-4279-b528-be9f1861bf5c",
      "image_title": "Cate Blanchetts deutsches Lieblingswort - Getty Images"
    },
    {
      "title": "Überschwemmungen Saarland bereitet sich auf neue Regenfälle vor",
      "teaser": "Kaum hat sich die Hochwasserlage im Saarland etwas beruhigt, werden neue Regenfälle erwartet. Die Behörden rechnen mit steigenden Wasserständen in den kommenden Tagen.",
      "url": "https://www.spiegel.de/panorama/saarland-neue-regenfaelle-erwartet-a-e256cabe-1c5b-4e74-a86b-5c38d600420c",
      "image_title": "Saarland bereitet sich auf neue Regenfälle vor - Andreas Arnold / dpa"
    },
    {
      "title": "Mittelohrentzündung Fans enttäuscht wegen ersatzlos gestrichener Konzerte von Mark Forster",
      "teaser": "Popsänger Mark Forster hat Konzerte am Pfingstwochenende krankheitsbedingt abgesagt. Seine Fans wünschen ihm gute Besserung, es gibt aber auch Unmut wegen fehlender Ersatztermine.",
      "url": "https://www.spiegel.de/panorama/leute/fans-enttaeuscht-ueber-ersatzlos-gestrichen-konzerte-von-mark-forster-a-deba68dc-d607-46e6-93d6-41d270c6a059",
      "image_title": "Fans enttäuscht wegen ersatzlos gestrichener Konzerte von Mark Forster - Henning Kaiser / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Unglück abgewendet S-Bahn-Notbremsung – 16-Jährige suchte an Gleisbett Stelle zum Lesen",
      "teaser": "Wegen einer Jugendlichen musste ein Zugführer in Essen eine Notbremsung machen. Das Mädchen war an den Bahngleisen spazieren gegangen – aus einem unüblichen Grund.",
      "url": "https://www.spiegel.de/panorama/bahn-gefaehrliche-situation-am-bahngleis-zugfuehrer-verhindert-zusammenstoss-mit-16-jaehriger-a-eefdfeda-400d-4d08-87ed-63e9da440554",
      "image_title": "S-Bahn-Notbremsung – 16-Jährige suchte an Gleisbett Stelle zum Lesen - imago/ Gottfried Czepluch"
    },
    {
      "title": "Ermittlungen wegen gefährlicher Körperverletzung Größere Schlägerei mit Verletzten in Kleingarten in Kiel",
      "teaser": "Bei einer gewalttätigen Auseinandersetzung in einem Kieler Kleingartenverein wurden mehrere Menschen verletzt. Vier Personen kamen ins Krankenhaus, die Polizei schickte ein Großaufgebot – und nahm einen Mann vorläufig fest.",
      "url": "https://www.spiegel.de/panorama/justiz/kiel-groessere-schlaegerei-mit-verletzten-in-kleingarten-a-ee89a1b6-c3c4-4f87-8b47-a4e3a745e4cd",
      "image_title": "Größere Schlägerei mit Verletzten in Kleingarten in Kiel - Marcus Brandt / dpa"
    },
    {
      "title": "Drogentrend unter Jugendlichen Lachgas aus dem Snackautomaten – Mediziner entsetzt",
      "teaser": "Leichte Euphorie, schwerwiegende Folgen: Lachgas gibt es mittlerweile sogar in Süßigkeitenautomaten und an Kiosken. Die Droge ist billig und vor allem bei Jugendlichen beliebt. Ärzte warnen vor schweren Schäden. Von Kristin Haug und Lukas Hildebrand",
      "url": "https://www.spiegel.de/panorama/justiz/lachgas-aus-suessigkeitenautomaten-wenn-drogen-neben-gummibaerchen-verkauft-werden-a-de289f93-ff1f-4f1c-a57f-b4d13d46203d",
      "image_title": "Lachgas aus dem Snackautomaten – Mediziner entsetzt - Kristin Haug / DER SPIEGEL",
      "author": "Kristin Haug und Lukas Hildebrand"
    },
    {
      "title": "Von Einsatzfahrzeug erfasst Frau stirbt nach Hochwasser-Rettungseinsatz in Saarbrücken",
      "teaser": "Die Hochwasserlage im Saarland hat ein Todesopfer gefordert. Eine 67-Jährige starb am Sonntag an den Folgen ihrer Verletzungen.",
      "url": "https://www.spiegel.de/panorama/saarbruecken-frau-stirbt-nach-hochwasser-rettungseinsatz-a-99db7f6b-09ff-4afc-9ab3-4726cf040d97",
      "image_title": "Frau stirbt nach Hochwasser-Rettungseinsatz in Saarbrücken - Andreas Arnold / dpa"
    },
    {
      "title": "Visum für die USA Mein Leben als Geist Eine Kolumne von Alexander Osang",
      "teaser": "Eigentlich sollte ich längst als Stadtschreiber in New York sein. Fehlt nur noch die Einreisegenehmigung.",
      "url": "https://www.spiegel.de/panorama/visum-fuer-die-usa-mein-leben-als-geist-in-der-buerokratie-a-d3e0b67e-d196-45a7-b22d-98307daa4c3c",
      "image_title": "Mein Leben als Geist - Alexander Osang / DER SPIEGEL"
    }
  ]
}