{
  "timestamp": "2024-05-13T14:01:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tod auf der Shoppingmall-Baustelle Das kurze Leben des Alfred Visha",
      "teaser": "Fünf Schwarzarbeiter kamen ums Leben, als beim Bau einer Luxus-Shoppingmall in der Hamburger HafenCity ein Gerüst zusammenbrach. Wie die Familien der Opfer seitdem zurechtkommen, scheint dem Investor egal zu sein. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/hamburg-tote-albanische-schwarzarbeiter-in-der-hafen-city-das-kurze-leben-des-alfred-visha-a-e5d46265-bd7b-4bce-83cf-e69939126d8d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0aedfd60-287d-47d4-8123-dc04b505463f_w872_r1.778_fpx81_fpy14.jpg",
      "image_title": "Das kurze Leben des Alfred Visha - [M] DER SPIEGEL; Markus Scholz / dpa / picture alliance; Privat"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Sehnsucht nach der ersten Heimat Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Familie und Freunde in Syrien hat unser Kolumnist seit Jahren nicht gesehen. Fragen nach einem Besuch weicht er aus. Warum ist es so verdammt schwer, mit der Sehnsucht umzugehen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kommt-ein-syrer-nach-rotenburg-wuemme-sehnsucht-nach-der-ersten-heimat-a-12f88e99-f0b2-4938-b5c3-c77e194686b1",
      "image_title": "Sehnsucht nach der ersten Heimat - Wassim Sh."
    },
    {
      "title": "Anwalt zur Maskenbeschaffung des Bundes »Der Vertrag war im Grunde ein Witz«",
      "teaser": "Der Berliner Rechtsanwalt Christoph Partsch vertritt vor Gericht rund 20 Händler, denen der Bund bestellte Coronamasken nicht mehr abnehmen will. Ein aktuelles Urteil könnte Steuerzahler teuer zu stehen kommen. Ein Interview von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/der-vertrag-war-im-grunde-ein-witz-a-0e65a9fe-67db-4d5f-a522-3d24cf80f53e",
      "image_title": "»Der Vertrag war im Grunde ein Witz« - Micha Korb / picture alliance / pressefoto_korb"
    },
    {
      "title": "Wahlkampf in Dresden Toi, toi, toi",
      "teaser": "Infostände aufbauen, Plakate aufhängen, die Demokratie retten: Seit einigen Tagen scheint das gefährlich. Unterwegs mit Kommunalpolitikern in Dresden. Aus Dresden berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/deutschland/nach-matthias-ecke-gefaehrlicher-wahlkampf-unterwegs-mit-kommunalpolitikern-in-dresden-a-6e6d167b-6f38-44b0-8763-f853e15154b0",
      "image_title": "Toi, toi, toi - [M] DER SPIEGEL; Fotos: Der Spiegel"
    },
    {
      "title": "Debatte über religiösen Extremismus »Sie haben nicht das Recht, für uns zu sprechen«",
      "teaser": "An kaum einem anderen Ort in Hamburg ist muslimisches Leben so vielfältig wie am Steindamm. Wie blicken die Menschen dort auf die Islamisten, die in ihrem Viertel aufmarschierten, um ein Kalifat zu fordern? Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/debatte-ueber-islamismus-sie-haben-nicht-das-recht-fuer-uns-zu-sprechen-a-f9c6a132-81ec-49ca-bd91-e3339caea044",
      "image_title": "»Sie haben nicht das Recht, für uns zu sprechen« - Philipp Meuser / DER SPIEGEL",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "Polizeieinsatz in Magdeburg Frau angeschossen – Täter flüchtig",
      "teaser": "Im Süden von Magdeburg ist eine Frau angeschossen und schwer verletzt worden. Der Schütze ist auf der Flucht, die Polizei startete einen Großeinsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-frau-angeschossen-taeter-fluechtig-a-3d6c0d2b-028e-4382-84e4-b5d7b287d9a7",
      "image_title": "Frau angeschossen – Täter flüchtig - Carsten Rehder / picture alliance / dpa"
    },
    {
      "title": "Jennifer Lawrence über Konversionstherapien »Haben Sie mich gehört, Mike Pence?«",
      "teaser": "Jennifer Lawrence weiß, dass Konversionstherapien für queere Menschen Unsinn sind. Bei einer Preisverleihung machte sie nun Witze auf Kosten des früheren Vizepräsidenten Mike Pence. Das Publikum fand das ziemlich lustig.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lawrence-ueber-konversionstherapien-haben-sie-mich-gehoert-mike-pence-a-44efd4db-bc38-439d-9ef0-455a6cccfafb",
      "image_title": "»Haben Sie mich gehört, Mike Pence?« - Jamie McCarthy / GLAAD / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Staatsschutz ermittelt Unbekannte schaufeln Loch in Wolfgang Schäubles Grab",
      "teaser": "Am Grab des CDU-Politikers Wolfgang Schäuble ist Erde ausgehoben worden. Über einen Meter tief buddelten Unbekannte ein Loch – jetzt ermittelt der Staatsschutz.",
      "url": "https://www.spiegel.de/panorama/wolfgang-schaeuble-grab-in-offenburg-geschaendet-unbekannte-heben-erde-aus-a-c5cca18d-89be-49f0-af68-19e822764556",
      "image_title": "Unbekannte schaufeln Loch in Wolfgang Schäubles Grab - Uwe Anspach / dpa"
    },
    {
      "title": "Berchtesgadener Land US-Amerikaner stürzt in bayerischen Alpen in den Tod",
      "teaser": "Eine Wanderin hat im Berchtesgadener Land eine Leiche entdeckt. Bei dem Toten handelt es sich um einen 18-jährigen Amerikaner, der nicht als vermisst gemeldet wurde.",
      "url": "https://www.spiegel.de/panorama/berchtesgadener-land-us-amerikaner-stuerzt-in-bayerischen-alpen-in-den-tod-a-cb28ea12-822c-40d2-a4f7-59afed821912",
      "image_title": "US-Amerikaner stürzt in bayerischen Alpen in den Tod - Angelika Warmuth / picture alliance/dpa"
    },
    {
      "title": "Haustierdrama in Washington Navi-Fehler – Schlachter tötet irrtümlich falsche Schweine",
      "teaser": "Im US-Bundesstaat Washington ist ein mobiler Schlachter zur falschen Adresse gefahren und hat dort zwei Schweine getötet. Später stellte sich heraus: Es waren Haustiere. »Sie gehören zur Familie«, klagt der Besitzer.",
      "url": "https://www.spiegel.de/panorama/usa-mobiler-schlachter-toetet-irrtuemlich-falsche-schweine-wegen-navi-fehler-a-103f052d-5cbd-470c-9811-900a6f00aaa9",
      "image_title": "Navi-Fehler – Schlachter tötet irrtümlich falsche Schweine - Westend61 / Getty Images"
    },
    {
      "title": "Ifo-Bildungsstudie In diesen zwei Bundesländern geht es an Schulen besonders ungerecht zu",
      "teaser": "Ob Ihr Kind aufs Gymnasium geht, hängt stark von Ihrem Einkommen und Bildungsgrad ab – das ist bekannt. Forscher haben nun jedoch herausgefunden: In einigen Bundesländern ist dieser Zusammenhang stärker als in anderen.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsungerechtigkeit-in-diesen-zwei-bundeslaendern-ist-sie-besonders-ausgepraegt-a-2dd99088-b8f6-4c08-9ae5-54970e522e14",
      "image_title": "In diesen zwei Bundesländern geht es an Schulen besonders ungerecht zu - Philipp Schulze / dpa"
    },
    {
      "title": "Halle in Sachsen-Anhalt Zwei Jahre altes Mädchen tot in Wohnung gefunden",
      "teaser": "Ein Kleinkind wird in Halle tot in einer Wohnung aufgefunden. Die Umstände sind laut Polizei noch unklar. Zuvor war ein Notruf eingegangen.",
      "url": "https://www.spiegel.de/panorama/halle-zwei-jahre-altes-maedchen-tot-in-wohnung-gefunden-a-9d109e62-09cf-4e45-acf6-56fbf6e062d3",
      "image_title": "Zwei Jahre altes Mädchen tot in Wohnung gefunden - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Einsatz in Bremervörde Polizei plant wieder Suchaktion nach vermisstem Arian",
      "teaser": "Noch immer fehlt jede Spur von dem verschwundenen autistischen Jungen aus Bremervörde. Vor rund drei Wochen verschwand Arian. Jetzt wollen die Ermittler noch einmal Anwohner befragen und den Fluss Oste absuchen.",
      "url": "https://www.spiegel.de/panorama/fall-arian-polizei-in-bremervoerde-plant-wieder-suchaktion-a-3fa8ec51-8a1a-4ab1-92e7-568e6829693b",
      "image_title": "Polizei plant wieder Suchaktion nach vermisstem Arian - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Feuerwehreinsatz in Berlin Bahnverkehr wegen Brands am Alexanderplatz zeitweise eingestellt",
      "teaser": "Am frühen Montagmorgen schlugen große Flammen aus einem Lagerraum direkt unter der viel befahrenen Bahntrasse am Berliner Alexanderplatz. Fern- und Nahverkehr waren vollständig eingestellt, verletzt wurde niemand.",
      "url": "https://www.spiegel.de/panorama/berlin-brand-am-alexanderplatz-bahnverkehr-zeitweise-eingestellt-a-1c45a4a0-25fe-430f-87cc-abb56e84886d",
      "image_title": "Bahnverkehr wegen Brands am Alexanderplatz zeitweise eingestellt - Christoph Soeder / dpa"
    },
    {
      "title": "Hollywoodstar Am Muttertag erinnert John Travolta an verstorbene Frau Kelly Preston",
      "teaser": "Beim Kuchenverkauf mit den Kindern: Zum Muttertag teilte Hollywoodstar John Travolta Fotos aus dem Familienleben. Und sprach im Instagram-Post seine 2020 verstorbene Frau direkt an: »Wir lieben dich, wir vermissen dich.«",
      "url": "https://www.spiegel.de/panorama/leute/muttertag-john-travolta-erinnert-an-verstorbene-frau-kelly-preston-a-c5d7af70-3269-4a3f-897b-a3528e4e7fc5",
      "image_title": "Am Muttertag erinnert John Travolta an verstorbene Frau Kelly Preston - Eric Gaillard/ REUTERS"
    },
    {
      "title": "Schwer kranker Darsteller Gesetzliche Krankenkassen lehnen angeblich Aufnahme von Schauspieler Heinz Hoenig ab",
      "teaser": "Am Montag soll sich Heinz Hoenig einer ersten Operation unterziehen. Wie seine Ehefrau mitteilte, haben die Krankenkassen Hoenigs Aufnahme abgelehnt. Zuvor waren bereits rund 150.000 Euro gespendet worden.",
      "url": "https://www.spiegel.de/panorama/leute/heinz-hoenig-gesetzliche-krankenkassen-lehnen-angeblich-aufnahme-von-schauspieler-ab-a-e42f59ba-18ef-4f04-b9ad-4c85653d7c03",
      "image_title": "Gesetzliche Krankenkassen lehnen angeblich Aufnahme von Schauspieler Heinz Hoenig ab - Henning Kaiser / dpa"
    },
    {
      "title": "Nach Aufstieg durchgedreht St.-Pauli-Fan mit Schusswaffe löst Großeinsatz aus",
      "teaser": "Weil er sich so sehr über den Aufstieg des Zweitligisten freute, schoss ein alkoholisierter St.-Pauli-Fan aus seiner Wohnung in Hamburg-Altona. Kurze Zeit später nahmen ihn Spezialkräfte der Polizei fest.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-st-pauli-fan-sorgt-nach-aufstieg-mit-schreckschusswaffe-fuer-grosseinsatz-a-34d680bf-0945-408c-bff2-5dc577d677ea",
      "image_title": "St.-Pauli-Fan mit Schusswaffe löst Großeinsatz aus - Bodo Marks / dpa"
    },
    {
      "title": "New York Schauspieler Steve Buscemi auf offener Straße niedergeschlagen",
      "teaser": "Offenbar handelt es sich um eine willkürliche Attacke: Steve Buscemi ist in New York City von einem Unbekannten angegriffen worden. Der »Big Lebowski« -Schauspieler brauchte ärztliche Hilfe.",
      "url": "https://www.spiegel.de/panorama/leute/steve-buscemi-schauspieler-in-new-york-auf-offener-strasse-niedergeschlagen-a-bd0f22d1-f0f6-40c7-8b71-333a457225b4",
      "image_title": "Schauspieler Steve Buscemi auf offener Straße niedergeschlagen - Evan Agostini / Invision / AP"
    },
    {
      "title": "Möglicher Clan-Hintergrund Massenschlägerei bei Kreisligaspiel – Patronenhülse gefunden",
      "teaser": "Im Ruhrgebiet ist ein Streit bei einem Fußballspiel eskaliert, rund 60 Zuschauer lieferten sich eine wüste Keilerei. Dabei wurden offenbar auch Messer eingesetzt – und ein Schuss soll gefallen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-massenschlaegerei-bei-fussballspiel-in-der-kreisliga-moeglicher-clan-hintergrund-a-0ac8fb5c-ea77-4707-9f4b-93d2879759db",
      "image_title": "Massenschlägerei bei Kreisligaspiel – Patronenhülse gefunden - dpa"
    },
    {
      "title": "Kritik an Arbeitsbedingungen Angestellte drohen Vatikan mit Sammelklage",
      "teaser": "Zu wenig Lohn, zu viele Besucher: Die Mitarbeiter der Museen im Vatikan sind unzufrieden. Jetzt könnten sie sich juristisch zur Wehr setzen.",
      "url": "https://www.spiegel.de/panorama/vatikan-angestellte-drohen-mit-sammelklage-wegen-schlechter-arbeitsbedingungen-a-6bb33e91-8644-46f4-97cc-dc2f4544a485",
      "image_title": "Angestellte drohen Vatikan mit Sammelklage - Alessandra Tarantino / AP"
    },
    {
      "title": "Hochzeit mitten im Krieg »In solchen Zeiten muss man so etwas tun«",
      "teaser": "Der ukrainische Soldat Jurji hat seine zukünftige Ehefrau Viktoriia Pobeda auf einer Taxifahrt kennengelernt. Nun haben sie geheiratet – einem Standesamt 15 Kilometer von der Front entfernt, an der heftig gekämpft wird.",
      "url": "https://www.spiegel.de/panorama/kostjantyniwka-in-der-ukraine-hochzeit-an-der-front-a-29f32c40-db1c-455b-a4ea-c76c97b11ff4"
    },
    {
      "title": "Modebranche in Hollywood Darum trägt Schauspielerin Zendaya öffentlich keine Kleider von Gucci, Chanel oder Dior",
      "teaser": "Die Modebranche ist ein hartes Pflaster – auch für Filmstars. Laut ihrem Stylisten wurde Schauspielerin Zendaya von etlichen großen Luxusmarken abgewiesen. Jetzt folgt die Retourkutsche.",
      "url": "https://www.spiegel.de/panorama/leute/zendaya-darum-traegt-die-schauspielerin-oeffentlich-keine-kleider-von-gucci-chanel-oder-dior-a-2b1d5639-5f85-4e66-a40a-0936100e3e6d",
      "image_title": "Darum trägt Schauspielerin Zendaya öffentlich keine Kleider von Gucci, Chanel oder Dior - Emmanuel Dunand / AFP"
    },
    {
      "title": "Ein Foto und seine Geschichte »Die Haie waren bis zu zwei Meter lang«",
      "teaser": "Als Kind fuhr SPIEGEL-Leser Holger Seba mit seinem Vater vor Helgoland zum Haiangeln. Hier erzählt er, was sie erlebten. Aufgezeichnet von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/haiangeln-vor-helgoland-ein-spiegel-leser-erzaehlt-von-seinen-erlebnissen-in-der-nordsee-a-f38b7cf6-f112-44be-9d22-aa0adf9c5e1e",
      "image_title": "»Die Haie waren bis zu zwei Meter lang« - Privat"
    },
    {
      "title": "Party für ein DDR-Kultauto Wer hat Angst vorm Monster-Trabi?",
      "teaser": "Lange war er begehrt, dann wollte ihn (fast) niemand mehr: In einer Kleinstadt in Mecklenburg-Vorpommern feierten jetzt Tausende den DDR-Kleinwagen Trabant. Die Ersatzteile kommen aus China – aber die Begeisterung bleibt deutsch.",
      "url": "https://www.spiegel.de/panorama/party-fuer-ein-ddr-kultauto-der-trabi-als-monstertruck-a-82397575-e480-4a14-9f47-d82a82cea00e",
      "image_title": "Wer hat Angst vorm Monster-Trabi? - Stefan Sauer / dpa"
    }
  ]
}