{
  "timestamp": "2024-12-22T18:08:31",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alltag in einer Hamburger Kindertagesstätte Tränen, Wutanfälle, Erschöpfung – so fühlt sich Kita wirklich an",
      "teaser": "Viele Kinder, wenige Erzieherinnen und Erzieher: Ist das noch Betreuung – oder nur noch Aufbewahrung? Unsere Autorin durfte einen Tag in einer Hamburger Kita verbringen. Das hat sie erlebt. Eine Reportage von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-in-deutschland-traenen-wutanfaelle-erschoepfung-so-fuehlt-sich-kita-wirklich-an-a-dd8cfeaa-07b7-4eca-9880-36d4f35b5428",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b75dfdbb-0001-0004-0000-000001320164_w872_r1.778_fpx49_fpy53.jpg",
      "image_title": "Tränen, Wutanfälle, Erschöpfung – so fühlt sich Kita wirklich an - Georg Wendt/ picture alliance/dpa"
    },
    {
      "title": "Attacke in Berliner Gericht Clankrimineller schlägt SPIEGEL-TV-Reporter nieder",
      "teaser": "Der Angriff kam unvermittelt: Im Verwaltungsgericht Berlin attackierte ein vorbestraftes Mitglied der Großfamilie Al-Zein einen Reporter von SPIEGEL TV. Der Journalist kam ins Krankenhaus, die Polizei ermittelt wegen Körperverletzung. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/eklat-in-berliner-gericht-clan-krimineller-schlaegt-spiegel-tv-reporter-nieder-a-4241b526-0356-4990-82f0-1e2e303ef7fd",
      "image_title": "Clankrimineller schlägt SPIEGEL-TV-Reporter nieder - SPIEGEL TV",
      "author": "Roman Lehberger"
    },
    {
      "title": "Festnahme in Wien Marsalek-Agentenring soll österreichischen Verfassungsschutz-Chef ausgespäht haben",
      "teaser": "Die Agentenaffäre um Ex-Wirecard-Chef Jan Marsalek weitet sich aus: Ermittler haben eine weitere Bulgarin wegen mutmaßlicher Spionage für Moskau festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/jan-marsalek-agentenring-soll-oesterreichischen-verfassungsschutz-chef-ausgespaeht-haben-a-a3ef9d0f-14d1-4af9-a7cf-f9f182c7e462",
      "image_title": "Marsalek-Agentenring soll österreichischen Verfassungsschutz-Chef ausgespäht haben - Sascha Steinbach / EPA-EFE"
    },
    {
      "title": "Virtueller Detektiv So half Google Street View schon bei der Aufklärung von Verbrechen",
      "teaser": "Ein Auto mit neun Kameras, acht davon mit 360-Grad-Blick sowie hochauflösende Satelliten: Googles Dienste Street View und Earth werden auch von der Polizei genutzt. Mafiosi, Drogendealer und Mörder gerieten so ins Visier. Von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/panorama/justiz/google-street-view-wie-die-polizei-mithilfe-der-bilder-verbrechen-aufklaert-a-32af71e1-0cc5-4f50-8775-9041819410e1",
      "image_title": "So half Google Street View schon bei der Aufklärung von Verbrechen - Google Street View",
      "author": "Abdul Rahmatullah"
    },
    {
      "title": "Ländlicher Raum in Sachsen Hier gibt es für Referendare 1200 Euro extra – jeden Monat",
      "teaser": "Sachsens Kultusministerium lockt angehende Lehrkräfte mit einem Gehaltsplus von 70 Prozent in ländliche Regionen. Die Maßnahme scheint zu wirken. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-sachsen-lockt-referendare-mit-1200-euro-extra-im-monat-in-den-laendlichen-raum-a-655f1f16-4234-441a-b037-ce4d573dbd44",
      "image_title": "Hier gibt es für Referendare 1200 Euro extra – jeden Monat - Astrakan / DEEPOL / plainpicture",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Gekenterte Tanker Delfine sterben durch Ölpest im Schwarzen Meer",
      "teaser": "In der Straße von Kertsch ereignet sich eine große Umweltkatastrophe. Elf tote Delfine wurden bereits gefunden. Freiwillige haben aber immerhin Hunderte mit Öl bedeckte Vögel gerettet.",
      "url": "https://www.spiegel.de/panorama/schwarzes-meer-delfine-sterben-durch-oelkatastrophe-in-der-strasse-von-kertsch-a-4de9b6ec-d801-47e6-a00b-10dfdc866dc6",
      "image_title": "Delfine sterben durch Ölpest im Schwarzen Meer - Alexey Maishev / Sputnik / IMAGO"
    },
    {
      "title": "Gewalt in Görlitz Linke Kommunalpolitikerinnen brutal angegriffen",
      "teaser": "Sie kamen maskiert, mit Pyrotechnik, Flaschen und Tränengas. Mutmaßliche Rechtsextreme haben laut einem Bericht offenbar ihre Gewaltandrohung gegen Görlitzer Linke wahr gemacht. Nun ermittelt das Landeskriminalamt.",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitz-brutaler-angriff-auf-linke-kommunalpolitikerinnen-in-goerlitz-a-68f2c1d5-baa4-41b2-b9f4-4d11c6734017",
      "image_title": "Linke Kommunalpolitikerinnen brutal angegriffen - Carsten Rehder / dpa"
    },
    {
      "title": "Spaniens Weihnachtslotterie Flutopfer haben Losglück bei »El Gordo«",
      "teaser": "Bei Spaniens traditioneller Weihnachtslotterie haben unter anderem Mitglieder eines Madrider Sportklubs den Hauptgewinn abgesahnt. Auch in der Unwetterregion Valencia freuen sich Menschen über hohe Preisgelder.",
      "url": "https://www.spiegel.de/panorama/el-gordo-flutopfer-haben-losglueck-in-spanien-a-da13c29d-c4e0-455d-90b8-1f4478a9c9fd",
      "image_title": "Flutopfer haben Losglück bei »El Gordo« - Oscar Gonzalez / picture alliance / Sipa USA"
    },
    {
      "title": "Schneeprognose Wo weiße Weihnachten möglich sind",
      "teaser": "In den Alpen soll es vor Weihnachten so kräftig schneien, dass laut Meteorologen ein Winterwunderland zu erwarten ist. Wie ist die Vorhersage für andere Regionen des Landes?",
      "url": "https://www.spiegel.de/panorama/schnee-an-heiligabend-wo-weisse-weihnachten-moeglich-sind-a-ccf515ff-bbf6-443b-8bfa-ad23a71bbc7a",
      "image_title": "Wo weiße Weihnachten möglich sind - Wolf von Dewitz / picture alliance / dpa"
    },
    {
      "title": "Traditioneller Sonntagstermin Erkälteter Papst betet im Wohnsitz, um an Weihnachten fit zu sein",
      "teaser": "Mit heiserer Stimme entschuldigte sich der Pontifex bei den Gläubigen dafür, dass er von seinem Wohnsitz aus beten müsse. Warum er lieber Homeoffice statt mit Blick auf den Petersplatz arbeitet: Sorge vor Zugluft.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-sendet-angelusgebet-von-zu-hause-um-an-weihnachten-fit-zu-sein-a-577bd372-3485-46fc-aa66-d824113a9701",
      "image_title": "Erkälteter Papst betet im Wohnsitz, um an Weihnachten fit zu sein - Vatican Media / CPP / Catholicpressphoto / IMAGO"
    },
    {
      "title": "42.000 Euro in bar Mann vergisst Erbe betrunken am Abstellgleis",
      "teaser": "Die Bundespolizei hatte in der Oberpfalz ein Rätsel zu lösen: Woher stammt eine Stofftasche mit Geldbündeln? Die lokale Polizeiinspektion konnte weiterhelfen.",
      "url": "https://www.spiegel.de/panorama/oberpfalz-bundespolizei-findet-stofftasche-mit-42-000-euro-lokale-polizeiinspektion-klaert-herkunft-auf-a-3e8fb842-7443-49e2-b778-f4efe04ef054",
      "image_title": "Mann vergisst Erbe betrunken am Abstellgleis - Olena Malik / Getty Images"
    },
    {
      "title": "Umfrage unter Politikern Lauterbach nennt Wurstkorb als sein schlimmstes Weihnachtsgeschenk",
      "teaser": "Was schenkt man einem bekennenden Vegetarier? Gesundheitsminister Karl Lauterbach konnte mit einem kulinarischen Präsent offenbar wenig anfangen. Dafür schwärmt er von einem anderen.",
      "url": "https://www.spiegel.de/panorama/leute/karl-lauterbach-wurstkorb-war-schlimmstes-weihnachtsgeschenk-carrera-bahn-das-beste-a-a92aa938-15d2-45af-8f7e-ccac435e2d6e",
      "image_title": "Lauterbach nennt Wurstkorb als sein schlimmstes Weihnachtsgeschenk - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Tote und Verletzte auf Weihnachtsmarkt Taleb Al-Abdulmohsen drohte Ärztekammer 2013 mit Anschlag",
      "teaser": "Der Verdächtige des Angriffs auf den Weihnachtsmarkt in Magdeburg drohte schon vor Jahren in Mecklenburg-Vorpommern mit einem Anschlag. Eine reale Gefahr sah man dort nicht. Später rief er sogar im Kanzleramt an.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-taleb-al-abdulmohsen-drohte-aerztekammer-2013-mit-anschlag-a-0fd8a57f-2b9f-4d34-b923-dc424306ac2e",
      "image_title": "Taleb Al-Abdulmohsen drohte Ärztekammer 2013 mit Anschlag - Omer Messinger / Getty Images"
    },
    {
      "title": "Todesfahrt von Magdeburg Taleb Al-Abdulmohsen drohte Ärztekammer 2013 mit Anschlag",
      "teaser": "Der festgenommene Taleb Al-Abdulmohsen muss nach der tödlichen Fahrt auf einen Weihnachtsmarkt in Magdeburg in U-Haft. Nach Angaben von Behörden drohte er offenbar bereits 2013 mit einer terroristischen Tat. Von Florian Pütz, Sven Röbel, Kim Staudt und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-news-am-sonntag-haftbefehl-gegen-tatverdaechtigen-erlassen-a-7c21a20a-8d4f-45f9-8501-864a43906db6",
      "image_title": "Taleb Al-Abdulmohsen drohte Ärztekammer 2013 mit Anschlag - Klaus-Dietmar Gabbert / dpa",
      "author": "Florian Pütz, Sven Röbel, Kim Staudt und Jean-Pierre Ziegler"
    },
    {
      "title": "Angriff auf Weihnachtsmarkt Was wir über die Todesfahrt in Magdeburg wissen und was nicht",
      "teaser": "Der Tatverdächtige Taleb Al-Abdulmohsen fuhr mit einem BMW auf den Weihnachtsmarkt in der Magdeburger Innenstadt. Dann gab er Gas. Der Überblick zu seinem Hintergrund, dem Ablauf der Tat und welche Fragen offen sind.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-was-wir-ueber-die-amokfahrt-wissen-und-was-nicht-a-33a030ba-2b37-4bb2-9d42-4e41c1185707",
      "image_title": "Was wir über die Todesfahrt in Magdeburg wissen und was nicht - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Vorwurf von Übergriffen und Rufschädigung Blake Lively verklagt Co-Schauspieler Justin Baldoni",
      "teaser": "Nach dem Kinostart von »Nur noch ein einziges Mal« brach viel Kritik über Blake Lively herein. Jetzt klagt sie: Ihre Rufschädigung sei systematisch von ihrem Mitschauspieler Justin Baldoni geplant worden.",
      "url": "https://www.spiegel.de/panorama/leute/blake-lively-reicht-klage-gegen-justin-baldoni-wegen-rufschaedigung-ein-a-8857ac61-d658-424b-9f38-e9f6d87e3815",
      "image_title": "Blake Lively verklagt Co-Schauspieler Justin Baldoni - Scott A Garfitt / Invision / AP"
    },
    {
      "title": "+++ Der Tag nach der Todesfahrt von Magdeburg +++ Taleb A. soll Haftrichter vorgeführt werden",
      "teaser": "Der Tatverdächtige soll laut Polizei noch am Abend dem Haftrichter vorgeführt werden. Die Bundesanwaltschaft prüft, ob sie die Ermittlungen übernehmen wird. Und Magdeburgs Oberbürgermeisterin ruft zum Zusammenhalt auf. Die News zum Anschlag im Protokoll.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-news-polizei-geht-von-einzeltaeter-aus-hinweise-auf-zweites-auto-nicht-bestaetigt-a-16214d4b-1014-4648-b32a-82d11b748364",
      "image_title": "Taleb A. soll Haftrichter vorgeführt werden - Ebrahim Noroozi / AP"
    },
    {
      "title": "Todesfahrt von Magdeburg Die wirre Welt des Taleb Al-Abdulmohsen",
      "teaser": "Er wünschte Angela Merkel den Tod, sympathisierte mit der AfD und Elon Musk und drohte im Netz mit einer Gewalttat. Was trieb Taleb Al-Abdulmohsen vor der Todesfahrt von Magdeburg um? Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-nach-todesfahrt-auf-weihnachtsmarkt-die-wirre-welt-des-taleb-a-a-4b2fa873-1667-4bc7-b37a-ecf471ba4330",
      "image_title": "Die wirre Welt des Taleb Al-Abdulmohsen - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Flugzeug mit alles und scharf An Bord dieser Airline isst man neuerdings Döner",
      "teaser": "Der Döner verbindet Deutschland und die Türkei – warum also nicht auch an Bord der Ferienflieger nach Antalya? Die türkische Fluggesellschaft Corendon hat ihr Menü um die beliebte Spezialität erweitert.",
      "url": "https://www.spiegel.de/panorama/corendon-airlines-an-bord-dieser-airline-isst-man-neuerdings-doener-a-fe7fe3f0-5838-496b-9258-45e23796266a",
      "image_title": "An Bord dieser Airline isst man neuerdings Döner - Alina Rudya / Bell Collective / Getty Images"
    },
    {
      "title": "Weihnachten im Bavarian Village Der Partysänger von London, der nicht singen kann",
      "teaser": "Jeden Abend tritt Joseph im Londoner Bavarian Village auf, schmettert Songs von Rihanna bis Udo Jürgens – und kurbelt den Bierabsatz an. Wie wurde ein 76-jähriger Tscheche zum heimlichen Star der englischen Weihnacht? Von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/weihnachten-im-bavarian-village-in-london-der-partysaenger-der-nicht-singen-kann-a-c50855cd-b508-403f-943c-b28d1d2c1d1a",
      "image_title": "Der Partysänger von London, der nicht singen kann - Regina Steffens / DER SPIEGEL",
      "author": "Regina Steffens"
    },
    {
      "title": "Kollision mit Lkw Mindestens 30 Tote bei Busunglück in Brasilien",
      "teaser": "Im brasilianischen Bundesstaat Minas Gerais ist ein voll besetzter Bus mit einem Lkw zusammengestoßen und ausgebrannt. Die Feuerwehr konnte nur wenige der Insassen retten.",
      "url": "https://www.spiegel.de/panorama/brasilien-busunglueck-in-minas-gerais-mit-30-toten-a-f89b4cbb-27ef-43be-8562-04690b1025b8",
      "image_title": "Mindestens 30 Tote bei Busunglück in Brasilien - Belo Horizonte Military Fire Department / REUTERS"
    },
    {
      "title": "Augenzeugenberichte aus Magdeburg »Die Polizisten haben gesagt: Beruhigen Sie die Kinder!«",
      "teaser": "Magdeburg am Tag danach. Augenzeugen erinnern sich an den Moment, als hier ein Auto durch die Menschenmenge auf dem Weihnachtsmarkt raste. Olaf Scholz mahnte vor Ort, gegen Hass zusammenzustehen.",
      "url": "https://www.spiegel.de/panorama/magdeburg-augenzeugen-schildern-die-dramatischen-szenen-auf-dem-weihnachtsmarkt-a-8a162a94-1189-4178-a582-1ce407c3a87c"
    },
    {
      "title": "Kürzester Tag des Jahres Tausende feiern in Stonehenge Wintersonnenwende",
      "teaser": "Der jahrtausendealte Steinkreis Stonehenge ist eng mit dem Verlauf der Sonne im Jahreszyklus verbunden. Zahlreiche Menschen läuteten dort den kürzesten Tag des Jahres mit Musik und Tanz ein.",
      "url": "https://www.spiegel.de/panorama/stonehenge-tausende-feiern-wintersonnenwende-a-62588960-2f81-416b-8a10-e39361b7da98",
      "image_title": "Tausende feiern in Stonehenge Wintersonnenwende - Anthony Upton / picture alliance / dpa / AP"
    },
    {
      "title": "Pressekonferenz Das sagen die Behörden zum aktuellen Ermittlungsstand",
      "teaser": "Weniger als 24 Stunden nach dem Anschlag dringen immer mehr Details an die Öffentlichkeit. Sehen Sie hier, was Polizei und Staatsanwaltschaft in Magdeburg darüber sagen.",
      "url": "https://www.spiegel.de/panorama/magdeburg-aktueller-stand-der-ermittlungen-zur-todesfahrt-im-livestream-a-b81b1d7d-17e0-484d-b0d6-b3b5eccc9e8c",
      "image_title": "Das sagen die Behörden zum aktuellen Ermittlungsstand - Jan Woitas / dpa"
    },
    {
      "title": "Onlineshopping vor Weihnachten Warum ist in meinem Paket so viel Luft – und so wenig Inhalt?",
      "teaser": "Sie kennen das: Man bestellt ein kleines Geschenk im Internet und bekommt einen riesigen Karton. Logistikexperte Lukas Lehmann erklärt, was dahintersteckt – und warum immer noch Menschen statt Maschinen Ihre Pakete packen. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/online-shopping-vor-weihnachten-warum-ist-im-paket-so-viel-luft-und-so-wenig-inhalt-a-f073890d-500d-4b11-8ae8-96864ddbdab5",
      "image_title": "Warum ist in meinem Paket so viel Luft – und so wenig Inhalt? - Patrick Pleul / dpa"
    }
  ]
}