{
  "timestamp": "2024-11-06T16:01:23",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtmissbrauch #MeToo geht jetzt erst richtig los Ein Essay von Juliane Löffler",
      "teaser": "Der Fall Sean Combs zeigt: Männer missbrauchen unverhohlen weiter ihre Macht. Aber die Strategien der #MeToo-Bewegung haben sich professionalisiert. Es hat sich viel mehr getan, als auf den ersten Blick zu erkennen ist.",
      "url": "https://www.spiegel.de/panorama/metoo-bilanz-nach-sieben-jahren-die-bewegung-geht-jetzt-erst-richtig-los-a-d9632983-d938-490e-a573-81ec3ed52fe6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/df88ae1d-6f65-438f-8107-d5b569cf6ff2_w872_r1.778_fpx72.55_fpy55.jpg",
      "image_title": "#MeToo geht jetzt erst richtig los - Chris Pizzello / AP / picture alliance"
    },
    {
      "title": "Grundsatzbeschluss zum Bafög Notfalls Geld verdienen statt studieren",
      "teaser": "Studierende müssen sich mit dem politisch festgelegten Bafög-Satz zufriedengeben, auch wenn der nicht zum Leben reicht. Das sagt das Bundesverfassungsgericht. Was der Beschluss bedeutet und wie das Gericht ihn begründet. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-grundsatzbeschluss-bundesverfassungsgericht-sieht-kein-anrecht-auf-hoeheren-satz-a-78c6146f-322f-4206-8192-48f00938c03d",
      "image_title": "Notfalls Geld verdienen statt studieren - Peter Kneffel / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Drogenschmuggel im Gefängnis Der Horrortrip kommt mit dem Liebesbrief",
      "teaser": "Neue synthetische Drogen überschwemmen die Gefängnisse. Sie sind fast unsichtbar, meist gelangen sie auf einem Blatt Papier in die Zellen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/drogen-psychoaktive-substanzen-wie-spice-erobern-die-gefaengnisse-a-c16d5407-b17b-4b34-a7ae-5681605bc569",
      "image_title": "Der Horrortrip kommt mit dem Liebesbrief - Dirk Opitz / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Untersuchung zur Lebenszufriedenheit Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben",
      "teaser": "Wie zufrieden die Menschen in Deutschland mit ihrem Leben sind, variiert je nach Wohnort. Zumindest bei den Jüngeren sind die Unterschiede zwischen Ost und West aber geringer als oft vermutet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lebenszufriedenheit-in-deutschland-wo-die-menschen-am-zufriedensten-sind-a-a59ee5be-3ae6-41e4-a1f7-7c13b5888c0e",
      "image_title": "Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben - Oliver Rossi / Digital Vision / Getty Images"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im Oktober",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/augenblicke-die-bilder-des-tages-im-oktober-2024-a-d0a4e90f-a0e0-4692-a77e-1559bb73daa2",
      "image_title": "Die Bilder des Tages im Oktober - Bianca de Marchi / EPA"
    },
    {
      "title": "Seltsame Restaurant-Einbrüche Die Diebin kam nachts, maskiert, und stahl das Tiramisu",
      "teaser": "Zwei Mal sind Unbekannte in ein Leipziger Restaurant eingebrochen. Ihr Tatwerkzeug: ein Tortenheber. Ihr Diebesgut: das Dessert. Wer macht so was? Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-wer-bricht-maskiert-durchs-fenster-ein-nur-um-tiramisu-zu-stehlen-a-90b9c3f3-abf5-4968-9a8b-6a8511ca709d",
      "image_title": "Die Diebin kam nachts, maskiert, und stahl das Tiramisu - Thomas Victor / DER SPIEGEL",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Im Wald erstickt Anklage gegen mutmaßlichen Mörder einer Neunjährigen erhoben",
      "teaser": "Ein 37-jähriger Mann soll Anfang Juni in einem Waldstück in Sachsen ein Mädchen erstickt haben. Laut Staatsanwaltschaft aus Rache, weil sich die Mutter des Opfers von ihm getrennt hatte. Jetzt wurde Anklage erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-valeriia-anklage-gegen-mutmasslichen-moerder-erhoben-a-f1581e5b-7c6b-4819-8680-1bebc97d92e0",
      "image_title": "Anklage gegen mutmaßlichen Mörder einer Neunjährigen erhoben - Robert Michael / dpa"
    },
    {
      "title": "Mutmaßliche Dreifachtötung in Berlin-Marzahn Polizei nimmt Tatverdächtigen fest",
      "teaser": "In einer Wohnung im Berliner Stadtteil Marzahn fand man die Leichen einer Mutter und ihrer zwei Töchter. Jetzt hat die Polizei einen Mann festgenommen, es erging Haftbefehl.",
      "url": "https://www.spiegel.de/panorama/berlin-polizei-nimmt-tatverdaechtigen-nach-dreifachtoetung-fest-a-47557f3d-f407-4d35-bf0d-65c84919ebd5",
      "image_title": "Polizei nimmt Tatverdächtigen fest - Christophe Gateau / dpa"
    },
    {
      "title": "Internet-Drogenhandel BGH hebt Urteil gegen »Kinderzimmer-Dealer« teilweise auf",
      "teaser": "Seine Geschichte diente als Vorlage für die Netflix-Serie »How to Sell Drugs Online (Fast)«: Zweimal wurde der »Kinderzimmer-Dealer« verurteilt. Jetzt kassierte der BGH das jüngste Urteil in Teilen.",
      "url": "https://www.spiegel.de/panorama/justiz/internet-drogenhandel-bgh-hebt-urteil-gegen-kinderzimmer-dealer-auf-a-1a7342f2-0c2d-421c-8d6b-56ccca640c63",
      "image_title": "BGH hebt Urteil gegen »Kinderzimmer-Dealer« teilweise auf - Hendrik Schmidt / dpa"
    },
    {
      "title": "Razzia gegen »Sächsische Separatisten« Ermittler finden Waffen und Munition bei mutmaßlichen Rechtsterroristen",
      "teaser": "Bei Hausdurchsuchungen gegen eine rechtsextreme Gruppe wurden scharfe Schusswaffen sichergestellt. Die Terrorermittlungen richten sich auch gegen drei AfD-Mitglieder. Die Partei will sie ausschließen.",
      "url": "https://www.spiegel.de/panorama/razzia-gegen-saechsische-separatisten-ermittler-finden-waffen-und-munition-bei-mutmasslichen-rechtsterroristen-a-77e3ba94-df0d-439f-bbb4-bd4c5bad7712",
      "image_title": "Ermittler finden Waffen und Munition bei mutmaßlichen Rechtsterroristen - Rene Priebe / dpa"
    },
    {
      "title": "»Alles ist heller, leichter, entspannter als in Deutschland« Jan Hofer schwärmt von Mallorca",
      "teaser": "Jahrzehntelang präsentierte er die »Tagesschau«, kürzlich verabschiedete er sich bei den RTL-Abendnachrichten. Mittlerweile lebt Jan Hofer auf Mallorca und genießt es in vollen Zügen.",
      "url": "https://www.spiegel.de/panorama/leute/mallorca-jan-hofer-schwaermt-von-der-insel-alles-ist-heller-leichter-entspannter-als-in-deutschland-a-c5583487-e99a-461d-a055-4f3088ece6eb",
      "image_title": "Jan Hofer schwärmt von Mallorca - Malte Ossowski / Sven Simon / IMAGO"
    },
    {
      "title": "Modedesigner wird 80 Wolfgang Joop spricht über Kontrollverlust im Alter",
      "teaser": "Wie die Zeit vergeht: Wolfgang Joop feiert seinen 80. Geburtstag und freut sich, dass er noch arbeiten kann. Gegen altersbedingte Irritationen kommt aber auch der Modeschöpfer nicht an.",
      "url": "https://www.spiegel.de/panorama/leute/wolfgang-joop-spricht-ueber-kontrollverlust-im-alter-a-9c45126b-4fb4-4755-ae48-83fdd0f0d2c6",
      "image_title": "Wolfgang Joop spricht über Kontrollverlust im Alter - FABRIZIO BENSCH/ REUTERS"
    },
    {
      "title": "Nordrhein-Westfalen Jugendlicher in Abschiebehaft – Rückführung gescheitert",
      "teaser": "In Nordrhein-Westfalen wurde ein religiös radikalisierter Minderjähriger in Abschiebehaft genommen. Doch zur geplanten Rückführung nach Serbien kam es nicht.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-erster-jugendlicher-in-abschiebehaft-rueckfuehrung-gescheitert-a-8147ffde-7904-49e2-925f-0a6ca288d515",
      "image_title": "Jugendlicher in Abschiebehaft – Rückführung gescheitert - Daniel Kubirski / IMAGO"
    },
    {
      "title": "Fehler durch Zeitumstellung Mann in Quickborn bekommt 1700 Mal den gleichen Brief vom Finanzamt",
      "teaser": "Den meisten Menschen kann schon ein einziger Brief vom Finanzamt den Tag verhageln – aber gleich 1700 auf einen Schlag? So geschehen in Norddeutschland. Die Begründung ist bemerkenswert.",
      "url": "https://www.spiegel.de/panorama/quickborn-in-schleswig-holstein-mann-bekommt-1700-mal-den-gleichen-brief-vom-finanzamt-a-930534d6-ff68-4ebe-ad3f-236410f1af3c",
      "image_title": "Mann in Quickborn bekommt 1700 Mal den gleichen Brief vom Finanzamt - Swen Pförtner / dpa"
    },
    {
      "title": "Bluttat in Dortmund Mann soll Ex-Frau vor den Augen seiner Kinder getötet haben",
      "teaser": "In Dortmund ist eine Frau ihren schweren Verletzungen nach einem Messerangriff erlegen. Der mutmaßliche Täter ist ihr früherer Partner. Nach ersten Erkenntnissen waren die gemeinsamen Kinder Zeugen der Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-mann-soll-ex-frau-vor-den-augen-seiner-kinder-getoetet-haben-a-55b92f12-c193-4b4c-9020-efb116e74a79",
      "image_title": "Mann soll Ex-Frau vor den Augen seiner Kinder getötet haben - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Gesichtsmasken und Reality-TV Das sind J.Los Pläne für die Weihnachtszeit",
      "teaser": "Geschenke, aufwendige Dekoaktionen und Familienfeiern: Für manch einen ist das der pure Stress – nicht für Jennifer Lopez. Nach einem »ziemlich intensiven« Jahr freut sie sich auf alltägliche Dinge.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lopez-das-sind-j-los-plaene-fuer-die-weihnachtszeit-a-fc25845e-d1ae-4483-901d-f7d2e0c319e2",
      "image_title": "Das sind J.Los Pläne für die Weihnachtszeit - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Prozess in München Jesuitenpater wegen Klimablockade verurteilt",
      "teaser": "Ein Geistlicher hatte sich im August 2022 in Nürnberg den Gruppen Letzte Generation und Extinction Rebellion angeschlossen. Er klebte sich auf der Straße fest. Für die Aktion muss er nun eine Geldstrafe zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-jesuitenpater-in-muenchen-wegen-klimablockade-verurteilt-geldstrafe-ausgesprochen-a-57a4cbe7-491d-4762-95af-bad24b8ed5f8",
      "image_title": "Jesuitenpater wegen Klimablockade verurteilt - Tim Wegner / epd / IMAGO"
    },
    {
      "title": "Sexualverhalten in Japan Nur knapp ein Viertel der Jugendlichen hat schon einmal geküsst",
      "teaser": "Laut einer Studie haben 80 Prozent der 15- bis 18-jährigen Japaner noch nie jemanden geküsst, der niedrigste Wert seit 50 Jahren. Auch junge Japanerinnen sind sehr zurückhaltend. Forscher vermuten einen Zusammenhang mit der Coronapandemie.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/japan-nur-jeder-fuenfte-jugendliche-hat-schon-einmal-gekuesst-a-7650a258-a0ab-4082-92ed-ee7e424b416d",
      "image_title": "Nur knapp ein Viertel der Jugendlichen hat schon einmal geküsst - Kyodo News / IMAGO"
    },
    {
      "title": "Liedermacher Rolf Zuckowski ist dagegen, Songs nachträglich zu verändern",
      "teaser": "Sollen die Texte alter Lieder verändert werden, wenn manche Menschen sie als diskriminierend empfinden? Rolf Zuckowski hält davon nichts.",
      "url": "https://www.spiegel.de/panorama/leute/rolf-zuckowski-liedermacher-ist-dagegen-songs-nachtraeglich-zu-veraendern-a-df489f6d-c265-419d-83bb-a32c107d36ea",
      "image_title": "Rolf Zuckowski ist dagegen, Songs nachträglich zu verändern - Eventpress Becher / Eventpress / IMAGO"
    },
    {
      "title": "Nikolas Häckel Ehemaliger Sylter Bürgermeister ist tot",
      "teaser": "Im September war er aus dem Amt gewählt worden, nun ist der ehemalige Bürgermeister der Gemeinde Sylt im Alter von 50 Jahren gestorben. Nach SPIEGEL-Informationen starb er wohl an den Folgen eines tragischen Unfalls.",
      "url": "https://www.spiegel.de/panorama/nikolas-haeckel-ex-buergermeister-von-sylt-ist-tot-a-b69e8bb1-72ff-4e4f-9ddd-4c57407f74a0",
      "image_title": "Ehemaliger Sylter Bürgermeister ist tot - Philipp Schmidt / DER SPIEGEL"
    },
    {
      "title": "Prozess in Traunstein 15 Jahre Haft für Schleuser nach tödlicher Fahrt auf der A94",
      "teaser": "Er wollte 22 Menschen in einem Kleinbus nach Deutschland schmuggeln und raste auf der Flucht vor einer Polizeikontrolle in eine Leitplanke. Sieben Menschen starben. Jetzt wurde der Angeklagte verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/schleuser-prozess-in-traunstein-15-jahre-haft-fuer-fahrer-nach-toedlicher-fahrt-auf-der-a94-a-344beb25-0ee6-42c9-9302-14cc83a45a81",
      "image_title": "15 Jahre Haft für Schleuser nach tödlicher Fahrt auf der A94 - Sven Hoppe / dpa"
    },
    {
      "title": "Nach Streit über Regenbogenflagge Neubrandenburger Stadtvertreter wollen Toleranz zeigen",
      "teaser": "Der Oberbürgermeister von Neubrandenburg war zurückgetreten, nachdem die Stadtvertretung Regenbogenflaggen vom Bahnhofsvorplatz verbannt hatte. Nun soll ein neues Konzept für sichtbare Toleranz her.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neubrandenburg-stadtvertreter-wollen-nach-streit-um-regenbogenflagge-neues-zeichen-setzen-a-c6adc460-0972-4ec1-a0a3-6dfe737495b4",
      "image_title": "Neubrandenburger Stadtvertreter wollen Toleranz zeigen - Stefan Sauer / dpa"
    },
    {
      "title": "»Palim-Palim« Mann beleidigt offenbar Tankstellen-Mitarbeiterin nach aus dem Ruder gelaufenem Scherz",
      "teaser": "Ein 50-Jähriger hat in einer Tankstelle in Dettmannsdorf mutmaßlich scherzhaft mit einem Überfall gedroht. Als die Verkäuferin sich offenbar nicht darauf einließ, soll er sie beleidigt haben. Nun ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-mann-beleidigt-offenbar-tankstellen-mitarbeiterin-nach-aus-dem-ruder-gelaufenen-scherz-a-cf8a3896-d07f-43e6-904c-05f11bf4f6b1",
      "image_title": "Mann beleidigt offenbar Tankstellen-Mitarbeiterin nach aus dem Ruder gelaufenem Scherz - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Monsteraufgaben, Pufferstunden, Drehtürmodell So erkennen Lehrer hochbegabte Kinder",
      "teaser": "Ist Ihr Kind hochbegabt? Bildungsforscherin Jessika Golle erklärt, warum Lehrkräfte die Anzeichen dafür oft falsch deuten, und wie sie Schüler am besten unterstützen. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/hochbegabte-kinder-wie-lehrkraefte-sie-erkennen-und-foerdern-koennen-a-d0b671e3-b5b8-4345-a952-4b4771566d06",
      "image_title": "So erkennen Lehrer hochbegabte Kinder - HalfPoint Images / IMAGO"
    },
    {
      "title": "»Sächsische Separatisten« Schüsse bei Festnahme von terrorverdächtigem AfD-Politiker",
      "teaser": "Bei der Verhaftung des terrorverdächtigen AfD-Politikers Kurt H. in Sachsen fielen nach SPIEGEL-Informationen mehrere Schüsse. H. wurde offenbar getroffen. Er ist nicht der einzige Beschuldigte mit Verbindungen zur AfD.",
      "url": "https://www.spiegel.de/panorama/schuesse-bei-festnahme-von-terrorverdaechtigem-afd-politiker-a-b2c0ff1e-934c-43ea-82a4-fb5945a976d1",
      "image_title": "Schüsse bei Festnahme von terrorverdächtigem AfD-Politiker - Objektiv Ost"
    }
  ]
}