{
  "timestamp": "2024-05-19T17:01:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verfassungsjubiläum Wie gut kennen Sie Ihre Grundrechte?",
      "teaser": "Dürfen Frauen zum Dienst an der Waffe verpflichtet werden? Darf der Staat das Schlafzimmer der Bürger überwachen? Testen Sie Ihr Wissen über die Grundrechte – und deren Auslegung durch das Bundesverfassungsgericht. Ein Quiz von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/grundgesetz-quiz-wie-gut-kennen-sie-ihre-grundrechte-a-e9a3575b-046f-4810-bc9c-1dc87b0d8799",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b409cc2d-5348-4446-a4b5-f4bfb165d7ab_w872_r1.778_fpx70.84_fpy50.jpg",
      "image_title": "Wie gut kennen Sie Ihre Grundrechte? - [M] DER SPIEGEL; Foto: IMAGO"
    },
    {
      "title": "Prozess gegen »Maddie«-Verdächtigen Die einzige Tatzeugin",
      "teaser": "Christian B. soll in Portugal mehrere Sexualdelikte begangen haben. Nur in einem Fall konnten Ermittler eines seiner mutmaßlichen Opfer ausfindig machen. Nun hat die Frau vor Gericht ausgesagt. Aus Braunschweig berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-maddie-verdaechtigen-vergewaltigungsopfer-als-zeugin-a-9d97e1ca-aca8-4726-8bf1-4d8451b49803",
      "image_title": "Die einzige Tatzeugin - REUTERS"
    },
    {
      "title": "Verdacht der Kindesentziehung Die Durchsuchung im Luxushotel – und was dahintersteckt",
      "teaser": "Er schuf ein Imperium, nun ist er Beschuldigter in einem Strafverfahren: Im Krimi um zwei Kinder der Unternehmerfamilie rückt Patriarch Eugen Block in den Fokus. Andeutungen hatte er schon im SPIEGEL gemacht. Die Hintergründe. Von Christopher Piltz, Ansgar Siemens und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/block-familie-faedelten-christina-und-eugen-block-eine-kindesentziehung-ein-a-573ee98d-a1f1-4fe6-9efd-b21979ee9a68",
      "image_title": "Die Durchsuchung im Luxushotel – und was dahintersteckt - PublicAd / picture alliance",
      "author": "Christopher Piltz, Ansgar Siemens und Jean-Pierre Ziegler"
    },
    {
      "title": "Urteil gegen AfD-Rechtsaußen Höckes Opfererzählung verpufft",
      "teaser": "Wird das Urteil rechtskräftig, ist Björn Höcke vorbestraft: Der Thüringer AfD-Chef muss 13.000 Euro zahlen, weil er eine Nazilosung ausgesprochen hat. Eine Gefängnisstrafe, so das Gericht, wäre überzogen gewesen. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-in-halle-verurteilt-wie-das-gericht-entschieden-hat-a-02585ffe-1187-41f0-9469-1237f047a89f",
      "image_title": "Höckes Opfererzählung verpufft - Ronny Hartmann / dpa"
    },
    {
      "title": "Tödlicher Unfall in Hamburg Aus Albanien, aus dem Sinn Ein Kommentar von Jürgen Dahlkamp",
      "teaser": "Fünf Albaner sterben auf einer Hamburger Baustelle. Dass sie Schwarzarbeiter waren, interessiert die Staatsanwaltschaft offenbar nicht. Das ist ein Armutszeugnis.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-toedlicher-unfall-auf-baustelle-aus-albanien-aus-dem-sinn-kommentar-a-8cada810-c874-4365-934f-3bb5961816ad",
      "image_title": "Aus Albanien, aus dem Sinn - Privat"
    },
    {
      "title": "Architektur am Strand Wie baut man eine gute Sandburg, Herr Lindel?",
      "teaser": "Benno Lindel konstruiert mit seiner Firma professionelle Skulpturen aus Sand. Hier erklärt er, warum gewöhnlicher Sand oft Probleme bereitet und was die perfekte Mischung ausmacht. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/architektur-am-strand-wie-baut-man-eine-gute-sandburg-herr-lindel-a-d1fd1b3b-dee3-4c29-b6d0-3fae4b576849",
      "image_title": "Wie baut man eine gute Sandburg, Herr Lindel? - YVES HERMAN/ REUTERS"
    },
    {
      "title": "Kritik an aktuellen Filmen Regisseur Linklater beklagt Superhelden, die »keine Genitalien« haben",
      "teaser": "Superhelden-Blockbuster sind gewaltig – aber wo bleibt der Sex? Richard Linklater, Regisseur von »Boyhood« und »School of Rock«, stört sich in einem Interview an lebensfernen Hollywoodfiguren.",
      "url": "https://www.spiegel.de/panorama/richard-linklater-us-regisseur-beklagt-superhelden-die-keine-genitalien-haben-a-bf3404e2-3bd4-4b8f-b75e-9c9cef5fd844",
      "image_title": "Regisseur Linklater beklagt Superhelden, die »keine Genitalien« haben - Jack Plunkett / Invision / AP"
    },
    {
      "title": "Fortbildungen für Zugbegleiter Eurostar will Diskriminierung von Rollstuhlfahrern beenden",
      "teaser": "Darf das Eurostar-Personal den Rollstuhl eines Passagiers über den Bahnsteig schieben? Der Fernzugbetreiber hat mit internen Regeln für Irritationen gesorgt. Laut einem Medienbericht soll es nun wieder besser werden.",
      "url": "https://www.spiegel.de/panorama/eurostar-will-diskriminierung-von-rollstuhlfahrern-beenden-durch-fortbildungen-a-99ee2799-f38e-442f-8e0d-c81c9246f392",
      "image_title": "Eurostar will Diskriminierung von Rollstuhlfahrern beenden - Gareth Fuller/ PA Wire/ DPA"
    },
    {
      "title": "Protestaktion am Münchner Flughafen Klimaaktivisten nach vorübergehender Festnahme wieder frei",
      "teaser": "Weil sie den Münchner Flughafen lahmgelegt hatten, wurden acht Aktivistinnen und Aktivisten der Letzten Generation vorübergehend festgenommen. Inzwischen sind sie wieder auf freiem Fuß – müssen aber mit Anzeigen rechnen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-aktivisten-der-letzten-generation-nach-protestaktion-am-flughafen-wieder-frei-a-5dc4352c-10c0-4574-8cb7-dcee65fe8d5a",
      "image_title": "Klimaaktivisten nach vorübergehender Festnahme wieder frei - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "»Power Nap Contest« in Südkorea Das Schläferstündchen",
      "teaser": "Hinlegen, Augen zu und einschlafen: In Seoul haben sich mehr als 100 Menschen zu einem öffentlichen Schlummerwettbewerb versammelt. Das Event soll einen Missstand in der südkoreanischen Gesellschaft anprangern.",
      "url": "https://www.spiegel.de/panorama/suedkorea-schlaf-wettbewerb-power-nap-contest-enthuellt-ernste-schlafprobleme-der-gesellschaft-a-aab102f0-7de1-483d-9a74-d2cc1e6d7593"
    },
    {
      "title": "Kohlenmonoxidvergiftung Mindestens 18 Verletzte nach illegaler Rave-Party in Köln",
      "teaser": "Bei einer illegalen Veranstaltung in einer alten Befestigungsanlage haben sich mindestens 18 Teilnehmende eine Kohlenmonoxidvergiftung zugezogen. Sie kamen ins Krankenhaus. Die Ursache ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-mindestens-18-verletzte-nach-illegaler-rave-party-a-3664b6b7-3d4b-4356-b84f-bdeb858f5c2e",
      "image_title": "Mindestens 18 Verletzte nach illegaler Rave-Party in Köln - dpa"
    },
    {
      "title": "Hochwasser im Saarland und in Rheinland-Pfalz Jetzt heißt es Aufräumen",
      "teaser": "Die Lage in den Flutgebieten im Südwesten entspannt sich allmählich, per Drohne wollen sich die Behörden einen Überblick über die Schäden verschaffen. Doch nicht für alle Orte gibt es Entwarnung.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-saarland-und-rheinland-pfalz-aufraeumarbeiten-und-schadensbilanz-a-f72e04ac-8dd3-4ee5-9b4f-bf16fd2a256b",
      "image_title": "Jetzt heißt es Aufräumen - Bernd März / IMAGO"
    },
    {
      "title": "Cum-ex-Affäre »Das klingt wie eine schöne Geschichte – sie stimmt aber nicht«",
      "teaser": "Im Steuerskandal um die Warburg Bank steht nicht nur Kanzler Olaf Scholz in der Kritik. Die Staatsanwaltschaft ermittelt seit Jahren gegen die federführende Finanzbeamtin. Nun teilt ihr Anwalt aus. Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/cum-ex-affaere-das-klingt-wie-eine-schoene-geschichte-sie-stimmt-aber-nicht-a-e60a1d67-dd74-442d-9de1-f60ebe7bd982",
      "image_title": "»Das klingt wie eine schöne Geschichte – sie stimmt aber nicht« - Axel Heimken/ picture alliance/dpa"
    },
    {
      "title": "Saarland und Rheinland-Pfalz Wie geht es weiter mit dem Hochwasser?",
      "teaser": "Die Pegel im Südwesten steigen nicht mehr, doch die Lage ist unsicher. Politiker versprechen bei ihren Besuchen Hilfe, ohne konkret zu werden. Und nach Pfingsten droht neuer Regen.",
      "url": "https://www.spiegel.de/panorama/saarland-und-rheinland-pfalz-wie-geht-es-weiter-mit-dem-hochwasser-a-c84632e4-6980-4c86-886e-0bdae0919723",
      "image_title": "Wie geht es weiter mit dem Hochwasser? - David Young / dpa"
    },
    {
      "title": "Münchens Zweiter Bürgermeister über Blockadeaktion »Der richtige Ort für eine Klimademonstration ist nicht der Flughafen«",
      "teaser": "Zum zweiten Mal hat die Letzte Generation den Münchner Flughafen lahmlegt. Sympathisiert der grüne Vizebürgermeister Dominik Krause mit einer solchen Aktion? Hier sagt er, was er den Aktivisten rät. Ein Interview von Katherine Rydlink, München",
      "url": "https://www.spiegel.de/panorama/justiz/dominik-krause-muenchens-zweiter-buergermeister-ueber-flughafen-blockade-der-letzten-generation-a-c7ce7d16-7138-4fab-9a59-a6539c21d8d0",
      "image_title": "»Der richtige Ort für eine Klimademonstration ist nicht der Flughafen« - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Wave-Gotik-Treffen in Leipzig Ein Fest für das dunkle Lebensgefühl",
      "teaser": "Dunkle Kleider, düstere Schminke und Totenköpfe überall: In Leipzig sind Tausende Gothic-Fans zusammengekommen, um ihre Subkultur zu zelebrieren. Kirchen, Friedhöfe und Parks der Stadt wirken wie aus der Zeit gefallen.",
      "url": "https://www.spiegel.de/panorama/wave-gotik-treffen-in-leipzig-die-szene-trifft-sich-in-dunklen-kleidern-und-duesterer-schminke-a-3a26ed64-380e-4a9f-95aa-0c5d2ce39918",
      "image_title": "Ein Fest für das dunkle Lebensgefühl - Jan Woitas / dpa"
    },
    {
      "title": "Nur noch Nebenrollen Sharon Stone muss seit Schlaganfall um Schauspielkarriere kämpfen",
      "teaser": "Der Thriller »Basic Instinct« machte sie weltberühmt: Die US-Schauspielerin Sharon Stone sagt, sie leide bis heute unter den Folgen ihres Schlaganfalls vor 20 Jahren. Hollywood habe ihr einen Neustart erschwert.",
      "url": "https://www.spiegel.de/panorama/sharon-stone-hollywood-schauspielerin-muss-seit-schlaganfall-um-karriere-kaempfen-a-75873a32-e362-43a5-ad14-845646d66640",
      "image_title": "Sharon Stone muss seit Schlaganfall um Schauspielkarriere kämpfen - Monika Skolimowska / dpa"
    },
    {
      "title": "Reisehinweis für Pride-Events USA warnen vor Angriffen auf Menschen der LGBTQI+-Community",
      "teaser": "Der US-Regierung zufolge könnten ausländische Terrororganisationen versuchen, während des anstehenden Pride-Monats weltweit Veranstaltungen anzugreifen. Das Außenministerium hat dazu nun einen Reisehinweis veröffentlicht.",
      "url": "https://www.spiegel.de/panorama/pride-month-us-behoerden-warnen-vor-angriffen-auf-menschen-der-lgbtq-community-a-029bf25a-27cc-4d3f-be82-e2057c8a9a9e",
      "image_title": "USA warnen vor Angriffen auf Menschen der LGBTQI+-Community - Spencer Platt/ AFP"
    },
    {
      "title": "Festnahmen in den USA Erzieherinnen sollen Kindern Melatonin verabreicht haben",
      "teaser": "Damit die Kinder besser einschlafen, sollen Erzieherinnen im US-Bundesstaat New Hampshire Melatonin ins Kita-Essen gemischt haben. Nun schritt laut Medienberichten die Polizei ein.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-kita-erzieherinnen-sollen-kindern-melatonin-verabreicht-haben-a-c86729b1-4e08-4c74-88ca-b11f88c840ef",
      "image_title": "Erzieherinnen sollen Kindern Melatonin verabreicht haben - BSIP / Universal Images Group / Getty Images"
    },
    {
      "title": "Sicherheitsvorfall in Berlin Drohne flog mit russischer Fahne am Reichstagsgebäude",
      "teaser": "Am Reichstagsgebäude hat ein Mann eine Drohne mit einer russischen Flagge aufsteigen lassen. Der mutmaßliche Täter ist den Behörden wegen russischer Propaganda offenbar einschlägig bekannt.",
      "url": "https://www.spiegel.de/panorama/bundestag-drohne-flog-mit-russischer-fahne-am-reichstagsgebaeude-a-d29293da-f6f0-4464-a756-10a75b633240",
      "image_title": "Drohne flog mit russischer Fahne am Reichstagsgebäude - Felix Zahn / picture alliance / photothek.de"
    },
    {
      "title": "Nach Blockade am Münchner Flughafen Politiker fordern härtere Strafen für Klimakleber",
      "teaser": "Am Samstagmorgen klebten sich Mitglieder der Letzten Generation auf das Rollfeld des Münchner Flughafens, noch immer ist der Flugverkehr gestört. Innenministerin Nancy Faeser spricht von »kriminellen Aktionen«.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-forderungen-nach-haerteren-strafen-nach-klimakleber-aktion-am-muenchner-flughafen-a-ad4b8dd0-eee2-41df-8525-94ea001239a0",
      "image_title": "Politiker fordern härtere Strafen für Klimakleber - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Nach Dauerregen im Saarland Scholz besucht von Hochwasser betroffene Region",
      "teaser": "Innerhalb von 24 Stunden ist im Saarland stellenweise mehr Regen gefallen als im gesamten April. Überflutungen und Erdrutsche waren die Folge. Nun macht sich der Kanzler vor Ort selbst ein Bild – in Gummistiefeln.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/saarland-olaf-scholz-und-anke-rehlinger-besuchen-von-hochwasser-betroffene-region-a-63be9282-fca4-473b-a2f9-95a7c14e95f3",
      "image_title": "Scholz besucht von Hochwasser betroffene Region - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Bilder der Fluten So ist die Hochwasser-Lage im Saarland",
      "teaser": "Evakuierte Häuser, überflutete Straßen: Dauerregen hat im Saarland schwere Schäden verursacht. Die Lage entspannt sich nur langsam. Die Fotos.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/saarland-die-bilder-des-hochwassers-a-98cf07aa-3ea1-4220-8956-3ca59ecc56be",
      "image_title": "So ist die Hochwasser-Lage im Saarland - Bernd März / IMAGO"
    },
    {
      "title": "Migration Gerichte entscheiden schneller über Asylklagen",
      "teaser": "Um Asylverfahren zu beschleunigen, hatte der Bundestag vor eineinhalb Jahren ein neues Gesetz verabschiedet. Tatsächlich entscheiden die Verwaltungsgerichte nach SPIEGEL-Informationen nun zügiger.",
      "url": "https://www.spiegel.de/panorama/asyl-gerichte-entscheiden-schneller-ueber-asylklagen-a-539538bf-0b80-4a8f-8973-8ae54860d91c",
      "image_title": "Gerichte entscheiden schneller über Asylklagen - Jens Schicke / IMAGO"
    },
    {
      "title": "New York Mutmaßlicher Angreifer von Schauspieler Steve Buscemi festgenommen",
      "teaser": "Anfang Mai wurde der 66-jährige Steve Buscemi in Manhattan von einem Unbekannten niedergeschlagen. Die Polizei hat nun einen obdachlosen Mann wegen Körperverletzung verhaftet.",
      "url": "https://www.spiegel.de/panorama/leute/new-york-mutmasslicher-angreifer-von-schauspieler-steve-buscemi-festgenommen-a-72063302-e00e-4d3f-8847-da8f7782eab5",
      "image_title": "Mutmaßlicher Angreifer von Schauspieler Steve Buscemi festgenommen - Maria Moratti / Getty Images"
    }
  ]
}