{
  "timestamp": "2024-04-16T11:01:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf der Balkanroute Wie die deutsche Polizei Schleuserbanden jagt",
      "teaser": "Ein Netzwerk von Schleppern bringt offenbar Tausende Kurden über die Balkanroute nach Deutschland. Seit zwei Jahren ermitteln Fahnder, unser Reporter war dabei. Wie die Schleuser vorgehen, warum die Drahtzieher kaum zu schnappen sind. Die SPIEGEL-Titelstory von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/schleusergeschaeft-bundespolizei-ermittelt-gegen-internationales-netzwerk-a-2a5aabf0-5d31-4e25-9dd8-9f58c311e1f2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/131edafd-59f3-40d5-be2a-21ac4fe825c1_w872_r1.778_fpx33.33_fpy49.98.jpg",
      "image_title": "Wie die deutsche Polizei Schleuserbanden jagt - [M] Lars Berg / DER SPIEGEL"
    },
    {
      "title": "Verwirrung bei der Cannabislegalisierung Wer kontrolliert was, wann und wie?",
      "teaser": "Seit dem 1. April ist Cannabis legal, doch viele Bundesländer tun sich schwer, die Regeln und Verbote umzusetzen. Mancherorts ist noch nicht mal klar, wer zuständig ist. Eindrücke aus fünf Ländern.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-verwirrung-bei-der-legalisierung-wer-kontrolliert-was-wann-und-wie-a-f603f8f2-e374-4c9e-83df-e25c1eda49a0",
      "image_title": "Wer kontrolliert was, wann und wie? - Rainer Keuenhof / Manngold / IMAGO"
    },
    {
      "title": "Diskussion um Eizellspenden Der lange Weg zum Wunschkind",
      "teaser": "Eizellspenden sind in Deutschland verboten – noch. Geht es nach einer Expertenkommission, sollen sie erlaubt werden. Ein Lichtblick für Frauen wie Ilka Bähr, die für ihren Kinderwunsch mehrfach ins Ausland reisen musste. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eizellspende-und-kinderwunschbehandlung-in-daenemark-der-lange-weg-zum-wunschkind-a-040cac9e-fc8f-4c0b-a8e5-85fea5312b7b",
      "image_title": "Der lange Weg zum Wunschkind - Sandra Stein / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Extremismus bei TikTok und YouTube Wie Islamisten Social Media für ihre Propaganda nutzen",
      "teaser": "Seit dem Hamas-Angriff auf Israel am 7. Oktober tobt eine Propagandaschlacht in den sozialen Medien: Die Zahl islamistischer Videos steigt, der digitale Extremismus kommt auf die Schulhöfe. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/islamisten-in-deutschland-wie-extremisten-social-media-fuer-ihre-propaganda-nutzen-a-e612e157-a730-4776-bdd9-b79fbba26b14",
      "image_title": "Wie Islamisten Social Media für ihre Propaganda nutzen - Michael Gstettenbauer / IMAGO",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Wandel im Familienleben Was macht Eltern zu Eltern?",
      "teaser": "Neben der klassischen Familie leben Menschen längst in einer Vielzahl anderer Modelle zusammen. Politiker, Richter und die Gesellschaft ringen deshalb um eine Definition der Familie von heute. Von Sophie Garbe, Christopher Piltz und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/familienrecht-was-macht-eltern-zu-eltern-das-urteil-des-bundesverfassungsgerichts-a-b11b72c5-9b21-4893-82d6-08681312d68f",
      "image_title": "Was macht Eltern zu Eltern? - Sigrid Reinichs / DER SPIEGEL",
      "author": "Sophie Garbe, Christopher Piltz und Elisa Schwarze"
    },
    {
      "title": "Ungewöhnliches Tauschgeschäft im Restaurant Italienischer Wirt schenkt Gästen ohne Handy eine Flasche Wein",
      "teaser": "Wer sein Handy vor dem Essen abgibt, bekommt in einem Restaurant in Verona neuerdings eine Flasche Wein geschenkt. Wirt Angelo Lella sagt: »Es gibt keinen Grund, alle fünf Sekunden auf sein Handy zu gucken.«",
      "url": "https://www.spiegel.de/panorama/verona-wirt-schenkt-gaesten-ohne-handy-eine-flasche-wein-a-58d4f1be-705b-4431-81cb-31835ffaa5d3",
      "image_title": "Italienischer Wirt schenkt Gästen ohne Handy eine Flasche Wein - Maja Hitij/ picture alliance / dpa"
    },
    {
      "title": "Frühlingsdom in Hamburg Fahrgäste bleiben auf »Höllenblitz«-Achterbahn stecken",
      "teaser": "Während der Fahrt bleibt plötzlich eine Gondel der Achterbahn stehen – in sechs Meter Höhe: Die Feuerwehr hat drei Besucher des Doms in Hamburg aus dem »Höllenblitz« gerettet.",
      "url": "https://www.spiegel.de/panorama/hamburg-fahrgaeste-bleiben-auf-hoellenblitz-achterbahn-stecken-a-1b5c86d6-65a8-40e4-a491-6a2c612114ac",
      "image_title": "Fahrgäste bleiben auf »Höllenblitz«-Achterbahn stecken - Christian Charisius / dpa"
    },
    {
      "title": "Früherer »Bild«-Chef Bundesverfassungsgericht gibt Reichelt-Beschwerde gegen Bundesregierung statt",
      "teaser": "Julian Reichelt hat vor dem Bundesverfassungsgericht mit einer Verfassungsbeschwerde gegen die Bundesregierung Erfolg: Der Staat muss sich demnach »heftige und polemische Kritik gefallen lassen«.",
      "url": "https://www.spiegel.de/panorama/justiz/julian-reichelt-bundesverfassungsgericht-gibt-beschwerde-gegen-bundesregierung-statt-a-d97cf063-d322-4769-a329-b7d6152562f1",
      "image_title": "Bundesverfassungsgericht gibt Reichelt-Beschwerde gegen Bundesregierung statt - Tobias Steinmaurer / APA / dpa"
    },
    {
      "title": "Brückeneinsturz in den USA Leiche von vermisstem Arbeiter in Baltimore gefunden",
      "teaser": "Carlos Daniel Hernández war gerade dabei, Schlaglöcher zu reparieren, als das Frachtschiff die Brücke rammte. Nun wurde seine Leiche geborgen. Zwei seiner Kollegen bleiben vermisst.",
      "url": "https://www.spiegel.de/panorama/baltimore-leiche-eines-vermissten-arbeiters-nach-brueckeneinsturz-gefunden-a-d9a4cd27-3ac0-4944-9817-def643a08b32",
      "image_title": "Leiche von vermisstem Arbeiter in Baltimore gefunden - Michael Reynolds / EPA"
    },
    {
      "title": "Riesige Modelle Münsterländer Schuhmacher liefert XXL-Treter in die Welt",
      "teaser": "Die größten Menschen der Welt finden ihr Schuhwerk in einer kleinen Werkstatt in Vreden. Die jüngsten Sonderanfertigungen verschlagen Schuhmacher Georg Wessels nun nach Venezuela.",
      "url": "https://www.spiegel.de/panorama/xxl-schuhe-aus-dem-muensterland-georg-wessels-liefert-riesige-schuhe-in-die-welt-a-eb4321bd-c257-42bd-82ae-d0b519e41bd5",
      "image_title": "Münsterländer Schuhmacher liefert XXL-Treter in die Welt - Bernd Thissen / dpa"
    },
    {
      "title": "Oktoberfestchef übers Kiffen München will Wiesn zur Tabuzone für Cannabis erklären",
      "teaser": "Bayern will das Cannabisgesetz restriktiv anwenden und öffentlichen Räume zum Kiffen so weit wie möglich einengen. Das gilt auch für Volksfeste wie das Oktoberfest in München.",
      "url": "https://www.spiegel.de/panorama/oktoberfest-in-muenchen-cannabis-hat-auf-der-wiesn-einfach-keinen-platz-a-61a1d16e-8379-47b2-8e20-1d177333fc29",
      "image_title": "München will Wiesn zur Tabuzone für Cannabis erklären - Alexander Pohl / aal.photo / IMAGO"
    },
    {
      "title": "Überflutungen nach starken Regenfällen Mindestens 100 Tote bei Unwettern in Afghanistan und Pakistan",
      "teaser": "Bei heftigen Überschwemmungen im Mittleren Osten sind mindestens 100 Menschen ums Leben gekommen. Hunderte Häuser sollen zerstört oder beschädigt sein.",
      "url": "https://www.spiegel.de/panorama/afghanistan-und-pakistan-mindestens-100-tote-bei-ueberflutungen-nach-starken-regenfaellen-a-fc027465-d435-4dda-bc3b-9e9519472ec4",
      "image_title": "Mindestens 100 Tote bei Unwettern in Afghanistan und Pakistan - Bilawal Arbab / EPA"
    },
    {
      "title": "Brand in Dänemark Historische Börse in Kopenhagen steht in Flammen",
      "teaser": "Seit Dienstagmorgen brennt die historische Börse in Kopenhagen, kostbare Kunstwerke werden hinausgetragen. Ein Minister sagt: Das ist unser Notre-Dame-Moment.",
      "url": "https://www.spiegel.de/panorama/kopenhagen-historische-boerse-steht-in-flammen-unser-notre-dame-moment-a-c5616429-a480-4a8b-9208-a7b34a34d5e5",
      "image_title": "Historische Börse in Kopenhagen steht in Flammen - Ida Marie Odgaard / dpa"
    },
    {
      "title": "Völkerrechtler zur Krise im Nahen Osten »Israel wäre jetzt zum Gegenschlag berechtigt«",
      "teaser": "Schlägt Israel nach dem iranischen Angriff zurück? Hier sagt der Völkerrechtler Daniel-Erasmus Khan, warum die Regierung in Jerusalem bei einer militärischen Reaktion sogar zivile Opfer in Kauf nehmen dürfte. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/iran-israel-konflikt-israel-waere-jetzt-zum-gegenschlag-berechtigt-sagt-voelkerrechtler-a-37f5880f-7988-4f55-b323-76c02a91c231",
      "image_title": "»Israel wäre jetzt zum Gegenschlag berechtigt« - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Rätselhafter Fall in den USA Verschwundene Jugendliche taucht nach 13 Jahren wieder auf",
      "teaser": "Ihre Familie meldet sie im Oktober 2010 als vermisst: Jessica Delgadillo, damals 14, war nicht aus der Schule nach Hause zurückgekehrt. Nun ist klar: sie lebt.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-fall-jessica-delgadillo-verschwundene-jugendliche-taucht-nach-13-jahren-wieder-auf-a-3bd97b7c-059d-4695-97eb-61c8723d46a1",
      "image_title": "Verschwundene Jugendliche taucht nach 13 Jahren wieder auf - Justin Rex / AP"
    },
    {
      "title": "Bilanz für 2023 DLRG bildet deutlich mehr Schwimmer aus",
      "teaser": "In den Coronajahren hatten Schwimmanfänger es schwer. Nun steigt die Zahl der Kinder, die ein Abzeichen schaffen, jedoch wieder. Und auch bei der Ausbildung von Rettungsschwimmern gibt es einen positiven Trend.",
      "url": "https://www.spiegel.de/panorama/dlrg-bilanz-2023-mehr-kinder-schaffen-schwimmabzeichen-nach-corona-delle-a-2eb63e7c-e937-4dbf-8bf9-a2c2af7a378e",
      "image_title": "DLRG bildet deutlich mehr Schwimmer aus - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Vier Verletzte in Sydney Australische Polizei stuft Messerangriff in Kirche als Terrorakt ein",
      "teaser": "Vier Menschen werden während einer christlichen Messe in Sydney attackiert: Die Ermittler nehmen einen Jugendlichen fest – und werten die Tat als einen mutmaßlich durch religiösen Extremismus motivierten Terroranschlag.",
      "url": "https://www.spiegel.de/panorama/justiz/sydney-polizei-stuft-messerangriff-in-kirche-als-terrorakt-ein-a-0e3ab9d0-9c8d-4ace-88bd-4f7f02479c6c",
      "image_title": "Australische Polizei stuft Messerangriff in Kirche als Terrorakt ein - Lisa Maree Williams / Getty Images"
    },
    {
      "title": "Gewitter, Sturm, heftiger Regen Der Morgen nach dem Unwetter – Fernzüge fahren wieder",
      "teaser": "Es stürmte und blitzte, Bäume fielen um: Schwere Unwetter haben für eine unruhige Nacht gesorgt, ICEs waren bis zu vier Stunden verspätet. Nun sind die Züge laut Bahn wieder weitgehend pünktlich.",
      "url": "https://www.spiegel.de/panorama/unwetter-der-morgen-danach-fernzuege-fahren-wieder-a-0d815cab-a596-40ce-90d2-1d1e59b4ad5a",
      "image_title": "Der Morgen nach dem Unwetter – Fernzüge fahren wieder - Oswald / dpa"
    },
    {
      "title": "Wegen Unwetter Bahnverkehr in der Mitte Deutschlands eingeschränkt",
      "teaser": "Die Bahn schränkt wegen des Unwetters über der Mitte Deutschlands ihren Verkehr ein. Einzelne Strecken sind gesperrt, es kommt zu Umleitungen mit Verspätungen. Betroffen sind auch die Bahnhöfe in Frankfurt und Würzburg.",
      "url": "https://www.spiegel.de/panorama/unwetter-bahnverkehr-in-der-mitte-deutschlands-eingeschraenkt-a-2a3228d3-7b15-49fb-b9e6-64a59ad16d13",
      "image_title": "Bahnverkehr in der Mitte Deutschlands eingeschränkt - Bernd Thissen / dpa"
    },
    {
      "title": "Tödliche Schüsse bei Filmdreh »Rust«-Waffenmeisterin muss wegen fahrlässiger Tötung 18 Monate ins Gefängnis",
      "teaser": "Beim Dreh des Westerns »Rust« mit Alec Baldwin kam eine Kamerafrau ums Leben, weil sich ein Schuss löste. Eine Jury sprach die Waffenmeisterin schuldig, nun hat das Gericht das Strafmaß verkündet: Höchststrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/rust-mit-alec-baldwin-waffenmeisterin-muss-nach-toedlichen-schuessen-18-monate-in-haft-a-dc2b87f9-5285-4837-93bc-2ec89c2a133b",
      "image_title": "»Rust«-Waffenmeisterin muss wegen fahrlässiger Tötung 18 Monate ins Gefängnis - Jim Weber / dpa"
    },
    {
      "title": "Verbannt aus dem Vatikan Benedikt-Vertrauter Gänswein soll als Botschafter ins Baltikum",
      "teaser": "Papst Franziskus hat offenbar eine neue Verwendung für den engsten Mitarbeiter seines Vorgängers Benedikts XIV. gefunden: Georg Gänswein soll Medienberichten zufolge als Botschafter nach Vilnius gehen.",
      "url": "https://www.spiegel.de/panorama/leute/vatikan-papst-benedikt-vertrauter-georg-gaenswein-wird-botschafter-im-baltikum-a-0924dcf9-991f-46fa-8cc7-f1a4b11f2f9c",
      "image_title": "Benedikt-Vertrauter Gänswein soll als Botschafter ins Baltikum - Andrew Medichini / dpa"
    },
    {
      "title": "Fünf Jahre nach dem Brand So sieht Notre-Dame heute aus",
      "teaser": "»Die Tragödie von Paris« titelten die französischen Medien, als Notre-Dame in Flammen stand. Macron versprach, das Gotteshaus in fünf Jahren wieder aufbauen zu lassen. Konnte er sein Versprechen halten?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/notre-dame-fuenf-jahre-nach-dem-brand-beinahe-fertiggestellt-so-sieht-die-kathedrale-heute-aus-a-d4f52a67-417e-4219-a6b6-e29a72ece7ed"
    },
    {
      "title": "Österreich NS-Widerstandskämpferin Käthe Sasso mit 98 Jahren gestorben",
      "teaser": "Mit Käthe Sasso ist eine der letzten Überlebenden des österreichischen Widerstands gegen den Nationalsozialismus gestorben. Sie starb im Alter von 98 Jahren in der Nacht zum Montag.",
      "url": "https://www.spiegel.de/panorama/leute/kaethe-sasso-oesterreichische-widerstandskaempferin-mit-98-jahren-gestorben-a-913d3550-a69a-4982-9abc-f05023bde86d",
      "image_title": "NS-Widerstandskämpferin Käthe Sasso mit 98 Jahren gestorben - Herbert Pfarrhofer / dpa"
    },
    {
      "title": "Landkreis Neu-Ulm Zweijähriger büxt nachts aus – und wird von Zeitungsboten zur Polizei gebracht",
      "teaser": "Als er Zeitungen austragen wollte, fand ein Mann in Illertissen nachts ein Kleinkind auf der Straße. Es dauerte etwas, bis es zu einem Wiedersehen mit der Familie kam.",
      "url": "https://www.spiegel.de/panorama/bayern-kleinkind-buext-nachts-aus-wird-von-zeitungsbote-zur-polizei-gebracht-a-d9332a7f-ef81-4629-b09e-c7fa36fa6f32",
      "image_title": "Zweijähriger büxt nachts aus – und wird von Zeitungsboten zur Polizei gebracht - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Fall in Österreich Kind in Hundebox gesperrt – Anwalt will Schmerzensgeld vom Land",
      "teaser": "Eine Mutter aus Österreich ist zu 20 Jahren Haft verurteilt worden, weil sie ihren Sohn quälte. Nun soll der Fall weitere Konsequenzen haben. Im Fokus stehen die Besuche der Sozialarbeiter bei der Familie.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-kind-in-hundebox-gesperrt-anwalt-fordert-schmerzensgeld-vom-land-a-8a2b1572-4200-4068-863a-99b7a559fb1f",
      "image_title": "Kind in Hundebox gesperrt – Anwalt will Schmerzensgeld vom Land - Christopher Eckl / dpa"
    }
  ]
}