{
  "timestamp": "2024-08-04T16:02:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "NRW-Sicherheitskräfte unter Kostendruck Polizeibehörde empfiehlt weniger Aufzugfahrten",
      "teaser": "Die Polizei in Nordrhein-Westfalen soll knapp 90 Millionen Euro sparen. Der Druck führt zu ungewöhnlichen Vorschlägen – und spöttischen Reaktionen im Innenministerium. Von Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/justiz/finanzsorgen-polizeibehoerde-empfiehlt-weniger-aufzugfahrten-a-b31f945b-8165-4ff4-a2d3-06a545c33e12",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d0ea0add-d4b8-4d47-87c4-70d9145d3e0c_w872_r1.778_fpx36.59_fpy44.98.jpg",
      "image_title": "Polizeibehörde empfiehlt weniger Aufzugfahrten - Noah Wedel / picture alliance",
      "author": "Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "Verfassungsbeschwerde gegen Geheimdienst Klimaaktivisten fürchten amtliches Denunziantentum",
      "teaser": "Wird es dem Verfassungsschutz zu leicht gemacht, Daten mutmaßlicher Extremisten an Private weiterzugeben? Fünf Menschen ziehen gegen das Gesetz für den bayerischen Inlandsgeheimdienst vor das Bundesverfassungsgericht. Von Dietmar Hipp und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/klimaaktivisten-lassen-verfassungsbeschwerde-gegen-geheimdienst-einreichen-a-1dbb7ea9-5c52-43f0-b274-fed7499af150",
      "image_title": "Klimaaktivisten fürchten amtliches Denunziantentum - Robert Haas / SZ Photo / picture alliance",
      "author": "Dietmar Hipp und Steffen Winter"
    },
    {
      "title": "Tumulte in Wien 2023 Kubitschek-Sohn wegen Flaschenschlags angeklagt",
      "teaser": "Bei einem Auftritt des rechtsextremen Verlegers Götz Kubitschek in Wien 2023 kam es zu Tumulten. Im Getümmel zog der Sohn des AfD-Vordenkers einem Mann eine Flasche über den Kopf. Das hat nun juristische Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/goetz-kubitschek-staatsanwaltschaft-klagt-sohn-wegen-flaschenschlags-bei-wien-auftritt-an-a-bc6c0fd6-4f60-4b28-b518-7c79dca135f4",
      "image_title": "Kubitschek-Sohn wegen Flaschenschlags angeklagt - Manfred Segerer / IMAGO"
    },
    {
      "title": "Entscheidungen im Eilverfahren Nürnberger Gericht kippt Bezahlkarte für zwei Geflüchtete",
      "teaser": "In Bayern haben zwei Asylbewerberinnen erfolgreich gegen die Bezahlkarte geklagt, das Geld soll nun wieder auf ihr Konto überwiesen werden. Nicht der erste Rückschlag für das Projekt vor Gericht. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/bezahlkarte-fuer-gefluechtete-nuernberger-gericht-kippt-die-geldkarte-a-a3b758f2-baef-43c6-8882-3f7e3d47a4f4",
      "image_title": "Nürnberger Gericht kippt Bezahlkarte für zwei Geflüchtete - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Durchschnittsnoten in den Ländern Abitur als Lotterie?",
      "teaser": "Der Abi-Schnitt hängt nicht nur vom Können der Schülerinnen und Schüler ab, sondern auch vom Bundesland, in dem sie geprüft werden. Das zeigt eine SPIEGEL-Umfrage. Die Werte seit 2020 im Vergleich. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/abitur-lotterie-in-deutschland-der-schnitt-haengt-nicht-nur-vom-koennen-der-schueler-ab-a-19b3936f-4c7a-4e7e-b888-68349ae49dc2",
      "image_title": "Abitur als Lotterie? - DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Erneuter antisemitischer Vorfall Anne-Frank-Statue in Amsterdam mit roter Farbe beschmiert",
      "teaser": "Auf dem Sockel steht »Free Gaza«, die Hände der Skulptur des jüdischen Mädchens wurden rot angemalt. Die Stadt spricht von einer »respektlosen« Aktion. Die Polizei hat die Ermittlungen aufgenommen.",
      "url": "https://www.spiegel.de/panorama/anne-frank-statue-in-amsterdam-mit-roter-farbe-beschmiert-a-a5224ef1-9206-45cb-bbff-3978f228426c",
      "image_title": "Anne-Frank-Statue in Amsterdam mit roter Farbe beschmiert - xPhotographerFromAmsterdamx / Depositphotos / IMAGO"
    },
    {
      "title": "Nach großer Suchaktion Vermisstes Kind schlafend im Schrank entdeckt",
      "teaser": "Happy End in Gelsenkirchen: Polizisten, Feuerwehrleute, Nachbarn und ein Spürhund suchten überall nach einem verschwundenen Dreijährigen. Eine Wärmebildkamera brachte schließlich die Auflösung: Der Junge war noch im Haus.",
      "url": "https://www.spiegel.de/panorama/gelsenkirchen-dreijaehriger-nach-intensiver-suche-im-eigenen-haus-gefunden-a-0f12bd5b-3962-4d03-9550-af55adcf6a95",
      "image_title": "Vermisstes Kind schlafend im Schrank entdeckt - Jens Büttner / dpa"
    },
    {
      "title": "Inspiriert von Personen, die er kennt So bereitete Josh Hartnett sich für Filmrolle als Serienmörder vor",
      "teaser": "CEOs, Politiker, Leute aus dem Filmbusiness: Josh Hartnett hat in einem Interview verraten, dass er sich für seine Rolle als Serienkiller von »Psychopathen« hat inspirieren lassen, denen er im echten Leben begegnet ist.",
      "url": "https://www.spiegel.de/panorama/leute/josh-hartnett-so-bereitete-er-sich-fuer-filmrolle-als-serienmoerder-vor-a-91abf397-0df2-48ed-bd9e-8e9811c8ea74",
      "image_title": "So bereitete Josh Hartnett sich für Filmrolle als Serienmörder vor - Cindy Ord / WireImage / Getty Images"
    },
    {
      "title": "»Wir waren rassistisch, wir waren sexistisch, wir waren alles« Tim Mälzer über Zeit in der Spitzengastronomie",
      "teaser": "In einer Talkshow hat Fernsehkoch Tim Mälzer erzählt, warum er der Sterneküche den Rücken gekehrt hat. Bei einer Station in einem Londoner Luxushotel seien die Umgangsformen »unterirdisch« gewesen, Gewalt an der Tagesordnung.",
      "url": "https://www.spiegel.de/panorama/leute/tim-maelzer-ueber-zeit-in-der-spitzengastronomie-wir-waren-rassistisch-wir-waren-sexistisch-wir-waren-alles-a-4362c5bc-ed0e-45a0-9147-ada83aecd526",
      "image_title": "Tim Mälzer über Zeit in der Spitzengastronomie - Joerg Carstensen / picture alliance / Jörg Carstensen"
    },
    {
      "title": "Mehrere Einsätze in Limbach-Oberfrohna Siebenköpfige Schwanenfamilie hält Polizei auf Trab",
      "teaser": "Mehrfach muss die Polizei im sächsischen Limbach-Oberfrohna ausrücken: Ein Schwanenpaar und seine fünf Jungen spazieren auf teils viel befahrenen Straßen durch die Stadt. Den Beamten bleibt wohl nur eine Wahl.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/limbach-oberfrohna-siebenkoepfige-schwanenfamilie-haelt-polizei-auf-trab-a-29f65ce7-0baf-48f7-976f-c931a75df501",
      "image_title": "Siebenköpfige Schwanenfamilie hält Polizei auf Trab - Polizei Sachsen"
    },
    {
      "title": "Österreich Deutscher Wanderer in Tirol von Kühen niedergetrampelt",
      "teaser": "In Tirol haben Kühe einen Wanderer aus Deutschland beim Überqueren einer Weide schwer verletzt. Es ist schon der vierte folgenreiche Kuhangriff in Österreich in diesem Jahr.",
      "url": "https://www.spiegel.de/panorama/oesterreich-wanderer-aus-deutschland-in-tirol-von-kuehen-schwer-verletzt-a-73b8aa35-31a8-40b2-8588-81cf79787fb7",
      "image_title": "Deutscher Wanderer in Tirol von Kühen niedergetrampelt - Roland Mühlanger / IMAGO"
    },
    {
      "title": "Brände an Bahnstrecken Bekennerschreiben zu Angriffen auf die Bahn – Staatsschutz ermittelt",
      "teaser": "Wegen brennender Kabelschächte fielen diese Woche rund um Hamburg, Bremen und Berlin zahlreiche Züge aus. Nun prüft die Polizei ein anonymes Bekennerschreiben. Bahnreisende müssen weiter mit Verspätungen und Ausfällen rechnen.",
      "url": "https://www.spiegel.de/panorama/justiz/deutsche-bahn-bekennerschreiben-nach-braenden-an-bahnstrecken-aufgetaucht-a-92c8082b-3b64-49c9-b209-6e96ae8697ea",
      "image_title": "Bekennerschreiben zu Angriffen auf die Bahn – Staatsschutz ermittelt - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Auswanderung europäischer Juden 1947 Flucht auf 2634 Meter",
      "teaser": "Nach dem Zweiten Weltkrieg flohen Zehntausende heimatlose Jüdinnen und Juden aus ganz Europa vor Antisemitismus. Ihr Ziel: Palästina. Eine Route führte zu Fuß über die Alpen. Auf einer Gedenkwanderung gehen Menschen heute den Weg nach. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/exodus-europaeischer-juden-1947-ueber-oesterreich-und-italien-flucht-auf-2634-meter-a-9011000a-b319-4156-9a97-9816d39b1ab1",
      "image_title": "Flucht auf 2634 Meter - Roderick Aichinger / DER SPIEGEL",
      "author": "Levin Kubeth"
    },
    {
      "title": "Hitzeschutz Warum sind deutsche Intensivstationen nicht klimatisiert?",
      "teaser": "Hitze wird häufiger und intensiver. Räume zu kühlen, könnte Leben retten. Doch die Technik wird in Deutschland geschmäht. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hitzeschutz-in-deutschland-warum-sind-intensivstationen-nicht-klimatisiert-a-4c66f1ff-2e25-4645-b3c8-0a024ae74d4e",
      "image_title": "Warum sind deutsche Intensivstationen nicht klimatisiert? - Christoph Soeder / dpa",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Unterfinanzierte Frauenhäuser Misshandelte Frauen in Deutschland finden zu wenig Schutz",
      "teaser": "Zu wenige Plätze, zu wenig Geld: Der Staat sichert Frauenhäuser finanziell nicht genügend ab. Für Frauen, die vor häuslicher Gewalt flüchten, ist das dramatisch. Eine Analyse zeigt, wo die Lage besonders schwierig ist. Von Gloria Timm",
      "url": "https://www.spiegel.de/panorama/frauenhaeuser-in-deutschland-ueberlastet-und-unterfinanziert-a-10ea3aec-d5f3-4bd1-a145-26f2fb70831e",
      "image_title": "Misshandelte Frauen in Deutschland finden zu wenig Schutz - [M] Elsa Hundertmark / DER SPIEGEL; Foto: Matthias Clamer / Getty Images",
      "author": "Gloria Timm"
    },
    {
      "title": "»Ich hatte einen geilen Kaschmirpulli an« Dana Schweiger erzählt, wie sie von Brad Pitt angesprochen wurde",
      "teaser": "Einen Pulli und ein Auto – mehr braucht es manchmal nicht, um die Aufmerksamkeit eines Hollywoodstars zu erringen. Das zumindest berichtet Dana Schweiger über eine Begegnung mit Brad Pitt. Dabei erkannte sie ihn nicht mal.",
      "url": "https://www.spiegel.de/panorama/leute/dana-schweiger-erzaehlt-wie-sie-von-brad-pitt-angesprochen-wurde-hatte-einen-geilen-kaschmirpulli-an-a-639115ee-d136-4a0d-9b41-74c1c96fa8b9",
      "image_title": "Dana Schweiger erzählt, wie sie von Brad Pitt angesprochen wurde - Isa Foltin / Ad Alliance / Getty Images"
    },
    {
      "title": "Pride-Parade in Hamburg Pinke Paragrafenreiter",
      "teaser": "Eine Viertelmillion Menschen haben an diesem Samstag in der Hansestadt unter dem Motto »5 vor 12! Du & ich gegen Rechtsdruck« demonstriert. Sehen Sie hier die Bilder vom Christopher Street Day.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/csd-in-hamburg-bilder-vom-christopher-street-day-und-der-pride-parade-durch-die-stadt-a-f020ea64-3e2b-4174-93c5-39b17415ec87",
      "image_title": "Pinke Paragrafenreiter - picture alliance / ABBfoto"
    },
    {
      "title": "Vorwürfe von Kinostar Adèle Haenel Regisseur Ruggia muss wegen Missbrauchsvorwürfen vor Gericht",
      "teaser": "Sie war zwölf, als sie in einem Film des französischen Filmemachers Christophe Ruggia mitspielte: Schauspielerin Adèle Haenel erhob Vorwürfe der sexuellen Belästigung gegen den Regisseur. Nun muss er vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/regisseur-christophe-ruggia-muss-wegen-missbrauchsvowuerfen-vor-gericht-a-3435d3d3-0a9e-4b77-8c28-e5d601ee4ed5",
      "image_title": "Regisseur Ruggia muss wegen Missbrauchsvorwürfen vor Gericht - Paul-Louis Godier / AFP"
    },
    {
      "title": "Andauernde Hitze Temperaturen von 40 Grad – zwei Hitzetote auf Mallorca",
      "teaser": "Seit Wochen brennt die Sonne erbarmungslos über Südeuropa. Auf der Ferieninsel Mallorca sind nun zwei Menschen infolge der Hitze gestorben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mallorca-zwei-hitzetote-bei-temperaturen-von-40-grad-a-55864c76-3504-4723-b5e7-7bf41b825a35",
      "image_title": "Temperaturen von 40 Grad – zwei Hitzetote auf Mallorca - Clara Margais / dpa"
    },
    {
      "title": "Blutbank für Hunde »Damit sind wir für Notfallsituationen gerüstet«",
      "teaser": "Riesenschnauzer-Dame Rubina rettet regelmäßig Hundeleben – mit ihren Blutspenden. Eine Berliner Tierklinik hält mit großem Aufwand Blutkonserven für Vierbeiner vor. Ein Ortsbesuch. Von Birgit Großekathöfer und Thies Schnack",
      "url": "https://www.spiegel.de/panorama/hunde-blutspende-ein-ortsbesuch-in-der-kleintierklinik-der-tu-berlin-a-7fdec747-53aa-4cf6-b1fc-e63d0db20c6a",
      "author": "Birgit Großekathöfer und Thies Schnack"
    },
    {
      "title": "Verschlankter Staat Wie eine kleine Gemeinde in Italien ihrem Bürgermeister beim Abnehmen hilft",
      "teaser": "Bürgermeister Luciano Fregonese aus Valdobbiadene liebt Spaghetti Carbonara. Das hat man ihm zunehmend angesehen, nun steuert er gegen. Und weil er das nicht allein tut, rufen plötzlich alle bei ihm an. Wir auch. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/italien-buerger-von-valdobbiano-helfen-buergermeister-beim-abspecken-a-ef4bac4f-5967-4293-ad05-eede1e5dc8d7",
      "image_title": "Wie eine kleine Gemeinde in Italien ihrem Bürgermeister beim Abnehmen hilft - dpa"
    },
    {
      "title": "Metal-Festival in Schleswig-Holstein Wacken-Besucher sollen rechte Parolen gegrölt haben – Rausschmiss",
      "teaser": "Die Veranstalter des Wacken Open Air zögerten nicht lange: Sie schmissen zwei Festivalbesucher raus, die rechtsradikale Parolen gegrölt haben sollen.",
      "url": "https://www.spiegel.de/panorama/justiz/wacken-besucher-sollen-rechte-parolen-gegroelt-haben-rausschmiss-a-4c98bdbd-f7c7-44a4-b8c9-24f8cbe40833",
      "image_title": "Wacken-Besucher sollen rechte Parolen gegrölt haben – Rausschmiss - Ben Kriemann / PIC ONE / picture alliance"
    },
    {
      "title": "Ehemaliger Bayern-Profi Landgericht erlässt Haftbefehl gegen Christian Lell",
      "teaser": "Im Baugeschäft läuft es offenbar nicht so gut wie beim Fußball: Einem Medienbericht zufolge wurde ein Haftbefehl gegen Ex-Bayern-Profi Lell erlassen. Er soll unfertige Häuser übergeben und hohe Summen nicht beglichen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-landgericht-erlaesst-haftbefehl-gegen-christian-lell-a-f96e05b4-2381-4b51-a37e-2e22a5d74caa",
      "image_title": "Landgericht erlässt Haftbefehl gegen Christian Lell - Cordon Press / picture alliance"
    },
    {
      "title": "Popstar vor Gericht Verfahren wegen Alkohols am Steuer – Justin Timberlake plädiert auf nicht schuldig",
      "teaser": "Betrunken am Steuer soll der Musiker im Juni etwa 150 Kilometer östlich von New York unterwegs gewesen sein. Dabei soll er auch ein Stoppschild umgefahren haben. Jetzt greift ein Richter hart durch.",
      "url": "https://www.spiegel.de/panorama/leute/justin-timberlake-alkoholfahrt-in-sag-harbor-musiker-plaediert-auf-nicht-schuldig-a-8956c52a-dd5f-491d-bf4b-9d324850da00",
      "image_title": "Verfahren wegen Alkohols am Steuer – Justin Timberlake plädiert auf nicht schuldig - John Roca / AP"
    },
    {
      "title": "Nach Rap-Beef mit Kendrick Lamar Drake kündigt neues Album an",
      "teaser": "Er betrat die Bühne, und die Fans flippten aus: Nachdem es etwas ruhiger um Drake geworden war, feierte er Freitagabend ein Mini-Comeback. Er versprach seinen Fans für die kommenden Monate neue Musik.",
      "url": "https://www.spiegel.de/panorama/leute/drake-neues-album-angekuendigt-live-performance-sorgt-fuer-begeisterung-a-097f2939-f5a3-4c6d-98aa-8e9e911e64d4",
      "image_title": "Drake kündigt neues Album an - Prince Williams / WireImage / Getty Images"
    }
  ]
}