{
  "timestamp": "2024-02-07T14:01:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen Polizisten in Dortmund Als das Dorf nicht mehr genug war, fand er den Tod",
      "teaser": "In Dortmund stehen nach dem Tod eines 16-jährigen Flüchtlings fünf Polizisten vor Gericht. Nun trafen sie zum ersten Mal auf Angehörige des Senegalesen. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prozess-gegen-polizisten-in-dortmund-als-das-dorf-nicht-mehr-genug-war-fand-er-den-tod-a-53cd644c-bf0a-4c13-bd24-3fa41637ac5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/56a8fe6f-35b0-4f2f-af25-980fb56a810c_w872_r1.778_fpx54.74_fpy55.jpg",
      "image_title": "Als das Dorf nicht mehr genug war, fand er den Tod - Tobias Großekemper / DER SPIEGEL"
    },
    {
      "title": "Ende der Klebeaktionen Eine zahme Letzte Generation braucht niemand Der SPIEGEL-Leitartikel von Philipp Kollenbroich",
      "teaser": "Keine Protestform hat so viel Hass erzeugt wie das Festkleben der Letzten Generation, und keine so viel Aufmerksamkeit. Damit ist nun Schluss. Ein richtiger Schritt. Doch die Bewegung muss radikal bleiben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-zahmen-protest-braucht-niemand-a-5f44a72b-f871-49c0-a652-8a2b6f15800c",
      "image_title": "Eine zahme Letzte Generation braucht niemand - Filip Singer / EPA"
    },
    {
      "title": "Neue Strategie der Letzten Generation Werden Sie sich an die Tische der Politiker kleben, Herr Werner?",
      "teaser": "Die Letzte Generation ist mit Klebeaktionen auf der Straße bekannt geworden. Nun soll damit Schluss sein – weil der Gruppe Zulauf fehlt. Hier spricht Klimaaktivist Lars Werner über die neue Strategie. Ein Interview von Levin Kubeth und Jonas Schaible",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-werden-sie-sich-an-die-tische-der-politiker-kleben-herr-werner-a-7506be72-98ec-48f3-8f7d-9be0cb28e7c4",
      "image_title": "Werden Sie sich an die Tische der Politiker kleben, Herr Werner? - [M] Markus Hintzen / DER SPIEGEL ; Sebastian Gollnow / dpa"
    },
    {
      "title": "Doppelgängerinnen-Mordprozess »Ich habe sie gerochen, das Blut gerochen«",
      "teaser": "Eine Influencerin soll eine Doppelgängerin gesucht und getötet haben – damit sie selbst untertauchen kann. Vor dem Landgericht Ingolstadt erklärt die 24-Jährige: Alles sei ganz anders gewesen. Aus Ingolstadt berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-prozess-um-tote-doppelgaengerin-angeklagte-beschuldigt-mitangeklagten-a-77b23477-e523-4048-b4cf-c220b6bdc93c",
      "image_title": "»Ich habe sie gerochen, das Blut gerochen« - Cornelia Hammer / dpa"
    },
    {
      "title": "Zoff unter Bildungsexperten Die Opferpose schadet mehr, als sie nützt Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Wieder einmal führt Kritik an deutschen Lehrkräften zu einem Aufheulen der Verbände. Diese Schutzreaktion ist ihr Job. Aber sie zeigt auch, wie gelegen vielen die Möglichkeit kommt, von den eigentlichen Problemen abzulenken.",
      "url": "https://www.spiegel.de/panorama/bildung/kritik-an-deutschen-lehrkraeften-die-opferpose-schadet-mehr-als-sie-nuetzt-a-ece948e5-ab0b-4fc3-bcea-d691353fe9da",
      "image_title": "Die Opferpose schadet mehr, als sie nützt - stockfour / iStockphoto / Getty Images"
    },
    {
      "title": "26-jährige Hilfskraft angeklagt Mitarbeiter der Augsburger Domsingknaben soll Minderjährige nackt gefilmt haben",
      "teaser": "Ein Ex-Mitarbeiter der Augsburger Domsingknaben soll Kinder und Jugendliche unter der Dusche und auf der Toilette gefilmt haben. Jetzt soll er sich unter anderem wegen sexuellen Missbrauchs vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/mitarbeiter-der-augsburger-domsingknaben-soll-minderjaehrige-nackt-gefilmt-haben-a-1f9f3bab-3380-421e-a033-5ca0eb5d910c",
      "image_title": "Mitarbeiter der Augsburger Domsingknaben soll Minderjährige nackt gefilmt haben - Alexander Rochau / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Gewalttat in Wunsiedel Tod eines Mädchens in Kinderheim – Junge beschuldigt Angeklagten schwer",
      "teaser": "Ein Zwölfjähriger hat laut seinem Anwalt zugegeben, eine Zehnjährige getötet zu haben. Allerdings habe ihn ein 26-Jähriger, der in dem Fall angeklagt ist, dazu aufgefordert. Der Mann bestreitet das.",
      "url": "https://www.spiegel.de/panorama/justiz/wunsiedel-tod-eines-maedchens-in-kinderheim-junge-beschuldigt-vor-gericht-in-hof-angeklagten-schwer-a-7b3f08ca-f9e4-4085-b2e0-c178d417b466",
      "image_title": "Tod eines Mädchens in Kinderheim – Junge beschuldigt Angeklagten schwer - Daniel Vogl / dpa"
    },
    {
      "title": "Unfall im Landkreis Cuxhaven Schulbus erfasst Elfjährigen – Junge schwer verletzt",
      "teaser": "An einer Haltestelle gab es offenbar Gedränge: Ein Schüler ist in Niedersachsen auf die Straße gestürzt und durch einen Bus schwer verletzt worden. Das Kind kam in ein Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/nordholz-im-landkreis-cuxhaven-schulbus-erfasst-elfjaehrigen-junge-schwer-verletzt-a-a508ce55-1050-4e8f-990a-33efa839dbc0",
      "image_title": "Schulbus erfasst Elfjährigen – Junge schwer verletzt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Vorfall in Baden-Württemberg Unbekannte sollen Steine auf ICE geworfen haben",
      "teaser": "Die Fahrgäste mussten in Karlsruhe den Zug verlassen: Zwei Scheiben eines ICE wurden beschädigt. Die Passagiere hatten wohl Glück im Unglück.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-unbekannte-sollen-steine-auf-auf-ice-geworfen-haben-a-18c92e94-9a93-47b2-a1cd-481c917ad30d",
      "image_title": "Unbekannte sollen Steine auf ICE geworfen haben - Christoph Soeder / dpa"
    },
    {
      "title": "Disneyland in Hongkong Zwölf Menschen steckten in Achterbahn fest – gerettet",
      "teaser": "In Hongkong ist in einem Freizeitpark eine Achterbahn ausgefallen. Zwölf Menschen waren an Bord. Es dauerte rund eine Stunde, sie zu retten.",
      "url": "https://www.spiegel.de/panorama/disneyland-in-hongkong-zwoelf-menschen-steckten-in-achterbahn-fest-gerettet-a-aabced89-4bda-4a66-93ce-a4e6030122ea",
      "image_title": "Zwölf Menschen steckten in Achterbahn fest – gerettet - Lam Yik / REUTERS"
    },
    {
      "title": "Studieren in Deutschland Mehr Erstsemester – dank Interessenten aus dem Ausland",
      "teaser": "Erstmals seit 2018 ist die Zahl der Studienanfänger in Deutschland wieder gestiegen – weil sich mehr ausländische Studierende einschreiben. Aus Indien gab es besonders viele Zugänge.",
      "url": "https://www.spiegel.de/panorama/bildung/studieren-in-deutschland-mehr-erstsemester-dank-interessenten-aus-dem-ausland-a-808ea616-1768-4344-b149-df40f49428b4",
      "image_title": "Mehr Erstsemester – dank Interessenten aus dem Ausland - Patrick Seeger/ picture alliance / dpa"
    },
    {
      "title": "Krebsdiagnose von König Charles III. Prinz William macht Dienst nach Vorschrift – wohl kein Treffen mit Harry geplant",
      "teaser": "Erstmals seit Bekanntwerden der Krebserkrankung von König Charles absolviert Prinz William Termine. Seinem nach London geeilten Bruder Harry wird er vermutlich nicht begegnen.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-nach-krebsdiagnose-prinz-william-macht-dienst-nach-vorschrift-wohl-kein-treffen-mit-harry-geplant-a-bb287289-51b7-4e48-9ec8-85432e9a1244",
      "image_title": "Prinz William macht Dienst nach Vorschrift – wohl kein Treffen mit Harry geplant - Samir Hussein / WireImage / Getty Images"
    },
    {
      "title": "Vier Tote an Schule in Michigan Mutter von US-Todesschütze wegen fahrlässiger Tötung verurteilt",
      "teaser": "Die Mutter eines US-Teenagers, der vier Schüler erschossen hat, ist verurteilt worden. Die Eltern hatten dem Minderjährigen die Tatwaffe geschenkt. Jetzt drohen ihr bis zu 15 Jahre Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/michigan-mutter-von-us-todesschuetzen-wegen-fahrlaessiger-toetung-verurteilt-a-feee8bc9-0595-45f8-897d-5c9c4eb4a3b5",
      "image_title": "Mutter von US-Todesschütze wegen fahrlässiger Tötung verurteilt - Carlos Osorio / AP"
    },
    {
      "title": "Dieter-Bohlen-Quiz Haben Sie das Zeug zum Poptitan?",
      "teaser": "Als Sänger und Castingshow-Juror wurde Dieter Bohlen in Deutschland zur Berühmtheit, an diesem Mittwoch feiert er runden Geburtstag. Wie gut kennen Sie den Modern-Talking-Gründer? Finden Sie es heraus, mit zehn Fragen aus 70 Jahren Bohlen. Von Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/leute/dieter-bohlen-quiz-haben-sie-das-zeug-zum-pop-titan-a-a53b548a-ed31-45d5-ad57-8bf913d0024b",
      "image_title": "Haben Sie das Zeug zum Poptitan? - Valdmanis / United Archives / IMAGO",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Kurz vor Karneval Rio de Janeiro ruft Notstand wegen Denguefiebers aus",
      "teaser": "Nur wenige Tage bevor in Rio de Janeiro die Karnevalsumzüge beginnen, verbreitet sich das Denguefieber in der Stadt besonders rasant. Das Rathaus ruft eine Notlage aus – und ist damit in Brasilien nicht allein.",
      "url": "https://www.spiegel.de/panorama/brasilien-rio-de-janeiro-ruft-dengue-notstand-aus-a-e23d7052-712a-4e71-8a83-3a24f871dd8e",
      "image_title": "Rio de Janeiro ruft Notstand wegen Denguefiebers aus - Vicente Barcelo Varona / Design Pics / IMAGO"
    },
    {
      "title": "Landwirte gegen Medien Druck auf die Presse",
      "teaser": "Sie ziehen vor Zeitungshäuser und Sendeanstalten: Landwirte und ihre Sympathisanten haben in den Medien ein neues Ziel gefunden. Hinter den Demonstrationen steckt Frust – und Kalkül. Von Maria Marquart und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bauernproteste-warum-landwirte-vor-medienhaeusern-demonstrieren-a-f7051385-a267-4e93-b568-9146c9c1208e",
      "image_title": "Druck auf die Presse - Julian Stratenschulte / dpa",
      "author": "Maria Marquart und Jean-Pierre Ziegler"
    },
    {
      "title": "Antisemitismus an der FU Berlin Zentralrat der Juden fordert Exmatrikulation nach mutmaßlich antisemitischem Übergriff",
      "teaser": "Nach einer Attacke auf einen Studenten in Berlin fordert Zentralratspräsident Josef Schuster den Rauswurf des Täters. Laut der FU Berlin ist das rechtlich jedoch nicht möglich – die Jüdische Studierendenunion äußert Kritik.",
      "url": "https://www.spiegel.de/panorama/berlin-zentralrat-der-juden-fordert-exmatrikulation-nach-mutmasslich-antisemitischem-uebergriff-a-d88c67f6-663c-4009-94fd-1f8add15c1f5",
      "image_title": "Zentralrat der Juden fordert Exmatrikulation nach mutmaßlich antisemitischem Übergriff - Sean Gallup / Getty Images"
    },
    {
      "title": "40.000 Euro Hilfsgelder Ex-Staatssekretär wegen Untreue angeklagt",
      "teaser": "Es geht um Fördermittel und den Verdacht der Untreue: Obwohl er darauf hingewiesen wurde, dass ein Berliner Projekt nicht förderfähig sei, soll ein früherer Staatssekretär die Auszahlung von Geldern veranlasst haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-anklage-gegen-ex-staatssekretaer-wegen-untreue-auszahlung-von-40-000-euro-a-41999e99-479c-43c7-8641-fd03c1362e5f",
      "image_title": "Ex-Staatssekretär wegen Untreue angeklagt - Sonja Wurtscheid / dpa"
    },
    {
      "title": "Urteil des Verwaltungsgerichts Gießen Schüler wurde rechtswidrig in Quarantäne geschickt",
      "teaser": "Während der Coronapandemie wurde auch in Hessen für zahlreiche Menschen eine häusliche Quarantäne angeordnet. Nicht immer war das rechtens, wie das Verwaltungsgericht Gießen am Dienstag entschied.",
      "url": "https://www.spiegel.de/panorama/justiz/giessen-schueler-wurde-rechtswidrig-in-quarantaene-geschickt-urteil-des-verwaltungsgerichts-a-be06ee99-6630-4806-86fd-49e4cb02cf10",
      "image_title": "Schüler wurde rechtswidrig in Quarantäne geschickt - Robert Michael / dpa"
    },
    {
      "title": "Produktion im Tonstudio Rapper wegen Explosion bei Drogenherstellung verurteilt",
      "teaser": "Die Druckwelle hatte Fenster gesprengt: Sieben Jahre nach einer Explosion bei der Herstellung eines Cannabiskonzentrats wurde der Rapper Dr. Knarf zu einer Bewährungsstrafe verurteilt. Er selbst erlitt schwere Verbrennungen.",
      "url": "https://www.spiegel.de/panorama/justiz/dr-knarf-cannabis-konzentrat-dab-rapper-wegen-explosion-bei-drogenherstellung-verurteilt-cannabis-konzentrat-dab-a-d70c4579-07bb-40bf-b5e7-fe970ac6b14c",
      "image_title": "Rapper wegen Explosion bei Drogenherstellung verurteilt - Oliver Berg / dpa"
    },
    {
      "title": "Gegenseitig zu Tode getreten Rund 300 Hühner nach Einbruchsversuch gestorben",
      "teaser": "Auf einem niederbayerischen Geflügelhof sind etwa 300 Hühner verendet – vermutlich, weil sie in Panik gerieten und sich gegenseitig zu Tode traten.",
      "url": "https://www.spiegel.de/panorama/justiz/wallersdorf-rund-300-huehner-mutmasslich-bei-einbruchsversuch-gestorben-a-1008b68f-4ea1-4f95-bc85-11f98738febb",
      "image_title": "Rund 300 Hühner nach Einbruchsversuch gestorben - Julian Stratenschulte / dpa"
    },
    {
      "title": "Freiheitsstrafe wegen Steuerhinterziehung Starkoch Schuhbeck in anderes Gefängnis verlegt",
      "teaser": "Seit August 2023 sitzt Starkoch Alfons Schuhbeck in der JVA Landsberg seine Strafe wegen Steuerhinterziehung ab. Nun kam er in ein anderes Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/alfons-schuhbeck-star-koch-ist-in-anderes-gefaengnis-verlegt-worden-a-04b66ad9-7034-4a59-85f1-ee1ff0e31b82",
      "image_title": "Starkoch Schuhbeck in anderes Gefängnis verlegt - Sven Hoppe / dpa"
    },
    {
      "title": "Bautzen in Sachsen Übergriff von Migranten auf Deutschen frei erfunden",
      "teaser": "Zahlreiche Reaktionen auf einen Post im Netz über einen angeblichen Angriff auf einen Deutschen in Bautzen lösten Ermittlungen aus. Nun wird jedoch gegen den vermeintlich Geschädigten ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/bautzen-in-sachsen-uebergriff-von-migranten-auf-deutschen-frei-erfunden-a-9cdcb59d-617c-4c42-a0bb-e9b994d306d3",
      "image_title": "Übergriff von Migranten auf Deutschen frei erfunden - Marcus Brandt / dpa"
    },
    {
      "title": "Tödlicher Unfall bei Zeltlager Landgericht verurteilt Radladerfahrer zu Bewährungsstrafe",
      "teaser": "Während einer Vater-Kind-Freizeit in Toppenstedt kam es im vergangenen Juni zu einem tödlichen Radladerunfall. Nun hat das Landgericht Lüneburg den Fahrer für schuldig befunden. Der 44-Jährige bat um Entschuldigung.",
      "url": "https://www.spiegel.de/panorama/justiz/toppenstedt-toedlicher-unfall-bei-vater-kind-zeltlager-bewaehrungsstrafe-fuer-radladerfahrer-a-9cae76e4-1d5f-4fb8-8933-7a6815d14a39",
      "image_title": "Landgericht verurteilt Radladerfahrer zu Bewährungsstrafe - Philipp Schulze / dpa"
    }
  ]
}