{
  "timestamp": "2024-08-28T16:07:39",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlag in Solingen Der IS-Terror kehrt nach Deutschland zurück",
      "teaser": "Zum ersten Mal seit dem Anschlag auf den Berliner Weihnachtsmarkt bekennt sich der »Islamische Staat« zu Terror in Deutschland. Dabei galt die Gefahr durch die Organisation zwischenzeitlich als gebannt. Eine Analyse von Tobias Großekemper und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-solingen-der-is-terror-kehrt-nach-deutschland-zurueck-a-4ea378b1-f477-4ebf-9fa5-6892291e12ad",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bdd7dbee-05e8-4a71-84a7-e0f3f01e2fb6_w872_r1.778_fpx61.3_fpy49.99.jpg",
      "image_title": "Der IS-Terror kehrt nach Deutschland zurück - Sascha Schuermann / Getty Images"
    },
    {
      "title": "Kundgebungen nach Attentat »Hass und Beschimpfungen, weil wir die Worte ›bunt‹ und ›Vielfalt‹ nutzen«",
      "teaser": "Zu der Demo der »Jungen Alternative« in Solingen kamen weniger als 30 Menschen. Mehrere Hundert waren es bei den Gegenprotesten – mit einer klaren Botschaft. Aus Solingen berichtet Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-weniger-als-30-menschen-bei-demo-der-jungen-alternative-hunderte-bei-gegenprotesten-a-db5c8fe4-da01-4a26-9b17-083308816021",
      "image_title": "»Hass und Beschimpfungen, weil wir die Worte ›bunt‹ und ›Vielfalt‹ nutzen« - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Anschlag in Solingen Mutmaßlicher Attentäter sollte abgeschoben werden",
      "teaser": "Der Tatverdächtige des Messerangriffs in Solingen sollte Deutschland nach SPIEGEL-Informationen verlassen, lange vor dem Anschlag. Bulgarien war für sein Asylverfahren zuständig – doch die Abschiebung scheiterte.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-mutmasslicher-attentaeter-sollte-abgeschoben-werden-a-3fc3a14a-1b15-4692-a8fd-102fc929b622",
      "image_title": "Mutmaßlicher Attentäter sollte abgeschoben werden - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Schleswig-Holstein Drohnen über Industriepark – Behörden gehen von Spionageangriff aus",
      "teaser": "Nach Sichtung mehrerer Hightechdrohnen über einem Industriepark ermittelt nach SPIEGEL-Recherchen die Staatsanwaltschaft Flensburg wegen des Verdachts der Agententätigkeit. Die nächtlichen Überflüge konnten bislang nicht gestoppt werden.",
      "url": "https://www.spiegel.de/panorama/drohnen-ueber-chemcoast-park-brunsbuettel-behoerden-gehen-von-spionageangriff-aus-a-45de7019-b74e-456c-807c-6a72b021363b",
      "image_title": "Drohnen über Industriepark – Behörden gehen von Spionageangriff aus - Stanislav Krasilnikov / Sputnik / IMAGO"
    },
    {
      "title": "Sanierung von Schloss Marienburg Das echte Drama von »Maxton Hall«",
      "teaser": "Es geht um Eitelkeit, Geld und Macht: Die Marienburg bei Hannover, Drehort der weltweit erfolgreichen Amazon-Serie »Maxton Hall«, ist Schauplatz eines erbitterten Streits. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/maxton-hall-streit-ueber-sanierung-von-schloss-marienburg-drehort-der-amazon-serie-a-599ac89a-cfbd-42b2-bd2d-cfd83530be4c",
      "image_title": "Das echte Drama von »Maxton Hall« - Ulrich Stamm / Geisler-Fotopress / picture alliance",
      "author": "Hubert Gude"
    },
    {
      "title": "Vorwurf der Gruppenvergewaltigung Vier Deutsche aus U-Haft auf Mallorca entlassen",
      "teaser": "Seit mehr als einem Jahr sitzen vier Deutsche auf Mallorca hinter Gittern. Der Vorwurf: Gruppenvergewaltigung. Nun kommen sie gegen Zahlung einer Kaution frei. Die Ermittlungen sollen jedoch weitergehen.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-vier-deutsche-aus-untersuchungshaft-entlassen-vorwurf-der-gruppenvergewaltigung-a-ed4f8723-fd08-428e-9d07-a44f07af77ee",
      "image_title": "Vier Deutsche aus U-Haft auf Mallorca entlassen - Clara Margais / dpa"
    },
    {
      "title": "Anschlag in Solingen »Ich fürchte den Moment, wenn das alles aus mir herausbricht«",
      "teaser": "Philipp Müller organisierte das Solinger Stadtfest, Suzan Köcher trat dort auf, Simone Henn-Pausch leistet seit dem Anschlag Notfallseelsorge: Hier erzählen sie, wie sie den Abend der Attacke und die Tage danach erlebt haben. Aufgezeichnet von Miriam Olbrisch und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/solingen-wie-geht-es-den-menschen-in-der-stadt-nach-dem-anschlag-1724852257-a-f41b0514-952f-4968-afdf-f456a4c8926a",
      "image_title": "»Ich fürchte den Moment, wenn das alles aus mir herausbricht« - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "In den Dünen verschüttet Zwei deutsche Jungen nach Unglück in Dänemark gestorben",
      "teaser": "Ein neun und ein zwölf Jahre alter Junge waren am Sonntag bei einem Erdrutsch unter Sandmassen in Dänemark begraben worden. Nach ihrer Rettung wurden sie per Hubschrauber in ein Krankenhaus gebracht, nun sind die Kinder gestorben.",
      "url": "https://www.spiegel.de/panorama/daenemark-zwei-deutsche-jungen-nach-unglueck-in-daenemark-gestorben-a-83aab547-c8dd-45f5-a8b8-023e56c5b973",
      "image_title": "Zwei deutsche Jungen nach Unglück in Dänemark gestorben - Johnny Pedersen / EPA"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Verdacht auf Strafvereitelung im Amt Staatsanwaltschaft ermittelt gegen zwölf Berliner Polizisten",
      "teaser": "Ein Berliner Polizist soll einem anderen Goldmünzen gestohlen haben. Weil Kollegen ihren Verdacht nicht meldeten, hat die Kriminalpolizei ihre Wohnungen durchsucht. Chatverläufe sollen nun neue Hinweise liefern.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-staatsanwaltschaft-ermittelt-gegen-zwoelf-polizisten-verdacht-auf-strafvereitelung-im-amt-a-fdc46a4f-5ac1-466d-b90c-fb3f26212c9c",
      "image_title": "Staatsanwaltschaft ermittelt gegen zwölf Berliner Polizisten - Shotshop / IMAGO"
    },
    {
      "title": "Lagebild der Polizei Messerkriminalität im öffentlichen Raum ist 2023 in NRW stark gestiegen",
      "teaser": "Messer wurden laut der Polizeistatistik in Nordrhein-Westfalen 2023 deutlich häufiger genutzt als im Vorjahr. Allerdings schwanken die Zahlen – und machen einen kleinen Teil der Gewaltkriminalität aus.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-messerkriminalitaet-im-oeffentlichen-raum-ist-2023-stark-gestiegen-a-a97a4d14-1d79-4851-882a-74040f1b10a3",
      "image_title": "Messerkriminalität im öffentlichen Raum ist 2023 in NRW stark gestiegen - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Charlotte Kretschmann Älteste Deutsche im Alter von 114 Jahren gestorben",
      "teaser": "Charlotte Kretschmann ist tot. Die 114-Jährige aus Baden-Württemberg galt als älteste Frau Deutschlands – und hatte bis zuletzt auch Spaß an Instagram.",
      "url": "https://www.spiegel.de/panorama/charlotte-kretschmann-aelteste-frau-deutschlands-im-alter-von-114-jahren-gestorben-a-6fcc7b8d-bb89-4c51-8dd0-35ee8dd2ddc0",
      "image_title": "Älteste Deutsche im Alter von 114 Jahren gestorben - Julian Rettig / dpa"
    },
    {
      "title": "US-Poplegende Carole King nennt Taylor Swift ihre »musikalische Enkelin« und singt »Shake it off« für Kamala Harris",
      "teaser": "Rund 26.000 Swifties haben sich in einem Call getroffen, um die Präsidentschaftskandidatin Kamala Harris zu unterstützen. Poplegende Carole King stimmte einen Swift-Hit an, hätte sich aber vielleicht vorher einsingen sollen.",
      "url": "https://www.spiegel.de/panorama/leute/carole-king-nennt-taylor-swift-ihre-musikalische-enkelin-und-singt-shake-it-off-fuer-kamala-harris-a-ec10fac8-af57-4dee-b069-8d3829a49381",
      "image_title": "Carole King nennt Taylor Swift ihre »musikalische Enkelin« und singt »Shake it off« für Kamala Harris - David Richard / ASSOCIATED PRESS / picture alliance"
    },
    {
      "title": "Statistisches Bundesamt Studierende und Auszubildende sind besonders armutsgefährdet",
      "teaser": "Unter Studierenden und Azubis ist die Quote der Armutsgefährdung deutlich höher als in der Gesamtbevölkerung. Der Faktor Wohnkosten wirkt sich bei dieser Gruppe finanziell besonders belastend aus.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-studierende-und-auszubildende-sind-besonders-armutsgefaehrdet-a-d2e28fb3-ecd0-48c5-807b-c189eec53489",
      "image_title": "Studierende und Auszubildende sind besonders armutsgefährdet - Sebastian Gollnow/ DPA"
    },
    {
      "title": "Durchsuchung auf Sardinien Italiener soll tote Mutter in Gefriertruhe versteckt haben",
      "teaser": "Um weiterhin an ihre Rente zu kommen, soll ein 54-Jähriger den Tod seiner Mutter verheimlicht haben. Als sich Nachbarn irgendwann über ihre Abwesenheit wunderten, alarmierten sie die Behörden.",
      "url": "https://www.spiegel.de/panorama/justiz/sardinien-italiener-soll-tote-mutter-in-gefriertruhe-versteckt-haben-a-25d44a9e-0386-412c-995b-1042af9414ae",
      "image_title": "Italiener soll tote Mutter in Gefriertruhe versteckt haben - Christian Röwekamp / dpa"
    },
    {
      "title": "Kontrolle in Rheinland-Pfalz Autofahrer springt offenbar auf Flucht vor der Polizei in die Mosel",
      "teaser": "Er habe sich fast 45 Minuten lang geweigert, den Fluss wieder zu verlassen: Ein Mann wollte sich bei Cochem nach Polizeiangaben einer Kontrolle entziehen – sogar schwimmend.",
      "url": "https://www.spiegel.de/panorama/justiz/cochem-autofahrer-springt-auf-flucht-vor-der-polizei-in-die-mosel-a-a1290678-4f89-4aff-8a73-0755d8b54707",
      "image_title": "Autofahrer springt offenbar auf Flucht vor der Polizei in die Mosel - imago images / Westend61"
    },
    {
      "title": "Umfrage der Telekom-Stiftung Mehrheit findet Bildung wichtig für den Fortbestand der Demokratie",
      "teaser": "Die Zukunft Deutschlands hängt nach Ansicht vieler vor allem an der Stärke des Bildungssystems. Gleichzeitig zeigen sich viele ernüchtert: In zentralen Punkten weiche die Realität deutlich von ihrem Ideal ab.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-in-deutschland-wunsch-und-wirklichkeit-klaffen-auseinander-a-ce617c43-6ce0-4283-a447-b737c39aeee4",
      "image_title": "Mehrheit findet Bildung wichtig für den Fortbestand der Demokratie - Maskot / Getty Images"
    },
    {
      "title": "Countrylegende Dolly Parton feiert Ausweitung ihres Buchprogramms für Kinder",
      "teaser": "Seit knapp 30 Jahren verschickt Dolly Parton kostenlos Bücher an Kinder. Nun haben sich zwei weitere US-Bundesstaaten der Lese-Initiative des Musikstars angeschlossen: Missouri und Kentucky.",
      "url": "https://www.spiegel.de/panorama/leute/dolly-parton-feiert-ausweitung-ihres-buchprogramms-fuer-kinder-a-7ebbc846-35ed-46f3-87fb-267bd0b95b61",
      "image_title": "Dolly Parton feiert Ausweitung ihres Buchprogramms für Kinder - Timothy D. Easley / AP"
    },
    {
      "title": "Einsatz in Bayern Schwächeanfall auf Aussichtsturm – Mann mit Seilwinde gerettet",
      "teaser": "Ein 75-Jähriger stürzt auf einem Turm in der Oberpfalz. Bei der Rettung des Mannes kommt schließlich auch die Bergwacht zum Einsatz.",
      "url": "https://www.spiegel.de/panorama/neustadt-am-kulm-schwaecheanfall-auf-aussichtsturm-mann-mit-seilwinde-gerettet-a-be8891b8-048c-4f8e-bc16-1ec74906d1cb",
      "image_title": "Schwächeanfall auf Aussichtsturm – Mann mit Seilwinde gerettet - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Rückzug DJ Felix Jaehn sagt aus Sorge um Gesundheit alle Shows ab",
      "teaser": "In wenigen Tagen sollte er auf der Bühne stehen, doch DJ-Star Felix Jaehn wird vorerst keine Konzerte mehr geben. Er habe verheimlicht, dass er innerlich leide.",
      "url": "https://www.spiegel.de/panorama/leute/felix-jaehn-absage-aller-shows-zu-verletztlich-um-aufzutreten-a-e14e3d78-99b8-400e-a171-819bcc2a070f",
      "image_title": "DJ Felix Jaehn sagt aus Sorge um Gesundheit alle Shows ab - Britta Pedersen / dpa"
    },
    {
      "title": "Vorfall am Frankfurter Flughafen Lufthansa-Maschine muss nach Vogelschlag umkehren",
      "teaser": "Kurz nach dem Abflug vom Frankfurter Flughafen musste der Pilot eine Maschine auf dem Weg nach Berlin wieder landen: Wegen einer Kollision mit einem oder mehreren Vögeln.",
      "url": "https://www.spiegel.de/panorama/flughafen-frankfurt-vogelschlag-zwingt-lufthansa-maschine-zur-umkehr-a-f1e9c014-2b51-49c8-b0dd-72c1d5d7073c",
      "image_title": "Lufthansa-Maschine muss nach Vogelschlag umkehren - Boris Roessler / dpa"
    },
    {
      "title": "Hamburger Konzertkarten-Affäre Gericht stellt Verfahren wegen Rolling-Stones-Tickets ein",
      "teaser": "Eine Mitarbeiterin der Hamburger Finanzbehörde nahm Karten für »die härteste Band der Welt« an. Ihr Verfahren wird zu den Akten gelegt, doch sie ist nicht die einzige, gegen die die Behörden vorgehen.",
      "url": "https://www.spiegel.de/panorama/justiz/rolling-stones-hamburger-gericht-stellt-verfahren-wegen-vorteilsnahme-ein-a-fd064a7c-6361-49cf-b7d8-98027de5d94b",
      "image_title": "Gericht stellt Verfahren wegen Rolling-Stones-Tickets ein - Carsten Rehder/ dpa"
    },
    {
      "title": "Museum in Israel Junge zerdeppert versehentlich 3500 Jahre alte Vase",
      "teaser": "Im israelischen Haifa hat ein Junge aus Versehen eine Vase von unschätzbarem Wert umgestoßen und zerstört. Das Museum reagierte erstaunlich.",
      "url": "https://www.spiegel.de/panorama/israel-junge-zerdeppert-versehentlich-3500-jahre-alte-vase-a-23927837-649b-4bd5-a9d0-8d4ce6e40b55",
      "image_title": "Junge zerdeppert versehentlich 3500 Jahre alte Vase - Oren Ziv / AFP"
    },
    {
      "title": "Mutmaßliche Attacke auf Passanten Polizisten erschießen offenbar mit Messern bewaffneten Mann in Moers",
      "teaser": "In Moers soll ein Mann Passanten bedroht haben, er soll mit Messern bewaffnet gewesen sein. Alarmierte Polizeikräfte soll der Mann angegriffen haben, worauf die Beamten schossen.",
      "url": "https://www.spiegel.de/panorama/moers-in-nrw-polizisten-erschiessen-offenbar-mit-messer-bewaffneten-mann-a-45125040-d451-4332-96b0-1c88c12b0bfa",
      "image_title": "Polizisten erschießen offenbar mit Messern bewaffneten Mann in Moers - Friso Gentsch / dpa"
    },
    {
      "title": "Vergangene Helden Das waren die besten Wrestler der Neunziger",
      "teaser": "The Undertaker, Hulk Hogan und Macho Man: Die Wrestler der Neunziger waren die Helden unseres Autors – nun ist mit Sid Eudy eines seiner einstigen Idole gestorben. Zeit für einen persönlichen Rückblick. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/hulk-hogan-ric-flair-the-undertaker-bret-hart-shawn-michaels-die-besten-wrestler-der-1990er-a-6402aef9-2e7b-4801-ac3b-5275c2aea3a5",
      "image_title": "Das waren die besten Wrestler der Neunziger - John Barrett / PHOTOLink / Newscom / picture alliance",
      "author": "Sven Scharf"
    }
  ]
}