{
  "timestamp": "2024-10-11T13:14:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chaos in NRW-Landesregierung Holpriges Krisenmanagement, schlechte Kommunikation nach Solingen-Anschlag",
      "teaser": "Der Terroranschlag in Solingen wird aufgearbeitet, jetzt geht es um die Frage: Wer wusste in Düsseldorf wann wovon? Interne Dokumente zeigen, wie schlecht der Austausch zwischen Innenminister Reul und Fluchtministerin Paul lief. Von Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-anschlag-chaos-in-nrw-landesregierung-holpriges-krisenmanagement-schlechte-kommunikation-a-13dd84e5-c458-4bde-b7b0-ddade5bf8d29",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c27ca4e2-1916-4f84-b5e7-eabf0a5f28df_w872_r1.778_fpx46_fpy42.jpg",
      "image_title": "Holpriges Krisenmanagement, schlechte Kommunikation nach Solingen-Anschlag - Political-Moments / IMAGO",
      "author": "Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "Überlastete Erzieherinnen, erschöpfte Kinder Die Kitakrise ist längst eine nationale Notlage Der SPIEGEL-Leitartikel von Silke Fokken",
      "teaser": "Die Missstände in deutschen Kitas werden von der Politik ignoriert. Dabei hat die Misere nicht nur Konsequenzen für Einzelne, sondern auch für den Arbeitsmarkt und für Deutschland als Wirtschaftsstandort.",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-missstaende-in-deutschen-kitas-werden-von-politik-und-gesellschaft-uebersehen-a-aad9e2fa-036e-4da3-9b4d-1f23d66687d6",
      "image_title": "Die Kitakrise ist längst eine nationale Notlage - Carsten Rehder / dpa"
    },
    {
      "title": "Angriff auf Berliner Wirtschaftssenatorin Giffey Der Beschuldigte sieht sich als Widerstandskämpfer gegen ein Komplott – und ist Millionär",
      "teaser": "Helmut H. hat gestanden, die Berliner Wirtschaftssenatorin Franziska Giffey mit einem Stoffbeutel attackiert zu haben. Vor Gericht seziert eine Gutachterin die Psyche des 74-Jährigen – zu seinem Missfallen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/franziska-giffey-angriff-in-berlin-rudow-das-sagt-eine-gutachterin-ueber-den-beschuldigten-helmut-h-a-dfd5b89a-1232-4576-b4cc-a1e69ad5385a",
      "image_title": "Der Beschuldigte sieht sich als Widerstandskämpfer gegen ein Komplott – und ist Millionär - Bernd von Jutrczenka / picture alliance / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "#MeToo an der Universität NRW plant Gesetz gegen Machtmissbrauch an Hochschulen",
      "teaser": "Die Landesregierung in Nordrhein-Westfalen möchte verstärkt gegen Übergriffe und Belästigung an Hochschulen vorgehen. Anlass ist auch ein Fall an der Universität Köln, über den der SPIEGEL zuerst berichtet hat. Von Lukas Eberle und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/bildung/machtmissbrauch-an-hochschulen-nrw-plant-gesetz-gegen-uebergriffe-und-belaestigung-a-5ed9922b-921f-4b96-a929-fd4c01814de4",
      "image_title": "NRW plant Gesetz gegen Machtmissbrauch an Hochschulen - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Lukas Eberle und Juliane Löffler"
    },
    {
      "title": "Jahrestag des 7. Oktober in Berlin Die geteilte Stadt",
      "teaser": "Zum Jahrestag des Hamas-Terrorüberfalls riegelt die Berliner Polizei die zentrale Gedenkveranstaltung so ab, dass die Stille gespenstisch wirkt. Wenige Kilometer weiter eskaliert zeitgleich eine Pro-Palästina-Demo. Aus Berlin berichten Hannes Schrader und Sara Wess",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-jahrestag-des-7-oktober-polizei-sichert-zentrale-gedenkveranstaltung-radikale-palaestina-demo-eskaliert-a-65ed9ddd-11d7-4bb4-8fbf-ecfd184b55d9",
      "image_title": "Die geteilte Stadt - [M] DER SPIEGEL; Fotos: Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Beitrag zum Schwammstadtkonzept Stummer Beifall für erste Bundestagsrede in Gebärdensprache",
      "teaser": "Die gehörlose Abgeordnete Heike Heubach hat ihre erste Bundestagsrede gehalten, begleitet von geräuschlosem Applaus. Nach ihrem Plädoyer für eine klimafreundliche Stadtplanung gab es Standing Ovations.",
      "url": "https://www.spiegel.de/panorama/bundestag-erste-rede-in-gebaerdensprache-stummer-beifall-fuer-das-schwammstadtkonzept-a-bf60221c-3941-4f74-8e8f-a4189252b7ab"
    },
    {
      "title": "Akute Verletzungsgefahr Bürgermeister verbietet Kakteen in allen städtischen Gebäuden",
      "teaser": "Plettenberg im Sauerland ist wieder sicher: Die Stadt hat sämtliche Kakteen aus städtischen Gebäuden verbannt. Die kurios klingende Anordnung hat eine ernste Vorgeschichte.",
      "url": "https://www.spiegel.de/panorama/plettenberg-buergermeister-verbietet-kakteen-in-allen-staedtischen-gebaeuden-akute-verletzungsgefahr-a-7e38d6ec-0817-4d5a-aaca-19870573de54",
      "image_title": "Bürgermeister verbietet Kakteen in allen städtischen Gebäuden - Fredrik Von Erichsen / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Jury-Entscheidung in Spangdahlem US-Soldat in Mordprozess freigesprochen",
      "teaser": "Im August 2023 wurde ein 28-Jähriger auf einem Volksfest in Rheinland-Pfalz erstochen. Der Angeklagte musste sich vor einem US-Militärgericht verantworten. Die Beratungen der Jury dauerten mehrere Tage.",
      "url": "https://www.spiegel.de/panorama/justiz/spangdahlem-us-soldat-in-mordprozess-freigesprochen-a-5f005e18-c405-49f5-bac7-4f4c6155f370",
      "image_title": "US-Soldat in Mordprozess freigesprochen - Harald Tittel / dpa"
    },
    {
      "title": "Beamte humorlos Mann stellt Halteverbotsschild zu Polizeiauto, jetzt droht ihm eine Strafe",
      "teaser": "Ein Mann stellte in Dresden ein Halteverbotsschild so um, dass ein Polizeiwagen im vermeintlich verbotenen Bereich stand. Die Beamten fanden den Spaß nicht so lustig und prüfen den Verdacht der Amtsanmaßung.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-mann-stellt-halteverbotsschild-zu-polizeiauto-jetzt-droht-ihm-eine-strafe-a-0c1d8aeb-aa3b-4da9-8ff8-6c5045f26190",
      "image_title": "Mann stellt Halteverbotsschild zu Polizeiauto, jetzt droht ihm eine Strafe - Eduard Bopp / IMAGO"
    },
    {
      "title": "»Wie dumm sind Sie?« Nach übler Verbalattacke – Whoopi Goldberg schießt gegen Donald Trump zurück",
      "teaser": "Einer dümmer als die andere? Ex-US-Präsident Donald Trump pöbelte jüngst heftig gegen Schauspielerin Whoopi Goldberg. Die wehrt sich nun, allerdings nicht gegen alle Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/leute/whoopi-goldberg-wehrt-sich-gegen-beleidigung-von-donald-trump-a-b60de57a-decc-4d5e-9c5e-4945368a419b",
      "image_title": "Nach übler Verbalattacke – Whoopi Goldberg schießt gegen Donald Trump zurück - [M] Fotos: Siegfried Nacion / STAR MAX / IPx / zz / picture alliance; Matt Licari / Invision / AP / picture alliance"
    },
    {
      "title": "Überlebende des Hurrikans »Milton« »Ich dachte, ich würde sterben«",
      "teaser": "Millionen Einwohner waren in Florida vor Hurrikan »Milton« geflüchtet, nur deshalb ist die Zahl der Opfer so gering. Viele aber blieben, und sie hatten großes Glück, dass sie jetzt davon erzählen können.",
      "url": "https://www.spiegel.de/panorama/hurrikan-milton-ueberlebende-erzaehlen-wie-sie-die-naturkatastrophe-erlebten-a-6835c7c9-3bc9-473a-96a4-64ae5f19ac7f"
    },
    {
      "title": "Mutmaßlicher Brandstifter von Krefeld Polizei schoss Verdächtigen vor Kino nieder – Mann hatte brennbare Flüssigkeit dabei",
      "teaser": "In der Krefelder Innenstadt brachen am Abend mehrere Brände aus. Ein Verdächtiger wollte dann laut Polizei auch in einem Kino Feuer legen. Dort befanden sich etwa 150 Menschen.",
      "url": "https://www.spiegel.de/panorama/justiz/krefeld-polizei-schoss-verdaechtigen-vor-kino-nieder-mann-hatte-brennbare-fluessigkeit-dabei-a-77be65f2-d7d5-4493-a21e-08edb30f7a08",
      "image_title": "Polizei schoss Verdächtigen vor Kino nieder – Mann hatte brennbare Flüssigkeit dabei - Christoph Reichwein / dpa"
    },
    {
      "title": "Mecklenburger Bucht Feuer auf Öltanker in der Ostsee vor Kühlungsborn",
      "teaser": "Der 73 Meter lange Öltanker »Annika« brennt nordöstlich von Kühlungsborn in der Ostsee. Die sieben Besatzungsmitglieder sollen in Sicherheit gebracht worden sein.",
      "url": "https://www.spiegel.de/panorama/kuehlungsborn-feuer-auf-oeltanker-in-der-ostsee-ausgebrochen-a-beb33acb-b314-4e40-82aa-04da35bdbba9",
      "image_title": "Feuer auf Öltanker in der Ostsee vor Kühlungsborn - Die Seenotretter - DGzRS / picture alliance / dpa"
    },
    {
      "title": "Veröffentlichtes Handyvideo Fahndung nach Ex-RAF-Terrorist Garweg – gesuchte Frau meldet sich",
      "teaser": "Mithilfe eines Handyvideos hoffen Ermittler, dem untergetauchten Ex-RAF-Terroristen Burkhard Garweg auf die Spur zu kommen. Darin wünscht er einer »Karin« viel Erfolg. Die Frau ist der Polizei nun bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/burkhard-garweg-fahndung-nach-ex-raf-terrorist-gesuchte-frau-meldet-sich-a-08f8a3da-0f5a-4a00-ba74-7650e313d923",
      "image_title": "Fahndung nach Ex-RAF-Terrorist Garweg – gesuchte Frau meldet sich - Caroline Bock / dpa"
    },
    {
      "title": "Tausende Anwohner und drei Kliniken betroffen In Köln läuft die aufwendigste Bombenentschärfung seit dem Zweiten Weltkrieg",
      "teaser": "Experten wollen in Köln eine Zehn-Zentner-Bombe aus dem Zweiten Weltkrieg unschädlich machen. Dafür müssen drei Krankenhäuser evakuiert werden, viele Menschen verlassen ihre Wohnungen.",
      "url": "https://www.spiegel.de/panorama/koeln-aufwendigste-bombenentschaerfung-seit-dem-zweiten-weltkrieg-laeuft-a-19198bfc-555a-42c4-a9a9-92f20e1e9c64",
      "image_title": "In Köln läuft die aufwendigste Bombenentschärfung seit dem Zweiten Weltkrieg - Marcel Kusch / dpa"
    },
    {
      "title": "»Spiderman«-Schauspieler Andrew Garfield bricht während Podcast-Aufnahme in Tränen aus",
      "teaser": "Ein Gespräch über zwischenmenschliche Beziehungen wird unerwartet philosophisch: Andrew Garfield rühren die eigenen Gedanken über Liebe und Verlust zu Tränen. Warum, kann er selbst nicht so recht erklären.",
      "url": "https://www.spiegel.de/panorama/leute/andrew-garfield-im-nyt-podcast-modern-love-bricht-der-schauspieler-in-traenen-aus-a-ff6ed75b-7ccc-4de7-bf69-67797c804014",
      "image_title": "Andrew Garfield bricht während Podcast-Aufnahme in Tränen aus - Gilbert Flores / Variety / Getty Images"
    },
    {
      "title": "Unglück im US-Bundesstaat Colorado Touristen aus ehemaliger Goldmine gerettet – ein Toter",
      "teaser": "Bei einem Unfall in einer als Touristenattraktion genutzten Goldmine ist ein Mensch gestorben. Zwischenzeitlich saßen zwölf Besucher in rund 300 Meter Tiefe fest.",
      "url": "https://www.spiegel.de/panorama/colorado-touristen-aus-ehemaliger-goldmine-gerettet-ein-toter-a-d5d87dff-5f4c-4af9-8cda-00a5adde559c",
      "image_title": "Touristen aus ehemaliger Goldmine gerettet – ein Toter - Arthur H. Trickett-Wile / The Gazette / AP / dpa"
    },
    {
      "title": "Provinz Belutschistan Mindestens 20 Tote bei Angriff auf Bergleute in Pakistan",
      "teaser": "In der pakistanischen Provinz Belutschistan verüben Separatisten immer wieder Anschläge. Nun hat eine Gruppe Bewaffneter die Arbeiter einer Kohlemine attackiert.",
      "url": "https://www.spiegel.de/panorama/justiz/pakistan-mindestens-20-tote-bei-angriff-auf-bergleute-in-provinz-belutschistan-a-00947b76-415e-4338-93f7-13a323a8eb20",
      "image_title": "Mindestens 20 Tote bei Angriff auf Bergleute in Pakistan - Arshad Butt/ AP"
    },
    {
      "title": "Erster gemeinsamer Auftritt nach Chemotherapie Kate und William besuchen die traumatisierten Bürger von Southport",
      "teaser": "Gleich der erste Auftritt nach der Chemotherapie war ein besonders ernster: Prinzessin Kate und Prinz William sprechen mit Menschen, die den Amoklauf von Southport erlebten – und nahmen sich Zeit für die Familien der Opfer.",
      "url": "https://www.spiegel.de/panorama/prinz-william-und-kate-besuchen-die-traumatisierten-buerger-von-southport-a-1ee0566a-79c3-46f2-babf-2922c35c7dad",
      "image_title": "Kate und William besuchen die traumatisierten Bürger von Southport - Danny Lawson / PA Wire / dpa"
    },
    {
      "title": "Tochter von Marla Maples und Donald Trump Tiffany Trump ist schwanger",
      "teaser": "Tiffany Trump, die jüngste Tochter von Präsidentschaftskandidat Donald Trump, erwartet ein Baby. Der Großvater des Kindes, Massad Boulos, könnte für Trump noch eine wichtige Rolle im Wahlkampf spielen.",
      "url": "https://www.spiegel.de/panorama/donald-trump-juengste-tochter-tiffany-trump-erwartet-kind-mit-michael-boulos-a-48229fca-4447-42b2-8373-8f196bd8c2c0",
      "image_title": "Tiffany Trump ist schwanger - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Auf der Schwarzach in Osttirol 24-jähriger Paddler aus Hannover stirbt bei Kajakunfall",
      "teaser": "Ein im Fluss verkeilter Baumstamm wurde drei deutschen Paddlern zum Verhängnis. Zwei kenterten und konnten sich retten. Ein dritter stieg noch aus seinem Kajak, wurde dann aber vom Wildwasser mitgerissen.",
      "url": "https://www.spiegel.de/panorama/schwarzach-in-osttirol-24-jaehriger-paddler-aus-hannover-stirbt-bei-kajak-unfall-a-e19e82f1-d704-405a-b71c-8bcb76e0fe35",
      "image_title": "24-jähriger Paddler aus Hannover stirbt bei Kajakunfall - Sebastian Gollnow / dpa"
    },
    {
      "title": "Unglück im US-Bundesstaat Colorado Zwölf Touristen in ehemaliger Goldmine eingeschlossen – ein Toter",
      "teaser": "Eine Gruppe von Touristen ist in Colorado am Grund einer Mine eingeschlossen. Nach ersten Erkenntnissen gab es einen Unfall mit dem Aufzug, der Besucher in die Tiefe bringt. Einer von ihnen kam ums Leben.",
      "url": "https://www.spiegel.de/panorama/colorado-touristen-in-den-usa-in-ehemaliger-goldmine-eingeschlossen-ein-toter-a-130f943c-3f9f-420c-9402-8fe271b10dbe",
      "image_title": "Zwölf Touristen in ehemaliger Goldmine eingeschlossen – ein Toter - Arthur Trickette-wile / ASSOCIATED PRESS"
    },
    {
      "title": "Mutmaßlicher Brandstifter Polizei schießt Verdächtigen vor Kino in Krefeld nieder",
      "teaser": "In der Krefelder Innenstadt brechen an drei Stellen Brände aus. Ein Verdächtiger flüchtet in Richtung Bahnhof. An einem Kino stellt ihn die Polizei und überwältigt ihn mit Waffengewalt. Motiv des Manns? Unklar.",
      "url": "https://www.spiegel.de/panorama/krefeld-polizei-schiesst-verdaechtigen-vor-kino-nieder-a-1c2bf787-9a97-4d75-8b8c-e7ca1fd564fc",
      "image_title": "Polizei schießt Verdächtigen vor Kino in Krefeld nieder - Christoph Reichwein / dpa"
    },
    {
      "title": "Unweit des Kölner Doms Fan vor Podolskis Abschiedsspiel niedergestochen",
      "teaser": "Ein letztes Mal stand Lukas Podolski für den 1. FC Köln auf dem Platz. Etliche Anhänger wollten sich verabschieden. Rund um einen Fanmarsch kam es zu Auseinandersetzungen. Ein Mann wurde lebensgefährlich verletzt.",
      "url": "https://www.spiegel.de/panorama/lukas-podolski-fan-aus-polen-vor-abschiedsspiel-in-koeln-niedergestochen-a-d73c2e15-b63e-40e1-8a9a-2ea868f2ce72",
      "image_title": "Fan vor Podolskis Abschiedsspiel niedergestochen - Vincent Kempf / dpa"
    }
  ]
}