{
  "timestamp": "2024-06-21T11:01:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Agitation an Schulen Wie die AfD versucht, Schüler, Eltern und Lehrer einzuschüchtern",
      "teaser": "Mit »Petzportalen« gegen Lehrer und Druck auf Schulleitungen und Behörden versuchen die Rechtspopulisten das Vertrauen der Schüler in ihre Lehrkräfte zu erschüttern. Aktueller Aufreger: ein heimlich aufgenommenes Video. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/wie-die-afd-eltern-kinder-und-lehrer-zu-beeinflussen-versucht-a-c327772c-f851-444e-a373-e91d25dbe1a7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a5a4c181-85e9-4027-a61f-f7a99cc924ce_w872_r1.778_fpx44_fpy45.jpg",
      "image_title": "Wie die AfD versucht, Schüler, Eltern und Lehrer einzuschüchtern - Peter Steffen / dpa",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Rassistischer Vorfall in Grevesmühlen Warum die Polizei ihre Angaben korrigiert hat – und was nun bekannt ist",
      "teaser": "Einen Tritt ins Gesicht gab es offenbar nicht, ein Video dokumentiert jedoch zahlreiche rassistische Beleidigungen: Zu dem Übergriff auf zwei schwarze Mädchen aus Grevesmühlen gibt es neue Erkenntnisse. Der Überblick. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/grevesmuehlen-neue-details-zum-ablauf-des-rassistischen-vorfalls-a-4bde49ef-c6fa-4c7d-9b09-64ddaea88943",
      "image_title": "Warum die Polizei ihre Angaben korrigiert hat – und was nun bekannt ist - Bernd Wüstneck / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Kita, Ganztagsbetreuung, Gymnasium Wo das deutsche Bildungssystem noch ungerechter geworden ist",
      "teaser": "Viele Missstände im Bildungssystem haben sich verschlimmert. Das ist die ernüchternde Bilanz des Nationalen Bildungsberichts. Besonders betroffen: Kinder aus zugewanderten Familien. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsbericht-zeigt-ernuechternde-bilanz-des-bildungssystems-was-wir-daraus-lernen-muessen-a-6cd9164f-3b12-4797-9a7d-d7da90f9a4ae",
      "image_title": "Wo das deutsche Bildungssystem noch ungerechter geworden ist - Sven Hoppe / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Fördergeld-Affäre um Stark-Watzinger Ein Rücktritt reicht nicht Ein Kommentar von Miriam Olbrisch und Armin Himmelrath",
      "teaser": "Bettina Stark-Watzinger hat ihre Staatssekretärin entlassen. Doch das Bauernopfer wird die Ministerin nicht retten, dafür ist es zu offensichtlich ein Ablenkungsmanöver. Warum sie jetzt zu ihrer Verantwortung stehen sollte.",
      "url": "https://www.spiegel.de/panorama/bildung/sabine-doering-und-die-foerdergeld-affaere-im-bmbf-das-bauernopfer-wird-die-ministerin-nicht-retten-a-59bad42d-fc8c-438a-917a-6ebbf59271ee",
      "image_title": "Ein Rücktritt reicht nicht - Florian Gaertner / photothek.de / picture alliance"
    },
    {
      "title": "Pflegefamilien Wenn Kinder neue Eltern finden",
      "teaser": "Zehntausende Kinder kommen jedes Jahr in Obhut, Pflegeeltern werden dringend gesucht. Doch das Modell passt nicht mehr zum Leben vieler Menschen. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/familie/pflegefamilien-warum-es-mehr-pflegeeltern-braucht-und-was-sie-leisten-a-3cd2cfdd-0938-4c57-889d-08fce0e2163e",
      "image_title": "Wenn Kinder neue Eltern finden - Sandra Singh / DER SPIEGEL",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Fußballprofi vor Gericht Jérôme Boatengs Ex-Freundin erhebt erneut Vorwürfe",
      "teaser": "Schlagen, Spucken, Beißen: Es ist bereits das vierte Mal, dass sich ein Gericht mit Gewaltvorwürfen gegen Jérôme Boateng befasst. Zu Prozessbeginn bestritt er die Anschuldigungen – nun hatte seine Ex-Freundin das Wort.",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-ex-freundin-erhebt-vor-gericht-erneut-vorwuerfe-gegen-fussballprofi-a-f7990ab7-daa3-4b6c-ac39-5bd3d1607548",
      "image_title": "Jérôme Boatengs Ex-Freundin erhebt erneut Vorwürfe - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Prinz William wird 42 Jung(e) geblieben",
      "teaser": "Und Sprung! Mit einem spektakulären Foto gratuliert die Familie von Prinz William dem Papa zum Geburtstag. Auch der Buckingham-Palast zeigt ein familiäres Motiv – allerdings schon etwas älter.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-william-wird-42-familie-gratuliert-mit-besonderen-fotos-a-7ceded70-33ad-46a2-8ad9-12c033cf0e58",
      "image_title": "Jung(e) geblieben - The Prince and Princess of Wales / Instagram"
    },
    {
      "title": "US-Wahlkampf Trump will ausländischen Studierenden Greencard anbieten – das sind seine Hintergedanken",
      "teaser": "Ex-Präsident Trump weicht in einem Podcast plötzlich von Hardliner-Positionen zur Einwanderung ab und gibt sich großzügig gegenüber ausländischen Uni-Absolventen. Grund dafür könnte ein Gespräch mit einem Spender sein.",
      "url": "https://www.spiegel.de/panorama/bildung/donald-trump-will-auslaendischen-studierenden-an-us-unis-greencard-anbieten-mit-hintergedanken-a-40c40436-0802-4a4f-9829-cf84f712661e",
      "image_title": "Trump will ausländischen Studierenden Greencard anbieten – das sind seine Hintergedanken - Brandon Bell / Getty Images"
    },
    {
      "title": "Angriff von Kindern auf 14-Jährigen Was über die Gewalttat von Gera bekannt ist",
      "teaser": "In Gera schlagen Kinder auf einen Jungen ein, würgen ihn. Sie filmen die Tat, verbreiten das Video im Internet: Nun hat die Polizei vier Tatverdächtige ermittelt. Innenminister Maier verspricht konsequente Aufklärung.",
      "url": "https://www.spiegel.de/panorama/justiz/gera-thueringen-kinder-filmen-gewalttat-gegen-14-jaehrigen-polizei-ermittelt-tatverdaechtige-a-de2811ab-f73a-49b8-be81-ab1b87601fc4",
      "image_title": "Was über die Gewalttat von Gera bekannt ist - Bodo Schackow / dpa"
    },
    {
      "title": "Unfall mit Sprengsatz Kind bei Explosion im Kroatien-Urlaub getötet – Vater festgenommen",
      "teaser": "Eine tschechische Familie verbringt den Sommerurlaub in Kroatien. Bei einer Explosion im Auto stirbt ein Kind – vermutlich durch eine Handgranate. Der genaue Hergang des Unfalls ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/kroatien-kind-bei-explosion-im-urlaub-getoetet-vater-festgenommen-a-ca399c58-c77f-4225-9148-d760f2ec6f0c",
      "image_title": "Kind bei Explosion im Kroatien-Urlaub getötet – Vater festgenommen - Daniel Scharinger / IMAGO"
    },
    {
      "title": "Auf dem Weg zum Autokauf Mann vergisst 26.000 Euro an Raststätte – und bekommt sie zurück",
      "teaser": "Er wollte seinen neuen Wagen bar bezahlen und musste mal: Ein 20-Jähriger wird einen Toilettengang in Bayern wohl nie vergessen. Die Situation endete für ihn glimpflich.",
      "url": "https://www.spiegel.de/panorama/bayern-mann-vergisst-26-000-euro-an-raststaette-und-bekommt-sie-zurueck-a-e254ebf5-2492-4b20-89e3-e659563c5bab",
      "image_title": "Mann vergisst 26.000 Euro an Raststätte – und bekommt sie zurück - Adrien Fillon / NurPhoto / Getty Images"
    },
    {
      "title": "Vorfall am Flughafen München Sex im Flugzeug löst Polizeieinsatz aus",
      "teaser": "Die beiden gaben sich im Flugzeug laut Polizei »der Leidenschaft hin«: Weil zwei Flugreisende offenbar nicht voneinander lassen konnten, ist es am Münchner Flughafen zu einem kuriosen Einsatz gekommen.",
      "url": "https://www.spiegel.de/panorama/flughafen-muenchen-polizei-unterbindet-sexuelle-handlungen-von-paar-a-3a3310a9-4fee-4a6a-b33c-97fb87349917",
      "image_title": "Sex im Flugzeug löst Polizeieinsatz aus - Matthias Balk / picture alliance"
    },
    {
      "title": "Abkehr vom Gießkannenprinzip Schleswig-Holstein plant Perspektiv-Kitas in Problemvierteln",
      "teaser": "Zusätzliche Gelder sollen gezielt in Problemviertel fließen: Nach diesem Prinzip will Schleswig-Holstein nicht mehr nur Schulen, sondern auch Kitas fördern. Die Opposition findet das gut, sieht aber einen Haken.",
      "url": "https://www.spiegel.de/panorama/bildung/schleswig-holstein-plant-perspektiv-kitas-in-problemvierteln-a-e6e517db-b547-4ebb-8c11-a2cd57ed4c48",
      "image_title": "Schleswig-Holstein plant Perspektiv-Kitas in Problemvierteln - Matthias Balk / picture alliance"
    },
    {
      "title": "Im Hafen von Miami Beach US-Rapper Travis Scott nach Streit festgenommen",
      "teaser": "Weil sich Travis Scott wohl betrunken mit Leuten auf einer Jacht eine verbale Auseinandersetzung geliefert hat, rückte die Polizei in Miami an. Dem Rapper werden Hausfriedensbruch und Ruhestörung vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/travis-scott-us-rapper-nach-streit-in-miami-beach-festgenommen-a-a102105d-deb7-418c-be9b-bf3fd8c419b7",
      "image_title": "US-Rapper Travis Scott nach Streit festgenommen - Rich Storry / Getty Images"
    },
    {
      "title": "Auf Key West NFL-Profi Lonnie Phelps kracht mit Auto in Restaurant",
      "teaser": "Mit seinem SUV ist Lonnie Phelps von den Cleveland Browns in einem Restaurant gelandet – vermutlich alkoholisiert. Für den Footballspieler hat der Unfall weitreichende Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/leute/lonnie-phelps-nfl-profi-kracht-auf-key-west-mit-auto-in-restaurant-a-51937917-3305-478b-bd6b-228915c32f64",
      "image_title": "NFL-Profi Lonnie Phelps kracht mit Auto in Restaurant - Michael Conroy / AP"
    },
    {
      "title": "Zum Tod von Donald Sutherland »Einer der fesselndsten Filmschauspieler aller Zeiten«",
      "teaser": "»Brillanter Darsteller«, »Filmlegende«, »Prinz«: Prominente Kollegen und Wegbegleiter haben auf den Tod von Donald Sutherland reagiert. Auch Kanadas Premierminister Justin Trudeau würdigte seinen verstorbenen Landsmann.",
      "url": "https://www.spiegel.de/panorama/leute/donald-sutherland-ist-tot-hollywood-wuerdigt-verstorbenen-schauspieler-a-34c51881-748d-4ef9-8718-683438bcd2b2",
      "image_title": "»Einer der fesselndsten Filmschauspieler aller Zeiten« - Luke MacGregor / REUTERS"
    },
    {
      "title": "Vor sechs Monaten Ashanti und Nelly haben heimlich geheiratet",
      "teaser": "Zehn Jahre waren sie getrennt, 2023 folgte das Liebescomeback von Ashanti und Nelly. Diesmal soll es ewig halten. Die beiden Musiker haben geheiratet – und die Ehe über Monate geheim gehalten.",
      "url": "https://www.spiegel.de/panorama/leute/ashanti-und-nelly-haben-heimlich-geheiratet-a-6388b6f2-22d7-492f-80ad-a685eb2e6ba1",
      "image_title": "Ashanti und Nelly haben heimlich geheiratet - Andrew Kelly / REUTERS"
    },
    {
      "title": "Verurteilung wegen antisemitischer Hetze »Nur ein Klick«, sagt sie – Volksverhetzung, sagt das Gericht",
      "teaser": "Nach dem Terrorangriff der Hamas auf Israel verbreitete Shireen M. auf Instagram antisemitische Hetze und rief zu Gewalt auf. Vor Gericht distanziert sie sich von ihren Taten und wird zu einer Bewährungsstrafe verurteilt. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-27-jaehrige-wegen-antisemitischer-hetze-auf-instagram-zu-gaza-krieg-verurteilt-a-a088f8b3-f09f-4e69-bbfa-dcfbd9aed300",
      "image_title": "»Nur ein Klick«, sagt sie – Volksverhetzung, sagt das Gericht - Paul Zinken / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Universität Göttingen Lautstarke Studierende vereiteln Vortrag von CDU-Politikerin",
      "teaser": "»Armutszeugnis für unsere Debattenkultur«: Die Bundestagsabgeordnete Mareike Wulf wollte über das Selbstbestimmungsgesetz sprechen, doch dazu kam es nicht. Mutmaßliche Studierende der Universität Göttingen stürmten den Hörsaal.",
      "url": "https://www.spiegel.de/panorama/bildung/goettingen-lautstarke-studierende-vereiteln-vortrag-von-cdu-politikerin-mareike-wulf-a-87e532c7-f97d-45e2-ae62-47512a4caeec",
      "image_title": "Lautstarke Studierende vereiteln Vortrag von CDU-Politikerin - Swen Pförtner / picture alliance/dpa"
    },
    {
      "title": "Ärger auf Hinge Bond-Girl Teri Hatcher wurde von Datingplattform geworfen",
      "teaser": "Anspielungen auf ihre Brüste und Zweifel an ihrer Identität: Teri Hatchers Versuche mit Dating-Apps blieben erfolglos. Ein Anbieter habe sie sogar von der Plattform geworfen. Die US-Schauspielerin gibt sich gelassen.",
      "url": "https://www.spiegel.de/panorama/leute/teri-hatcher-bond-girl-wurde-von-datingplattform-geworfen-a-4e548dc0-a17f-45fa-b202-19c3b97ff48a",
      "image_title": "Bond-Girl Teri Hatcher wurde von Datingplattform geworfen - Streetstyleshooters / Getty Images"
    },
    {
      "title": "Berlin-Spandau Betonklotz aus Hochhaus geworfen – Frau knapp verfehlt",
      "teaser": "Unbekannte sollen einen »massiven Gegenstand aus Beton« von einem Berliner Balkon geworfen haben, eine Passantin blieb nur knapp verschont. Polizei und Staatsanwaltschaft ermitteln nun wegen versuchten Mordes.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-betonklotz-aus-hochhaus-in-spandau-geworfen-frau-knapp-verfehlt-a-a2f060b3-903d-4bec-8d57-1d5c56702c71",
      "image_title": "Betonklotz aus Hochhaus geworfen – Frau knapp verfehlt - David Inderlied / dpa"
    },
    {
      "title": "Prozess in Sachsen-Anhalt Lehrerin verliert im Streit über Mehrarbeit – Rausschmiss ist rechtens",
      "teaser": "Eine Stunde pro Woche sollte eine Lehrerin aus Sachsen-Anhalt mehr unterrichten – und weigerte sich. Daraufhin wurde ihr nach 33 Jahren im Schuldienst gekündigt. Zu Recht, wie ein Gericht entschied.",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-anhalt-lehrerin-verliert-im-streit-ueber-mehrarbeit-kuendigung-ist-rechtens-a-159fb369-579e-40d0-9344-c7a1d3a4b2b3",
      "image_title": "Lehrerin verliert im Streit über Mehrarbeit – Rausschmiss ist rechtens - Jochen Tack / IMAGO"
    },
    {
      "title": "Düsseldorf Rentnerin muss 450 Euro zahlen, weil sie eine Katze vom Balkon stieß",
      "teaser": "Angeblich versuchte sie nur, eine streunende Katze zu verscheuchen: Das Tier stürzte aus dem fünften Stock und starb, ein Gericht hat die 69-Jährige nun zu einer Geldstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-rentnerin-muss-450-euro-zahlen-weil-sie-katze-vom-balkon-stiess-a-9c8a42e5-1e56-4eab-82c4-f874d02239a2",
      "image_title": "Rentnerin muss 450 Euro zahlen, weil sie eine Katze vom Balkon stieß - Marius Becker / dpa"
    },
    {
      "title": "Kachelmann erklärt das Wetter Der nächste Gewitterwumms ist schwer vorherzusagen",
      "teaser": "Erneut hängt Saharastaub über Deutschland, diesmal könnte er Gewitter verhindern. Könnte! Unser Experte Jörg Kachelmann rät zur Vorsicht. Und dazu, sich schon mal aufs Autowaschen einzustellen.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-joerg-kachelmann-ueber-saharastaub-und-die-naechsten-gewitter-a-e084d1d9-5e05-430c-b8db-848b0cf2b461",
      "image_title": "Der nächste Gewitterwumms ist schwer vorherzusagen - Alexander Wolf / onw-images / picture alliance"
    },
    {
      "title": "Appell an Kanzler Scholz »Wer die Augen vor der Bildungskrise verschließt, ist mitverantwortlich für die Demokratiekrise«",
      "teaser": "Das Bündnis »Bildungswende JETZT!« richtet deutliche Worte an Olaf Scholz. Bildung müsse Chefsache werden, sonst drohe gesellschaftliche Spaltung.",
      "url": "https://www.spiegel.de/panorama/bildung/demokratiekrise-buendnis-bildungswende-jetzt-warnt-vor-gesellschaftlicher-spaltung-a-55a63894-8702-4d29-9df7-9d4115ff462c",
      "image_title": "»Wer die Augen vor der Bildungskrise verschließt, ist mitverantwortlich für die Demokratiekrise« - Daniel Hellmich / Bildungswende JETZT!"
    }
  ]
}