{
  "timestamp": "2024-06-05T06:08:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Flüchtlingsunterkunft 200 Geflüchtete in einem 500-Seelen-Dorf – kann das funktionieren?",
      "teaser": "Der Landkreis setzte dem mecklenburgischen Upahl ein Containerdorf vor die Tür, gegen heftigen Widerstand. Seit mehr als einem halben Jahr sind die Menschen nun da, und alles blieb ruhig. Reicht das schon für ein Happy End? Aus Upahl berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/upahl-in-mecklenburg-200-fluechtlinge-in-einem-500-seelen-dorf-kann-das-gut-gehen-a-33f63a65-612f-4ed7-857f-fc470ceb2c78",
      "image_url": "https://cdn.prod.www.spiegel.de/images/96b18f90-8b6b-49b3-bba7-e421e51f4455_w872_r1.778_fpx51_fpy53.jpg",
      "image_title": "200 Geflüchtete in einem 500-Seelen-Dorf – kann das funktionieren? - Martin Pauer / DER SPIEGEL"
    },
    {
      "title": "Sylter Parolen Deutschland – Weltmeister der Einzelfälle Von Michel Abdollahi",
      "teaser": "Ein paar singende Ausländerfeinde auf Sylt sind schlimm? Der Alltag von denen, die mit den Parolen gemeint sind, ist schlimmer. Der Rassismus geht durch alle Schichten. Und das nicht erst seit Pfingsten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/michael-abdollahi-ueber-sylt-und-alltaeglichen-rassismus-deutschland-weltmeister-der-einzelfaelle-a-1b277905-217a-4845-bbaf-52b94ef9a4b2",
      "image_title": "Deutschland – Weltmeister der Einzelfälle - Lea Sarah Albert / dpa"
    },
    {
      "title": "Messerangriff in Mannheim Die Bluttat auf dem Marktplatz",
      "teaser": "Sechs Menschen verletzte der Angreifer, ein Polizist schwebt in Lebensgefahr: Im Fall der Mannheimer Attacke halten Ermittler ein islamistisches Motiv für wahrscheinlich. Was über den Täter und die Opfer bekannt ist. Von Jörg Diehl, Kevin Hagen, Hannes Schrader und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-polizist-schwebt-nach-messerangriff-weiter-in-lebensgefahr-die-bluttat-auf-dem-marktplatz-a-2867a1bc-5c57-42ab-84f7-50579064e288",
      "image_title": "Die Bluttat auf dem Marktplatz - Uwe Anspach / dpa",
      "author": "Jörg Diehl, Kevin Hagen, Hannes Schrader und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Antisemitismusvorwürfe gegen Berliner TU-Präsidentin Rauch Drei Likes, viele Fragen",
      "teaser": "Vor Kurzem noch positionierte sie sich gegen Antisemitismus – nun steht die Präsidentin der TU Berlin in der Kritik, weil sie teils antisemitische Posts gelikt hat. Einblicke in eine hochpolitische Debatte. Von Peter Maxwill und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/geraldine-rauch-worum-es-in-dem-antisemitismus-skandal-um-die-praesidentin-der-tu-berlin-geht-a-37583037-61a9-4a89-ba3b-67d4a1a51fa1",
      "image_title": "Drei Likes, viele Fragen - Christoph Soeder / picture alliance / dpa",
      "author": "Peter Maxwill und Swantje Unterberg"
    },
    {
      "title": "Pro-Palästina-Demos an deutschen Unis Hass und Hafermilch",
      "teaser": "Wer protestiert an Deutschlands Hochschulen für Palästina? Die jüngste Besetzung an der Berliner Humboldt-Universität zeigt, wie radikale Demonstrierende den Ton angeben. Von Lukas Hildebrand, Hannes Schrader, Ansgar Siemens und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/nahostkonflikt-an-deutschen-universitaeten-hass-und-hafermilch-a-9ea8bf09-bd12-462d-8050-8f71273a4db1",
      "image_title": "Hass und Hafermilch - Getty Images",
      "author": "Lukas Hildebrand, Hannes Schrader, Ansgar Siemens und Swantje Unterberg"
    },
    {
      "title": "Zauberkünstler Uri Geller gibt Buch aus Bibliothek zurück – nach 47 Jahren",
      "teaser": "Im Winter 1977 lieh Uri Geller in Los Angeles ein Buch über seine angeblich übernatürlichen Kräfte aus. Nun, knapp 50 Jahre später, hat er es in einem Karton in Israel wiedergefunden. Die Bibliothek zeigt sich entspannt.",
      "url": "https://www.spiegel.de/panorama/leute/uri-geller-zauberkuenstler-gibt-buch-aus-bibliothek-nach-47-jahren-zurueck-a-37012024-3824-4e02-910b-6efec4e74184",
      "image_title": "Uri Geller gibt Buch aus Bibliothek zurück – nach 47 Jahren - Ilia Yefimovich / picture alliance / dpa"
    },
    {
      "title": "LKA-Waffendepots im Vergleich Sachsen-Anhalt hortet weit mehr Munition als andere Länder",
      "teaser": "In der Waffensammlung des LKA Sachsen-Anhalt befinden sich 226.000 Stück Munition. Zum Vergleich: In Thüringen sind es laut Nachrichtenagentur dpa nur 700. Die Grünen verlangen Aufklärung.",
      "url": "https://www.spiegel.de/panorama/sachsen-anhalt-gruene-fordern-weitere-aufklaerung-wegen-gelagerter-munition-beim-lka-a-4c808fe4-8cad-436b-a683-9a0b51b0232e",
      "image_title": "Sachsen-Anhalt hortet weit mehr Munition als andere Länder - David Young / dpa"
    },
    {
      "title": "Landung der Alliierten in Frankreich 100-jähriger Veteran stirbt am Tag vor Abreise zu D-Day-Gedenkfeier",
      "teaser": "William Cameron diente auf einem kanadischen Kriegsschiff, als die Alliierten in der Normandie landeten. Einen Tag, bevor er zum Gedenken nach Frankreich reisen sollte, starb er im Alter von 100 Jahren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/d-day-veteran-aus-kanada-stirbt-einen-tag-vor-geplanter-reise-zur-gedenkfeier-in-frankreich-a-1c211c40-e3d9-4794-b0b9-77c3ce7c3f4c",
      "image_title": "100-jähriger Veteran stirbt am Tag vor Abreise zu D-Day-Gedenkfeier - Win McNamee / Getty Images"
    },
    {
      "title": "Hochwasser in Süddeutschland Donau und Inn überschreiten Höchststände, mehrere Menschen vermisst",
      "teaser": "Ganz langsam sinken die Pegelstände, doch noch gibt es vielerorts keine Entwarnung. Besonders an der Donau ist die Hochwasserlage weiter angespannt. Bisher starben fünf Menschen, mehrere Personen werden noch vermisst.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-sueddeutschland-donau-und-inn-ueberschreiten-hoechststaende-mehrere-menschen-vermisst-a-fffa0e78-f76f-4a9d-9bf2-cb501dbbed89",
      "image_title": "Donau und Inn überschreiten Höchststände, mehrere Menschen vermisst - Michaela Stache / AFP"
    },
    {
      "title": "Lottogewinn Eurojackpot geknackt – 120 Millionen gehen nach Dänemark",
      "teaser": "Geldsegen für einen Glückspilz in Dänemark: Dort hat eine Lottospielerin oder ein Lottospieler den Eurojackpot geknackt – gefüllt mit 120 Millionen Euro.",
      "url": "https://www.spiegel.de/panorama/eurojackpot-geknackt-120-millionen-gehen-nach-daenemark-a-323d090c-f35b-4015-b22a-84cdace557e4",
      "image_title": "Eurojackpot geknackt – 120 Millionen gehen nach Dänemark - Federico Gambarini / dpa"
    },
    {
      "title": "Döbeln in Sachsen Polizei unterbricht Suche nach vermisstem Mädchen",
      "teaser": "In Sachsen wird ein neunjähriges Mädchen vermisst, zuletzt wurde das Kind auf dem Weg in die Schule gesehen. Die Polizei hat ihre Suche nun unterbrochen und will zunächst Hinweise aus der Bevölkerung auswerten.",
      "url": "https://www.spiegel.de/panorama/doebeln-in-sachsen-polizei-unterbricht-suche-nach-vermissten-maedchen-a-9da666d4-8e87-4a5a-9a3a-5f5ca61e48c6",
      "image_title": "Polizei unterbricht Suche nach vermisstem Mädchen - Tobias Junghannß / dpa"
    },
    {
      "title": "Hollywoodstar über Dreharbeiten Kevin Costner fühlte sich als Whitney Houstons »imaginärer Bodyguard«",
      "teaser": "Kevin Costner und Whitney Houston waren das Traumpaar in »Bodyguard«. Auch hinter der Kamera verband die beiden eine besondere Vertrautheit, wie Costner nun erzählte – und ein Versprechen.",
      "url": "https://www.spiegel.de/panorama/leute/kevin-costner-fuehlte-sich-als-whitney-houstons-imaginaerer-bodyguard-a-b9fb3630-af32-478e-95c8-f9c29763df92",
      "image_title": "Kevin Costner fühlte sich als Whitney Houstons »imaginärer Bodyguard« - Joseph Martinez / ddp"
    },
    {
      "title": "»Ausgenommen wie eine Weihnachtsgans« 765.000 Euro von Zahnärztin erschlichen – Haft für Hochstapler",
      "teaser": "Ein Mann hat eine Liebesbeziehung zu seiner Zahnärztin aufgebaut, belog sie jahrelang über angebliche Notsituationen. Die Frau gab ihm Geld – bis sie pleite war.",
      "url": "https://www.spiegel.de/panorama/justiz/765-000-euro-von-zahnaerztin-erschlichen-haft-fuer-hochstapler-a-9af4b902-8707-4d71-8f24-7e61008e74be",
      "image_title": "765.000 Euro von Zahnärztin erschlichen – Haft für Hochstapler - Daniel González / Westend61 / picture alliance"
    },
    {
      "title": "»Völliger Unsinn« Rebel Wilson äußert sich zur Debatte, ob nur queere Menschen queere Rollen spielen sollten",
      "teaser": "Schauspielende sollten jede Rolle spielen können, unabhängig ihrer sexuellen Identität. Diese Meinung hat zumindest Rebel Wilson kundgetan. In einem Podcast äußerte sie sich auch zu ihren Vorwürfen gegenüber Sacha Baron Cohen.",
      "url": "https://www.spiegel.de/panorama/rebel-wilson-schauspielerin-aeussert-sich-zur-debatte-um-queere-rollenbesetzung-a-206566ba-74ea-40d3-847e-0dc220c4ff31",
      "image_title": "Rebel Wilson äußert sich zur Debatte, ob nur queere Menschen queere Rollen spielen sollten - Nathan Congleton / NBC / Getty Images"
    },
    {
      "title": "Hochwasser in Bayern »Wo ich jetzt gerade bin, wäre es gestern noch unmöglich gewesen zu stehen«",
      "teaser": "Die Hochwasserlage entspannt sich im Westen Bayerns, im Osten bleibt die Gefahr dagegen hoch. Eindrücke und Einschätzungen von SPIEGEL-Reporter Claus Hecking.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-spiegel-reporter-schildert-die-aktuelle-lage-in-offingen-a-ed29daa1-e7b1-4e8a-9d47-9e96182c57ea"
    },
    {
      "title": "Hochwasser in Bayern Frau nach mehr als 52 Stunden in Baumkrone gerettet",
      "teaser": "Im schwäbischen Neu-Ulm fanden Einsatzkräfte eine 32-Jährige in der Krone eines umgestürzten Baums. Sie hatte dort mehr als zwei Tage auf Rettung aus dem Hochwasser gewartet.",
      "url": "https://www.spiegel.de/panorama/bayern-frau-ueberlebt-mehr-als-52-stunden-in-baumkrone-waehrend-hochwasser-a-8e3b4507-1b3b-4f83-b051-581d0031216b",
      "image_title": "Frau nach mehr als 52 Stunden in Baumkrone gerettet - Marius Bulling / onw-images / IMAGO"
    },
    {
      "title": "Glück bei Schussattacken Wenn Halsketten, Brustimplantate und Gürtelschnallen Kugeln stoppen",
      "teaser": "Eine Halskette bewahrte einen Mann in Colorado vor einer schweren Schussverletzung. Doch auch andere Gegenstände retteten Menschen bereits vor tödlichen Kugeln. Sieben kuriose – und erschreckende – Fälle.",
      "url": "https://www.spiegel.de/panorama/schussattacken-wenn-halsketten-brustimplantate-und-guertelschnallen-kugeln-stoppen-a-f38fa1eb-1418-45cf-bb4c-cbefdb7afb83",
      "image_title": "Wenn Halsketten, Brustimplantate und Gürtelschnallen Kugeln stoppen - Commerce City Police Department / facebook"
    },
    {
      "title": "»Zeichen für queere Familien« Jasna Fritzi Bauer stellt ihre Partnerin und Tochter vor",
      "teaser": "Bislang war ihr Privatleben in der Öffentlichkeit tabu. Nun macht Schauspielerin Jasna Fritzi Bauer bekannt, dass sie mit der Künstlerin Katharina Zorn zusammenlebt.",
      "url": "https://www.spiegel.de/panorama/leute/jasna-fritzi-bauer-stellt-ihre-partnerin-katharina-zorn-und-tochter-vor-a-92e955ed-57b9-46c4-8797-9cc655850f0d",
      "image_title": "Jasna Fritzi Bauer stellt ihre Partnerin und Tochter vor - Eventpress Golejewski / IMAGO"
    },
    {
      "title": "Waffengewalt in den USA Halskette schützt Mann vor potenziell tödlichem Schuss",
      "teaser": "In der Nähe von Denver kommt es zum Streit, dann fällt ein Schuss. Die Kugel aber landet nicht im Körper des Opfers, sondern in den Gliedern seiner Halskette.",
      "url": "https://www.spiegel.de/panorama/justiz/colorado-halskette-schuetzt-mann-vor-potenziell-toedlichem-schuss-a-85239af0-9e28-4025-bb6b-dbb6a5a6a407",
      "image_title": "Halskette schützt Mann vor potenziell tödlichem Schuss - Commerce City Police Department / facebook"
    },
    {
      "title": "Alt- und Innenstadt betroffen Passau ruft Katastrophenfall aus",
      "teaser": "In Passau erwartet man einen Pegelstand der Donau von rund zehn Metern. Auch der Inn schwillt weiter an. Die Stadt reagierte nun auf die drohende Verschlimmerung der Lage.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-sueddeutschland-passau-ruft-katastrophenfall-aus-pegelstand-von-9-97-meter-a-ddeff09c-70da-4f77-9c53-fecf38bfc471",
      "image_title": "Passau ruft Katastrophenfall aus - Michaela Stache / AFP"
    },
    {
      "title": "In London Unbekannte setzten drei neugeborene Geschwister innerhalb von sieben Jahren aus",
      "teaser": "Im Herbst 2017, in den Wintern von 2019 und 2024: Unbekannte haben dreimal Säuglinge in London ausgesetzt. Ein Gentest hat nun ergeben, dass die drei Kinder miteinander verwandt sind.",
      "url": "https://www.spiegel.de/panorama/justiz/london-drei-neugeborene-geschwister-innerhalb-von-sieben-jahren-ausgesetzt-a-9ccbd38e-d577-4646-9eda-24122bfc3b49",
      "image_title": "Unbekannte setzten drei neugeborene Geschwister innerhalb von sieben Jahren aus - Lino Mirgeler / dpa"
    },
    {
      "title": "Yellowstone-Nationalpark Bison spießt 83-Jährige mit seinen Hörnern auf",
      "teaser": "23 Meter Abstand zu großen Tieren halten – diese Faustregel bekommen Besucher im Yellowstone-Nationalpark mit auf den Weg. Nun hat ein Bison eine alte Frau schwer verletzt, als er sein Revier verteidigte und sie 30 Zentimeter in die Luft hob.",
      "url": "https://www.spiegel.de/panorama/yellowstone-nationalpark-bison-spiesst-83-jaehrige-mit-seinen-hoernern-auf-a-151b5235-5045-4e7c-98a6-3bc62774ff28",
      "image_title": "Bison spießt 83-Jährige mit seinen Hörnern auf - Martina Birnbaum / iStockphoto / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Hochwasser in Süddeutschland Anwohner müssen vor abrutschender Burgruine in Sicherheit gebracht werden",
      "teaser": "Große Gesteinsbrocken an Wohnhäusern, ein zerstörtes Auto: Im oberbayerischen Flintsbach mussten 50 Anwohner evakuiert werden, als Teile der Burgruine Falkenstein nach Dauerregen abgerutscht waren.",
      "url": "https://www.spiegel.de/panorama/hochwasser-anwohner-in-sueddeutschland-evakuiert-wegen-abrutschender-burgruine-a-16dc6850-40cb-4f45-9eb9-99024fb547ec"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter »Lernerfolg ist nicht eine Frage der Quantität, sondern der Qualität« Von Swantje Unterberg",
      "teaser": "Tausende Schülerinnen und Schüler wollen Haltung zeigen für Demokratie und Vielfalt. Und Erziehungswissenschaftler Klaus Zierer erklärt, warum empirische Daten und die Schlüsse daraus für das Schulsystem so wichtig sind.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-lernerfolg-ist-nicht-eine-frage-der-quantitaet-sondern-der-qualitaet-a-0c44e1b9-3138-4076-81e7-25b7b24f5f22",
      "image_title": "»Lernerfolg ist nicht eine Frage der Quantität, sondern der Qualität« - Julian Stratenschulte / dpa"
    }
  ]
}