{
  "timestamp": "2024-03-16T02:12:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kooperationen mit der AfD Hier bröselt die Brandmauer am bedrohlichsten",
      "teaser": "Wie halten es Demokraten mit der extremen Rechten? Eine Studie zeigt erstmals detailliert, wie stark die AfD in Kommunen eingebunden ist, welche Themen sie besetzt und welche Rolle die CDU spielt. Besonders auffällig: Sachsen. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-ostdeutschland-wo-und-warum-die-brandmauer-broeselt-und-was-das-bedeutet-a-2b605a9e-25f0-4150-bafb-d14ccc6bd1e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a5dff0cc-2eed-4d0a-99f4-567500cb48c4_w872_r1.778_fpx55_fpy46.jpg",
      "image_title": "Hier bröselt die Brandmauer am bedrohlichsten - Hendrik Schmidt / dpa",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Mordanklage gegen Ex-Stasi-Mitarbeiter nach 50 Jahren Tödlicher Schuss im Tränenpalast",
      "teaser": "Ein polnischer Familienvater wird 1974 an einem Berliner Grenzübergang erschossen. Ein früherer Stasi-Mitarbeiter muss sich nun vor Gericht verantworten. Warum nur er? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-toedlicher-schuss-im-traenenpalast-ex-stasi-mitarbeiter-nach-50-jahren-vor-gericht-a-e93a37e7-6d65-413b-842b-f4743c198a7a",
      "image_title": "Tödlicher Schuss im Tränenpalast - picture alliance / ZB / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Dauercamper vor Gericht Drei gegen Drosten",
      "teaser": "Sie sollen den Virologen Drosten auf einem Campingplatz genötigt und beschimpft haben: In Mecklenburg stehen drei Dauercamper vor Gericht. Der Fall zeigt, was geschieht, wenn der Hass nicht im Netz bleibt. Aus Waren an der Müritz berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/christian-drosten-dauercamper-prozess-gestartet-a-5f0983ff-292c-4270-a1dc-96103369e7ef",
      "image_title": "Drei gegen Drosten - Helmut Reuter / dpa"
    },
    {
      "title": "Sterbende Skigebiete in Bayern »Ich kann den Schnee nicht herzaubern«",
      "teaser": "Der Winter war für niedrig gelegene Skigebiete in Bayern ein Totalausfall. Der Klimawandel zwingt viele in die Knie. Manche klammern sich an Beschneiungsanlagen, andere geben auf. Wie vier Orte nach einer neuen Identität suchen. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/skigebiete-in-bayern-wie-niedrig-gelegene-skigebiete-ums-ueberleben-kaempfen-a-da866bc5-cd9c-4384-bbb9-56ead913478c",
      "image_title": "»Ich kann den Schnee nicht herzaubern« - Daniel Vogl / dpa",
      "author": "Florian Kistler"
    },
    {
      "title": "Ermittlungen gegen RAF-Rentner Kalaschnikow im Kleiderschrank, Munition in Tupperdosen",
      "teaser": "In der Wohnung der Ex-Terroristin Daniela Klette haben Ermittler eine Pistole aus einem Raub vor 40 Jahren und 1,2 Kilo Gold gefunden. Werden jetzt die Geheimnisse der RAF gelüftet? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristen-spektakulaerer-waffenfund-bei-daniela-klette-a-159ddada-c96c-49ad-bd2a-b60252bcf744",
      "image_title": "Kalaschnikow im Kleiderschrank, Munition in Tupperdosen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Clan-Aussteigerin »Er sagte: Ich schlachte dich ab«",
      "teaser": "Latife Arab wuchs in einem kriminellen arabischen Clan auf, dann flüchtete sie vor ihrer Familie. Nun geht sie mit ihrer Geschichte an die Öffentlichkeit und spricht über Prügel, Polizeirazzien und ihr neues Leben als Aussteigerin. Ein Interview von Lukas Eberle und Katrin Elger",
      "url": "https://www.spiegel.de/panorama/justiz/clan-aussteigerin-latife-arab-erzaehlt-von-pruegel-und-polizeirazzien-in-ihrer-familie-a-2f3317a1-2353-476b-941e-bca6aebc115f",
      "image_title": "»Er sagte: Ich schlachte dich ab« - DER SPIEGEL"
    },
    {
      "title": "Flug nach Oregon United-Maschine landet mit Loch in der Außenverkleidung",
      "teaser": "Die Pannenserie bei United Airlines und Boeing reißt nicht ab: Nach der planmäßigen Landung einer Maschine des Typs 737-824 wurde ein großes Loch an der Unterseite entdeckt. Nun werden Trümmer gesucht.",
      "url": "https://www.spiegel.de/panorama/boeing-landet-mit-loch-in-der-aussenverkleidung-a-e0f59a9f-9415-4099-b30d-fe029ca574b3",
      "image_title": "United-Maschine landet mit Loch in der Außenverkleidung - Joshua Roberts/ REUTERS"
    },
    {
      "title": "Drama im Zoo Löwe soll sich mit Löwin paaren – und beißt sie stattdessen tot",
      "teaser": "Eigentlich sollte Löwe Nestor sich in einem belgischen Zoo mit zwei Löwinnen paaren. Beim ersten Treffen eskalierte die Situation jedoch – die Löwin konnte nicht gerettet werden.",
      "url": "https://www.spiegel.de/panorama/zoo-in-belgien-loewe-beisst-loewin-tot-a-9a306d19-b2c7-465a-a798-fa7b1f67a0b1",
      "image_title": "Löwe soll sich mit Löwin paaren – und beißt sie stattdessen tot - LM Otero / AP"
    },
    {
      "title": "Beschluss gegen Personalnot an Schulen Kultusminister brechen starre Regeln bei der Lehrerausbildung auf",
      "teaser": "Schneller, praxisnäher und nicht zwingend an zwei Schulfächern ausgerichtet: Deutschlands Kultusminister wollen die Ausbildung der Lehrkräfte umkrempeln – und zugleich alles beim Alten lassen. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-kultusminister-brechen-starre-regeln-bei-der-lehrerausbildung-auf-a-d01410c4-3f72-4a27-856e-767c3a97e585",
      "image_title": "Kultusminister brechen starre Regeln bei der Lehrerausbildung auf - Maskot / Getty Images",
      "author": "Silke Fokken"
    },
    {
      "title": "Lebenslange Haft Mann sieben Jahre nach Verschwinden von Ehefrau wegen Mordes verurteilt",
      "teaser": "Jahrelang wurde die Frau vermisst, dann fanden Ermittler ihre Leiche bei einer Hausdurchsuchung. Jetzt wurde ihr Ehemann wegen Mordes verurteilt.",
      "url": "https://www.spiegel.de/panorama/aachen-mann-nach-sieben-jahren-wegen-mordes-an-ehefrau-zu-lebenslanger-haft-verurteilt-a-1397b7ca-84e8-4b71-af6a-a8d509f7b2aa",
      "image_title": "Mann sieben Jahre nach Verschwinden von Ehefrau wegen Mordes verurteilt - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Gewalt an Schulen »Sie tragen ein Messer, weil andere es auch tun«",
      "teaser": "Messerstechereien, Schlägereien, Demütigungen: Erleben Schulen eine Welle der Gewalt? Ein Psychologe erklärt, dass die öffentliche Wahrnehmung und die Realität nicht deckungsgleich sind. Und was im Einzelfall hilft. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/gewalt-an-schulen-ein-psychologe-erklaert-wie-sie-sich-eindaemmen-laesst-a-ccccf84d-7b05-4c39-b1db-653e47749c38",
      "image_title": "»Sie tragen ein Messer, weil andere es auch tun« - Motortion / iStockphoto / Getty Images"
    },
    {
      "title": "Streit über Honigwerbung Fehde mit Jan Böhmermann – Imker nimmt bei Spendenkampagne mehr als 30.000 Euro ein",
      "teaser": "Im juristischen Honigstreit geht Satiriker Jan Böhmermann in Berufung. Bienenzüchter und Honigproduzent Rico Heinzig aus Meißen hat nun eine Spendenkampagne für die Prozesskosten gestartet, mit großem Zulauf.",
      "url": "https://www.spiegel.de/panorama/streit-um-honigwerbung-mit-jan-boehmermann-imker-nimmt-bei-spendenkampagne-mehr-als-30-000-euro-ein-a-2e34fc43-f0e4-46fb-a21c-f53ebc3b38af",
      "image_title": "Fehde mit Jan Böhmermann – Imker nimmt bei Spendenkampagne mehr als 30.000 Euro ein - Sebastian Kahnert / dpa"
    },
    {
      "title": "Neue Vorgaben für Grundschulen Kultusminister legen feste Stundenkontingente für Deutsch und Mathematik fest",
      "teaser": "Deutschlands Kultusminister reagieren auf den Leistungsabfall von Grundschülern im Lesen, Schreiben und Rechnen: Für die Stundentafeln von Erst- bis Viertklässlern gelten künftig neue Regeln.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-kultusminister-legen-feste-stundenkontingente-fuer-deutsch-und-mathematik-fest-a-f4a3c1d5-cfe1-4ff1-a54c-1933575effb5",
      "image_title": "Kultusminister legen feste Stundenkontingente für Deutsch und Mathematik fest - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Der Fall Kasia Lenhardt Gewaltvorwürfe gegen Jérôme Boateng",
      "teaser": "Dem SPIEGEL liegen exklusive Chatnachrichten vor, in denen Kasia Lenhardt ihren Ex-Freund Jérôme Boateng beschuldigt, sie körperlich angegriffen zu haben. Ein Dokument der Mutter des Fußballstars stützt die Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/kasia-lenhardt-gewaltvorwuerfe-gegen-jerome-boateng-a-6a2b3539-0d2c-4249-93c1-76d64ed333b6",
      "image_title": "Gewaltvorwürfe gegen Jérôme Boateng - [M] Jannis Große / DER SPIEGEL; Fotos: Christof Stache / AFP; Peter Kneffel / dpa (2);"
    },
    {
      "title": "Gesetzentwurf im US-Bundesstaat »Shaka« oder »Hang Loose« – Hawaii will Grußgeste schützen lassen",
      "teaser": "Ein Mann mit sieben Fingern soll Erfinder des hawaiianischen »Shaka« sein. Inzwischen ist der Gruß fester Bestandteil der Popkultur, kein Amateursurfer kommt ohne aus. Auf Hawaii will man nun die Geschichte bewahren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hawaii-shaka-oder-hang-loose-inselkette-will-grussgeste-schuetzen-lassen-a-f77905f3-aa93-42fe-953e-aea33a960c49",
      "image_title": "»Shaka« oder »Hang Loose« – Hawaii will Grußgeste schützen lassen - Mengshin Lin / AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Attacke am Boxring Rapper Fat Comedy wegen Ohrfeige für Oliver Pocher zu Geldstrafe verurteilt",
      "teaser": "Am Rande eines Boxkampfes schlug Fat Comedy zu und ließ den Angriff filmen: Der Rapper soll zahlen, weil er Oliver Pocher unvermittelt angegriffen hat. Das Opfer empfand die Situation als »lebensbedrohlich«.",
      "url": "https://www.spiegel.de/panorama/leute/rapper-fat-comedy-wegen-ohrfeige-fuer-oliver-pocher-zu-geldstrafe-verurteilt-a-6ab8d28f-5950-41e2-9b98-c0e99bf6a060",
      "image_title": "Rapper Fat Comedy wegen Ohrfeige für Oliver Pocher zu Geldstrafe verurteilt - Dieter Menne / dpa"
    },
    {
      "title": "Gerichtsentscheidung in Schleswig-Holstein Sohn nicht zur Schule geschickt – Haft für Mutter",
      "teaser": "Weil er jetzt im »germanistischen Bildungssystem« lerne, hat eine Mutter aus Ostholstein ihren Sohn nicht mehr zur Schule geschickt. Dafür muss sie jetzt in Haft, für drei Tage.",
      "url": "https://www.spiegel.de/panorama/bildung/schleswig-holstein-sohn-nicht-zur-schule-geschickt-haft-fuer-mutter-a-4fe5ad1c-569a-46be-8d3f-e3128fa9b527",
      "image_title": "Sohn nicht zur Schule geschickt – Haft für Mutter - Markus Scholz / dpa"
    },
    {
      "title": "Gerichtsbeschluss Kinder ohne Masernimpfung haben in Rheinland-Pfalz keinen Rechtsanspruch auf Kitaplatz",
      "teaser": "Ihre Kinder sind nicht gegen Masern geimpft und trotzdem wollten Eltern in Rheinland-Pfalz, dass ihr Nachwuchs von einer Kita betreut wird. Das Verwaltungsgericht hat jetzt den Antrag der Familie abgelehnt.",
      "url": "https://www.spiegel.de/panorama/bildung/kinder-ohne-masernimpfung-haben-in-rheinland-pfalz-keinen-rechtsanspruch-auf-kitaplatz-a-8e18f06e-b08d-4818-8ab4-1f8adc0354fc",
      "image_title": "Kinder ohne Masernimpfung haben in Rheinland-Pfalz keinen Rechtsanspruch auf Kitaplatz - Andreas Arnold / dpa"
    },
    {
      "title": "Gymnasium in Vorpommern Polizeieinsatz in Schule wegen TikTok-Beiträgen",
      "teaser": "Eine 16-Jährige soll AfD-nahe Beiträge im Netz veröffentlicht haben, der Schulleiter rief die Polizei. Nun hat der Fall die Politik erreicht – und das Gymnasium wird offenbar zur Zielscheibe von Bedrohungen.",
      "url": "https://www.spiegel.de/panorama/justiz/ribnitz-damgarten-in-vorpommern-polizeieinsatz-in-schule-wegen-tiktok-beitraegen-a-c9e572a2-9a10-43bb-bdd5-d1d822cb766e",
      "image_title": "Polizeieinsatz in Schule wegen TikTok-Beiträgen - Arne Dedert / dpa"
    },
    {
      "title": "Rechtsextremer Verlag »Der Schelm« Wie ein Verlag aus Sachsen jahrelang Nazi-Literatur versenden konnte",
      "teaser": "In Dresden müssen sich drei Angeklagte vor dem Oberlandesgericht verantworten. Ihnen wird vorgeworfen, über Jahre geholfen zu haben, menschenverachtende Werke von Rechtsextremen zu vertreiben. Im Prozess werden Abgründe offenbar. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsextremer-verlag-der-schelm-wie-ein-saechsischer-verlag-jahrelang-nazi-literatur-verbreitete-a-1e157b25-5bdc-4123-9159-e4a9000e1b6c",
      "image_title": "Wie ein Verlag aus Sachsen jahrelang Nazi-Literatur versenden konnte - Sebastian Kahnert / dpa",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Rechtsextremes Netzwerk »Identitäre Bewegung« hat Schwerpunkt in Baden-Württemberg",
      "teaser": "Der Verfassungsschutz hat nach SPIEGEL-Informationen verstärkte Umtriebe der »Identitären Bewegung« in Baden-Württemberg registriert. Die Gruppe habe Verbindungen zur AfD. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/identitaere-bewegung-extremisten-haben-schwerpunkt-in-baden-wuerttemberg-a-314d5f1a-0c74-4138-b92f-72647de3862b",
      "image_title": "»Identitäre Bewegung« hat Schwerpunkt in Baden-Württemberg - Paul Zinken/ dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Zwei Verdächtige festgenommen Baby von toter Frau von Hockenheim gefunden",
      "teaser": "Nach dem Fund einer Frauenleiche in Baden-Württemberg sind zwei Tatverdächtige in U-Haft. Sie hatten das Baby der Toten bei sich. Die Mutter der Frau gilt als wichtige Zeugin – doch sie ist weiter verschwunden.",
      "url": "https://www.spiegel.de/panorama/justiz/hockenheim-baby-von-toter-frau-gefunden-zwei-verdaechtige-festgenommen-a-0a8cc92f-48d3-4b29-8367-fde5bcc2ebe1",
      "image_title": "Baby von toter Frau von Hockenheim gefunden - René Priebe / dpa"
    },
    {
      "title": "Die Akte Kasia Lenhardt Boa (Folge 5)",
      "teaser": "Als Kasia Lenhardt in Berlin tot aufgefunden wird, ist Jérôme Boateng gerade für ein Turnier in Katar. Öffentlich äußert er sich nicht zum Tod seiner Ex-Freundin. Nur ein Instagram-Post von ihm scheint Bezug auf Lenhardts Tod zu nehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-nda-die-akte-kasia-lenhardt-folge-5-boa-a-5b3e58fe-5255-4a43-b7b0-f16fc502c5da",
      "image_title": "Boa (Folge 5) - [M]: DER SPIEGEL, privat"
    },
    {
      "title": "Die Akte Kasia Lenhardt Kleine Feuer überall (Folge 4)",
      "teaser": "Rückblickend wirkt es in den letzten Tagen vor ihrem Tod, als brenne es in Kasia Lenhardts Leben überall. Nacktbilder von ihr werden in sozialen Medien angeboten. Sie wird beschimpft, bedroht und erpresst. Es kursieren Gerüchte um Drogen in ihrem Auto.",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-nda-die-akte-kasia-lenhardt-folge-4-kleine-feuer-ueberall-a-149ac7e9-357b-4108-936f-12cb021e157f",
      "image_title": "Kleine Feuer überall (Folge 4) - [M]: DER SPIEGEL, privat"
    },
    {
      "title": "Die Akte Kasia Lenhardt Akte 758 (Folge 3)",
      "teaser": "Anfang Februar 2021 steht die Beziehung von Kasia Lenhardt und Jérôme Boateng vor dem Aus. Ihre Mutter erzählt uns, auf einem Spaziergang habe ihre Tochter sich ihr anvertraut und zum ersten Mal von der Verschwiegenheitsvereinbarung erzählt.",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-nda-die-akte-kasia-lenhardt-folge-3-akte-758-a-156027e6-7fef-4015-b230-291e149e7cb5",
      "image_title": "Akte 758 (Folge 3) - [M]: DER SPIEGEL, privat"
    }
  ]
}