{
  "timestamp": "2024-02-16T15:01:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Stipendiaten zur AfD-Debatte »Meine Mutter hat mich letztens gefragt, wie sicher Polen sei«",
      "teaser": "Sie sind erfolgreich, sie haben eine Migrationsgeschichte, sie finden klare Worte: Wie fünf SPIEGEL-Stipendiaten die Debatte über die AfD wahrnehmen, was sie sorgt und was sie zu sagen haben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fuenf-starke-stimmen-gegen-rechtsextremismus-was-spiegel-stipendiaten-zur-afd-debatte-sagen-a-37b4043a-e700-4fb7-827b-a1e2ab2f3bb8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d1c9aec9-0a1e-4cd0-b014-1b5024381c47_w872_r1.778_fpx52_fpy29.jpg",
      "image_title": "»Meine Mutter hat mich letztens gefragt, wie sicher Polen sei« - Isabela Pacini / DER SPIEGEL"
    },
    {
      "title": "Vorfall im Görlitzer Park Prozess um mutmaßliche Gruppenvergewaltigung wird ausgesetzt",
      "teaser": "Mehrere Männer sollen in Berlin eine Frau vergewaltigt haben. Bis das Opfer befragt werden kann, soll der Prozess nach SPIEGEL-Informationen ausgesetzt werden. Die Angeklagten könnten profitieren. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitzer-park-in-berlin-prozess-um-mutmassliche-gruppenvergewaltigung-wird-ausgesetzt-a-20031236-d700-45fd-8aa1-e9bdcd7b177d",
      "image_title": "Prozess um mutmaßliche Gruppenvergewaltigung wird ausgesetzt - Sebastian Christoph Gollnow / picture alliance / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "»Schlafwandel-Prozess« in Lübeck Früherer Staatsanwalt wegen schweren Kindesmissbrauchs verurteilt",
      "teaser": "Ein früherer Staatsanwalt hat seinen Sohn beim Schlafwandeln missbraucht, wie er angab. Das Landgericht Lübeck verurteilte den 52-Jährigen nun zu einer Bewährungsstrafe von einem Jahr und sechs Monaten.",
      "url": "https://www.spiegel.de/panorama/justiz/luebeck-frueherer-staatsanwalt-wegen-schweren-kindesmissbrauchs-verurteilt-a-a55197ef-50e1-46d4-ac4e-339d58df5ce0",
      "image_title": "Früherer Staatsanwalt wegen schweren Kindesmissbrauchs verurteilt - Marcus Brandt / dpa"
    },
    {
      "title": "Berliner Wiederholungsvotum Eine Wahl, die sich so nicht wiederholen sollte Der SPIEGEL-Leitartikel von Dietmar Hipp",
      "teaser": "Mit zweijähriger Verspätung seine Stimme zur Bundestagswahl noch mal abgeben? Der absurde Fall in Berlin zeigt: Einsprüche gegen das Wahlergebnis sollten künftig zügiger geprüft werden – und besser nicht mehr vom Parlament selbst.",
      "url": "https://www.spiegel.de/panorama/berlin-eine-wahl-die-sich-so-nicht-wiederholen-sollte-meinung-a-db10b077-ac48-4431-833f-9712a22dcf76",
      "image_title": "Eine Wahl, die sich so nicht wiederholen sollte - Annegret Hilse / REUTERS"
    },
    {
      "title": "Ukrainer in Deutschland Vorläufig angekommen – oder nur davongekommen?",
      "teaser": "Vor bald zwei Jahren erreichten die ersten ukrainischen Kriegsflüchtlinge Deutschland, mittlerweile leben rund 1,1 Millionen hier. Wie es ihnen geht, was das Land mit ihnen macht und wie sie die Republik verändern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukrainer-in-deutschland-wie-geht-es-ihnen-was-macht-deutschland-mit-ihnen-a-b92d78fa-d392-439f-9640-9c76a9203d9f",
      "image_title": "Vorläufig angekommen – oder nur davongekommen? - Michael Matthey / dpa"
    },
    {
      "title": "Anklage wegen Missbrauchs und Vergewaltigung Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann",
      "teaser": "Er sitzt wegen Vergewaltigung und muss wegen weiterer mutmaßlicher Verbrechen in Braunschweig vor Gericht. Werden die Belastungszeugen dort für glaubwürdig befunden, könnte Christian B. auch im Fall Madeleine McCann eine Anklage drohen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-prozessbeginn-gegen-christian-b-wegen-anderer-vorwuerfe-a-86e0a5c7-a7b6-4fe5-ab7a-fcc28b25a797",
      "image_title": "Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann - Sang Tan / picture alliance / AP",
      "author": "Hubert Gude"
    },
    {
      "title": "Auftakt im Fall Christian B. Kurzer Prozess",
      "teaser": "Christian B. soll Frauen vergewaltigt und Mädchen missbraucht haben. Beim Prozessbeginn gegen den 47-Jährigen kommt auch der Fall der vermissten Madeleine McCann zur Sprache. Doch seine Verteidiger halten eine Schöffin für befangen. Aus Braunschweig berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-prozessbeginn-gegen-christian-b-wird-unterbrochen-a-e46c72b1-7a34-4b8d-b4a4-66f17fe694d9",
      "image_title": "Kurzer Prozess - Julian Stratenschulte / dpa"
    },
    {
      "title": "Tödlicher Unfall in Baden-Württemberg Mann zwischen Baumwurzel und Traktor eingequetscht und gestorben",
      "teaser": "Ein tödlicher Unfall hat sich bei Waldarbeiten im Neckar-Odenwald-Kreis ereignet. Dabei starb ein 65-jähriger Mann, der zwischen einem Traktor und einer Baumwurzel eingeklemmt wurde.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-mann-zwischen-baumwurzel-und-traktor-eingequetscht-und-gestorben-a-6934be7b-1ebf-43b7-b636-17c00103f88e",
      "image_title": "Mann zwischen Baumwurzel und Traktor eingequetscht und gestorben - Frank Molter / dpa"
    },
    {
      "title": "Urteil des Amtsgerichts Mühlhausen Höchststrafe im Prozess um Autounfall mit sieben Toten",
      "teaser": "Betrunken, zu schnell, ohne Führerschein: Der 35-Jährige, der im April einen schweren Unfall bei Bad Langensalza verursacht hat, wurde zu vier Jahren Freiheitsstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/muehlhausen-und-bad-langensalza-hoechststrafe-im-prozess-um-unfall-mit-sieben-toten-vier-jahre-freiheitsstrafe-a-0d039ab1-c858-432b-bed9-66d7727a0d4e",
      "image_title": "Höchststrafe im Prozess um Autounfall mit sieben Toten - Silvio Dietzel / dpa"
    },
    {
      "title": "Dauerbaustelle Berliner Museumsinsel Sanierung des Pergamonmuseums wird mindestens 121 Millionen Euro teurer",
      "teaser": "Die jüngste Kostenschätzung für die Sanierung des Pergamonmuseums beträgt 1,5 Milliarden Euro. Doch das ist nicht die ganze Summe. Wann die Museumsinsel fertig sein wird, wissen die Verantwortlichen nicht.",
      "url": "https://www.spiegel.de/panorama/museumsinsel-in-berlin-sanierung-des-pergamonmuseums-wird-mindestens-121-millionen-euro-teurer-a-f5e1f861-e8d3-443b-948a-67e51281fef2",
      "image_title": "Sanierung des Pergamonmuseums wird mindestens 121 Millionen Euro teurer - Jörg Carstensen / picture alliance / dpa"
    },
    {
      "title": "Mögliches Tötungsdelikt im Landkreis Vechta 41-jährige Frau stirbt auf Straße in Wohnsiedlung",
      "teaser": "In Niedersachsen ist eine Frau schwer verletzt auf einer Straße gefunden worden und wenig später gestorben. Die Polizei geht von einem Gewaltverbrechen aus und verdächtigt den ehemaligen Lebensgefährten der Frau.",
      "url": "https://www.spiegel.de/panorama/justiz/damme-41-jaehrige-frau-stirbt-auf-strasse-in-wohnsiedlung-polizei-geht-von-toetungsdelikt-aus-a-fc68b396-cd67-4934-af93-5d7ac92e84d5",
      "image_title": "41-jährige Frau stirbt auf Straße in Wohnsiedlung - Lino Mirgeler / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Ermittlungen wegen Volksverhetzung Weiterer Rassismus-Verdachtsfall an hessischer Beamtenhochschule",
      "teaser": "Berichte über rassistische Gesänge machten den Anfang, jetzt gibt es einen weiteren Verdachtsfall: Auch ein Beamtenanwärter soll sich entsprechend geäußert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-weiterer-rassismus-verdachtsfall-an-beamtenhochschule-ermittlungen-wegen-volksverhetzung-a-2e7fb07e-a4e3-4e63-9048-5a4dadd05fb3",
      "image_title": "Weiterer Rassismus-Verdachtsfall an hessischer Beamtenhochschule - Arne Dedert / dpa"
    },
    {
      "title": "Baden-Württemberg Lehrkräfte müssen weiter auf einheitliche Adressen warten",
      "teaser": "Seit Jahren sollen Lehrerinnen und Lehrer einheitliche dienstliche E-Mail-Adressen bekommen. Doch die neue digitale Bildungsplattform lässt auf sich warten – die Vertragsverhandlungen ziehen sich hin.",
      "url": "https://www.spiegel.de/panorama/bildung/baden-wuerttemberg-lehrkraefte-muessen-weiter-auf-einheitliche-mailadressen-warten-a-aaf7b5f2-3f84-4346-ba01-a559a6bfee99",
      "image_title": "Lehrkräfte müssen weiter auf einheitliche Adressen warten - Marijan Murat / dpa"
    },
    {
      "title": "Tat in Hessen Verdächtiger nach Axt-Angriff auf Ex-Frau gefasst",
      "teaser": "Ein Mann soll seine Ex-Frau im hessischen Ober-Ramstadt schwer mit einer Axt verletzt haben. Nun ist er im Ausland gefasst worden.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-verdaechtiger-nach-axt-angriff-auf-ex-frau-gefasst-a-e876cf46-911d-4928-8dcd-f81c14d113ee",
      "image_title": "Verdächtiger nach Axt-Angriff auf Ex-Frau gefasst - Ina Fassbender / AFP"
    },
    {
      "title": "Verbrechen in Mecklenburg-Vorpommern Getöteter Sechsjähriger – Angeklagter Jugendlicher aus Haft entlassen",
      "teaser": "Der Teenager, der verdächtigt wird, den sechs Jahre alten Joel in Pragsdorf getötet zu haben, ist aus der Untersuchungshaft entlassen worden. Mit der Schuldfrage hat die Entscheidung laut Gericht nichts zu tun.",
      "url": "https://www.spiegel.de/panorama/justiz/pragsdorf-getoeteter-sechsjaehriger-angeklagter-jugendlicher-aus-haft-entlassen-a-6acced04-b290-4b02-bc95-8c163f2af096",
      "image_title": "Getöteter Sechsjähriger – Angeklagter Jugendlicher aus Haft entlassen - BildFunkMV / IMAGO"
    },
    {
      "title": "Unglück in Rheinland-Pfalz Vierjähriges Mädchen stirbt in Kita",
      "teaser": "Im Außenbereich einer Kindertagesstätte in Limburgerhof wird ein Kind leblos aufgefunden. Die Polizei spricht von einem tragischen Unglücksfall.",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-vierjaehriges-maedchen-stirbt-in-kita-in-limburgerhof-a-d6f53c91-570a-4f65-9838-e0d8af63f916",
      "image_title": "Vierjähriges Mädchen stirbt in Kita - Boris Roessler/DPA"
    },
    {
      "title": "Unglück in Leipzig Zwei Menschen sterben bei Brand in Plattenbau",
      "teaser": "Das Feuer war gegen drei Uhr aus noch ungeklärter Ursache in einer Wohnung ausgebrochen: In Leipzig sind zwei Menschen bei einem Brand ums Leben gekommen. Eine Person wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/leipzig-zwei-tote-nach-brand-in-plattenbau-a-604d9864-1441-465d-a4f7-5334060e777e",
      "image_title": "Zwei Menschen sterben bei Brand in Plattenbau - Jan Woitas / dpa"
    },
    {
      "title": "Besuch auf der Berlinale Karl Lauterbach zeigt sich mit neuer Freundin",
      "teaser": "Sie lächelten und hielten Händchen: Gesundheitsminister Karl Lauterbach und die Journalistin Elisabeth Niejahr liefen auf der Berlinale gemeinsam über den roten Teppich.",
      "url": "https://www.spiegel.de/panorama/leute/gesundheitsminister-karl-lauterbach-zeigt-sich-mit-seiner-freundin-auf-dem-roten-teppich-a-54376061-e4b1-4d1d-a245-8ca8a08d3c6c",
      "image_title": "Karl Lauterbach zeigt sich mit neuer Freundin - Sebastian Reuter / Getty Images"
    },
    {
      "title": "Im Wald gepflückt Polizei erwischt Mann mit 40 Kilogramm Bärlauch",
      "teaser": "In Niedersachsen haben Beamte zwei Kunststoffsäcke Bärlauch im Auto eines Mannes gefunden. Nun droht dem 30-Jährigen ein Verfahren wegen Verstoßes gegen das Bundesnaturschutzgesetz.",
      "url": "https://www.spiegel.de/panorama/justiz/hameln-pyrmont-polizei-erwischt-mann-mit-40-kilogramm-baerlauch-a-94ebab2f-dd7e-48df-9531-92c1e433fdd4",
      "image_title": "Polizei erwischt Mann mit 40 Kilogramm Bärlauch - Hendrik Schmidt / picture alliance / ZB"
    },
    {
      "title": "Tödlicher Streit in Oberhausen Basketballer erstochen – drei weitere Verdächtige festgenommen",
      "teaser": "Nach dem gewaltsamen Tod eines ukrainischen Basketballers hat die Polizei weitere Verdächtige festgenommen. Die Mordkommission prüft nun, ob die Jugendlichen für weitere ähnliche Straftaten infrage kommen könnten.",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-polizei-nimmt-nach-gewaltsamem-tod-von-wolodymyr-jermakow-drei-weitere-verdaechtige-fest-a-bfc74433-5d26-4137-9ff1-b1fb79077016",
      "image_title": "Basketballer erstochen – drei weitere Verdächtige festgenommen - ART Giants Düsseldorf"
    },
    {
      "title": "Hausverbot für Flaschensammler Dürfen Supermärkte die Menge bei der Pfandrückgabe beschränken?",
      "teaser": "Nicht mehr als fünf Euro: Ein Supermarkt in Mainz hat die Pfandmenge begrenzt und Flaschensammlern mit Hausverbot gedroht. Inzwischen hat er sich entschuldigt. Dabei lässt das Hausrecht Märkten viel Spielraum. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hausverbot-fuer-pfandsammler-duerfen-supermaerkte-die-menge-bei-der-pfandrueckgabe-beschraenken-a-3fab3473-f15f-49fe-9040-6b9cff0db8f3",
      "image_title": "Dürfen Supermärkte die Menge bei der Pfandrückgabe beschränken? - Jens Wolf / picture alliance / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Französischer Schauspieler Weitere Anzeige gegen Gérard Depardieu wegen sexuellen Übergriffs",
      "teaser": "Eine weitere Frau erhebt schwere Vorwürfe gegen Gérard Depardieu. Sie hat den 75-Jährigen wegen sexuellen Übergriffs angezeigt. Laut einem Medienbericht arbeitete sie einst als Assistentin bei Dreharbeiten des Filmstars.",
      "url": "https://www.spiegel.de/panorama/weitere-anzeige-gegen-gerard-depardieu-wegen-sexuellen-uebergriffs-a-1d79c590-d019-4021-9829-29cba0f0f766",
      "image_title": "Weitere Anzeige gegen Gérard Depardieu wegen sexuellen Übergriffs - Stefanie Loos / REUTERS"
    },
    {
      "title": "Gewalt in Kansas City Schüsse bei Super-Bowl-Parade haben wohl keinen Terrorhintergrund",
      "teaser": "Ein Mensch ist tot, mehr als 20 verletzt, und das wegen eines Streits. Nach der Schießerei bei der Super-Bowl-Feier der Kansas City Chiefs hat sich die Polizei zu den mutmaßlichen Motiven der Schützen geäußert.",
      "url": "https://www.spiegel.de/panorama/justiz/super-bowl-parade-in-kansas-city-schuesse-wohl-ohne-terror-hintergrund-a-70de3308-0f9e-4d2a-946f-c4b7036ed418",
      "image_title": "Schüsse bei Super-Bowl-Parade haben wohl keinen Terrorhintergrund - Charlie Riedel / AP"
    },
    {
      "title": "Urteil in Norwegen Breivik verliert Menschenrechtsklage gegen Isolationshaft",
      "teaser": "Der Attentäter von Utøya, Anders Breivik, wollte eine Lockerung seiner Haftbedingungen erreichen. Ein Gericht wies seine Klage ab, nun strebt er Berufung an.",
      "url": "https://www.spiegel.de/panorama/justiz/norwegen-attentaeters-anders-breivik-verliert-klage-gegen-isolationshaft-a-7ff98a47-1985-42f1-84f4-daef332bc1b4",
      "image_title": "Breivik verliert Menschenrechtsklage gegen Isolationshaft - Cornelius Poppe / EPA"
    },
    {
      "title": "Südkalifornien Traumhaus mit Meerblick? Ja, aber...",
      "teaser": "Ein Luxusanwesen thront malerisch über der kalifornischen Steilküste, die Sicht ist atemberaubend. Doch die spektakuläre Lage der Villa wurde ihr nun fast zum Verhängnis.",
      "url": "https://www.spiegel.de/panorama/dana-point-in-kalifornien-das-traumhaus-und-der-erdrutsch-a-364e9511-6390-4327-97fb-d7bb83140ce9",
      "image_title": "Traumhaus mit Meerblick? Ja, aber... - Jeff Gritchen / AP"
    }
  ]
}