{
  "timestamp": "2024-03-26T07:01:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zunahme von Straftaten »Da entsteht ein Zerrbild von Kriminalität«",
      "teaser": "Die Polizei registriert mehr Straftaten. Der Kriminologe Dirk Baier erklärt, warum Ausländer in der Statistik häufiger auffällig werden – und warum er den Fokus darauf für gefährlich hält. Ein Interview von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-zunahme-von-straftaten-da-entsteht-ein-zerrbild-von-kriminalitaet-a-22581f5a-7dae-44b1-a706-81e3d1d6b0ac",
      "image_url": "https://cdn.prod.www.spiegel.de/images/80ae205d-611d-4554-9678-a2921bea1319_w872_r1.778_fpx63.2_fpy50.jpg",
      "image_title": "»Da entsteht ein Zerrbild von Kriminalität« - Robert Michael / dpa-Zentralbild / dpa"
    },
    {
      "title": "Fall Jérôme Boateng und Kasia Lenhardt Was Sie zu NDA wissen müssen",
      "teaser": "Kasia Lenhardt sprach öffentlich nicht über mögliche Gewalt in ihrer Beziehung mit Jérôme Boateng – wohl auch wegen eines sogenannten NDA. Was sind das für Dokumente und sind sie überhaupt wirksam? Die wichtigsten Antworten. Von Birte Bredow, Maike Backhaus und Louisa Uzuner",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-und-kasia-lenhardt-was-sie-zu-nda-wissen-muessen-a-4d79824f-e67f-43b5-826b-0d43a46ab8ab",
      "image_title": "Was Sie zu NDA wissen müssen - [M] DER SPIEGEL; Fotos: DER SPIEGEL; Frank Hoermann / Sven Simon / IMAGO",
      "author": "Birte Bredow, Maike Backhaus und Louisa Uzuner"
    },
    {
      "title": "Linksradikale Szene und Ex-RAF-Terroristen »Ich hätte ihnen gegönnt, dass sie in Ruhe sterben können«",
      "teaser": "Matratzen mit Grußbotschaften, Demos, Briefe: Teile der linken Szene solidarisieren sich mit der verhafteten Daniela Klette, eine Bremer Betriebsrätin verliert deswegen ihren Posten. Was treibt die Unterstützer um? Von Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/raf-frau-daniela-klette-teile-der-linken-szene-solidarisieren-sich-mit-ex-terroristen-a-6bd285ba-7b66-4bf7-8c62-b31350515a76",
      "image_title": "»Ich hätte ihnen gegönnt, dass sie in Ruhe sterben können« - Annette Riedl / dpa",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Polizeieinsatz wegen TikTok-Beiträgen Der vermeintliche »Schlumpf«-Skandal und seine Hintergründe",
      "teaser": "Eine 16 Jahre alte Gymnasiastin wird aus dem Unterricht gebeten, weil sie rechtslastige Inhalte bei TikTok verbreitet hat. Rekonstruktion eines Falls, bei dem die extreme Rechte leichtes Spiel hatte. Von Armin Himmelrath, Ann-Katrin Müller und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-der-vermeintliche-schlumpf-skandal-und-seine-hintergruende-a-0015d293-a090-4976-ab02-0405e8aa480e",
      "image_title": "Der vermeintliche »Schlumpf«-Skandal und seine Hintergründe - Marc Stinger / IMAGO",
      "author": "Armin Himmelrath, Ann-Katrin Müller und Jean-Pierre Ziegler"
    },
    {
      "title": "Der Minister und die Bauernproteste Finden Sie es gut, dass Ihr Sohn demonstriert, Herr Schwarz?",
      "teaser": "Werner Schwarz ist Landwirtschaftsminister in Schleswig-Holstein. Sein Sohn Rupert Schwarz züchtet Ferkel und macht bei den Bauerndemos mit. Versteht der eine noch den anderen? Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/werner-schwarz-ist-landwirtschaftsminister-sein-sohn-macht-bei-den-bauernprotesten-mit-a-831f5c15-1255-47e5-a9c5-cad455cd0bcc",
      "image_title": "Finden Sie es gut, dass Ihr Sohn demonstriert, Herr Schwarz? - Sabine von Bassewitz / DER SPIEGEL"
    },
    {
      "title": "US-Rocksängerin Sheryl Crow will Song-Veröffentlichungen nach ihrem Tod verhindern",
      "teaser": "»Es ist so irrsinnig, woran du heute alles denken musst, um dein Lebenswerk nach deinem Tod zu schützen«: Sängerin Sheryl Crow ist offenbar kein Fan von posthumen Songveröffentlichungen – und hat vorgesorgt.",
      "url": "https://www.spiegel.de/panorama/leute/sheryl-crow-will-song-veroeffentlichungen-nach-ihrem-tod-verhindern-a-2024ec38-5b0e-44af-9f77-22396589ef9b",
      "image_title": "Sheryl Crow will Song-Veröffentlichungen nach ihrem Tod verhindern - Evan Agostini / dpa"
    },
    {
      "title": "Startpreis 5,3 Millionen Euro Pariser Luxuswohnung von Karl Lagerfeld wird versteigert",
      "teaser": "Das Ankleidezimmer ist 50 Quadratmeter groß, die Küche ist unbenutzt und vom Fenster aus sieht man den Louvre: In Paris wird an diesem Dienstag eine Wohnung von Karl Lagerfeld versteigert.",
      "url": "https://www.spiegel.de/panorama/leute/karl-lagerfeld-pariser-luxuswohnung-mit-blick-auf-den-louvre-wird-versteigert-a-2dcb437b-7041-439c-949a-26e92cab5c43",
      "image_title": "Pariser Luxuswohnung von Karl Lagerfeld wird versteigert - Alain Jocard / AFP"
    },
    {
      "title": "Los Angeles und Miami Durchsuchungen in Villen von Rap-Mogul Sean »Diddy« Combs",
      "teaser": "Gegen Sean »Diddy« Combs liegen mehrere Klagen wegen angeblicher sexueller Übergriffe vor. Nun gab es Hausdurchsuchungen in mindestens zwei US-Städten – die Ermittler rückten schwer bewaffnet an.",
      "url": "https://www.spiegel.de/panorama/leute/sean-diddy-combs-ermittler-fuehren-hausdurchsuchungen-in-los-angeles-und-miami-durch-a-824d0496-ef0d-4973-85af-780575847b13",
      "image_title": "Durchsuchungen in Villen von Rap-Mogul Sean »Diddy« Combs - Eric Thayer / dpa"
    },
    {
      "title": "Freizeitpark in Brühl Mitarbeiter im Phantasialand tödlich verunglückt",
      "teaser": "Das Phantasialand befindet sich noch in der Winterpause. Bei Wartungsarbeiten für die Wiedereröffnung in dieser Woche des Freizeitparks ist ein 43 Jahre alter Mitarbeiter ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/phantasialand-mitarbeiter-bei-wartungsarbeiten-toedlich-verunglueckt-a-3c31e7f2-636c-4a32-a069-27641dcab3bd",
      "image_title": "Mitarbeiter im Phantasialand tödlich verunglückt - KAPE SCHMIDT/ Phantasialand/ obs"
    },
    {
      "title": "Geräumte Immobilie in Neukölln Die Geschichte der Rammo-Villa",
      "teaser": "Wie kam der Rammo-Clan in den Besitz einer Villa in Neukölln? Wie wurde der Bezirk zum Vermieter? Und warum musste die Familie das Haus nach langem Streit räumen? Eine ungewöhnliche Immobiliengeschichte. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neukoelln-die-geschichte-der-rammo-villa-a-6a7f51ad-4991-4f4f-b02c-c8cacb5c4a16",
      "image_title": "Die Geschichte der Rammo-Villa - Jens Kalaene / dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Lokalmagnitude von 3,6 Erdbeben in Niedersachsen verursacht leichte Schäden",
      "teaser": "Als wahrscheinliche Ursache gilt die Erdgasförderung: Im Nordwesten Niedersachsens kommt es immer wieder zu leichteren Erdbeben. Am Montagmittag waren bei Syke Erschütterungen zu spüren.",
      "url": "https://www.spiegel.de/panorama/erdbeben-bei-syke-verursacht-leichte-schaeden-a-d03f3ee5-674c-4187-9a36-a8b2d02d82e5",
      "image_title": "Erdbeben in Niedersachsen verursacht leichte Schäden - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Kreis Tuttlingen in Baden-Württemberg Razzia bei mutmaßlichem »Reichsbürger« – etliche Waffen gefunden",
      "teaser": "Bei der Durchsuchung von Immobilien eines mutmaßlichen »Reichsbürgers« hat die Polizei Hunderte Schusswaffen und Munition sichergestellt. Ein Strafverfahren wurde eingeleitet, die Kripo ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-razzia-bei-mutmasslichem-reichsbuerger-etliche-waffen-gefunden-a-ddc0a537-d0b3-4ac5-9e76-940dbb5a9405",
      "image_title": "Razzia bei mutmaßlichem »Reichsbürger« – etliche Waffen gefunden - Patrick Seeger / dpa"
    },
    {
      "title": "Prozess in Hamburg Mutmaßliche IS-Rückkehrerin legt Geständnis ab",
      "teaser": "Sie wurde Frau eines »Gotteskriegers«, lernte schießen, lebte nach der Scharia: Eine Hamburgerin folgt ihrem Freund zur Terrororganisation »Islamischer Staat« nach Syrien. Vor Gericht legte sie jetzt ein Geständnis ab.",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-hamburg-mutmassliche-is-rueckkehrerin-legt-gestaendnis-ab-a-0d5f3065-3da8-4fcb-b6bb-c30ffb31af76",
      "image_title": "Mutmaßliche IS-Rückkehrerin legt Geständnis ab - Markus Scholz / dpa"
    },
    {
      "title": "Vorfall in Oberbayern Mann fährt mit Geländewagen in Gruppe – zwei Verletzte",
      "teaser": "Im bayerischen Garching an der Alz sind zwei Menschen verletzt worden, als der Fahrer eines Geländewagens offenbar absichtlich in sie hineinsteuerte. Ein 53-jähriger Tatverdächtiger wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/oberbayern-mann-faehrt-mit-gelaendewagen-in-gruppe-zwei-verletzte-a-a02e4422-766f-449f-a5c5-396fa25dd94e",
      "image_title": "Mann fährt mit Geländewagen in Gruppe – zwei Verletzte - Carsten Rehder / dpa"
    },
    {
      "title": "Feuer in Mehrfamilienhaus Zweites Kind bei Wohnungsbrand in Solingen tot gefunden",
      "teaser": "Nach dem Tod dreier Menschen bei einem Brand in Solingen hat die Feuerwehr nun auch die Leiche des vermissten Säuglings gefunden. Oberbürgermeister Tim Kurzbach sagt: »Es ist ein Tag der Trauer für unsere ganze Stadt.«",
      "url": "https://www.spiegel.de/panorama/solingen-leiche-des-vermissten-saeuglings-nach-wohnungsbrand-gefunden-vier-tote-a-bd4eba20-b8e9-4fd9-bd72-5c5f4340f8c2",
      "image_title": "Zweites Kind bei Wohnungsbrand in Solingen tot gefunden - David Young / dpa"
    },
    {
      "title": "Proteste gegen Söders Genderregeln »Nichts spaltet die Gesellschaft so wie die Verbotspartei CSU«",
      "teaser": "Sternchen, Unterstrich, Doppelpunkt: Gendern ist in Bayern jetzt verboten, zumindest an Schulen, Universitäten und Behörden. Queere und feministische Gruppen rufen in München zum Protest auf.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-demo-gegen-genderverbot-nichts-spaltet-die-gesellschaft-so-wie-die-verbotspartei-csu-a-e94979cb-2638-4c40-b696-c104e6322346"
    },
    {
      "title": "Beim Graben nach Krebsen Grundschulkinder finden Knochen von prähistorischem Riesenfaultier",
      "teaser": "Kalifornische Grundschüler haben zufällig ein mindestens 11.500 Jahre altes Fossil gefunden. Eigentlich waren die Kinder auf der Suche nach Krebsen.",
      "url": "https://www.spiegel.de/panorama/kalifornien-grundschulkinder-finden-knochen-von-praehistorischem-riesenfaultier-a-35b83481-2f39-4871-9cea-bef67e83094f",
      "image_title": "Grundschulkinder finden Knochen von prähistorischem Riesenfaultier - Santa Cruz Museum of Natural History / Facebook"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Festnahme in Kassel 32-Jähriger soll auf mehrere Menschen geschossen haben",
      "teaser": "In Kassel soll ein Mann mehrere Menschen mit einer Waffe verletzt haben. Zwei Männer müssen laut Polizei operiert werden. Spezialkräfte nahmen den Verdächtigen in seiner Wohnung fest.",
      "url": "https://www.spiegel.de/panorama/justiz/kassel-32-jaehriger-soll-auf-mehrere-menschen-geschossen-haben-festnahme-a-5f0cecb7-3985-4602-869d-8a89710dca10",
      "image_title": "32-Jähriger soll auf mehrere Menschen geschossen haben - Uwe Zucchi / dpa"
    },
    {
      "title": "Die Zukunft des Parfüms Warum riechen gerade alle Menschen gleich?",
      "teaser": "Der Parfümeur Mark Buxton hat rund 200 Düfte entwickelt. Er weiß, welche Trends sich durchsetzen und warum teuer nicht immer besser ist. Nur auf eine Frage hat er keine Antwort. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/parfuem-warum-teuer-nicht-immer-besser-ist-ein-gespraech-mit-parfuemeur-mark-buxton-a-58b58ede-453c-40e0-a8c3-e8dee7a0bbab",
      "image_title": "Warum riechen gerade alle Menschen gleich? - Mark Buxton Perfumes"
    },
    {
      "title": "Feuer in Mehrfamilienhaus Drei Tote und ein vermisstes Kleinkind bei Brand in Solingen",
      "teaser": "Ein Altbau in Flammen, der Fluchtweg »komplett weggebrannt«: Bei einem tödlichen Wohnhausbrand in Solingen haben sich Bewohner mit einem Sprung aus dem Fenster gerettet. Nach einem Kleinkind wird noch gesucht.",
      "url": "https://www.spiegel.de/panorama/solingen-drei-tote-und-ein-vermisstes-kleinkind-bei-brand-in-mehrfamilienhaus-a-fe9a821a-7d61-4d60-b4f4-af79ffcb7a2e",
      "image_title": "Drei Tote und ein vermisstes Kleinkind bei Brand in Solingen - Gianni Gattus / dpa"
    },
    {
      "title": "Oliver Kahn nach dem FC Bayern Der Krisengewinner",
      "teaser": "Vor zehn Monaten wurde Oliver Kahn als CEO bei Bayern München entlassen. Seitdem ignoriert er alle Provokationen und Geschichten, die über ihn verbreitet werden. Unterwegs mit einem Mann, der mit seiner Vergangenheit kämpft. Von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/fc-bayern-muenchen-oliver-kahn-kaempft-mit-seiner-vergangenheit-nach-entlassung-als-ceo-a-6cd1aaf7-4f26-4b24-b20c-efa762dc889e",
      "image_title": "Der Krisengewinner - Martin Schoeller / DER SPIEGEL",
      "author": "Marc Hujer"
    },
    {
      "title": "Unfall in Freiburg Auto erfasst Lastenrad – ein Kind schwer verletzt",
      "teaser": "Ein Mann ist in Freiburg mit zwei Kindern auf einem Lastenfahrrad unterwegs gewesen, als ein Auto gegen das Gefährt krachte. Ein fünfjähriger Junge wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/freiburg-auto-erfasst-lastenrad-kind-schwer-verletzt-a-65894663-4073-4e45-aee8-2e9c5fe4c306",
      "image_title": "Auto erfasst Lastenrad – ein Kind schwer verletzt - imago stock / IMAGO/Stefan Zeitz"
    },
    {
      "title": "Monarchen-Neffe über Genesung seines Onkels König Charles »frustriert« über das Tempo seiner Krebsheilung",
      "teaser": "Mit Neffe Peter Phillips äußert sich das erste Mitglied der königlichen Familie ausführlicher zu König Charles’ Gesundheitszustand. Der britische König könne nicht alles machen, was er gern tun würde.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-frustriert-ueber-das-tempo-seiner-krebsheilung-sagt-neffe-peter-phillips-a-cd91e1b8-b528-472d-89b7-5bb83a2bd71e",
      "image_title": "König Charles »frustriert« über das Tempo seiner Krebsheilung - Yoan Valat / dpa"
    },
    {
      "title": "US-Schauspielerin Krebskranke Shannen Doherty nimmt Prinzessin Kate in Schutz",
      "teaser": "Die »Beverly Hills, 90210«-Schauspielerin Shannen Doherty machte im Jahr 2015 ihre Krebserkrankung öffentlich, um anderen Mut zu machen. Nun kritisiert sie die öffentliche Neugier am Gesundheitszustand von Prinzessin Kate.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-kate-krebskranke-shannen-doherty-kritisert-neugier-und-nimmt-sie-in-schutz-a-6177176c-df07-4388-bfa3-b2e769a09b1c",
      "image_title": "Krebskranke Shannen Doherty nimmt Prinzessin Kate in Schutz - F. Sadou / dpa"
    }
  ]
}