{
  "timestamp": "2024-04-09T02:14:49",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gehörlose in der Politik »Bei mir lohnt es sich gar nicht dazwischenzurufen, weil ich sowieso nichts höre«",
      "teaser": "Julia Probst ist eine von wenigen gehörlosen Politikerinnen in Deutschland – wie auch Heike Heubach, die nun im Bundestag sitzt. Hier erzählt die Stadträtin von Problemen im Wahlkampf und erklärt, warum Politik barrierefrei werden muss. Ein Interview von Levin Kubeth und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gehoerlose-in-der-politik-bei-mir-lohnt-es-sich-gar-nicht-dazwischenzurufen-a-918a4df0-3cf7-44eb-8f1b-6abd6367e20b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0585708d-664e-4ad6-9a9b-5ca5ea93c831_w872_r1.778_fpx45_fpy45.jpg",
      "image_title": "»Bei mir lohnt es sich gar nicht dazwischenzurufen, weil ich sowieso nichts höre« - Jascha Pansch"
    },
    {
      "title": "Warum der Tennisstar immer noch so bewegt Steffi Graf und das Uraltfoto auf dem Longboard",
      "teaser": "Seit ihrem Karriereende ist Weltstar Steffi Graf weitgehend aus der Öffentlichkeit verschwunden. Nun ging ein Foto von ihr durch die Medien, dabei war es jahrealt. Was erzählt das über sie – und uns? Von Marcus Krämer",
      "url": "https://www.spiegel.de/panorama/leute/steffi-graf-und-das-uraltfoto-auf-dem-longboard-warum-der-tennisstar-immer-noch-so-bewegt-a-0946ec02-c7e6-4a90-8652-c398682aaf54",
      "image_title": "Steffi Graf und das Uraltfoto auf dem Longboard - Marc Serota / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Absurdes Geschenk Will Botswana wirklich 20.000 Elefanten nach Deutschland schicken?",
      "teaser": "»Das ist kein Scherz«: Botswana will Deutschland angeblich 20.000 Elefanten schenken. Das groteske Angebot hat allerdings einen ernsten Hintergrund. Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/will-botswana-wirklich-20-000-elefanten-nach-deutschland-schicken-a-1bfed407-19c0-4a05-bc4a-b77e2d65d8e0",
      "image_title": "Will Botswana wirklich 20.000 Elefanten nach Deutschland schicken? - VW Pics / Universal Images Group / Getty Images",
      "author": "Malte Göbel"
    },
    {
      "title": "Prozess gegen »Maddie«-Verdächtigen Wenn der Kronzeuge auspackt",
      "teaser": "Christian B. gilt als verdächtig im Fall »Maddie«, derzeit steht er wegen mutmaßlicher Missbrauchstaten vor Gericht. Nun sagt der wichtigste Zeuge, er habe Freunde gewarnt: »Der Typ ist brandgefährlich!« Aus Braunschweig berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/missbrauchsprozess-gegen-maddie-verdaechtigen-wenn-der-kronzeuge-auspackt-a-fbcdb1f7-ef65-4b9e-a936-3a140be00028",
      "image_title": "Wenn der Kronzeuge auspackt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Vorwürfe häuslicher Gewalt Wie erkennt ein Richter, wer lügt?",
      "teaser": "Kasia Lehnhardt warf ihrem Ex-Freund Jérôme Boateng in Chatnachrichten Gewalt vor – was er bestreitet. Wie trifft die Justiz in Fällen von Aussage gegen Aussage Entscheidungen? Strafrichter Oliver Ratzel hat Antworten. Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/vorwuerfe-haeuslicher-gewalt-wie-richter-entscheiden-wem-sie-glauben-koennen-a-cbab3fd8-8d58-42dd-ad47-f339d3410b2c",
      "image_title": "Wie erkennt ein Richter, wer lügt? - [M] Lea Rossa / Jannis Große / DER SPIEGEL; Fotos: Arne Dedert / dpa, Frank Hoermann / Sven Simon / IMAGO, Franziska Krug / Bulgari / Getty Images"
    },
    {
      "title": "»Rust«-Todesschuss Alec Baldwin hatte sich laut Ermittlern am Set »absolut nicht unter Kontrolle«",
      "teaser": "Geschrei und Gefluche waren an der Tagesordnung: Am Set des Westerns »Rust« herrschte laut Ermittlern ein hitziges Klima – mit Schauspieler Alec Baldwin als Auslöser. Dann sei der tödliche Schuss gefallen.",
      "url": "https://www.spiegel.de/panorama/justiz/rust-alec-baldwin-hatte-sich-laut-ermittlern-am-set-absolut-nicht-unter-kontrolle-a-64a1b0b0-6a0b-4e5d-9d9d-c84e7b87ebd6",
      "image_title": "Alec Baldwin hatte sich laut Ermittlern am Set »absolut nicht unter Kontrolle« - AFP"
    },
    {
      "title": "Bombenfund in Halle an der Saale Verdächtiger plante offenbar terroristischen Anschlag",
      "teaser": "Er baute eine Bombe und drohte Passanten: Die Staatsanwaltschaft geht davon aus, dass ein 36-Jähriger mit einem Sprengsatz gezielt Menschen töten wollte. In seiner Wohnung wurden demnach rechtsextreme Schriftstücke gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/halle-saale-verdaechtiger-plante-offenbar-terroristischen-anschlag-a-cb22c6e2-d7fc-405d-a7df-289757313d41",
      "image_title": "Verdächtiger plante offenbar terroristischen Anschlag - Tom Musche / dpa"
    },
    {
      "title": "»Schwere Verstöße gegen die Menschenwürde« Vatikan verurteilt geschlechtsangleichende Operationen und »Gender-Theorie«",
      "teaser": "Erst vor Kurzem gestatte Rom trans Menschen die Taufe und die Segnung gleichgeschlechtlicher Paare. Nun veröffentlicht die katholische Kirche eine weitere Erklärung. Und die hat einen ganz anderen Tonfall.",
      "url": "https://www.spiegel.de/panorama/vatikan-verurteilt-geschlechtsangleichende-operationen-und-gender-theorie-a-98d11b0e-640d-4388-928e-bf852e02feaa",
      "image_title": "Vatikan verurteilt geschlechtsangleichende Operationen und »Gender-Theorie« - Gregorio Borgia/ AP"
    },
    {
      "title": "Münchner Museum Mann hängt heimlich eigenes Gemälde in der Pinakothek auf",
      "teaser": "Die Münchner Pinakothek der Moderne war kurzzeitig um ein Bildnis reicher – allerdings ohne das Wissen der Museumsleitung. Ein Mitarbeiter brachte sein eigenes Werk an. Statt künstlerischem Ruhm gab es eine Anzeige.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-mann-haengt-heimlich-eigenes-gemaelde-in-der-pinakothek-auf-a-7f1f9651-d894-4041-8220-11d5b4839ef3",
      "image_title": "Mann hängt heimlich eigenes Gemälde in der Pinakothek auf - Sven Hoppe / dpa"
    },
    {
      "title": "»MixTalk«-Moderatorin SWR trennt sich nach antiisraelischen Posts von Helen Fares",
      "teaser": "Wiederholt rief Helen Fares in sozialen Medien zum Boykott israelischer Waren auf, nun reagierte der SWR auf die Postings. Der Sender distanzierte sich zugleich mit deutlichen Worten von der Moderatorin.",
      "url": "https://www.spiegel.de/panorama/leute/swr-trennt-sich-von-moderatorin-helen-fares-nach-antiisraelischen-posts-a-ffb58eae-5b9b-4e9f-adc0-48565d428c68",
      "image_title": "SWR trennt sich nach antiisraelischen Posts von Helen Fares - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Verurteilt wegen häuslicher Gewalt Jonathan Majors muss nach Angriff auf Ex-Freundin nicht ins Gefängnis",
      "teaser": "US-Schauspieler Jonathan Majors wurde im Dezember wegen Körperverletzung und häuslicher Gewalt teilweise schuldig gesprochen. Nun stand die Verkündung des Strafmaßes an: Der 34-Jährige entgeht einer Haftstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/jonathan-majors-schauspieler-muss-nach-angriff-auf-ex-freundin-nicht-ins-gefaengnis-a-252c7c45-0e53-4718-a34d-2828d988ba4b",
      "image_title": "Jonathan Majors muss nach Angriff auf Ex-Freundin nicht ins Gefängnis - Stephani Spindel / EPA"
    },
    {
      "title": "+++ Livestream +++ So sieht die totale Sonnenfinsternis aus",
      "teaser": "Über Mexiko, den USA und Kanada zeigt sich heute ein seltenes Himmelspektakel: eine totale Sonnenfinsternis. In Deutschland war die letzte zuletzt 1999 zu beobachten. Verfolgen Sie das Naturspektakel jetzt live.",
      "url": "https://www.spiegel.de/panorama/sonnenfinsternis-im-livestream-so-sieht-die-totale-sonnenfinsternis-aus-a-ef42213e-b8db-4882-a67e-a00483dcbb5b",
      "image_title": "So sieht die totale Sonnenfinsternis aus - ESA/ ROB/ esa/ DPA"
    },
    {
      "title": "Landkreis Ravensburg Neunjähriger stirbt bei Unfall mit Pferd",
      "teaser": "Ein Junge führte ein Pferd in Bad Wurzach an einem Seil. Als das Tier scheute, schleifte es das Kind mehrere Hundert Meter weit mit – mit tödlichen Folgen.",
      "url": "https://www.spiegel.de/panorama/bad-wurzach-neunjaehriger-stirbt-bei-unfall-mit-pferd-a-78cc0478-37d8-4fa4-97f0-7f68919381ee",
      "image_title": "Neunjähriger stirbt bei Unfall mit Pferd - Julian Stratenschulte / dpa"
    },
    {
      "title": "Ein Bild und seine Geschichte Barfuß auf hoher See",
      "teaser": "Ein Schülerpraktikum auf einem Massengutfrachter führte SPIEGEL-Leser Klaus Schümann einst bis nach Nordafrika. Einmal durfte er sogar das Ruder übernehmen. Aufgezeichnet von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/ein-bild-und-seine-geschichte-barfuss-auf-hoher-see-a-61caf749-4086-4bf0-a530-35513b4fb413",
      "image_title": "Barfuß auf hoher See - Privat"
    },
    {
      "title": "Hochwasser und mehrere Dammbrüche Mehr als 10.000 Häuser stehen in Russland unter Wasser",
      "teaser": "Die Lage durch das Frühjahrshochwasser bleibt in mehreren russischen Regionen angespannt. Tausende Menschen wurden in Sicherheit gebracht. Einige allerdings weigerten sich.",
      "url": "https://www.spiegel.de/panorama/russland-mehr-als-10-000-haeuser-stehen-unter-wasser-a-50486f11-2740-432c-afb7-c6cee00f2c99",
      "image_title": "Mehr als 10.000 Häuser stehen in Russland unter Wasser - Anatoliy Zhdanov / AFP"
    },
    {
      "title": "Urteil gegen Arzt wegen Suizidhilfe Er spricht von Humanität, das Gericht von Totschlag",
      "teaser": "Christoph Turowski hat einer depressiven Frau beim Suizid geholfen – und ist deshalb verurteilt worden. Der Arzt im Ruhestand ist dennoch sicher: »Ich habe richtig gehandelt«. Nun sind das oberste Gericht und der Gesetzgeber gefragt. Von Julia Jüttner, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-urteil-wegen-suizidhilfe-arzt-christoph-turowski-soll-drei-jahre-ins-gefaengnis-a-157a7010-ebe5-4e36-b430-4a033667fa24",
      "image_title": "Er spricht von Humanität, das Gericht von Totschlag - Jörg Carstensen / dpa",
      "author": "Julia Jüttner, Berlin"
    },
    {
      "title": "Gewalttat in Rheinland-Pfalz Schwerverletzter bei Messerangriff in Zug",
      "teaser": "In einem Zug zwischen Koblenz und Lahnstein am Rhein ist es zu einem Messerangriff gekommen. Ein 20-Jähriger wurde dabei schwer verletzt, der mutmaßliche Täter gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/rheinland-pfalz-schwerverletzter-bei-messerangriff-in-zug-a-c15fc1b1-0671-4b5a-ad27-e3d94a381bd7",
      "image_title": "Schwerverletzter bei Messerangriff in Zug - Thomas Frey / dpa"
    },
    {
      "title": "»Die ganzen Fälle sind passiert« Erzieherin wirft Ex-Kollegin Misshandlung von Kitakindern vor und räumt Nichteingreifen ein",
      "teaser": "Eine 30-Jährige soll mehrere Kitakinder gequält haben. Ihre damalige Vorgesetzte ließ sie offenbar gewähren. Nun stehen beide Frauen vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/wuerzburg-erzieherin-beschuldigt-ex-kollegin-und-raeumt-nichteingreifen-ein-a-aeef6640-4ca8-4382-9d6b-32e3bae3c7c6",
      "image_title": "Erzieherin wirft Ex-Kollegin Misshandlung von Kitakindern vor und räumt Nichteingreifen ein - Heiko Becker / dpa"
    },
    {
      "title": "Kurioser Vorfall in Hagen Taube mit Tempo 40 geblitzt",
      "teaser": "Eine »gefiederte Verkehrssünderin« war der Polizei in Hagen eine Meldung wert: Eine Taube flatterte in eine Radarfalle – mit stattlichen zehn Kilometern pro Stunde zu viel.",
      "url": "https://www.spiegel.de/panorama/hagen-taube-mit-tempo-40-geblitzt-a-cc17caf2-49cf-431e-abad-affaf1d534f9",
      "image_title": "Taube mit Tempo 40 geblitzt - Polizei Hagen"
    },
    {
      "title": "Prozess am Landgericht Gera Beschluss für eigenen Vater ausgestellt – Ex-Richterin angeklagt",
      "teaser": "Ihr Vater wollte als Pfarrer Zugang zu einer todkranken Seniorin in einem Heim, als das wegen Corona nicht erlaubt war. Die Tochter soll als Richterin geholfen haben. Obwohl sie als befangen galt.",
      "url": "https://www.spiegel.de/panorama/justiz/gera-beschluss-fuer-eigenen-vater-ausgestellt-ex-richterin-angeklagt-a-1ea65a1e-3c20-4ccf-8094-5ad9e1adae5d",
      "image_title": "Beschluss für eigenen Vater ausgestellt – Ex-Richterin angeklagt - Bodo Schackow / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Zahlen für 2023 Zehn Prozent mehr Verkehrsverstöße von Diplomaten in Berlin",
      "teaser": "Mehr als 16.000 Ordnungswidrigkeiten mit Diplomatenfahrzeugen hat die Berliner Polizei 2023 registriert. Bei den Bußgeldern geht die Stadt in diesen Fällen leer aus.",
      "url": "https://www.spiegel.de/panorama/berlin-verkehrsverstoesse-von-diplomaten-um-zehn-prozent-gestiegen-a-ef8d888c-1dee-4d8e-8acd-ba7943bd87d9",
      "image_title": "Zehn Prozent mehr Verkehrsverstöße von Diplomaten in Berlin - Michael Gottschalk / photothek / IMAGO"
    },
    {
      "title": "Trennungsjahr Ehefrau kann sich nicht wegen eigener Untreue vorzeitig scheiden lassen",
      "teaser": "Eine Frau betrügt ihren Ehemann, wird schwanger und will sich vor Ablauf des Trennungsjahres scheiden lassen. Das geht nicht, hat ein Gericht nun entschieden – zumindest dann nicht, wenn sie den Antrag stellt.",
      "url": "https://www.spiegel.de/panorama/justiz/rheinland-pfalz-ehefrau-kann-sich-nicht-wegen-eigener-untreue-vorzeitig-scheiden-lassen-a-1a730f9c-f330-47f3-b2c0-542be9c02f0f",
      "image_title": "Ehefrau kann sich nicht wegen eigener Untreue vorzeitig scheiden lassen - Antje Bakker / IMAGO"
    },
    {
      "title": "Urteil am Landgericht Berlin Drei Jahre Haft für Arzt wegen Suizidhilfe",
      "teaser": "Ein Arzt überlässt einer schwer depressiven Frau eine tödliche Infusion. Er habe ihr den Wunsch nach Suizidhilfe nicht abschlagen können, sagt der Mediziner. Nun ist er wegen Totschlags verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/suizidhilfe-arzt-in-berlin-zu-drei-jahren-haft-verurteilt-a-f041e503-67e7-4616-a4f8-45045dd83196",
      "image_title": "Drei Jahre Haft für Arzt wegen Suizidhilfe - Jörg Carstensen / dpa"
    },
    {
      "title": "Domina, Model und Stadträtin von Neuss Mit Latexkostüm und Merkelraute",
      "teaser": "Yulia Vershinina sitzt für die »PARTEI« im Stadtrat von Neuss und arbeitet nebenbei als Domina. Jetzt ist sie in einer südkoreanischen Sexdokumentation zu sehen. Wie kam es dazu? Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/domina-model-und-stadtraetin-von-neuss-mit-latexkostuem-und-merkelraute-a-836b49c7-cc3e-4c8b-a513-79c294c40d41",
      "image_title": "Mit Latexkostüm und Merkelraute - Nikitzo",
      "author": "Nora Gantenbrink"
    }
  ]
}