{
  "timestamp": "2024-07-30T20:01:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kritik an Orchideenfächern »Karriere der Erfolglosigkeit«",
      "teaser": "Der Rechnungshof in Baden-Württemberg moniert Masterstudiengänge mit zu wenig Studierenden. Die Unis kontern: Die Prüfer hätten keine Ahnung von Wissenschaft. Von Frauke Böger und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/orchideenfaecher-an-der-universitaet-karriere-der-erfolglosigkeit-a-f4cfb7e0-f308-4d3f-9506-1248a9386ba6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/663a36a0-ffa9-4c1c-85a7-bd87425812d0_w872_r1.778_fpx41_fpy38.jpg",
      "image_title": "»Karriere der Erfolglosigkeit« - Athribis-Projekt Universität Tübingen",
      "author": "Frauke Böger und Armin Himmelrath"
    },
    {
      "title": "Klebeblockaden an deutschen Flughäfen Und sie wollen weitermachen",
      "teaser": "Klimaaktivisten haben erneut Flughäfen blockiert, nach Köln/Bonn traf es nun Frankfurt am Main. Damit flammt die Sicherheitsdebatte wieder auf. Eine Aktivistin kündigt bereits neue Aktionen an. Von Kristin Haug und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-frankfurt-am-main-klimaaktivisten-wollen-klebeblockaden-fortsetzen-a-20154545-3ed7-410b-a082-5cb84d0c12bc",
      "image_title": "Und sie wollen weitermachen - Michael Probst / AP",
      "author": "Kristin Haug und Wiebke Ramm"
    },
    {
      "title": "Razzia an der Alster Warum das Islamische Zentrum Hamburg verboten wurde",
      "teaser": "Das irantreue Islamische Zentrum Hamburg stand jahrelang im Fokus des Verfassungschutzes. Nun wurde es verboten. Warum der Schritt erst jetzt kam, wie die Behörden ihn begründen – und welche Folgen zu erwarten sind. Von Susanne Koelbl, Sebastian Stoll und Anastasia Trenkler",
      "url": "https://www.spiegel.de/panorama/justiz/blaue-moschee-deswegen-ist-das-islamische-zentrum-hamburg-so-gefaehrlich-a-bb2d822f-50c7-4110-9495-aaa81bd30f80",
      "image_title": "Warum das Islamische Zentrum Hamburg verboten wurde - Bodo Marks / picture alliance / dpa",
      "author": "Susanne Koelbl, Sebastian Stoll und Anastasia Trenkler"
    },
    {
      "title": "Geplante Grundgesetzänderung Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen Der SPIEGEL-Leitartikel von Dietmar Hipp, Karlsruhe",
      "teaser": "Zentrale Regeln für das Bundesverfassungsgericht sollen Verfassungsrang bekommen. Dies schadet nicht dem Geist der liberalen Demokratie, sondern sichert sie gegen ihre Feinde.",
      "url": "https://www.spiegel.de/politik/deutschland/geplante-grundgesetzaenderung-fuer-das-bundesverfassungsgericht-gefaehrliche-luecke-in-der-wehrhaftigkeit-unserer-demokratie-wird-geschlossen-a-250c2fea-70ae-4d48-94bb-eb640f402bd6",
      "image_title": "Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen - Uli Deck / dpa"
    },
    {
      "title": "Deutscher Züchter beim Pigeon Race in Simbabwe »Brieftaubenrennen hätten keine Chance auf Olympia«",
      "teaser": "Die Welt schaut auf Paris. Doch Werner Waldow aus Dorsten hat ganz andere Athleten im Blick – er nimmt als Züchter an einem der größten Brieftaubenrennen der Welt teil. Hier erzählt er, wie das funktioniert. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pigeon-race-in-simbabwe-zuechter-werner-waldow-erzaehlt-vom-brieftaubenrennen-a-7d552a01-b9a2-47f1-961f-cf3300cf5aae",
      "image_title": "»Brieftaubenrennen hätten keine Chance auf Olympia« - Victoria Falls World Challenge Pigeon Race / dpa / picture alliance"
    },
    {
      "title": "»Talahon« oder »Aura« Das sind die Kandidaten für das Jugendwort 2024",
      "teaser": "Die Liste der Jugendwörter für 2024 ist raus. Bis September kann man abstimmen. Auch Susanne Daubner hat sich zu den diesjährigen Nominierten schon zu Wort gemeldet.",
      "url": "https://www.spiegel.de/panorama/jugendwort-2024-das-sind-die-zehn-kandidaten-a-b44b94ca-5958-438b-8d32-75c1c4e320c0",
      "image_title": "Das sind die Kandidaten für das Jugendwort 2024 - Sebastian Gollnow / dpa"
    },
    {
      "title": "Urteil zum neuen Wahlrecht Dem Bundesverfassungsgericht fehlt eine »Lex CSU«",
      "teaser": "Das Urteil zum neuen Wahlrecht war für die Kläger keine Überraschung – weil es schon vor der Verkündung publik wurde. Die Begründung des Gerichts bot aber noch süffisante Bemerkungen und interessante Einblicke. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/wahlrecht-so-begruendet-das-bundesverfassungsgericht-sein-urteil-a-05d9bc19-9166-4329-bc22-79c22e45a7df",
      "image_title": "Dem Bundesverfassungsgericht fehlt eine »Lex CSU« - Uli Deck / dpa / picture alliance"
    },
    {
      "title": "Polizei fahndete 17-Jähriger vermisster autistischer Jugendlicher aufgefunden",
      "teaser": "Er sollte ein Elternteil am Bahnhof Böblingen treffen, stieg jedoch nicht aus dem Zug: Seit Montagabend wurde der 17-jährige Jasper vermisst. Nun ist er in Norddeutschland wieder aufgetaucht.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-17-jaehriger-vermisster-autistischer-junge-aufgetaucht-a-806ae2ab-e438-45d4-a52f-8c2a6f10693a",
      "image_title": "17-Jähriger vermisster autistischer Jugendlicher aufgefunden - Marijan Murat / dpa"
    },
    {
      "title": "Wie die Eltern, so der Sohn Gwen Stefanis Sohn feiert Bühnendebüt",
      "teaser": "Gwen Stefanis Sohn Zuma kommt ganz nach seiner Künstlerfamilie. Den Musikgeschmack scheint er dabei von seinem Stiefvater zu haben. Dieser überließ dem 15-Jährigen eine ganz besondere Bühne.",
      "url": "https://www.spiegel.de/panorama/leute/gwen-stefani-sohn-zuma-singt-erstmals-vor-publikum-auf-einer-besonderen-buehne-a-651df927-5f9a-40fe-bc49-95f847304888",
      "image_title": "Gwen Stefanis Sohn feiert Bühnendebüt - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Aufmarsch in Gera Rechte Hetze im Namen der Pressefreiheit",
      "teaser": "In Gera haben rund 300 Anhänger gegen das Verbot des rechtsextremen Magazins »Compact« demonstriert, angeblich ging es ihnen um Pressefreiheit. Mit Parolen und Drohungen zeigten sie dabei ihr wahres Gesicht. Ein SPIEGEL-TV-Film von Nicolas Lieback und Maxima Meyer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spiegel-tv-aufmarsch-in-gera-rechte-hetze-im-namen-der-pressefreiheit-a-4ecf04d8-d715-4c30-918c-7d81a59a365f"
    },
    {
      "title": "Revisionsprozess im Fall Irmgard Furchner KZ-Sekretärin, das Rädchen im Vernichtungssystem",
      "teaser": "Die frühere SS-Sekretärin Irmgard Furchner wehrt sich gegen ihre Verurteilung wegen Beihilfe zum Mord im Konzentrationslager Stutthof. Nun könnte der Bundesgerichtshof eine wegweisende Entscheidung fällen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/stutthof-prozess-99-jaehrige-kz-sekretaerin-irmgard-furchner-ficht-verurteilung-an-a-c0ca7953-21e8-4e1f-9547-2398e036753b",
      "image_title": "KZ-Sekretärin, das Rädchen im Vernichtungssystem - Marcus Brandt / picture alliance / dpa / dpa-",
      "author": "Julia Jüttner"
    },
    {
      "title": "Durchsuchung in Berlin 200 Menschen zwischenzeitlich evakuiert wegen Sprengstoffs",
      "teaser": "Bei einer Wohnungsdurchsuchung in Weißensee entdecken Fahnder zufällig Sprengstoff. 200 Menschen müssen anliegende Häuser verlassen. Der Grund für die Ermittlungen war ein anderer.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-weissensee-200-menschen-zwischenzeitlich-evakuiert-wegen-sprengstoff-a-f21afb0f-9183-4b0b-9894-5461f6f95951",
      "image_title": "200 Menschen zwischenzeitlich evakuiert wegen Sprengstoffs - Sven Kaeuler / dpa"
    },
    {
      "title": "Hitze in Deutschland Bloß keine Angst vor Durchzug",
      "teaser": "Es wird heiß im Süden Deutschlands und damit auch gefährlich, wenn man sich nicht richtig verhält. Unser Experte Jörg Kachelmann erklärt, worauf es ankommt und wie es weitergeht.",
      "url": "https://www.spiegel.de/panorama/joerg-kachelmann-ueber-hitze-bloss-keine-angst-vor-durchzug-a-7d68fcaf-1df1-4f64-a2b6-d899ae950d87",
      "image_title": "Bloß keine Angst vor Durchzug - Sebastian Kahnert / dpa"
    },
    {
      "title": "Mehrjährige Haftstrafe Frau betrügt britische Einzelhandelsketten um 500.000 Pfund",
      "teaser": "Sie klaute Waren und gab die Artikel anschließend unter einem Vorwand zurück. Von Läden in ganz England erhielt die heute 54-Jährige Geld für ihr Diebesgut zurück. Das Ausmaß des Betrugs ist immens.",
      "url": "https://www.spiegel.de/panorama/justiz/england-frau-betruegt-einzelhandelsketten-um-500-000-pfund-mehrjaehrige-haftstrafe-a-3b1aff39-bc87-4daa-8f8b-aecb10038d5b",
      "image_title": "Frau betrügt britische Einzelhandelsketten um 500.000 Pfund - Julian Stratenschulte / picture alliance/dpa"
    },
    {
      "title": "Einsatz in Frankreich Vermisste Lina – Polizei im Elsass startet Suchaktion",
      "teaser": "Etliche Polizisten sollen seit dem Morgen im Einsatz sein: Sicherheitskräfte suchen im Elsass mit einem Großaufgebot nach der 15-jährigen Lina. Doch die Hoffnungen, die Jugendliche lebend zu finden, schwinden.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-vermisste-lina-polizei-im-elsass-startet-suchaktion-a-c38af232-da11-4ffb-90f4-e23e352c37ac",
      "image_title": "Vermisste Lina – Polizei im Elsass startet Suchaktion - Frederick Florin / AFP"
    },
    {
      "title": "Unglück in Indien Mehr als 100 Tote und viele Verletzte bei Erdrutschen",
      "teaser": "Mehrere Erdrutsche infolge heftiger Regenfälle haben in Indien Dorfbewohner im Schlaf überrascht. Mindestens 106 Menschen starben, nach weiteren Verschütteten wird gesucht.",
      "url": "https://www.spiegel.de/panorama/indien-mehr-als-100-tote-und-viele-verletzte-bei-erdrutschen-a-881e34a0-e44d-40af-87aa-bce5fdc42e6f",
      "image_title": "Mehr als 100 Tote und viele Verletzte bei Erdrutschen - dpa"
    },
    {
      "title": "Drittes Todesopfer Neunjährige stirbt nach Messerangriff von Southport",
      "teaser": "Es gibt ein weiteres Todesopfer der Messerattacke in Southport. Ein Mädchen erlag im Krankenhaus seinen Verletzungen. Weitere Menschen kämpfen noch um ihr Leben.",
      "url": "https://www.spiegel.de/panorama/justiz/southport-neunjaehrige-stirbt-nach-messerangriff-drittes-todesopfer-a-a80073ee-046d-4854-8eff-bb196da5f668",
      "image_title": "Neunjährige stirbt nach Messerangriff von Southport - Adam Vaughan / EPA"
    },
    {
      "title": "»Bist du … pleite?« Lil Nas X fliegt Linie – und muss sich dafür rechtfertigen",
      "teaser": "Der Rapper Lil Nas X postet ein Video auf X, in dem er offensichtlich in einem Linienflugzeug sitzt. Sofort wird darüber spekuliert, ob er pleite sein könnte. Der 25-Jährige kontert gelassen.",
      "url": "https://www.spiegel.de/panorama/lil-nas-x-rapper-fliegt-linie-und-muss-sich-dafuer-rechtfertigen-a-97dfffee-08ab-41b8-ac1b-202433563a01",
      "image_title": "Lil Nas X fliegt Linie – und muss sich dafür rechtfertigen - Caitlin Ochs / REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "In Rhode Island Tausende Libellen erschrecken Strandbesucher",
      "teaser": "Ein Schwarm Libellen hat am Wochenende Strandbesucher in Rhode Island verblüfft. Eine Augenzeugin spricht von einer »sehr seltsamen Erfahrung«.",
      "url": "https://www.spiegel.de/panorama/rhode-island-tausende-libellen-erschrecken-strandbesucher-in-den-usa-a-fbf8f5af-b902-4616-98d3-a6c734fbb07c",
      "image_title": "Tausende Libellen erschrecken Strandbesucher - AccuWeather / X"
    },
    {
      "title": "Reaktion der US-Sängerin Taylor Swift nach Messerattacke in Southport »völlig unter Schock«",
      "teaser": "Während eines Taylor-Swift-Tanzkurses im britischen Southport hat mutmaßlich ein 17-Jähriger zahlreiche Menschen attackiert. Drei Mädchen starben. Nun hat sich die Sängerin zu Wort gemeldet und ihr Entsetzen ausgedrückt.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-nach-messerattacke-auf-kinder-in-southport-voellig-unter-schock-a-d26bb6e5-54e8-4831-9c31-b1ad4234d2b6",
      "image_title": "Taylor Swift nach Messerattacke in Southport »völlig unter Schock« - Andreas Rentz / Getty Images / TAS24 / TAS Rights Management"
    },
    {
      "title": "Laut WHO-Bericht Ein Viertel aller Frauen erlebt Gewalt in Beziehungen vor dem 20. Geburtstag",
      "teaser": "Sie heiraten viel zu früh, werden von Partnern missbraucht: Ein WHO-Bericht zeigt, wie verheerend viele junge Frauen durch Gewalt in Beziehungen geprägt werden. Was die Lage verbessern kann, ist Zugang zu Bildung.",
      "url": "https://www.spiegel.de/panorama/who-ein-viertel-aller-frauen-erlebt-gewalt-in-beziehungen-vor-20-geburtstag-a-ec83ccaf-e286-479f-9774-876a85457be5",
      "image_title": "Ein Viertel aller Frauen erlebt Gewalt in Beziehungen vor dem 20. Geburtstag - Aurelia Frey / plainpicture"
    },
    {
      "title": "Vorfall in Südfrankreich Zweijährige stirbt in möglicherweise überhitztem Auto",
      "teaser": "Ein Großvater in Frankreich soll seine Enkelin bei hohen Temperaturen in seinem Wagen zurückgelassen haben. Als er zurückkehrte, atmete das Mädchen nicht mehr. Nun wird gegen den Mann ermittelt.",
      "url": "https://www.spiegel.de/panorama/frankreich-zweijaehrige-stirbt-in-moeglicherweise-ueberhitztem-auto-ermittlungen-gegen-grossvater-a-337240a8-ed49-4f3f-9b3f-5e9160dd42c7",
      "image_title": "Zweijährige stirbt in möglicherweise überhitztem Auto - Karl Tapales / Moment RF / Getty Images"
    },
    {
      "title": "Prozess gegen Schlagersängerin Mutmaßlicher Hitlergruß und Drogen – Melanie Müller weist Vorwürfe zurück",
      "teaser": "Sängerin Melanie Müller hat mutmaßlich den Hitlergruß bei einem Konzert gezeigt. Davon ist die Staatsanwaltschaft überzeugt. Auch Drogen wurden bei einer Wohnungsdurchsuchung gefunden.",
      "url": "https://www.spiegel.de/panorama/melanie-mueller-mutmasslicher-hitlergruss-und-drogen-saengerin-weist-vorwuerfe-zurueck-a-07592f61-fa24-47e6-8ee4-e4450e21ced2",
      "image_title": "Mutmaßlicher Hitlergruß und Drogen – Melanie Müller weist Vorwürfe zurück - Hendrik Schmidt / dpa"
    },
    {
      "title": "Tödliche Attacke in Southport William und Kate äußern sich zu »grausamem und abscheulichem Angriff«",
      "teaser": "Drei Kinder wurden getötet, weitere Menschen schweben in Lebensgefahr: Nach einem Messerangriff haben sich Prinz William und Prinzessin Kate erschüttert gezeigt und den Rettungskräften gedankt.",
      "url": "https://www.spiegel.de/panorama/leute/southport-in-grossbritannien-prinz-william-und-kate-aeussern-sich-zu-abscheulichem-angriff-a-b25a0607-df9c-4491-8117-31969b2e59be",
      "image_title": "William und Kate äußern sich zu »grausamem und abscheulichem Angriff« - Chris Jackson / PA Wire / empics / picture alliance"
    }
  ]
}