{
  "timestamp": "2024-05-22T17:01:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Radfahren in der Stadt Bringt der Mittelweg den Tod?",
      "teaser": "Mit aufgemalten Spuren wollten deutsche Städte mehr Platz für Radfahrer auf den Straßen schaffen. Doch ein schwerer Unfall in München verweist auf die Risiken. Wie sicher sind solche Streifen zwischen den Fahrbahnen? Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/verkehr-wie-sicher-sind-radfahrerstreifen-zwischen-den-fahrbahnen-a-13bac683-6008-4420-9d9f-94d2b7ce0404",
      "image_url": "https://cdn.prod.www.spiegel.de/images/06fc8e13-f43d-4aa8-b8cf-967a7d73a39d_w872_r1.778_fpx57.33_fpy50.jpg",
      "image_title": "Bringt der Mittelweg den Tod? - Florian Peljak / picture alliance",
      "author": "Jan Friedmann"
    },
    {
      "title": "Prozessauftakt gegen mutmaßliches »Reichsbürger«-Netzwerk Der Prinz und seine illustre Gefolgschaft",
      "teaser": "Eine frühere Richterin und AfD-Abgeordnete, ein ehemaliger Oberstleutnant und ein Prinz sollen einen gewaltsamen Umsturz in Deutschland geplant haben. Vor Gericht gibt es ein fröhliches Wiedersehen unter Verschwörern. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/heinrich-xiii-prinz-reuss-prozessauftakt-gegen-mutmassliches-reichsbuerger-netzwerk-a-a0f26c53-3236-47ff-9938-60dcc75ce634",
      "image_title": "Der Prinz und seine illustre Gefolgschaft - Boris Roessler / dpa"
    },
    {
      "title": "Verurteilte Holocaustleugnerin Ursula Haverbeck erhält zweite Ladung zum Haftantritt – und wehrt sich dagegen",
      "teaser": "Wegen Volksverhetzung wurde Ursula Haverbeck zu einem Jahr Gefängnis verurteilt. Bis zum 23. Mai sollte die 95-Jährige ihre Strafe in einem Justizvollzugskrankenhaus in Nordrhein-Westfalen antreten. Doch daraus wird nichts. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-holocaust-leugnerin-erhaelt-zweite-ladung-zum-haftantritt-und-wehrt-sich-dagegen-a-8dca3b4a-846c-4966-9825-68abebae267d",
      "image_title": "Ursula Haverbeck erhält zweite Ladung zum Haftantritt – und wehrt sich dagegen - Filip Singer / EPA-EFE",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Drogentrend unter Jugendlichen Lachgas aus dem Snackautomaten – Mediziner entsetzt",
      "teaser": "Leichte Euphorie, schwerwiegende Folgen: Lachgas gibt es mittlerweile sogar in Süßigkeitenautomaten und an Kiosken. Die Droge ist billig und vor allem bei Jugendlichen beliebt. Ärzte warnen vor schweren Schäden. Von Kristin Haug und Lukas Hildebrand",
      "url": "https://www.spiegel.de/panorama/justiz/lachgas-aus-suessigkeitenautomaten-wenn-drogen-neben-gummibaerchen-verkauft-werden-a-de289f93-ff1f-4f1c-a57f-b4d13d46203d",
      "image_title": "Lachgas aus dem Snackautomaten – Mediziner entsetzt - Kristin Haug / DER SPIEGEL",
      "author": "Kristin Haug und Lukas Hildebrand"
    },
    {
      "title": "Limbach-Oberfrohna in Sachsen Staatsschutz ermittelt nach Steinwürfen auf Haus von Linken-Stadträtin",
      "teaser": "Gleich zweimal ist das Haus der Linkenpolitikerin Elisa Grobe in Limbach-Oberfrohna in den vergangenen Tagen Ziel von Angriffen geworden. Nun ermittelt die Behörde für politisch motivierte Straftaten.",
      "url": "https://www.spiegel.de/panorama/justiz/limbach-oberfrohna-bei-zwickau-steinwuerfe-auf-haus-von-linkenpolitikerin-elisa-grobe-staatsschutz-ermittelt-a-92df3e25-c63c-455b-a6a5-cce3da372097",
      "image_title": "Staatsschutz ermittelt nach Steinwürfen auf Haus von Linken-Stadträtin - Robert Michael / dpa"
    },
    {
      "title": "Prozess zum Tod von Mouhamed Dramé »Da war für mich klar, da muss ich ran, da habe ich geschossen«",
      "teaser": "Der Polizist, der im Sommer 2022 in Dortmund tödliche Schüsse auf einen 16-jährigen Senegalesen abfeuerte, hat erstmals vor Gericht ausgesagt. Den Tod bedauert er – die Schüsse aber hält er für unvermeidlich. Von Tobias Großekemper, Dortmund",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-polizist-bedauert-tod-von-mouhamed-drame-haelt-schuesse-aber-fuer-unvermeidlich-a-2b14304f-3b1f-477e-b206-df5e03dc25e7",
      "image_title": "»Da war für mich klar, da muss ich ran, da habe ich geschossen« - Christopher Neundorf / EPA-EFE",
      "author": "Tobias Großekemper, Dortmund"
    },
    {
      "title": "TV-Serie »Mr Bates vs The Post Office« Skandal bei der britischen Post – Ex-Chefin bedauert Vorwürfe",
      "teaser": "Die britische Post bezichtigte Hunderte Angestellte zu Unrecht des Diebstahls. Nun beteuert die ehemalige Chefin ihr Bedauern. Es tue ihr sehr leid, was die Mitarbeiter und deren Familien durchgemacht hätten.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-skandal-bei-der-britischen-post-ex-chefin-bedauert-vorwuerfe-a-da0361b3-619b-40b8-9655-5436a40f95ff",
      "image_title": "Skandal bei der britischen Post – Ex-Chefin bedauert Vorwürfe - Neil Hall / EPA"
    },
    {
      "title": "Bistum Trier Bischof Ackermann bestätigt Entlassung von AfD-Politiker aus Kirchenamt",
      "teaser": "Der saarländische AfD-Landtagsabgeordnete Christoph Schaufert bleibt vom Verwaltungsrat einer katholischen Kirchengemeinde ausgeschlossen. Jetzt will der Geschasste offenbar bis nach Rom gehen.",
      "url": "https://www.spiegel.de/panorama/bistum-trier-bischof-ackermann-bestaetigt-entlassung-von-afd-politiker-aus-kirchenamt-a-6516c30d-a76a-4fd6-a017-8e5ca4b2fe36",
      "image_title": "Bischof Ackermann bestätigt Entlassung von AfD-Politiker aus Kirchenamt - BeckerBredel / IMAGO"
    },
    {
      "title": "Passagier schildert Singapore-Airlines-Flug »Ich sah, wie Leute gegen die Decke prallten«",
      "teaser": "Beim Unglücksflug der Boeing 777-300ER von London nach Singapur erlebten die Passagiere albtraumhafte Szenen – ein Fluggast berichtet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/singapore-airlines-passagier-schildert-erlebnisse-waehrend-turbulenzen-auf-boeing-777-300er-a-896afbc1-1a59-4861-b73e-54e64f91688a"
    },
    {
      "title": "In Smoking und Sneakers Vater-Tochter-Tanz für Eminem und Hailie",
      "teaser": "Sein Wiegenlied für Tochter Hailie wurde vor 19 Jahren zum Hit. Mittlerweile ist Eminems »kleine Lady« erwachsen. Bilder ihrer Hochzeit zeigen den Rapper als stolzen Vater.",
      "url": "https://www.spiegel.de/panorama/leute/eminem-hochzeitstanz-mit-tochter-hailie-in-smoking-und-sneakers-a-31e8d5b6-7883-48cc-bb3b-0a4907d50c1d",
      "image_title": "Vater-Tochter-Tanz für Eminem und Hailie - Paul Sancya / AP"
    },
    {
      "title": "Tödlicher Arbeitsunfall Gabelstaplerfahrer im Brennerbasistunnel aus Fahrerkabine geschleudert",
      "teaser": "Im Brennerbasistunnel ist ein Gabelstaplerfahrer mit einem abgestellten Lkw kollidiert. Der 41-Jährige wurde tödlich verletzt. Erst vor einigen Wochen verunglückte ein Arbeiter aus Deutschland auf der Baustelle.",
      "url": "https://www.spiegel.de/panorama/brennerbasistunnel-toedlicher-arbeitsunfall-gabelstapler-fahrer-aus-fahrerkabine-geschleudert-a-9245a68c-9705-4baf-a827-f7201ab11af4",
      "image_title": "Gabelstaplerfahrer im Brennerbasistunnel aus Fahrerkabine geschleudert - Angelika Warmuth / dpa"
    },
    {
      "title": "Illegaler Import Zoll beschlagnahmt 20 tote Seepferdchen am Berliner Flughafen",
      "teaser": "Mit einem Styroporbehälter in seinem Koffer hat ein Mann 20 Seepferdchen von Vietnam nach Deutschland transportiert. Der Zoll nahm die unter Artenschutz stehenden Tiere an sich. Dem 45-Jährigen droht ein hohes Bußgeld.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-zoll-beschlagnahmt-20-tote-seepferdchen-am-flughafen-a-10533fcc-366f-4b90-a6fb-ca3f362efa02",
      "image_title": "Zoll beschlagnahmt 20 tote Seepferdchen am Berliner Flughafen - Srecko Niketic / PIXSELL / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Berlin-Kreuzberg Elfjähriger rassistisch beleidigt und auf Flucht von Auto erfasst",
      "teaser": "Eine Gruppe Kinder soll im Bus in Berlin einen Jungen rassistisch beleidigt und attackiert haben. Bei seiner Flucht aus dem Bus fuhr ihn ein Auto an. Rettungskräfte brachten den Elfjährigen in ein Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-kreuzberg-junge-rassistisch-beleidigt-und-auf-flucht-von-auto-erfasst-a-6e3fbf15-cffe-4dd7-a6f4-f66220ede141",
      "image_title": "Elfjähriger rassistisch beleidigt und auf Flucht von Auto erfasst - Sebastian Gollnow / dpa"
    },
    {
      "title": "Spektakulärer Mordfall Peggys Mutter scheitert mit Schmerzensgeldklage gegen Ex-Verdächtigen",
      "teaser": "Leiden durch Ungewissheit: 15 Jahre suchten Ermittler nach Peggy Knobloch, dann wurde sie tot aufgefunden. Die Mutter verklagte einen Mann, der die Leiche transportiert haben soll, auf Schmerzensgeld – vergeblich.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-peggy-knobloch-mutter-scheitert-mit-schmerzensgeld-klage-gegen-ex-verdaechtigen-a-925b26f4-60c0-4105-981b-55b83824da5a",
      "image_title": "Peggys Mutter scheitert mit Schmerzensgeldklage gegen Ex-Verdächtigen - Marcus Führer/ picture-alliance/ dpa/dpaweb"
    },
    {
      "title": "Wettbewerb »Top Women« Belgien kürt innere Schönheiten",
      "teaser": "Eine Frau, die einfach »wow« ist – danach sucht ein etwas anderes Format in Belgien. In einem neunmonatigen Coaching sollten die Teilnehmerinnen ihre »wahre Schönheit« entdecken. Der »Top Woman 2024« ist das besonders gut gelungen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/belgien-wettbewerb-top-women-kuert-innere-schoenheiten-a-27164787-c46b-41ab-b24f-7217b2954b90",
      "image_title": "Belgien kürt innere Schönheiten - Yves Herman / REUTERS"
    },
    {
      "title": "Mittlerer Westen der USA Tornado zerstört Kleinstadt",
      "teaser": "Im US-Bundesstaat Iowa hat ein Tornado die Gemeinde Greenfield verwüstet. Mehrere Menschen starben, etliche weitere wurden verletzt. Die Gouverneurin rief den Katastrophenfall aus.",
      "url": "https://www.spiegel.de/panorama/iowa-tornado-zerstoert-kleinstadt-mehrere-tote-a-612d3fd4-5ed4-40bc-aca5-dd8bb7bcd55d",
      "image_title": "Tornado zerstört Kleinstadt - Hannah Fingerhut / AP"
    },
    {
      "title": "Wetterlage in Deutschland Entwarnung im Saarland – Unwettergefahr im Norden",
      "teaser": "Im Saarland entspannt sich die Wetterlage, doch in Bayern sorgt Starkregen für Probleme. Auch im Norden und Nordosten steigt die Unwettergefahr – es drohen Hagel, Sturmböen und schwere Gewitter.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-entwarnung-im-saarland-unwettergefahr-im-norden-a-f6533281-8782-4c7e-9720-51f720fdc111",
      "image_title": "Entwarnung im Saarland – Unwettergefahr im Norden - Haubner / dpa"
    },
    {
      "title": "Neue Vorwürfe gegen Hip-Hop-Mogul Ex-Model verklagt Sean »Diddy« Combs wegen sexueller Nötigung",
      "teaser": "Die Vorwürfe sexueller Übergriffigkeit gegen Sean »Diddy« Combs reißen nicht ab: In einem New Yorker Tonstudio soll der Musiker eine 22-Jährige erst mit Drogen betäubt und dann missbraucht haben.",
      "url": "https://www.spiegel.de/panorama/sean-diddy-combs-ex-model-verklagt-hip-hop-mogul-wegen-sexueller-noetigung-a-c471123f-c6aa-4fa4-b5fa-358ecfe2080e",
      "image_title": "Ex-Model verklagt Sean »Diddy« Combs wegen sexueller Nötigung - imageSPACE / MediaPunch / IMAGO"
    },
    {
      "title": "Ertrunkener »Friends«-Star US-Polizei untersucht, wie Matthew Perry an die tödliche Ketamin-Dosis kam",
      "teaser": "Im Oktober 2023 ertrank Schauspieler Matthew Perry in seinem Whirlpool – mit sehr viel Ketamin im Körper. Der Fall wird nun neu aufgerollt. Zentrale Frage: Woher hatte der 54-Jährige das Betäubungsmittel?",
      "url": "https://www.spiegel.de/panorama/justiz/matthew-perry-us-polizei-untersucht-wie-friends-star-an-toedliche-ketamin-dosis-kam-a-70f4ecf3-f1e3-484d-98f3-86ec08d24e5d",
      "image_title": "US-Polizei untersucht, wie Matthew Perry an die tödliche Ketamin-Dosis kam - Brian Ach / Invision / AP"
    },
    {
      "title": "Bandenkrieg in Mexiko Polizei entdeckt zehn Leichen in Ferienort Acapulco",
      "teaser": "Der mexikanische Drogenkrieg trifft auch die Touristenzentren: In Acapulco fand die Polizei nun zehn tote Menschen – in nur einer Nacht. Offenbar wurden manche der Körper aus Fahrzeugen geworfen.",
      "url": "https://www.spiegel.de/panorama/mexiko-polizei-entdeckt-zehn-leichen-in-ferienort-acapulco-a-04d540b4-f80c-42e8-90a1-0691f9575cbd",
      "image_title": "Polizei entdeckt zehn Leichen in Ferienort Acapulco - Francisco Robles / AFP"
    },
    {
      "title": "Hornchurch in Ost-London Hundebesitzerin von eigenen Bulldoggen getötet",
      "teaser": "Zwei American Bullies haben ihre Besitzerin totgebissen. Die Hunde sind seit Februar in Großbritannien verboten und dürfen nur mit Sondergenehmigung gehalten werden.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-hundebesitzerin-in-london-von-eigenen-bulldoggen-getoetet-a-be257517-811f-4b08-866d-2f09cd360c40",
      "image_title": "Hundebesitzerin von eigenen Bulldoggen getötet - William Warnes / dpa"
    },
    {
      "title": "Studierendenwohnheim in Berlin-Lichtenberg Wohnung brennt wegen eines kaputten E-Bike-Akkus aus",
      "teaser": "Ein Feuer hat in einem Berliner Wohnheim eine Studenten-WG vernichtet, weil ein Akku falsch geladen wurde. Die Feuerwehr konnte den Brand rasch löschen und gab Ratschläge, wie Batterien von E-Bikes gelagert werden sollten.",
      "url": "https://www.spiegel.de/panorama/berlin-lichtenberg-wohnung-brennt-wegen-eines-kaputten-e-bike-akkus-aus-a-fa2de0b5-b7f9-448a-85ba-9ba0883224a8",
      "image_title": "Wohnung brennt wegen eines kaputten E-Bike-Akkus aus - Christoph Soeder / dpa"
    },
    {
      "title": "Letzte Generation Staatsanwaltschaft Neuruppin klagt Klimaaktivisten wegen Bildung einer kriminellen Vereinigung an",
      "teaser": "Fünf Mitglieder der Letzten Generation müssen sich wohl bald wegen eines neuen Vorwurfs vor Gericht verantworten: Sie sollen eine kriminelle Vereinigung gebildet haben. Ein Beschuldigter spricht von einem »vernichtenden Signal«.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-staatsanwaltschaft-neuruppin-klagt-klimaaktivisten-wegen-bildung-einer-kriminellen-vereinigung-an-a-31ccd8d7-2144-40b6-b964-056a6920f000",
      "image_title": "Staatsanwaltschaft Neuruppin klagt Klimaaktivisten wegen Bildung einer kriminellen Vereinigung an - Swen Pförtner / dpa"
    }
  ]
}