{
  "timestamp": "2024-04-15T23:00:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf der Balkanroute Wie die deutsche Polizei Schleuserbanden jagt",
      "teaser": "Ein Netzwerk von Schleppern bringt offenbar Tausende Kurden über die Balkanroute nach Deutschland. Seit zwei Jahren ermitteln Fahnder, unser Reporter war dabei. Wie die Schleuser vorgehen, warum die Drahtzieher kaum zu schnappen sind. Die SPIEGEL-Titelstory von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/schleusergeschaeft-bundespolizei-ermittelt-gegen-internationales-netzwerk-a-2a5aabf0-5d31-4e25-9dd8-9f58c311e1f2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/131edafd-59f3-40d5-be2a-21ac4fe825c1_w872_r1.778_fpx33.33_fpy49.98.jpg",
      "image_title": "Wie die deutsche Polizei Schleuserbanden jagt - [M] Lars Berg / DER SPIEGEL"
    },
    {
      "title": "Verwirrung bei der Cannabislegalisierung Wer kontrolliert was, wann und wie?",
      "teaser": "Seit dem 1. April ist Cannabis legal, doch viele Bundesländer tun sich schwer, die Regeln und Verbote umzusetzen. Mancherorts ist noch nicht mal klar, wer zuständig ist. Eindrücke aus fünf Ländern.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-verwirrung-bei-der-legalisierung-wer-kontrolliert-was-wann-und-wie-a-f603f8f2-e374-4c9e-83df-e25c1eda49a0",
      "image_title": "Wer kontrolliert was, wann und wie? - Rainer Keuenhof / Manngold / IMAGO"
    },
    {
      "title": "Diskussion um Eizellspenden Der lange Weg zum Wunschkind",
      "teaser": "Eizellspenden sind in Deutschland verboten – noch. Geht es nach einer Expertenkommission, sollen sie erlaubt werden. Ein Lichtblick für Frauen wie Ilka Bähr, die für ihren Kinderwunsch mehrfach ins Ausland reisen musste. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eizellspende-und-kinderwunschbehandlung-in-daenemark-der-lange-weg-zum-wunschkind-a-040cac9e-fc8f-4c0b-a8e5-85fea5312b7b",
      "image_title": "Der lange Weg zum Wunschkind - Sandra Stein / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Extremismus bei TikTok und YouTube Wie Islamisten Social Media für ihre Propaganda nutzen",
      "teaser": "Seit dem Hamas-Angriff auf Israel am 7. Oktober tobt eine Propagandaschlacht in den sozialen Medien: Die Zahl islamistischer Videos steigt, der digitale Extremismus kommt auf die Schulhöfe. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/islamisten-in-deutschland-wie-extremisten-social-media-fuer-ihre-propaganda-nutzen-a-e612e157-a730-4776-bdd9-b79fbba26b14",
      "image_title": "Wie Islamisten Social Media für ihre Propaganda nutzen - Michael Gstettenbauer / IMAGO",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Wandel im Familienleben Was macht Eltern zu Eltern?",
      "teaser": "Neben der klassischen Familie leben Menschen längst in einer Vielzahl anderer Modelle zusammen. Politiker, Richter und die Gesellschaft ringen deshalb um eine Definition der Familie von heute. Von Sophie Garbe, Christopher Piltz und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/familienrecht-was-macht-eltern-zu-eltern-das-urteil-des-bundesverfassungsgerichts-a-b11b72c5-9b21-4893-82d6-08681312d68f",
      "image_title": "Was macht Eltern zu Eltern? - Sigrid Reinichs / DER SPIEGEL",
      "author": "Sophie Garbe, Christopher Piltz und Elisa Schwarze"
    },
    {
      "title": "Wegen Unwetter Bahnverkehr in der Mitte Deutschlands eingeschränkt",
      "teaser": "Die Bahn schränkt wegen des Unwetters über der Mitte Deutschlands ihren Verkehr ein. Einzelne Strecken sind gesperrt, es kommt zu Umleitungen mit Verspätungen. Betroffen sind auch die Bahnhöfe in Frankfurt und Würzburg.",
      "url": "https://www.spiegel.de/panorama/bahnverkehr-in-der-mitte-deutschlands-eingeschraenkt-a-2a3228d3-7b15-49fb-b9e6-64a59ad16d13",
      "image_title": "Bahnverkehr in der Mitte Deutschlands eingeschränkt - Bernd Thissen / dpa"
    },
    {
      "title": "Tödliche Schüsse bei Filmdreh »Rust«-Waffenmeisterin muss wegen fahrlässiger Tötung 18 Monate ins Gefängnis",
      "teaser": "Beim Dreh des Westerns »Rust« mit Alec Baldwin kam eine Kamerafrau ums Leben, weil sich ein Schuss löste. Eine Jury sprach die Waffenmeisterin schuldig, nun verkündete das Gericht das Strafmaß: Höchststrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/rust-waffenmeisterin-muss-wegen-fahrlaessiger-toetung-18-monate-ins-gefaengnis-a-dc2b87f9-5285-4837-93bc-2ec89c2a133b",
      "image_title": "»Rust«-Waffenmeisterin muss wegen fahrlässiger Tötung 18 Monate ins Gefängnis - Jim Weber / dpa"
    },
    {
      "title": "Deinotherien in Bayern Ur-Elefanten bei München entdeckt",
      "teaser": "Ein Oberarm wiegt 100 Kilogramm, das Schulterblatt hat einen Durchmesser von fast einem Meter: Im Landkreis Erding wurden Überreste des größten Landsäugetieres Europas gefunden. Entdeckt hatten die Fossilien zwei kleine Brüder.",
      "url": "https://www.spiegel.de/panorama/ur-elefanten-bei-muenchen-entdeckt-a-66a25516-d8f1-4c2d-be8d-c54f239798a5",
      "image_title": "Ur-Elefanten bei München entdeckt - Leonhard Simon / REUTERS"
    },
    {
      "title": "Verbannt aus dem Vatikan Benedikt-Vertrauter Gänswein soll als Botschafter ins Baltikum",
      "teaser": "Papst Franziskus hat offenbar eine neue Verwendung für den engsten Mitarbeiter seines Vorgängers Benedikts XIV. gefunden: Georg Gänswein soll Medienberichten zufolge als Botschafter nach Vilnius gehen.",
      "url": "https://www.spiegel.de/panorama/leute/georg-gaenswein-benedikt-vertrauter-soll-als-botschafter-ins-baltikum-a-0924dcf9-991f-46fa-8cc7-f1a4b11f2f9c",
      "image_title": "Benedikt-Vertrauter Gänswein soll als Botschafter ins Baltikum - Andrew Medichini / dpa"
    },
    {
      "title": "Fünf Jahre nach dem Brand So sieht Notre-Dame heute aus",
      "teaser": "»Die Tragödie von Paris« titelten die französischen Medien, als Notre-Dame in Flammen stand. Macron versprach, das Gotteshaus in fünf Jahren wieder aufbauen zu lassen. Konnte er sein Versprechen halten?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/notre-dame-fuenf-jahre-nach-dem-brand-so-sieht-die-kathedrale-heute-aus-a-d4f52a67-417e-4219-a6b6-e29a72ece7ed"
    },
    {
      "title": "Österreich NS-Widerstandskämpferin Käthe Sasso mit 98 Jahren gestorben",
      "teaser": "Mit Käthe Sasso ist eine der letzten Überlebenden des österreichischen Widerstands gegen den Nationalsozialismus gestorben. Sie starb im Alter von 98 Jahren in der Nacht zum Montag.",
      "url": "https://www.spiegel.de/panorama/leute/kaethe-sasso-widerstandskaempferin-mit-98-jahren-gestorben-a-913d3550-a69a-4982-9abc-f05023bde86d",
      "image_title": "NS-Widerstandskämpferin Käthe Sasso mit 98 Jahren gestorben - Herbert Pfarrhofer / dpa"
    },
    {
      "title": "Landkreis Neu-Ulm Zweijähriger büxt nachts aus – und wird von Zeitungsboten zur Polizei gebracht",
      "teaser": "Als er Zeitungen austragen wollte, fand ein Mann in Illertissen nachts ein Kleinkind auf der Straße. Es dauerte etwas, bis es zu einem Wiedersehen mit der Familie kam.",
      "url": "https://www.spiegel.de/panorama/bayern-kleinkind-buext-nachts-aus-und-wird-von-zeitungsbote-zur-polizei-gebracht-a-d9332a7f-ef81-4629-b09e-c7fa36fa6f32",
      "image_title": "Zweijähriger büxt nachts aus – und wird von Zeitungsboten zur Polizei gebracht - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Fall in Österreich Kind in Hundebox gesperrt – Anwalt will Schmerzensgeld vom Land",
      "teaser": "Eine Mutter aus Österreich ist zu 20 Jahren Haft verurteilt worden, weil sie ihren Sohn quälte. Nun soll der Fall weitere Konsequenzen haben. Im Fokus stehen die Besuche der Sozialarbeiter bei der Familie.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-kind-in-hundebox-gesperrt-anwalt-will-schmerzensgeld-vom-land-a-8a2b1572-4200-4068-863a-99b7a559fb1f",
      "image_title": "Kind in Hundebox gesperrt – Anwalt will Schmerzensgeld vom Land - Christopher Eckl / dpa"
    },
    {
      "title": "Schaden im sechsstelligen Bereich Feuer bei Rapper Capital Bra – Anzeige wegen Brandstiftung",
      "teaser": "Vor dem Haus von Rapstar Capital Bra in Brandenburg ist ein Auto abgebrannt. Der Sachschaden ist hoch, verletzt wurde niemand. Der Musiker geht von einem gezielten Angriff aus.",
      "url": "https://www.spiegel.de/panorama/justiz/capital-bra-feuer-bei-rapper-polizei-nimmt-anzeige-wegen-brandstiftung-auf-a-cdc947c3-828d-46f6-be8c-9fcce57fab96",
      "image_title": "Feuer bei Rapper Capital Bra – Anzeige wegen Brandstiftung - Alexander Prautzsch / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "Fall in Berlin-Neukölln Dutzende Menschen stoppen Rettungswagen im Einsatz",
      "teaser": "In Berlin-Neukölln hat eine Menschenmenge einen Rettungswagen zum Anhalten gezwungen. Die Gruppe wollte, dass die Sanitäter zwei Männer mit Stichwunden ins Krankenhaus fahren. Die Polizei hatte den Vorfall zunächst verschwiegen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-dutzende-menschen-stoppen-rettungswagen-im-einsatz-a-d1f56b4b-84c9-4770-87a3-b000898a6a8e",
      "image_title": "Dutzende Menschen stoppen Rettungswagen im Einsatz - Monika Skolimowska / dpa"
    },
    {
      "title": "Gerichtsentscheidung Gemeinsame Wohnung trotz Trennung – scheidungswillige Paare müssen nicht auseinanderziehen",
      "teaser": "Wenn Eheleute sich scheiden lassen wollen, müssen sie ihre Trennung belegen. Ein Gericht hat nun entschieden, dass dafür kein getrennter Wohnsitz notwendig ist. Dafür muss das Zusammenleben gewisse Kriterien erfüllen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/scheidung-gerichtsentscheidung-stellt-klar-paar-gilt-trotz-gemeinsamer-wohnung-als-getrennt-a-86f257d2-96eb-4a13-a34f-c2fc1478abe6",
      "image_title": "Gemeinsame Wohnung trotz Trennung – scheidungswillige Paare müssen nicht auseinanderziehen - Martin Gerten / picture alliance / dpa"
    },
    {
      "title": "Unkontrollierte Fortpflanzung Tierschützer warnen vor »Katzenschwemme«",
      "teaser": "Der Deutsche Tierschutzbund befürchtet eine »extreme Zerreißprobe« für ohnehin überfüllte Tierheime. Die Organisation erneuert deshalb ihre Forderung nach einer bundesweiten Kastrationspflicht für freilaufende Hauskatzen.",
      "url": "https://www.spiegel.de/panorama/katzen-in-deutschland-tierschuetzer-warnen-vor-katzenschwemme-a-b43e416c-1300-4351-bb0f-6d7db1c67cad",
      "image_title": "Tierschützer warnen vor »Katzenschwemme« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Mehrere Verletzte Erneut Messerangriff in Sydney – Täter festgenommen",
      "teaser": "Nach der tödlichen Attacke in einem Einkaufszentrum hat in Sydney erneut ein Mann andere Menschen mit einem Messer angegriffen. Tatort war dieses Mal eine Kirche.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-erneut-messerangriff-in-sydney-taeter-festgenommen-a-b2810c89-2e3e-4fd5-bba5-d4b16fffd7c9",
      "image_title": "Erneut Messerangriff in Sydney – Täter festgenommen - David Gray / AFP"
    },
    {
      "title": "Propaganda für Iran Politiker fordern Schließung von Islamischem Zentrum Hamburg",
      "teaser": "Das Islamische Zentrum Hamburg wird wegen seiner Verbindungen zum iranischen Regime vom Verfassungsschutz beobachtet. Nach den Angriffen auf Israel drängen mehrere Politiker auf Konsequenzen für die umstrittene Einrichtung.",
      "url": "https://www.spiegel.de/panorama/justiz/islamisches-zentrum-hamburg-politiker-fordern-schliessung-wegen-verbindungen-zu-iran-a-31cbd0a3-594e-47e7-bc25-18d56cfa3cbc",
      "image_title": "Politiker fordern Schließung von Islamischem Zentrum Hamburg - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Baden-Württemberg Jede fünfte Grundschule kann keinen Schwimmunterricht anbieten",
      "teaser": "Kein Schwimmbad in der Nähe oder kein geeignetes Personal: Viele Grundschulen in Baden-Württemberg können mit Kindern nicht schwimmen gehen. Dabei wäre das aus Sicht von Fachleuten dringend nötig.",
      "url": "https://www.spiegel.de/panorama/bildung/baden-wuerttemberg-jede-fuenfte-grundschule-kann-keinen-schwimmunterricht-anbieten-a-3b2fcade-e1c7-4d73-a6e5-92f521dba326",
      "image_title": "Jede fünfte Grundschule kann keinen Schwimmunterricht anbieten - Dan Kenyon / Getty Images"
    },
    {
      "title": "Rettungseinsatz in Hamburg Junge fällt in Gartenteich – Lebensgefahr",
      "teaser": "Ein Kleinkind ist in einem unbeobachteten Moment in einen Gartenteich in Hamburg gestürzt. Einsatzkräfte konnten den 20 Monate alten Jungen wiederbeleben.",
      "url": "https://www.spiegel.de/panorama/hamburg-bramfeld-junge-faellt-in-gartenteich-lebensgefahr-a-6377af7a-6098-44fa-94eb-17a112985370",
      "image_title": "Junge fällt in Gartenteich – Lebensgefahr - Marcus Brandt / dpa"
    },
    {
      "title": "Manchester 2017 Anschlag auf Ariana-Grande-Konzert – Überlebende verklagen den MI5",
      "teaser": "Ein Selbstmordattentäter tötete 2017 nach einem Konzert von US-Sängerin Ariana Grande 22 Menschen. Nun gehen Hinterbliebene und Überlebende juristisch gegen den britischen Geheimdienst vor.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-anschlag-auf-ariana-grande-konzert-2017-ueberlebende-verklagen-den-mi5-a-6c8781f6-99b1-461f-b9ab-08b24523a119",
      "image_title": "Anschlag auf Ariana-Grande-Konzert – Überlebende verklagen den MI5 - Dave Thompson/ Getty Images"
    },
    {
      "title": "Messerattacke in Bondi Beach Angreifer von Sydney hatte es offenbar auf Frauen abgesehen",
      "teaser": "Fünf von sechs Toten waren weiblich: Die australische Polizei geht davon aus, dass der Messerangreifer von Bondi Beach gezielt Frauen attackiert hat. Nun sollen weitere Ermittlungen klären, warum.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-angreifer-von-sydney-hatte-es-laut-polizei-offenbar-auf-frauen-abgesehen-a-e5bc3b20-c88b-4533-bed7-44713b000a56",
      "image_title": "Angreifer von Sydney hatte es offenbar auf Frauen abgesehen - Steven Saphore / EPA"
    },
    {
      "title": "Konfetti statt Kleber Letzte Generation stört Auftritt von Andreas Gabalier in Ischgl",
      "teaser": "Mitglieder der Letzten Generation haben die Bühne von Schlagersänger Andreas Gabalier gestürmt. Sicherheitskräfte hielten sie davon ab, ein Banner auszubreiten. Doch die Aktivisten hatten noch eine bunte Überraschung dabei.",
      "url": "https://www.spiegel.de/panorama/letzte-generation-aktivisten-stoeren-auftritt-von-andreas-gabalier-in-ischgl-mit-konfetti-a-0409766a-75ac-4fb1-8197-79739dacca88",
      "image_title": "Letzte Generation stört Auftritt von Andreas Gabalier in Ischgl - DPA/ APA"
    }
  ]
}