{
  "timestamp": "2024-11-05T16:08:49",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtmissbrauch #MeToo geht jetzt erst richtig los Ein Essay von Juliane Löffler",
      "teaser": "Der Fall Sean Combs zeigt: Männer missbrauchen unverhohlen weiter ihre Macht. Aber die Strategien der #MeToo-Bewegung haben sich professionalisiert. Es hat sich viel mehr getan, als auf den ersten Blick zu erkennen ist.",
      "url": "https://www.spiegel.de/panorama/metoo-bilanz-nach-sieben-jahren-die-bewegung-geht-jetzt-erst-richtig-los-a-d9632983-d938-490e-a573-81ec3ed52fe6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/df88ae1d-6f65-438f-8107-d5b569cf6ff2_w872_r1.778_fpx72.55_fpy55.jpg",
      "image_title": "#MeToo geht jetzt erst richtig los - Chris Pizzello / AP / picture alliance"
    },
    {
      "title": "Grundsatzbeschluss zum Bafög Notfalls Geld verdienen statt studieren",
      "teaser": "Studierende müssen sich mit dem politisch festgelegten Bafög-Satz zufriedengeben, auch wenn der nicht zum Leben reicht. Das sagt das Bundesverfassungsgericht. Was der Beschluss bedeutet und wie das Gericht ihn begründet. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-grundsatzbeschluss-bundesverfassungsgericht-sieht-kein-anrecht-auf-hoeheren-satz-a-78c6146f-322f-4206-8192-48f00938c03d",
      "image_title": "Notfalls Geld verdienen statt studieren - Peter Kneffel / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Drogenschmuggel im Gefängnis Der Horrortrip kommt mit dem Liebesbrief",
      "teaser": "Neue synthetische Drogen überschwemmen die Gefängnisse. Sie sind fast unsichtbar, meist gelangen sie auf einem Blatt Papier in die Zellen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/drogen-psychoaktive-substanzen-wie-spice-erobern-die-gefaengnisse-a-c16d5407-b17b-4b34-a7ae-5681605bc569",
      "image_title": "Der Horrortrip kommt mit dem Liebesbrief - Dirk Opitz / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Untersuchung zur Lebenszufriedenheit Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben",
      "teaser": "Wie zufrieden die Menschen in Deutschland mit ihrem Leben sind, variiert je nach Wohnort. Zumindest bei den Jüngeren sind die Unterschiede zwischen Ost und West aber geringer als oft vermutet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lebenszufriedenheit-in-deutschland-wo-die-menschen-am-zufriedensten-sind-a-a59ee5be-3ae6-41e4-a1f7-7c13b5888c0e",
      "image_title": "Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben - Oliver Rossi / Digital Vision / Getty Images"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im Oktober",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/augenblicke-die-bilder-des-tages-im-oktober-2024-a-d0a4e90f-a0e0-4692-a77e-1559bb73daa2",
      "image_title": "Die Bilder des Tages im Oktober - Bianca de Marchi / EPA"
    },
    {
      "title": "Inhaftierter Rapper Sean »Diddy« Combs meldet sich zum Geburtstag aus dem Knast",
      "teaser": "Seit September sitzt der Rapper Sean »Diddy« Combs in Untersuchungshaft: Er soll zahlreiche Frauen sexuell missbraucht und genötigt haben. Jetzt gratulierte ihm seine Familie zum 55. Geburtstag – telefonisch.",
      "url": "https://www.spiegel.de/panorama/leute/sean-diddy-combs-rapper-meldet-sich-zum-geburtstag-aus-dem-knast-a-2161863f-a739-4ea6-ad45-056fb16566c1",
      "image_title": "Sean »Diddy« Combs meldet sich zum Geburtstag aus dem Knast - Mark Von Holden / Invision / AP / dpa"
    },
    {
      "title": "Gesichtsmasken und Reality-TV Das sind J.Los Pläne für die Weihnachtszeit",
      "teaser": "Geschenke, aufwendige Dekoaktionen und Familienfeiern: Für manch einen ist das der pure Stress – nicht für Jennifer Lopez. Nach einem »ziemlich intensiven« Jahr freut sie sich auf alltägliche Dinge.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lopez-das-sind-j-los-plaene-fuer-die-weihnachtszeit-a-fc25845e-d1ae-4483-901d-f7d2e0c319e2",
      "image_title": "Das sind J.Los Pläne für die Weihnachtszeit - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Prozess in München Jesuitenpater wegen Klimablockade verurteilt",
      "teaser": "Ein Geistlicher hatte sich im August 2022 in Nürnberg den Gruppen Letzte Generation und Extinction Rebellion angeschlossen. Er klebte sich auf der Straße fest. Für die Aktion muss er nun eine Geldstrafe zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-jesuitenpater-in-muenchen-wegen-klimablockade-verurteilt-geldstrafe-ausgesprochen-a-57a4cbe7-491d-4762-95af-bad24b8ed5f8",
      "image_title": "Jesuitenpater wegen Klimablockade verurteilt - Tim Wegner / epd / IMAGO"
    },
    {
      "title": "Sexualverhalten in Japan Nur jeder fünfte Jugendliche hat schon einmal geküsst",
      "teaser": "Laut einer Studie haben 80 Prozent der 15- bis 18-jährigen Japaner noch nie jemanden geküsst, der niedrigste Wert seit 50 Jahren. Auch junge Japanerinnen sind sehr zurückhaltend. Forscher vermuten einen Zusammenhang mit der Coronapandemie.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/japan-nur-jeder-fuenfte-jugendliche-hat-schon-einmal-gekuesst-a-7650a258-a0ab-4082-92ed-ee7e424b416d",
      "image_title": "Nur jeder fünfte Jugendliche hat schon einmal geküsst - Kyodo News / IMAGO"
    },
    {
      "title": "Liedermacher Rolf Zuckowski ist dagegen, Songs nachträglich zu verändern",
      "teaser": "Sollen die Texte alter Lieder verändert werden, wenn manche Menschen sie als diskriminierend empfinden? Rolf Zuckowski hält davon nichts.",
      "url": "https://www.spiegel.de/panorama/leute/rolf-zuckowski-liedermacher-ist-dagegen-songs-nachtraeglich-zu-veraendern-a-df489f6d-c265-419d-83bb-a32c107d36ea",
      "image_title": "Rolf Zuckowski ist dagegen, Songs nachträglich zu verändern - Eventpress Becher / Eventpress / IMAGO"
    },
    {
      "title": "Nikolas Häckel Sylts ehemaliger Bürgermeister ist tot",
      "teaser": "Im September war er aus dem Amt gewählt worden, nun ist der ehemalige Bürgermeister von Sylt im Alter von 50 Jahren gestorben. Nach SPIEGEL-Informationen starb er wohl an den Folgen eines tragischen Unfalls.",
      "url": "https://www.spiegel.de/panorama/nikolas-haeckel-ex-buergermeister-von-sylt-ist-tot-a-b69e8bb1-72ff-4e4f-9ddd-4c57407f74a0",
      "image_title": "Sylts ehemaliger Bürgermeister ist tot - Philipp Schmidt / DER SPIEGEL"
    },
    {
      "title": "Prozess in Traunstein 15 Jahre Haft für Schleuser nach tödlicher Fahrt auf der A94",
      "teaser": "Er wollte 22 Menschen in einem Kleinbus nach Deutschland schmuggeln und raste auf der Flucht vor einer Polizeikontrolle in eine Leitplanke. Sieben Menschen starben. Jetzt wurde der Angeklagte verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/schleuser-prozess-in-traunstein-15-jahre-haft-fuer-fahrer-nach-toedlicher-fahrt-auf-der-a94-a-344beb25-0ee6-42c9-9302-14cc83a45a81",
      "image_title": "15 Jahre Haft für Schleuser nach tödlicher Fahrt auf der A94 - Sven Hoppe / dpa"
    },
    {
      "title": "Nach Streit über Regenbogenflagge Neubrandenburger Stadtvertreter wollen Toleranz zeigen",
      "teaser": "Der Oberbürgermeister von Neubrandenburg war zurückgetreten, nachdem die Stadtvertretung Regenbogenflaggen vom Bahnhofsvorplatz verbannt hatte. Nun soll ein neues Konzept für sichtbare Toleranz her.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neubrandenburg-stadtvertreter-wollen-nach-streit-um-regenbogenflagge-neues-zeichen-setzen-a-c6adc460-0972-4ec1-a0a3-6dfe737495b4",
      "image_title": "Neubrandenburger Stadtvertreter wollen Toleranz zeigen - Stefan Sauer / dpa"
    },
    {
      "title": "»Palim-Palim« Mann beleidigt offenbar Tankstellen-Mitarbeiterin nach aus dem Ruder gelaufenem Scherz",
      "teaser": "Ein 50-Jähriger hat in einer Tankstelle in Dettmannsdorf mutmaßlich scherzhaft mit einem Überfall gedroht. Als die Verkäuferin sich offenbar nicht darauf einließ, soll er sie beleidigt haben. Nun ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-mann-beleidigt-offenbar-tankstellen-mitarbeiterin-nach-aus-dem-ruder-gelaufenen-scherz-a-cf8a3896-d07f-43e6-904c-05f11bf4f6b1",
      "image_title": "Mann beleidigt offenbar Tankstellen-Mitarbeiterin nach aus dem Ruder gelaufenem Scherz - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Monsteraufgaben, Pufferstunden, Drehtürmodell So erkennen Lehrer hochbegabte Kinder",
      "teaser": "Ist Ihr Kind hochbegabt? Bildungsforscherin Jessika Golle erklärt, warum Lehrkräfte die Anzeichen dafür oft falsch deuten, und wie sie Schüler am besten unterstützen. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/hochbegabte-kinder-wie-lehrkraefte-sie-erkennen-und-foerdern-koennen-a-d0b671e3-b5b8-4345-a952-4b4771566d06",
      "image_title": "So erkennen Lehrer hochbegabte Kinder - HalfPoint Images / IMAGO"
    },
    {
      "title": "»Sächsische Separatisten« Schüsse bei Festnahme von terrorverdächtigem AfD-Politiker",
      "teaser": "Bei der Verhaftung des terrorverdächtigen AfD-Politikers Kurt H. in Sachsen fielen nach SPIEGEL-Informationen mehrere Schüsse. H. wurde offenbar getroffen. Er ist nicht der einzige Beschuldigte mit Verbindungen zur AfD.",
      "url": "https://www.spiegel.de/panorama/schuesse-bei-festnahme-von-terrorverdaechtigem-afd-politiker-a-b2c0ff1e-934c-43ea-82a4-fb5945a976d1",
      "image_title": "Schüsse bei Festnahme von terrorverdächtigem AfD-Politiker - Objektiv Ost"
    },
    {
      "title": "Im Meer vor Barbados Verschollener Ring nach 47 Jahren wieder aufgetaucht",
      "teaser": "Alex Davis wollte gerade den Tauchgang beenden, als sein Metalldetektor piepte. Er fand einen goldenen Ring. Der Besitzer hatte ihn 1977 verloren und erhielt ihn nun zurück – kurz vor seinem 83. Geburtstag.",
      "url": "https://www.spiegel.de/panorama/barbados-taucher-findet-jahrzehntelang-verschollenen-ring-und-bringt-ihn-zurueck-a-86521b65-9aba-4894-ac6d-7a96a8f524d3",
      "image_title": "Verschollener Ring nach 47 Jahren wieder aufgetaucht - Vlad Ispas / Pond5 Images / IMAGO"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Schule sucht Chef (m/w/d) Von Armin Himmelrath",
      "teaser": "Bundesweit fehlen mehr als tausend Schulleiterinnen und Schulleiter, zeigt eine Recherche. Die Gründe: Immer mehr Aufgaben, immer mehr Bürokratie, dazu der Lehrkräftemangel – Abhilfe ist nicht in Sicht.",
      "url": "https://www.spiegel.de/panorama/bildung/deutschland-mangelt-es-an-schulleitungen-schule-sucht-chef-m-w-d-a-eca05ec1-0eec-4133-a29a-23d0b95c693d",
      "image_title": "Schule sucht Chef (m/w/d) - Joerg Halisch / IMAGO"
    },
    {
      "title": "Einsatz in Bayern Zollfahnder finden Waffenarsenal bei Rentner",
      "teaser": "61 Schuss- und Kriegswaffen, rund 15.000 Schuss Munition, mehr als zwei Kilo Schwarzpulver: Dieses Arsenal wurde bei einem 70-Jährigen in Bayern gefunden. Die Fahnder entdeckten auch ein selbst gebautes Geheimversteck.",
      "url": "https://www.spiegel.de/panorama/justiz/wunsiedel-zollfahnder-finden-waffenarsenal-bei-rentner-a-7f0dcbcc-538a-4396-a81a-0c2d540deef9",
      "image_title": "Zollfahnder finden Waffenarsenal bei Rentner - Zollfahndungsamt München"
    },
    {
      "title": "Von Stylist bis Drehbuchautor »Hollywood Reporter« enthüllt Gagen in der Filmindustrie",
      "teaser": "73 Millionen Euro für den Hauptdarsteller in einem Marvel-Film, 3344 Euro pro Woche für das richtige Licht: Der »Hollywood Reporter« hat Gagen der Filmindustrie ermittelt. Mit auf der Liste: sogenannte Intim-Coaches.",
      "url": "https://www.spiegel.de/panorama/leute/filmindustrie-hollywood-reporter-enthuellt-gagen-a-8993ecb9-4f1e-43d2-a311-e5146b66083b",
      "image_title": "»Hollywood Reporter« enthüllt Gagen in der Filmindustrie - Brian van der Brug / Los Angeles Times / Getty Images"
    },
    {
      "title": "»Sächsische Separatisten« Razzia gegen mutmaßliche Neonazi-Terrorgruppe – AfD-Politiker festgenommen",
      "teaser": "Sie sollen geplant haben, mit Waffengewalt einen NS-Staat zu errichten. Nun hat der Generalbundesanwalt acht militante Rechtsextremisten verhaften lassen – darunter nach SPIEGEL-Informationen einen AfD-Politiker. Von Maik Baumgärtner und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/justiz/razzia-gegen-mutmassliche-neonazi-terrorgruppe-acht-festnahmen-a-f02db8c9-0388-4d60-a9c8-d95c8a3b6721",
      "image_title": "Razzia gegen mutmaßliche Neonazi-Terrorgruppe – AfD-Politiker festgenommen - Tobias Junghannß / dpa",
      "author": "Maik Baumgärtner und Sven Röbel"
    },
    {
      "title": "Mutter alarmiert Polizei Nadel in Halloweensüßigkeit entdeckt",
      "teaser": "Manipulation oder Produktionsfehler? In einem Schokoriegel hat eine Frau im Landkreis Ebersberg eine Nadel gefunden. Die Süßigkeit hatte ihr Sohn an Halloween gesammelt.",
      "url": "https://www.spiegel.de/panorama/justiz/kirchseeon-im-landkreis-ebersberg-nadel-in-halloweensuessigkeit-entdeckt-a-25a0bc0c-50dc-4cd2-8d08-867222a9e804",
      "image_title": "Nadel in Halloweensüßigkeit entdeckt - Nadwa / dpa"
    },
    {
      "title": "Romantische Komödie Was die Töchter von Drew Barrymore und Adam Sandler über »50 First Dates« denken",
      "teaser": "Für einen Filmabend wählten die jeweiligen Töchter von Adam Sandler und Drew Barrymore eine ganz besondere romantische Komödie. In der Hauptrolle: Sandler und Barrymore. Die Reaktion der Mädchen hat die Schauspielerin überrascht.",
      "url": "https://www.spiegel.de/panorama/leute/drew-barrymore-und-adam-sandler-ueberraschende-reaktion-der-toechter-auf-50-first-dates-a-587bd8ba-9696-4aaf-ae8d-015568680f2b",
      "image_title": "Was die Töchter von Drew Barrymore und Adam Sandler über »50 First Dates« denken - Maurizio Gambarini/ dpa"
    },
    {
      "title": "Naturkatastrophe in Indonesien Tausende Menschen nach Vulkanausbruch in Sicherheit gebracht",
      "teaser": "Häuser brannten, Menschen wurden unter Trümmern begraben: Der Ausbruch des Lewotobi Laki-Laki hat auf der indonesischen Insel Flores für Verwüstung gesorgt. Und noch immer droht Gefahr.",
      "url": "https://www.spiegel.de/panorama/indonesien-tausende-menschen-nach-vulkanausbruch-in-sicherheit-gebracht-a-ffd23a95-2a81-4c65-9f26-ba74bfa1e356",
      "image_title": "Tausende Menschen nach Vulkanausbruch in Sicherheit gebracht - BASARNAS / EPA"
    },
    {
      "title": "Glücksatlas über Zufriedenheit in Deutschland Hamburg, ihre Perle",
      "teaser": "Lebenszufriedenheit in Deutschland: In Hamburg geht es laut neuem Glücksatlas den Menschen am besten. Insgesamt scheint das Stimmungstief der Coronapandemie überwunden. Und die Deutschen werden emotionaler.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gluecksatlas-ueber-zufriedenheit-in-deutschland-das-corona-tief-ist-ueberwunden-a-0e01f31e-fdcb-4123-9bac-f89bb1d84468",
      "image_title": "Hamburg, ihre Perle - Depositphotos / IMAGO"
    }
  ]
}