{
  "timestamp": "2024-02-27T15:01:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Tod von Albert Batz, der gegen die Deutsche Bank klagte »Und sonst, nö, sonst brauch ich auch keinen«",
      "teaser": "Die Rente von Albert Batz verschwand in Bulgarien, daher klagte er gegen die Deutsche Bank. Die Gerichtsverhandlung wurde dreimal verschoben, nun ist der 81-Jährige gestorben und mit ihm der Prozess. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rentner-klagte-gegen-die-deutsche-bank-zum-tod-von-albert-batz-a-2d4c2f15-0713-4f04-8fa0-bb9c190ea278",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c01d0b3f-862e-48f1-8893-a49e9834fa5b_w872_r1.778_fpx39_fpy51.jpg",
      "image_title": "»Und sonst, nö, sonst brauch ich auch keinen« - Arne Piepke / DER SPIEGEL",
      "author": "Tobias Großekemper"
    },
    {
      "title": "»Maddie«-Verdächtiger vor Gericht Plädoyer zum Prozessbeginn",
      "teaser": "Der Tatverdächtige im Vermisstenfall Maddie McCann steht wegen anderer Vorwürfe in Braunschweig vor Gericht. Sein Verteidiger spricht von Vorverurteilung und kritisiert die Ermittler scharf. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-maddie-mccann-verteidiger-spricht-im-prozess-gegen-christian-b-von-freispruch-a-e3864092-c9f3-4778-91ce-7bb44c90727b",
      "image_title": "Plädoyer zum Prozessbeginn - REUTERS",
      "author": "Julia Jüttner"
    },
    {
      "title": "»Kentler-Skandal« Missbrauchsnetzwerk deutlich größer als bisher bekannt",
      "teaser": "Jahrzehntelang vermittelte der Sozialpädagoge Helmut Kentler Minderjährige an teils vorbestrafte Pädokriminelle. Nun zeigt ein Forschungsbericht: Das Netzwerk hochrangiger Personen ging weit über Berlin hinaus.",
      "url": "https://www.spiegel.de/panorama/justiz/helmut-kentler-missbrauchsnetzwerk-deutlich-groesser-als-bisher-bekannt-a-ccef8f90-3cff-4553-bccc-f509d40667f7",
      "image_title": "Missbrauchsnetzwerk deutlich größer als bisher bekannt - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Urteil nach Angriff auf Berliner Volksfest Omar O. und die Messerattacke am Boxstand",
      "teaser": "Auf einem Berliner Volksfest wurde ein 25-Jähriger tödlich verwundet, schon sein älterer Bruder war Jahre vorher umgebracht worden. Nun hat das Berliner Landgericht ein Urteil gesprochen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-nach-angriff-auf-berliner-volksfest-messerattacke-am-boxstand-a-cbb80133-ea1d-45ab-9975-34911cc25b8a",
      "image_title": "Omar O. und die Messerattacke am Boxstand - Paul Zinken / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Nahostkonflikt im Unterricht »Bei TikTok wird jeden Tag darüber geredet«",
      "teaser": "Lehrkräfte dürfen den Nahostkonflikt in deutschen Schulen nicht tabuisieren, sagt Bildungsforscher Karim Fereidooni. Im Interview erklärt er, worauf es bei den oft hitzigen Diskussionen ankommt. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/nahostkonflikt-im-unterricht-bei-tiktok-wird-jeden-tag-darueber-geredet-a-663f479e-51a8-4c8e-806a-23d1fd8e8838",
      "image_title": "»Bei TikTok wird jeden Tag darüber geredet« - Pancake Pictures / Image Source / IMAGO"
    },
    {
      "title": "Daniela Klette in U-Haft Zweite Festnahme im Zusammenhang mit den Ex-RAF-Terroristen",
      "teaser": "Im Fall der RAF-Terroristin Daniela Klette meldet die Polizei eine weitere Festnahme. Die Identität des Mannes ist allerdings noch unklar. Klette selbst sitzt jetzt in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/raf-zweite-festnahme-im-zusammenhang-mit-den-ehemaligen-linksterroristen-a-29a80da7-fc67-44b0-b89b-852ede878c7c",
      "image_title": "Zweite Festnahme im Zusammenhang mit den Ex-RAF-Terroristen - John Macdougall / AFP"
    },
    {
      "title": "Polizeieinsatz in Spanien Ermittler verhindern offenbar Zwangsheirat von Zwölfjähriger",
      "teaser": "Die spanische Polizei hat ein Paar festgenommen. Der Vorwurf: Mutter und Stiefvater sollen geplant haben, ein zwölf Jahre altes Mädchen zu verheiraten – für eine Summe von 3000 Euro.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-ermittler-verhindern-offenbar-zwangsheirat-von-zwoelfjaehriger-a-5c8facdc-98ef-4c2a-a439-480830683265",
      "image_title": "Ermittler verhindern offenbar Zwangsheirat von Zwölfjähriger - Tobias Steinmaurer / photosteinmaurer.com / IMAGO"
    },
    {
      "title": "Pressekonferenz Das sagen die Ermittler zur Festnahme von Daniela Klette",
      "teaser": "Wie sind die Behörden Daniela Klette auf die Spur gekommen? Sehen Sie hier die Pressekonferenz der Ermittler im Video.",
      "url": "https://www.spiegel.de/panorama/pressekonferenz-im-livestream-ehemalige-raf-terroristin-daniela-klette-gefasst-a-8627c244-7b63-46e4-91b7-039e7c943504",
      "image_title": "Das sagen die Ermittler zur Festnahme von Daniela Klette - John Macdougall / AFP"
    },
    {
      "title": "Prozessauftakt im Mordfall Samuel Yeboah Der brisante Satz im Wirtshaus",
      "teaser": "Einst war er als der »Oberskin« bekannt, 1991 soll er den Anstoß zum Anschlag auf ein Asylbewerberheim in Saarlouis gegeben haben. Jetzt steht Peter St. vor Gericht. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/brandanschlag-in-saarlouis-32-jahre-nach-mordfall-samuel-yeboah-prozessbeginn-gegen-frueheren-neonazi-peter-s-a-d4656fbd-f03a-4080-ab96-7b4d14394cc5",
      "image_title": "Der brisante Satz im Wirtshaus - Thomas Frey / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Ermittlungen in Baden-Württemberg 25-Jährige soll Anschlag auf Rathaus geplant haben – Anklage erhoben",
      "teaser": "Gegen eine junge Frau ist in Baden-Württemberg Anklage erhoben worden, weil sie einen rassistisch motivierten Anschlag geplant haben soll. Sie wollte offenbar Bomben, umgebaute Schusswaffen und Stichwaffen einsetzen.",
      "url": "https://www.spiegel.de/panorama/justiz/fellbach-25-jaehrige-soll-anschlag-auf-rathaus-geplant-haben-anklage-erhoben-a-1847f93d-b3e7-4261-a04d-288ef9b04893",
      "image_title": "25-Jährige soll Anschlag auf Rathaus geplant haben – Anklage erhoben - Friso Gentsch / dpa"
    },
    {
      "title": "B75 in Hamburg Unfall bei Hochzeitskorso – Ermittler vermuten illegales Autorennen",
      "teaser": "Die Polizei in Hamburg ermittelt gegen mehrere Teilnehmer eines Hochzeitskorsos. Sie sollen ein verbotenes Rennen gefahren sein. Es kam zu einem Unfall.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-unfall-bei-hochzeitskorso-ermittler-vermuten-illegales-autorennen-a-b5608e99-88e5-44aa-b9a0-7fec0255fe12",
      "image_title": "Unfall bei Hochzeitskorso – Ermittler vermuten illegales Autorennen - opokupix / opokupix / IMAGO"
    },
    {
      "title": "Mammutprozess gegen »Mocro-Mafia« Drogenboss in den Niederlanden zu lebenslanger Haft verurteilt",
      "teaser": "Es war der größte Mordprozess in der Geschichte der Niederlande: 17 Männer einer Drogenbande mussten sich wegen mehrerer Morde vor Gericht verantworten. Nach fast sechs Jahren sind nun die Urteile verkündet worden.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-prozess-gegen-mocro-mafia-beruechtigter-drogenboss-zu-lebenslanger-haft-verurteilt-a-84003646-53fa-45cb-bee3-41fc0eab5e76",
      "image_title": "Drogenboss in den Niederlanden zu lebenslanger Haft verurteilt - Robin Utrecht / EPA"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter »Die Situation vor der Schule war gefährlich« Von Swantje Unterberg",
      "teaser": "Viele Eltern fahren ihr Kind mit dem Auto zur Schule – weil es auf dem Arbeitsweg liegt und vermeintlich sicherer ist. Ein Mobilitätsforscher erklärt, was mehr Sicherheit bringt.",
      "url": "https://www.spiegel.de/panorama/bildung/elterntaxis-die-situation-vor-der-schule-war-gefaehrlich-spiegel-bildungsnewsletter-a-2f20a369-dcfd-42a9-a967-44bb533aa6ea",
      "image_title": "»Die Situation vor der Schule war gefährlich« - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Einfamilienhaus in Hessen eingestürzt Gasleck auf Firmengelände – Anwohner bei Verpuffung verletzt",
      "teaser": "Im hessischen Hadamar kämpfen Einsatzkräfte weiter gegen einen massiven Gasaustritt aus einem Lagertank auf einem Unternehmensgelände. In der Nacht wurde ein nahe gelegenes Gebäude durch eine Verpuffung zerstört.",
      "url": "https://www.spiegel.de/panorama/hadamar-gasleck-auf-firmengelaende-anwohner-bei-verpuffung-verletzt-a-16870a66-4b96-42d9-844f-c64d2bdf6ec3",
      "image_title": "Gasleck auf Firmengelände – Anwohner bei Verpuffung verletzt - Thomas Frey / dpa"
    },
    {
      "title": "Festnahme in Kreuzberg Ehemalige RAF-Terroristin Daniela Klette gefasst – durch Fingerabdrücke identifiziert",
      "teaser": "Sie war mehr als 30 Jahre untergetaucht: Nun ist die ehemalige Linksterroristin Daniela Klette in Berlin festgenommen worden. In der Wohnung wurde nach SPIEGEL-Informationen Munition gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-ehemalige-raf-terroristin-gefasst-durch-fingerabdruecke-identifiziert-a-44ade9ba-812e-41e0-aa00-761381d3722b",
      "image_title": "Ehemalige RAF-Terroristin Daniela Klette gefasst – durch Fingerabdrücke identifiziert - LKA Niedersachsen"
    },
    {
      "title": "Erneuter Prozess gegen Stephan Balliet Halle-Attentäter wegen Geiselnahme im Gefängnis zu sieben Jahren Haft verurteilt",
      "teaser": "2019 versuchte Stephan Balliet, die Synagoge in Halle an der Saale zu stürmen und tötete zwei Menschen. Nun ist er erneut schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/halle-attentaeter-stephan-balliet-wegen-geiselnahme-im-gefaengnis-zu-sieben-jahren-haft-verurteilt-a-7f05131f-4e08-4926-9deb-1f343b6f9027",
      "image_title": "Halle-Attentäter wegen Geiselnahme im Gefängnis zu sieben Jahren Haft verurteilt - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Doppelmord in Australien Polizei findet Leichen von vermisstem Promi-Journalist und dessen Freund",
      "teaser": "Von einem TV-Moderator und seinem Partner fehlte tagelang jede Spur. Die Ermittler gehen davon aus, dass ein Polizist die beiden getötet hat. Nun wurden die Leichen der Vermissten entdeckt.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-polizei-findet-leichen-von-vermisstem-promi-journalist-und-dessen-freund-a-25dfb309-46c0-440a-8c7a-73b42e0fc9a4",
      "image_title": "Polizei findet Leichen von vermisstem Promi-Journalist und dessen Freund - Mick Tsikas / EPA",
      "author": "einem TV-Moderator und seinem Partner fehlte tagelang jede Spur. Die Ermittler gehen davon aus, dass ein Polizist die beiden getötet hat. Nun wurden die Leichen der Vermissten entdeckt."
    },
    {
      "title": "»Stille Stunde« in Greifswalder Supermarkt »Die Atmosphäre ist jetzt für alle etwas entspannter«",
      "teaser": "Zu hell, zu laut: Judith Schönefeld kämpft gegen die Reizüberflutung in ihrem Supermarkt – und bietet einmal pro Woche ein besonderes Einkaufserlebnis. Aufgezeichnet von Sara Wess",
      "url": "https://www.spiegel.de/panorama/stille-stunde-in-greifswald-dieser-supermarkt-bietet-ein-besonderes-einkaufserlebnis-a-745f0af3-0dbd-413b-8952-61cdc7598bd0",
      "image_title": "»Die Atmosphäre ist jetzt für alle etwas entspannter« - Martin Pauer / DER SPIEGEL"
    },
    {
      "title": "Gekaperter Katamaran in der Karibik Tatverdächtige warfen US-Seglerpaar vermutlich über Bord",
      "teaser": "In der Karibik werden zwei Segler aus den USA vermisst, drei mutmaßliche Räuber sollen mit deren Katamaran geflohen sein. An Bord der Jacht haben Ermittler Spuren einer Gewalttat gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/grenada-gekaperter-katamaran-tatverdaechtige-warfen-us-seglerpaar-vermutlich-ueber-bord-a-9abe948e-883b-4dc8-a24c-588400328494",
      "image_title": "Tatverdächtige warfen US-Seglerpaar vermutlich über Bord - Robertson S Henry / REUTERS"
    },
    {
      "title": "Handgemenge in Sydney Fotograf erhebt Vorwürfe gegen Vater von Taylor Swift",
      "teaser": "Ein Paparazzo lauerte Taylor Swift im Hafen von Sydney auf, um sie zu später Stunde zu fotografieren – und behauptet nun, von ihrem Vater geschlagen worden zu sein.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-fotograf-erhebt-vorwuerfe-gegen-vater-scott-swift-nach-handgemenge-a-94777cb1-cee1-498b-a1a5-379a2da0744b",
      "image_title": "Fotograf erhebt Vorwürfe gegen Vater von Taylor Swift - David Gray / AFP"
    },
    {
      "title": "Brand bei SPD-Politiker Herr Müller und die Angst im eigenen Haus",
      "teaser": "Der Thüringer Lokalpolitiker Michael Müller organisiert eine Demo gegen Rechtsextremismus. Zwei Wochen später brennt es an seinem Haus. Der Anschlag stelle »eine neue Qualität dar«, sagt SPD-Parteichefin Esken bei einem Besuch. Aus Waltershausen berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/brand-bei-spd-politiker-in-waltershausen-das-ist-ein-verfolgungswahn-der-kein-wahn-mehr-ist-a-39b0efae-1bbb-4a15-b619-c95357e4f416",
      "image_title": "Herr Müller und die Angst im eigenen Haus - Levin Kubeth / DER SPIEGEL"
    },
    {
      "title": "Tödlicher Raubüberfall Deutscher Tourist in Südafrika ermordet",
      "teaser": "Seine Hilfsbereitschaft gegenüber einem Anhalter wurde einem 74-jährigen Deutschen in Südafrika wohl zum tödlichen Verhängnis. Der Tourist wurde ausgeraubt und ermordet. Drei Männer gelten als tatverdächtig.",
      "url": "https://www.spiegel.de/panorama/justiz/suedafrika-deutscher-tourist-mutmasslich-von-anhalter-ermordet-a-d2fbdeed-ee36-40fd-a432-4f0e5fa0567c",
      "image_title": "Deutscher Tourist in Südafrika ermordet - Herrmann Agenturfotografie / IMAGO"
    },
    {
      "title": "Ungewollter Besuch Besitzer des »Saltburn«-Schlosses beklagt sich über aufdringliche Fans",
      "teaser": "Der Erfolgsfilm »Saltburn« spielt zu großen Teilen in einem schönen Herrenhaus. Eigentlich sollte der Drehort geheim bleiben – doch nun hat der Hausherr ungewollten Besuch.",
      "url": "https://www.spiegel.de/panorama/england-besitzer-des-saltburn-schlosses-beklagt-sich-ueber-aufdringliche-fans-a-0e239f7b-7025-4a7a-88dd-3e107dd13b45",
      "image_title": "Besitzer des »Saltburn«-Schlosses beklagt sich über aufdringliche Fans - LMKMEDIA Ltd. / ddp"
    },
    {
      "title": "Platz für Zehntausende Gläubige Afrikas größte Moschee in Algier eingeweiht",
      "teaser": "Nach den Pilgerstätten in Mekka und Medina soll es die drittgrößte Moschee der Welt und die größte Afrikas sein: Die Große Moschee von Algier ist am Sonntag eröffnet worden – Jahre nach ihrer Fertigstellung.",
      "url": "https://www.spiegel.de/panorama/algerien-afrikas-groesste-moschee-in-algier-feierlich-eingeweiht-a-32f3c5b9-79c6-456b-a6dc-a70e419d7b53",
      "image_title": "Afrikas größte Moschee in Algier eingeweiht - Farouk Batiche / dpa"
    },
    {
      "title": "Zwei Personen verletzt Zehn-Tonnen-Fels stürzt auf Straße in Österreich",
      "teaser": "Im Bundesland Salzburg hat sich ein riesiger Gesteinsbrocken von einem Hang gelöst und ist auf eine Straße gestürzt. Ein Autofahrer konnte nicht mehr rechtzeitig bremsen.",
      "url": "https://www.spiegel.de/panorama/justiz/abtenau-in-oesterreich-zehn-tonnen-fels-stuerzt-auf-strasse-zwei-personen-verletzt-a-1b92bb6a-bf3a-4209-b44d-491e069b834c",
      "image_title": "Zehn-Tonnen-Fels stürzt auf Straße in Österreich - Unbekannt / dpa"
    }
  ]
}