{
  "timestamp": "2025-01-02T02:08:43",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Faszination Silvesterfeuerwerk Krise? Hauptsache, es knallt",
      "teaser": "Verbotsdiskussion, Inflation, alles egal: Zum Jahreswechsel wollen viele Menschen böllern, Raketen zünden, Feuerwerk sehen. Warum eigentlich? Und wie viel geben sie dafür aus? Zu Besuch in einem Berliner Feuerwerksladen. Ein Ortstermin von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/silvester-warum-menschen-das-boellern-an-silvester-nicht-lassen-wollen-a-e0e2b3e6-617d-4615-ba0f-a9b3b69e8d0c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d6505a03-4dcf-4da6-9d8d-f1d7ba608206_w872_r1.778_fpx47_fpy40.jpg",
      "image_title": "Krise? Hauptsache, es knallt - Elliott Kreyenberg / DER SPIEGEL"
    },
    {
      "title": "Domkapellmeister im Erzbistum Freiburg entlassen »Für viele bricht eine Welt zusammen«",
      "teaser": "An Heiligabend applaudierten Besucher so lange, bis der Gottesdienst unterbrochen wurde: In Freiburg ist ein Streit über die sofortige Freistellung des Domkapellmeisters eskaliert. Seine Anhänger erwägen gar den Austritt aus der Kirche. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/erzbistum-freiburg-entlaesst-domkapellmeister-boris-boehmann-mitglieder-drohen-mit-kirchenaustritt-a-c7030805-a1b1-4e93-a219-d09031880e94",
      "image_title": "»Für viele bricht eine Welt zusammen« - Philipp von Ditfurth / picture alliance / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Rückkehr der Baseballschlägerjahre? »Ich hatte jeden Tag Angst um mein Leben«",
      "teaser": "Die Jugend tickt wieder mehr rechts, die Zahl rechtsextremer Gewalttaten steigt. Das weckt Erinnerungen an die sogenannten Baseballschlägerjahre nach dem Fall der Mauer. Michelle Kunze war dabei und hat nichts vergessen. Von Pia Schreiber und Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rechtsextremismus-kommen-die-baseballschlaegerjahre-zurueck-a-394b251e-7b04-48b4-a605-41a5dd0f11b2",
      "image_title": "»Ich hatte jeden Tag Angst um mein Leben« - Christian Ditsch",
      "author": "Pia Schreiber und Paula Haase"
    },
    {
      "title": "Sexfotos im Internet Wie geklaute Nacktbilder ein ganzes Leben zerstören",
      "teaser": "Unbekannte stehlen Sexfotos eines jungen Ehepaares und verbreiten sie im Netz. Die Betroffenen kämpfen für die Löschung der Aufnahmen, sind aber machtlos gegen eine skrupellose Szene und träge Konzerne. Von Max Hoppenstedt und Juliane Löffler",
      "url": "https://www.spiegel.de/netzwelt/web/sexfotos-im-internet-wie-geklaute-nacktbilder-ein-ganzes-leben-zerstoeren-a-3c63e545-024e-4a3d-8d65-f2850e7bcc8a",
      "image_title": "Wie geklaute Nacktbilder ein ganzes Leben zerstören - Sandra Stein / DER SPIEGEL",
      "author": "Max Hoppenstedt und Juliane Löffler"
    },
    {
      "title": "Oft reicht ein Blick auf die Bewerbung Die tägliche Diskriminierung auf dem Wohnungsmarkt",
      "teaser": "Wer Habibullah heißt und nicht Huber, wer mehr als zwei Kinder hat oder Bürgergeld erhält, hat es auf dem deutschen Mietmarkt besonders schwer. Was Wohnungssuchende erleben – und wie knallhart ein Vermieter auswählt. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/diskriminierung-bei-der-wohnungssuche-wer-einen-auslaendischen-namen-hat-hat-es-besonders-schwer-a-8e10bf20-399b-47fa-b80b-5ccae1e22143",
      "image_title": "Die tägliche Diskriminierung auf dem Wohnungsmarkt - Annette Cardinale / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "»Jamel rockt den Förster« Mutmaßlich rechtsextremer Angriff auf Festival-Initiatoren Lohmeyer",
      "teaser": "Seit 2007 veranstalten die Lohmeyers ein Festival gegen Rechtsextremismus in Jamel, das als Neonazihochburg gilt. Nun ermittelt die Polizei: Unbekannte sollen das Paar angegriffen und bedroht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/jamel-unbekannte-greifen-festival-initiatoren-lohmeyer-an-und-bedrohen-sie-a-f2d02553-ba33-4db1-85d5-a63330107c68",
      "image_title": "Mutmaßlich rechtsextremer Angriff auf Festival-Initiatoren Lohmeyer - Markus Scholz / dpa"
    },
    {
      "title": "In der Silvesternacht Klimaaktivisten entfernen offenbar Verkehrsschilder am Berliner Ring",
      "teaser": "»Dann machen wir es halt selbst«: Weil es bislang kein Tempolimit gibt, wollen Aktivisten der Extinction Rebellion Verkehrsschilder entlang des Berliner Rings demontiert haben. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-klimaaktivisten-der-extinction-rebellion-entfernen-autobahnschilder-entlang-des-berliner-rings-a-3dbd6c82-f7a3-4d82-909b-344d0c559ba9",
      "image_title": "Klimaaktivisten entfernen offenbar Verkehrsschilder am Berliner Ring - Soeren Stache / dpa"
    },
    {
      "title": "Nordsee, Tiber, Genfer See So badet sich Europa ins neue Jahr",
      "teaser": "Mit Nikolausmützen, im Partnerlook oder mit Dreizack in der Hand: Neujahrsbaden ist für viele eine Tradition. Sehen Sie hier, was sich die Menschen in Europa für den Start ins Jahr 2025 überlegt haben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neujahrsbaden-so-badet-sich-europa-ins-neue-jahr-a-e67ebbdf-2a9d-417d-a932-aedf0864f38b",
      "image_title": "So badet sich Europa ins neue Jahr - Fabrice Coffrini / AFP"
    },
    {
      "title": "Aufregung im Süden des Landes 500-Kilo-Metallring aus dem All schlägt in kenianischem Dorf ein",
      "teaser": "In Kenia ist ein etwa zweieinhalb Meter großer, schwerer Gegenstand vom Himmel gefallen. Die Raumfahrtbehörde des Landes äußert einen Verdacht, worum es sich handeln könnte.",
      "url": "https://www.spiegel.de/panorama/500-kilo-metallring-aus-dem-all-schlaegt-in-kenianischem-dorf-ein-a-f345124b-0c90-4050-9996-ffd84cdebfd7",
      "image_title": "500-Kilo-Metallring aus dem All schlägt in kenianischem Dorf ein - Simon Maina / AFP"
    },
    {
      "title": "Nach Aufruf im Internet In England vermisste Frau nach mehr als 50 Jahren offiziell gefunden",
      "teaser": "Eine britische Polizeibehörde hat eine vor Jahrzehnten gestartete Personensuche beendet: Mithilfe eines Onlineaufrufs stieß sie auf eine Frau, die seit 1972 als vermisst galt.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-vermisste-frau-nach-mehr-als-50-jahren-offiziell-gefunden-a-f1683d18-ae19-4c22-8d66-cb2884916fcb",
      "image_title": "In England vermisste Frau nach mehr als 50 Jahren offiziell gefunden - Aaron Chown / picture alliance / empics"
    },
    {
      "title": "Hochschule in Kehl Ex-AfD-Chef Meuthen ist wieder Professor",
      "teaser": "Die AfD war Jörg Meuthen zu radikal geworden, jetzt wendet sich der ehemalige Parteivorsitzende wieder der Wissenschaft zu. Was er an der Hochschule Kehl zu tun bekommt, hängt auch von den Studierenden ab.",
      "url": "https://www.spiegel.de/panorama/bildung/joerg-meuthen-ex-afd-chef-ist-wieder-professor-an-hochschule-kehl-a-690a5d03-999c-4184-b2cf-3845f9e78e9e",
      "image_title": "Ex-AfD-Chef Meuthen ist wieder Professor - Dwi Anoraganingrum / picture alliance / Panama Pictures"
    },
    {
      "title": "Lerntipps für Eltern und Lehrkräfte Lassen Sie Ihr Kind seine Hausaufgaben verbrennen",
      "teaser": "Erfolg und Freude am Üben haben nur bedingt mit Talent zu tun. Mit diesen Tipps vermitteln Sie Ihren Kindern Spaß am Lernen. Das Wichtigste dabei: die Einstellung der Eltern. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/erziehung-und-bildung-so-macht-kindern-lernen-spass-tipps-fuer-eltern-und-lehrkraefte-a-c02fa905-1aea-40ac-8290-d3dca1bfd603",
      "image_title": "Lassen Sie Ihr Kind seine Hausaufgaben verbrennen - Cavan Images / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Attacke in beliebtem Ausgehviertel Zehn Tote und 35 Verletzte nach mutmaßlichem Terrorakt in New Orleans",
      "teaser": "In New Orleans hat das neue Jahr mit einer Gewalttat begonnen: Ein Mann ist mit seinem Pick-up in eine Menschenmenge im Ausgehviertel French Quarter gerast. Das FBI untersucht den Fall nun.",
      "url": "https://www.spiegel.de/panorama/justiz/new-orleans-zehn-tote-nach-mutmasslichem-terrorakt-a-a600f85e-cc42-448b-9c5e-a205f361660b",
      "image_title": "Zehn Tote und 35 Verletzte nach mutmaßlichem Terrorakt in New Orleans - Jack Brook / AP"
    },
    {
      "title": "Aufräumarbeiten an Neujahr Das große Kehren nach dem großen Knallen",
      "teaser": "In vielen deutschen Städten wurde der Jahreswechsel auf den Straßen gefeiert. Vom Anstoßen und Böllern bleibt oft viel Müll zurück – der nun weggeräumt werden muss. Der Neujahrsmorgen in Bildern.",
      "url": "https://www.spiegel.de/panorama/silvester-und-neujahr-fotos-der-aufraeumarbeiten-nach-dem-grossen-knallen-a-f8f7887f-d2fe-4463-902d-0830353287f6",
      "image_title": "Das große Kehren nach dem großen Knallen - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Englischer Hochadel Earl Spencer soll sich per SMS von seiner Frau getrennt haben",
      "teaser": "Zum Jahreswechsel tratscht England über eine Trennung im Hochadel: Prinzessin Dianas Bruder Earl Spencer soll seine dritte Ehefrau per SMS abserviert haben. Die Betrogene wiederum hat eine Nachricht für die Neue. Von Katja Iken",
      "url": "https://www.spiegel.de/panorama/trennte-sich-earl-spencer-von-seiner-ehefrau-per-sms-a-e125892f-219d-46a0-a032-fe9217129c3a",
      "image_title": "Earl Spencer soll sich per SMS von seiner Frau getrennt haben - Dave Benett / BVLGARI and EJAF / Getty Images",
      "author": "Katja Iken"
    },
    {
      "title": "Wetter an Neujahr Schwere Sturmböen in Norddeutschland, Unwetterwarnung im Harz",
      "teaser": "Extreme Orkanböen fegen über den Brocken, im Flachland weht starker Wind mit Sturmböen: In Deutschland herrscht zum Jahresauftakt raues Wetter. Danach wird es kälter, am Donnerstag droht vielerorts Glätte.",
      "url": "https://www.spiegel.de/panorama/wetter-an-neujahr-orkanboeen-auf-dem-brocken-starker-wind-in-deutschlands-nordhaelfte-a-ef234d2e-2606-4097-b84c-b07a123b2d0a",
      "image_title": "Schwere Sturmböen in Norddeutschland, Unwetterwarnung im Harz - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Unglück im Italienurlaub Vergiftung mit Kohlenmonoxid – deutscher Tourist stirbt, Schwester außer Lebensgefahr",
      "teaser": "Eine vierköpfige Familie aus Deutschland wollte in einer Villa auf Sizilien Silvester feiern. Kurz zuvor vergiftete sie sich offenbar am Rauch aus einem offenen Kamin, der erwachsene Sohn starb.",
      "url": "https://www.spiegel.de/panorama/sizilien-vergiftung-mit-kohlenmonoxid-deutscher-tourist-stirbt-schwester-ausser-lebensgefahr-a-5e0e3f4d-6db2-4be6-bd96-73d7bbcb2250",
      "image_title": "Vergiftung mit Kohlenmonoxid – deutscher Tourist stirbt, Schwester außer Lebensgefahr - Wirestock / Getty Images"
    },
    {
      "title": "Silvester weltweit Der große Bäng",
      "teaser": "In vielen Metropolen von Sydney bis New York begann das Jahr laut, mit großem Feuerwerk. In Damaskus feierten die Menschen auch die Befreiung vom Assad-Regime. In Kyjiw dagegen: Ausgangssperre – Stille. Sehen und hören Sie selbst.",
      "url": "https://www.spiegel.de/panorama/silvester-es-werde-licht-die-feiern-von-sydney-bis-new-york-a-4554b659-e2c1-4641-b1f0-41af7b1793c4"
    },
    {
      "title": "Ermittlungen wegen gefährlicher Körperverletzung Jugendliche schießen mit Silvesterrakete auf obdachlosen Mann",
      "teaser": "In Bonn haben vier Jugendliche eine Silvesterrakete offenbar gezielt in Richtung eines schlafenden Obdachlosen gefeuert. Und sie filmten die Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/bonn-jugendliche-schiessen-mit-feuerwerksrakete-auf-obdachlosen-a-d7a9042a-cd33-4935-905f-93cfdcb64960",
      "image_title": "Jugendliche schießen mit Silvesterrakete auf obdachlosen Mann - Robert Michael / dpa"
    },
    {
      "title": "»It Ends With-Us«-Fehde Co-Star kündigt Gegenklage gegen Blake Lively an",
      "teaser": "Der maue Film »It ends with us« wäre keine Rede wert. Doch die Fehde der verfeindeten Stars eskaliert immer weiter. Regisseur und Hauptdarsteller Justin Baldoni holt sich nun einen als »Pitbull« bekannten Anwalt ins Boot.",
      "url": "https://www.spiegel.de/panorama/leute/it-ends-with-us-justin-baldoni-kuendigt-gegenklage-gegen-blake-lively-an-a-8527887f-3a84-4674-87c3-5145baf70c61",
      "image_title": "Co-Star kündigt Gegenklage gegen Blake Lively an - Sony Pictures / Courtesy Everett Collection / picture alliance"
    },
    {
      "title": "Schwerer Unfall an Silvester Betrunkener fährt in Fußgängergruppe – 80-Jähriger in Lebensgefahr",
      "teaser": "In Osdorf in Schleswig-Holstein hat ein 43-Jähriger am Silvesterabend einen schweren Unfall verursacht: Er fuhr mit einem Auto in eine Menschengruppe, ein Atemalkoholtest ergab 1,69 Promille.",
      "url": "https://www.spiegel.de/panorama/justiz/osdorf-im-kreis-rendsburg-eckernfoerde-betrunkener-rammt-fussgaengergruppe-80-jaehriger-in-lebensgefahr-a-d4cb438c-fc8a-4520-b910-b2b4fa36cefb",
      "image_title": "Betrunkener fährt in Fußgängergruppe – 80-Jähriger in Lebensgefahr - Patrick Pleul / dpa"
    },
    {
      "title": "Attacke in Silvesternacht Polizist erschießt Messerangreifer in Rimini",
      "teaser": "Ein Mann hat Feiernde im italienischen Rimini mit einem Messer attackiert. Mehrere Menschen mussten ins Krankenhaus. Als Polizisten eingreifen wollten, ging der Angreifer auch auf sie los.",
      "url": "https://www.spiegel.de/panorama/rimini-polizist-erschiesst-messerangreifer-mehrere-verletzte-a-9243b139-4cec-4c45-9bcb-bdfa96ef7124",
      "image_title": "Polizist erschießt Messerangreifer in Rimini - Marijan Murat / dpa"
    },
    {
      "title": "Der Beamten-Mass-Index 700 Gramm zu schwer für den Staatsdienst",
      "teaser": "Eine Lehrerin möchte Beamtin werden, doch dafür sei sie zu schwer, heißt es. Die Frau zieht vor Gericht und fordert: Niemand darf wegen seines Gewichts benachteiligt werden. Von Judith von Plato",
      "url": "https://www.spiegel.de/panorama/gesellschaft/beamtenrecht-lehrerin-angeblich-knapp-ein-kilogramm-zu-schwer-fuer-den-staatsdienst-a-7e91f079-4325-4526-881b-79c04e4096d9",
      "image_title": "700 Gramm zu schwer für den Staatsdienst - HC Plambeck / DER SPIEGEL",
      "author": "Judith von Plato"
    },
    {
      "title": "Erste Bilanz der Silvesternacht Fünf Menschen sterben durch Feuerwerkskörper",
      "teaser": "Weil sie mit teils selbstgebauten Böllern hantierten, sind in Deutschland in der Silvesternacht fünf Männer gestorben. In mehreren Städten griffen Feiernde Einsatzkräfte an. Die Berliner Polizei meldete rund 330 Festnahmen. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/erste-bilanz-der-silvesternacht-mindestens-fuenf-menschen-sterben-durch-feuerwerkskoerper-a-6aaa0b49-29c8-482c-bca3-9e43d568c726",
      "image_title": "Fünf Menschen sterben durch Feuerwerkskörper - Achille Abboud / IMAGO"
    },
    {
      "title": "So feiert die Welt den Jahreswechsel Hallo 2025!",
      "teaser": "Feuern, Funkeln, Freuen: Zum Start des neuen Jahres haben die Metropolen der Welt spektakuläre Lichtershows geboten. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/silvester-so-feiert-die-welt-den-jahreswechsel-die-bilder-a-c1ede106-bed8-4059-ab52-83a98c205642",
      "image_title": "Hallo 2025! - Adrian Dennis / AFP"
    }
  ]
}