{
  "timestamp": "2024-07-25T21:02:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klebeblockaden an deutschen Flughäfen Und sie wollen weitermachen",
      "teaser": "Klimaaktivisten haben erneut Flughäfen blockiert, nach Köln/Bonn traf es nun Frankfurt am Main. Damit flammt die Sicherheitsdebatte wieder auf. Eine Aktivistin kündigt bereits neue Aktionen an. Von Kristin Haug und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-frankfurt-am-main-klimaaktivisten-wollen-klebeblockaden-fortsetzen-a-20154545-3ed7-410b-a082-5cb84d0c12bc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c8dfa9b8-f026-466e-bfaa-4f2a53c5bd5e_w872_r1.778_fpx34.95_fpy54.86.jpg",
      "image_title": "Und sie wollen weitermachen - Michael Probst / AP",
      "author": "Kristin Haug und Wiebke Ramm"
    },
    {
      "title": "Geplante Grundgesetzänderung Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen Der SPIEGEL-Leitartikel von Dietmar Hipp, Karlsruhe",
      "teaser": "Zentrale Regeln für das Bundesverfassungsgericht sollen Verfassungsrang bekommen. Dies schadet nicht dem Geist der liberalen Demokratie, sondern sichert sie gegen ihre Feinde.",
      "url": "https://www.spiegel.de/politik/deutschland/geplante-grundgesetzaenderung-fuer-das-bundesverfassungsgericht-gefaehrliche-luecke-in-der-wehrhaftigkeit-unserer-demokratie-wird-geschlossen-a-250c2fea-70ae-4d48-94bb-eb640f402bd6",
      "image_title": "Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen - Uli Deck / dpa"
    },
    {
      "title": "Prozess in Berlin Studentin vergewaltigt – drei Jahre Haft für Fahrer",
      "teaser": "Eine Studentin bucht für die nächtliche Heimfahrt über einen Fahrdienstvermittler einen Wagen. Im Auto schläft sie ein. Der Fahrer nutzt ihre hilflose Lage aus – und korrigiert vor Gericht seinen absurden Erklärungsversuch. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-studentin-vergewaltigt-drei-jahre-haft-fuer-fahrer-a-1f3dacad-1e3c-4aa3-aa2c-3ddc5346c58d",
      "image_title": "Studentin vergewaltigt – drei Jahre Haft für Fahrer - Jens Kalaene / picture alliance / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Nach Wattwanderung Erster Wolf erreicht Insel Norderney",
      "teaser": "Das Raubtier war reif für die Insel: Wildtierkameras haben auf Norderney einen Wolf gefilmt. Laut Nationalparkverwaltung gibt es aber bisher keinen Grund zur Sorge.",
      "url": "https://www.spiegel.de/panorama/norderney-erster-wolf-auf-der-insel-kam-wohl-ueber-das-wattenmeer-a-cd3733b1-b5fd-4977-b805-776cf324bf2f",
      "image_title": "Erster Wolf erreicht Insel Norderney - Christian Charisius / dpa"
    },
    {
      "title": "Razzia an der Alster Warum das Islamische Zentrum Hamburg verboten wurde",
      "teaser": "Das irantreue Islamische Zentrum Hamburg stand jahrelang im Fokus des Verfassungschutzes. Nun wurde es verboten. Warum der Schritt erst jetzt kam, wie die Behörden ihn begründen – und welche Folgen zu erwarten sind. Von Susanne Koelbl, Sebastian Stoll und Anastasia Trenkler",
      "url": "https://www.spiegel.de/panorama/justiz/blaue-moschee-deswegen-ist-das-islamische-zentrum-hamburg-so-gefaehrlich-a-bb2d822f-50c7-4110-9495-aaa81bd30f80",
      "image_title": "Warum das Islamische Zentrum Hamburg verboten wurde - Bodo Marks / picture alliance / dpa",
      "author": "Susanne Koelbl, Sebastian Stoll und Anastasia Trenkler"
    },
    {
      "title": "Feuerkatastrophe in Kanada Waldbrand zerstört große Teile der Stadt Jasper",
      "teaser": "Millionen von Besuchern zieht es jedes Jahr nach Jasper. Nun erlebt die kanadische Stadt »ihren schlimmsten Albtraum«: Ein Waldbrand hat den Ort in Teilen verwüstet. Das Feuer ist noch nicht unter Kontrolle.",
      "url": "https://www.spiegel.de/panorama/kanada-waldbrand-zerstoert-grosse-teile-der-stadt-jasper-a-8eb632e0-0a63-431d-86fb-e073c12455a7",
      "image_title": "Waldbrand zerstört große Teile der Stadt Jasper - AP"
    },
    {
      "title": "Rekordfund in Rotterdam 3,2 Tonnen Crystal Meth beschlagnahmt",
      "teaser": "Im Hafen von Rotterdam haben Ermittler Methamphetamin im Wert von über 20 Millionen Euro sichergestellt. Tatsächlich fanden sie die Drogen schon vor vier Monaten, doch ihre Zerstörung gestaltete sich kompliziert.",
      "url": "https://www.spiegel.de/panorama/justiz/crystal-meth-3-2-tonnen-drogen-am-hafen-von-rotterdam-gefunden-a-8cc272d3-eed1-4fd1-b3cb-336da614fb8b",
      "image_title": "3,2 Tonnen Crystal Meth beschlagnahmt - Peter Dejong / dpa"
    },
    {
      "title": "Temperaturen bis zu 48 Grad Mehr als 20 Menschen sterben bei Hitzewelle in Marokko",
      "teaser": "Extreme Temperaturen haben in Marokko offenbar zahlreiche Menschen das Leben gekostet. Die meisten von ihnen sollen ältere, chronisch Kranke gewesen sein. Die Behörden rufen zu Vorsicht auf.",
      "url": "https://www.spiegel.de/panorama/marokko-mehr-als-20-menschen-sterben-bei-hitzewelle-a-7614962b-25b3-4cf5-820d-8035607a52ab",
      "image_title": "Mehr als 20 Menschen sterben bei Hitzewelle in Marokko - Fadel Senna / AFP"
    },
    {
      "title": "Untersuchung in Sachsen-Anhalt Lehrerin aus Halle soll sich rassistisch geäußert haben",
      "teaser": "Wegen Rassismusvorwürfen ist eine Lehrerin in Sachsen-Anhalt vorübergehend an eine andere Schule versetzt worden. Eine Influencerin hatte Anschuldigungen gegen die Frau erhoben. Auch die Staatsanwaltschaft ermittelt.",
      "url": "https://www.spiegel.de/panorama/bildung/halle-an-der-saale-lehrerin-soll-sich-rassistisch-geaeussert-haben-a-a736ae79-614e-4b40-8d90-1fb97831331d",
      "image_title": "Lehrerin aus Halle soll sich rassistisch geäußert haben - Hendrik Schmidt / dpa-Zentralbild / dpa"
    },
    {
      "title": "Tiere, Menschen, heiße Quellen So gefährlich ist es im Yellowstone-Nationalpark",
      "teaser": "Die plötzliche Eruption eines Geysirs hat Yellowstone-Touristen in die Flucht geschlagen. Immer wieder kommt es in dem Nationalpark zu gefährlichen Situationen – manche enden tödlich. Eine Übersicht der größten Gefahren. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/yellowstone-so-gefaehrlich-ist-es-im-nationalpark-in-den-usa-a-74a255b2-4a3f-4050-993b-c26e281ed4ca",
      "image_title": "So gefährlich ist es im Yellowstone-Nationalpark - Joe Sohm / Newscom World / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Simsontreff Zwickau Polizei ermittelt nach Naziparolen auf Mopedtreffen",
      "teaser": "Hitlergruß und rassistische Parolen: Das hat ein MDR-Reporter offenbar auf dem Simsontreff Zwickau beobachtet. Die Polizei stellte zunächst keine Verstöße fest und hat nun angekündigt, »gründlich« zu ermitteln.",
      "url": "https://www.spiegel.de/panorama/justiz/zwickau-polizei-ermittelt-nach-nazi-parolen-auf-mopedtreffen-a-a9d013d0-3611-4ca4-b06c-3e4aeebcbe4e",
      "image_title": "Polizei ermittelt nach Naziparolen auf Mopedtreffen - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Trotz Lehrermangels Sommer, Sonne, arbeitslos",
      "teaser": "Obwohl Lehrkräfte dringend gesucht werden, entlässt Baden-Württemberg einige angehende Pädagogen nach dem Referendariat erst einmal in die Arbeitslosigkeit. Darüber ärgert sich die Gewerkschaft GEW – und protestierte vor dem Landtag.",
      "url": "https://www.spiegel.de/panorama/bildung/baden-wuerttemberg-schickt-fertige-referendare-ueber-die-ferien-in-die-arbeitslosigkeit-a-e29013fd-1313-4eb7-83df-f3a1da2a0746",
      "image_title": "Sommer, Sonne, arbeitslos - Imagebroker / IMAGO"
    },
    {
      "title": "Fixierung auf Hautfarbe Blair Underwood sagte erstes Rollenangebot bei »Sex and the City« ab",
      "teaser": "In den frühen Nullerjahren spielte Blair Underwood in »Sex and the City« den Mediziner Dr. Robert Leeds. Ein erstes Angebot lehnte er ab, wie er nun verriet. Die Rolle habe zu sehr auf rassistische Klischees abgezielt.",
      "url": "https://www.spiegel.de/panorama/leute/blair-underwood-sagte-erstes-rollenangebot-bei-sex-and-the-city-ab-a-4f9300e9-1455-44fe-b315-ff09e47377ea",
      "image_title": "Blair Underwood sagte erstes Rollenangebot bei »Sex and the City« ab - JC Olivera / Neon / Getty Images"
    },
    {
      "title": "Blockade des Flughafens Köln-Bonn Staatsanwaltschaft ermittelt gegen fünf Klimaaktivisten",
      "teaser": "War es ein gefährlicher Eingriff in den Luftverkehr? Nach einer Aktion auf dem Flughafen Köln-Bonn wird gegen zwei Frauen und drei Männer ermittelt. Sie sollen zur Letzten Generation gehören.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-in-koeln-staatsanwaltschaft-ermittelt-gegen-fuenf-aktivisten-und-aktivistinnen-wegen-flughafen-blockade-a-a950d8e9-d9ef-40a9-9458-795ddf18f54a",
      "image_title": "Staatsanwaltschaft ermittelt gegen fünf Klimaaktivisten - Thomas Banneyer / picture alliance / dpa"
    },
    {
      "title": "Gewaltvorwürfe gegen Fußballprofi Staatsanwaltschaft legt Revision gegen Boateng-Urteil ein",
      "teaser": "Das Verfahren gegen den Ex-Fußballnationalspieler Jérôme Boateng ist noch immer nicht abgeschlossen. Die Staatsanwaltschaft will die Entscheidung des Gerichts nicht akzeptieren und legte Rechtsmittel ein.",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-staatsanwaltschaft-legt-revision-gegen-urteil-ein-a-3a014289-9e53-41d2-99c1-f005abfb9faf",
      "image_title": "Staatsanwaltschaft legt Revision gegen Boateng-Urteil ein - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Wegen Unterstützung Trumps Familie blockt jeden Kontakt zu Roseanne Barr ab",
      "teaser": "Gott möchte, dass Roseanne Barr Demokraten konvertiert. Das glaubt die Schauspielerin zumindest. In einem TV-Interview beschwerte sie sich darüber, dass ihre Familie deswegen nicht mehr mit ihr spreche.",
      "url": "https://www.spiegel.de/panorama/leute/roseanne-barr-familie-spricht-wegen-donald-trump-nicht-mehr-mit-ihr-a-a60cf08a-a3f0-46fe-a1e8-3f89a6c16e3a",
      "image_title": "Familie blockt jeden Kontakt zu Roseanne Barr ab - Steven Ferdman / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Klimaprotest am Frankfurt Airport Flughäfen in Berlin und Hamburg erhöhen Sicherheitsvorkehrungen",
      "teaser": "Erneut haben sich Aktivisten der Letzten Generation Zutritt zu einem Flughafen verschafft, diesmal in Frankfurt. Rund 140 Verbindungen mussten annulliert werden. Andere Airports treffen nun Vorkehrungen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankfurt-klimaaktivisten-stoeren-flugverkehr-berlin-und-hamburg-erhoehen-sicherheitsvorkehrungen-a-47dcd3e8-ea6b-47de-b1b3-fd5fb1b9f6c8",
      "image_title": "Flughäfen in Berlin und Hamburg erhöhen Sicherheitsvorkehrungen - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Bibliothek in Straßburg Enkelin gibt von ihrer Großmutter entliehene Bücher zurück – nach 81 Jahren",
      "teaser": "1943 lieh eine Studentin Bücher aus, 2024 gab ihre Enkelin sie zurück: Das berichtet die Nachrichtenagentur AFP. Die Frau habe die Bücher erst vergessen, dann Angst gehabt, als Diebin zu gelten.",
      "url": "https://www.spiegel.de/panorama/frankreich-enkelin-gibt-von-ihrer-grossmutter-entliehene-buecher-zurueck-nach-81-jahren-a-a85e046f-b753-4def-a99d-c37138ba19c3",
      "image_title": "Enkelin gibt von ihrer Großmutter entliehene Bücher zurück – nach 81 Jahren - Dudlajzov / Dreamstime / IMAGO"
    },
    {
      "title": "Fast 45.000 Bewerbungen Markus Söder geht medienwirksam mit 40 Instagram-Fans Döner essen",
      "teaser": "Bayerns Ministerpräsident Söder will einige seiner Follower zum Döner-Essen einladen. Es gab offenbar so viele Bewerbungen für den PR-Gag, dass er sich für diejenigen, die nicht mitkommen, eine Entschädigung ausgedacht hat.",
      "url": "https://www.spiegel.de/panorama/leute/markus-soeder-geht-medienwirksam-mit-40-instagram-fans-doener-essen-a-db4b297a-224e-4417-b6f1-de65d81bbb77",
      "image_title": "Markus Söder geht medienwirksam mit 40 Instagram-Fans Döner essen - Markus Söder / @markus.soeder / Instagram / picture alliance / dpa"
    },
    {
      "title": "Angriff in der Slowakei Braunbär verletzt Radfahrer",
      "teaser": "Auf einem Waldweg im Norden der Slowakei ist ein 34-Jähriger von einem Bären attackiert worden. Möglicherweise wollte das Tier seine Jungen verteidigen. Der Mann kam in ein Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/slowakei-braunbaer-verletzt-radfahrer-a-3996fe77-346a-448e-9b05-be372f98ce83",
      "image_title": "Braunbär verletzt Radfahrer - Jaroslav Slastan / Staatlicher Naturschutz der Slowakei / picture alliance / dpa"
    },
    {
      "title": "Trumps Vizekandidat Jennifer Aniston kontert Kommentar von J.D. Vance über kinderlose Frauen",
      "teaser": "Trumps Vize J.D. Vance hat einmal behauptet, kinderlose Frauen seien unglücklich. Nun bietet die kinderlose Schauspielerin Jennifer Aniston ihm Paroli – und bezieht sich dabei auch auf seine Tochter.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-aniston-kontert-kommentar-von-j-d-vance-ueber-kinderlose-frauen-a-41234100-115a-4380-8486-4acc25dc5007",
      "image_title": "Jennifer Aniston kontert Kommentar von J.D. Vance über kinderlose Frauen - Xavier Collin / Avalon.red / IMAGO"
    },
    {
      "title": "»Dearest Gentle Reader ...« Jennifer Lopez feiert Geburtstag mit »Bridgerton«-Party",
      "teaser": "Schöne Kleider, mindestens eine Kutsche, altmodische Tänze und eine Torte gab es auch: Popdiva Jennifer Lopez hat für ihren Geburtstag ein besonderes Motto gewählt.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lopez-feiert-geburtstag-mit-bridgerton-party-a-ca7433f7-3d26-4eab-a663-242f5efc8124",
      "image_title": "Jennifer Lopez feiert Geburtstag mit »Bridgerton«-Party - @jlo / Instagram"
    },
    {
      "title": "Bei Dortmund Mutmaßliches Autorennen – zwei Menschen auf A44 verbrannt",
      "teaser": "Ein Autofahrer und sein Beifahrer sind bei einem schweren Unfall in der Nähe von Dortmund gestorben. Offenbar waren sie an einem illegalen Autorennen beteiligt. Der Fahrer des zweiten Wagens flüchtete.",
      "url": "https://www.spiegel.de/panorama/unna-bei-dortmund-zwei-menschen-vermutlich-nach-autorennen-auf-a44-verbrannt-a-695e34cd-d0d3-457b-b2e8-1766e834cc66",
      "image_title": "Mutmaßliches Autorennen – zwei Menschen auf A44 verbrannt - Guido Schiefer / IMAGO"
    },
    {
      "title": "Urteil in Hannover Kinder sterben bei illegalem Autorennen – lebenslange Haft",
      "teaser": "Für die Eltern war der Prozess kaum auszuhalten: Ihre zwei Kinder starben infolge eines illegalen Rennens. Die Fahrerin des Unfallwagens muss nun lebenslänglich ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-kinder-sterben-bei-illegalem-rennen-lebenslange-haft-a-1548b13c-d943-4aba-bea1-f6bbaaf6a4e8",
      "image_title": "Kinder sterben bei illegalem Autorennen – lebenslange Haft - Frank Tunnat / ´dpa"
    }
  ]
}