{
  "timestamp": "2024-12-06T13:19:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erstes Fest nach Empörung über Borkumer Prügelbrauch Klaasohm ohne Kloppe",
      "teaser": "Veranstalter, Fachleute, Politikerinnen: Sie alle sind sich einig, dass der Klaasohm künftig ohne den »Brauch des Schlagens« auskommen muss. Und die Borkumer? Besuch auf einer Insel, die zusammenhält, jetzt erst recht. Von Borkum berichten Sara Wess und Caspar Sessler (Fotos)",
      "url": "https://www.spiegel.de/panorama/borkum-klaasohm-fest-ohne-schlagen-dafuer-unter-beobachtung-von-polizei-und-presse-a-7bdd3df6-bfb5-4318-a5cf-b62237f9d100",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5de2a87a-12f2-409a-a3a4-0364c366e82c_w872_r1.778_fpx68_fpy52.jpg",
      "image_title": "Klaasohm ohne Kloppe - Caspar Sessler / DER SPIEGEL",
      "author": "Borkum berichten Sara Wess und Caspar Sessler (Fotos)"
    },
    {
      "title": "Pro Social-Media-Bann Pro: Australien schützt die Jugend Ein Kommentar von Kristin Haug",
      "teaser": "Kinder und Jugendliche erleben über soziale Medien Gewalt, konsumieren Pornografie und nehmen an gefährlichen Mutproben teil. Australien hat nun Verbote verhängt – Deutschland sollte nachziehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/social-media-verbot-in-australien-verbietet-social-media-auch-in-deutschland-a-9807caad-9c88-4f80-87d2-eb5583468d84",
      "image_title": "Pro: Australien schützt die Jugend - Robin Utrecht / action press"
    },
    {
      "title": "Ausgespähte Handys, Schweineblut, Honigfallen So spionierte die Agentenzelle um Jan Marsalek für Moskau",
      "teaser": "Als Hintermann eines Agentenrings ließ der geflohene Ex-Wirecard-Manager Jan Marsalek wohl Journalisten und Soldaten ausforschen – auch in Deutschland. Ein Prozess in London offenbart, wie die Truppe vorging. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/jan-marsalek-so-spionierte-die-agentenzelle-um-den-ex-wirecard-manager-fuer-moskau-a-3d461cd0-a538-4a57-bff4-81f8582a0dba",
      "image_title": "So spionierte die Agentenzelle um Jan Marsalek für Moskau - Sascha Steinbach / EPA-EFE / Shutterstock",
      "author": "Roman Lehberger"
    },
    {
      "title": "Urteil nach Messerangriff in Oberhausen »Die waren auf Stress aus, die haben sich Opfer gesucht«",
      "teaser": "Im Februar haben vier Jugendliche die ukrainischen Nachwuchsbasketballer Volodymyr Yermakov und Artem Kozachenko attackiert. Beide starben. Das Landgericht Essen verurteilte die Täter nun zu langjährigen Jugendstrafen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-urteil-nach-messerangriff-auf-ukrainische-nachwuchsbasketballer-langjaehrige-jugendstrafen-a-ef7c8e8a-a652-461a-90d7-731a1df7d284",
      "image_title": "»Die waren auf Stress aus, die haben sich Opfer gesucht« - Fabian Ritter / DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Leistungen von Deutschlands Viertklässlern In Mathe nicht schlechter geworden – aber auch nicht besser",
      "teaser": "Viele Grundschüler haben unter den Schulschließungen während der Coronapandemie gelitten. Eine neue Studie zeigt: Zumindest in Mathe können sie das Niveau früherer Jahrgänge halten. Ist das nun eine gute Nachricht? Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/timss-studie-matheleistungen-von-deutschlands-viertklaesslern-verharren-auf-mittelmaessigem-niveau-a-5019ca54-0d39-4452-a793-a5e64a5cf374",
      "image_title": "In Mathe nicht schlechter geworden – aber auch nicht besser - Soeren Stache / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Zugriff in Bayern 37-Jähriger wegen Verdachts der Terrorfinanzierung festgenommen",
      "teaser": "In Augsburg wurde ein mutmaßlicher IS-Anhänger festgenommen. Laut einem Medienbericht soll er einen Anschlag geplant haben. Nach Informationen der Behörden bestand aber wohl keine unmittelbare Gefahr für die Bevölkerung.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-is-anhaenger-unter-dem-verdacht-der-terrorfinanzierung-a-5fc8768e-6f5a-4464-9745-8e62246d5480",
      "image_title": "37-Jähriger wegen Verdachts der Terrorfinanzierung festgenommen - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "»Ich bin innerlich gebrochen« Flavor Flav offenbar aus Umkleidekabine der Backstreet Boys geworfen",
      "teaser": "Bei der Beleuchtungszeremonie am New Yorker Rockefeller Center soll Rapper Flavor Flav mit Sicherheitsleuten aneinandergeraten sein. Hintergrund war offenbar sein Aufenthalt in der Umkleidekabine der Backstreet Boys.",
      "url": "https://www.spiegel.de/panorama/leute/flavor-flav-wurde-zum-verlassen-der-backstreet-boys-umkleidekabine-gezwungen-a-a9d484d0-d6c8-410c-80c0-68caa158e309",
      "image_title": "Flavor Flav offenbar aus Umkleidekabine der Backstreet Boys geworfen - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "Festnahme in Lille Französische Polizei fasst entflohene Straftäter aus Bremen",
      "teaser": "Gewaltbereit und psychisch krank: So beschrieb die Bremer Polizei zwei Strafgefangene nach deren Flucht aus dem Maßregelvollzug. Nun vermelden die Ermittler einen Fahndungserfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-polizei-fast-entflohene-straftaeter-aus-bremen-a-bef8636f-2e72-4e12-9df3-706e3729c043",
      "image_title": "Französische Polizei fasst entflohene Straftäter aus Bremen - Patrick Seeger / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Statt chinesischer Anrede Berliner Pandababys erhalten »nette, knackige Namen mit Berliner Bezug«",
      "teaser": "Offiziell sind sie Eigentum Chinas, doch ihr Zuhause ist der Berliner Zoo: Zwei kleine Pandamädchen haben deshalb neben ihren chinesischen Namen auch deutsche Spitznamen bekommen.",
      "url": "https://www.spiegel.de/panorama/leni-und-lotti-berliner-pandababys-erhalten-nette-knackige-spitznamen-a-ab0609ca-cfc3-471a-b7a8-e95a65fcbfbe",
      "image_title": "Berliner Pandababys erhalten »nette, knackige Namen mit Berliner Bezug« - Lisi Niesner / REUTERS"
    },
    {
      "title": "Aussage in Steueraffäre Welche Rolle spielt Olaf Scholz im Cum-ex-Skandal?",
      "teaser": "Zum dritten Mal muss Olaf Scholz vor dem Hamburger Cum-ex-Untersuchungsausschuss aussagen. Worum es bei dem Steuerskandal geht, warum der Kanzler im Fokus steht und was noch mal Cum-cum-Geschäfte sind: der Überblick. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/olaf-scholz-vor-dem-cum-ex-ausschuss-worum-geht-es-bei-dem-steuerskandal-a-8e1ead61-37f7-495b-959c-c5dbef5e70ed",
      "image_title": "Welche Rolle spielt Olaf Scholz im Cum-ex-Skandal? - Axel Heimken / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Höhere Krankenkassenbeiträge Studenten droht versteckte Bafög-Kürzung",
      "teaser": "Zum Wintersemester ist das Bafög gerade erhöht worden, doch schon bald könnten die Empfänger wieder mit weniger Geld dastehen. Die Bundesregierung will höhere Versicherungsbeiträge nicht ausgleichen.",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-studenten-droht-versteckte-kuerzung-a-2e5efdb8-f4f9-4c7b-bb46-2c020ba35e23",
      "image_title": "Studenten droht versteckte Bafög-Kürzung - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Antiisraelische Kundgebung Heftige Kritik an geplantem Auftritt von Greta Thunberg in Mannheim",
      "teaser": "»Du bist hier eine unerwünschte Person«: Greta Thunberg will sich erneut einem propalästinensischen Protest anschließen, diesmal in Mannheim. Dort stößt ihr Besuch auf scharfen Widerspruch.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/greta-thunberg-bei-antiisraelischem-protest-in-mannheim-heftige-kritik-vor-geplantem-auftritt-a-1ef9f4e1-262f-4823-9190-231e4aec95b2",
      "image_title": "Heftige Kritik an geplantem Auftritt von Greta Thunberg in Mannheim - Irakli Gedenidze / REUTERS"
    },
    {
      "title": "Nach schwerem Unfall Autofahrer rast auf A1 durch Rettungsgasse – Verfolgungsjagd mit der Polizei",
      "teaser": "Er rollte über die Schuhspitze eines Polizisten, steuerte auf einen Unfallhelfer zu, wich weiteren Beamten aus: Nach einer waghalsigen Fluchtfahrt ist ein Mann auf der A1 gestoppt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/a1-in-niedersachsen-autofahrer-rast-durch-rettungsgasse-verfolgungsfahrt-mit-der-polizei-a-cc6b6ec5-6871-40cf-85a3-75ff2dfde9ca",
      "image_title": "Autofahrer rast auf A1 durch Rettungsgasse – Verfolgungsjagd mit der Polizei - Marcus Brandt / dpa"
    },
    {
      "title": "US-Moderator verirrte sich am Tegernsee Jimmy Fallon löst Versprechen ein – und zahlt Familie aus Bayern Trip nach New York",
      "teaser": "Eine Familie brachte im Sommer US-Moderator Jimmy Fallon in sein Hotel zurück, nachdem er sich in Bayern verlaufen hatte. Via TikTok lud er sie in seine Show ein. Dem SPIEGEL haben die drei nun erzählt, was daraus wurde. Von Verena Töpper",
      "url": "https://www.spiegel.de/panorama/leute/jimmy-fallon-loest-versprechen-ein-und-fliegt-seine-retter-familie-aus-bayern-nach-new-york-a-ec56e01c-193f-48f0-ad6c-d7272b701936",
      "image_title": "Jimmy Fallon löst Versprechen ein – und zahlt Familie aus Bayern Trip nach New York - Julien Mattia / Le Pictorium / IMAGO",
      "author": "Verena Töpper"
    },
    {
      "title": "Warnung der Polizei Zwei »äußerst gewaltbereite« Straftäter in Bremen aus Psychiatrie geflohen",
      "teaser": "Die Polizei fahndet nach zwei Männern, die aus dem Maßregelvollzug in Bremen entkommen sind. Die Sicherheitskräfte warnen vor den Ausbrechern.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-zwei-aeusserst-gewaltbereite-straftaeter-aus-psychiatrie-geflohen-a-9eebc2f9-6409-4b7e-b8e5-16bfa33517cf",
      "image_title": "Zwei »äußerst gewaltbereite« Straftäter in Bremen aus Psychiatrie geflohen - Matthias Balk / picture alliance"
    },
    {
      "title": "Geschichte des Nikolaustages Warum befüllen wir eigentlich am 6. Dezember die Stiefel?",
      "teaser": "Begleitet von Knecht Ruprecht, beschenkt der heilige Nikolaus der Tradition nach die braven Kinder. Doch woher kommt der Brauch des gefüllten Stiefels – und gab es die Person des Nikolaus tatsächlich?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nikolaus-warum-wir-den-tag-feiern-und-was-das-mit-gefuellten-stiefeln-zu-tun-hat-a-53a53bb9-a9e1-43bf-aab9-db6d6d6408a2",
      "image_title": "Warum befüllen wir eigentlich am 6. Dezember die Stiefel? - Angelika Warmuth / dpa"
    },
    {
      "title": "Fahndung in New York Erschossener US-Versicherungschef – Polizei veröffentlicht Fotos von Tatverdächtigem",
      "teaser": "Die Polizei in New York sucht noch immer nach dem Mann, der Brian Thompson erschossen hat. Bei den Ermittlungen werden neue Details über den Tatverdächtigen bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/brian-thompson-united-healthcare-ceo-in-new-york-erschossen-fotos-von-tatverdaechtigem-a-599091b0-4881-4bf8-b9ae-917cad201117",
      "image_title": "Erschossener US-Versicherungschef – Polizei veröffentlicht Fotos von Tatverdächtigem - HOGP / AP"
    },
    {
      "title": "Um seine Ehefrau zu retten Mann attackiert Eisbär",
      "teaser": "Im Norden Kanadas hat ein Eisbär eine Frau angefallen. Zur Rettung eilte ihr Ehemann – der sich nun im Krankenhaus von den schweren Verletzungen des ungleichen Kampfes erholt.",
      "url": "https://www.spiegel.de/panorama/kanada-mann-attackiert-eisbaer-um-seine-ehefrau-zu-retten-a-30b0771d-2b7e-4e5c-87ed-92f05434ccc7",
      "image_title": "Mann attackiert Eisbär - JONATHAN HAYWARD/ AP"
    },
    {
      "title": "Entsetzen in Australien Unbekannte legen Feuer in Synagoge bei Melbourne",
      "teaser": "Australiens Premier spricht von einem Skandal: Maskierte Personen haben eine Synagoge bei Melbourne in Brand gesteckt – als sich im Gebäude bereits Menschen aufhielten. Die Fahndung nach den Tätern läuft.",
      "url": "https://www.spiegel.de/panorama/melbourne-in-australien-unbekannte-legen-feuer-in-synagoge-in-ripponlea-a-3337024e-739e-4beb-b858-25bd374fb40f",
      "image_title": "Unbekannte legen Feuer in Synagoge bei Melbourne - Con Chronis / EPA"
    },
    {
      "title": "Alternativer Berufswunsch »Keine Angst vor dem Tod« – Angelina Jolie wollte Bestatterin werden",
      "teaser": "Bei Jimmy Fallon erzählt US-Schauspielerin Angelina Jolie von ihrem alternativen Karrierewunsch, wäre sie mit der Schauspielerei nicht erfolgreich geworden. Auslöser dafür war ihr verstorbener Opa.",
      "url": "https://www.spiegel.de/panorama/leute/angelina-jolie-wollte-eigentlich-bestatterin-werden-keine-angst-vor-dem-tod-a-f18dd0b9-6f55-4ecc-9e55-c6228b6afffc",
      "image_title": "»Keine Angst vor dem Tod« – Angelina Jolie wollte Bestatterin werden - Evan Agostini / Invision / AP / dpa"
    },
    {
      "title": "Erschütterungen der Stärke 7 Starkes Erdbeben vor der Küste Nordkaliforniens – Tsunamiwarnung aufgehoben",
      "teaser": "Der Norden des US-Bundesstaates Kalifornien ist von kräftigen Erdstößen der Stärke 7 erschüttert worden. Das Beben ereignete sich rund 70 Kilometer vor der Küste, kurzzeitig warnten die Behörden vor einem möglichen Tsunami.",
      "url": "https://www.spiegel.de/panorama/kalifornien-starkes-erdbeben-vor-der-kueste-tsunamiwarnung-aufgehoben-a-6e8c61fd-9bb0-49fd-86fd-4ca25d17f654",
      "image_title": "Starkes Erdbeben vor der Küste Nordkaliforniens – Tsunamiwarnung aufgehoben - Haven Daley / AP"
    },
    {
      "title": "Urteil in Osnabrück Mann erschlagen und Leiche zerstückelt – sieben Jahre Haft",
      "teaser": "Ein Streit zwischen zwei Bekannten eskaliert, am Ende ist einer tot. Angler finden später Leichenteile des Opfers. Nun muss ein 55-Jähriger für sieben Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/osnabrueck-mann-erschlagen-und-leiche-zerstueckelt-sieben-jahre-haft-a-027d56a0-27b7-4633-89d4-0aab265a8a82",
      "image_title": "Mann erschlagen und Leiche zerstückelt – sieben Jahre Haft - Friso Gentsch/ dpa"
    },
    {
      "title": "Ermittlungen in New York Angriff auf US-Versicherungschef – Täter beschriftete offenbar Patronen",
      "teaser": "»Delay, deny, depose«: Diese Wörter sollen auf Patronenhülsen stehen, die am Ort des Attentats auf Brian Thompson gefunden wurden. US-Medien vermuten einen Zusammenhang mit einem Geschäftsmodell von Krankenversicherungen.",
      "url": "https://www.spiegel.de/panorama/brian-thompson-angreifer-auf-united-healthcare-ceo-beschriftete-offenbar-patronen-a-f9c158c3-f9da-44cc-a750-6ecbf8a5f834",
      "image_title": "Angriff auf US-Versicherungschef – Täter beschriftete offenbar Patronen - Justin Lane / EPA"
    },
    {
      "title": "Rechtsstreit über Berliner Sexklub »Wo würde ein Bordell weniger stören als hier?«",
      "teaser": "Seit Jahren möchte der Betreiber des »Artemis« ein neues Bordell am Rand der Stadtautobahn errichten. Nun hat das Gericht die umstrittene Lagerhalle vor Ort besichtigt. Und ist zu einer schnellen Entscheidung gelangt. Ein Ortstermin von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/rechtsstreit-um-berliner-sexklub-wo-wuerde-ein-bordell-weniger-stoeren-als-hier-a-a80604b5-99f8-4628-b965-9808658f8abe",
      "image_title": "»Wo würde ein Bordell weniger stören als hier?« - Djamila Grossman"
    }
  ]
}