{
  "timestamp": "2024-08-31T07:00:54",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chronik einer Tragödie Wie der Terror nach Solingen kam",
      "teaser": "Der syrische Flüchtling Issa Al H. sollte abgeschoben werden, fiel aber durchs Raster der Behörden. Nun wurde er in Solingen wohl zum Terroristen. Die SPIEGEL-Rekonstruktion eines Falls, der die Politik verändert.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-nach-dem-angriff-chronik-einer-tragoedie-a-04852819-cb7f-4e2f-b2f8-c374c51c9dbd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8e3bcb8a-cef8-4b5d-bd74-bc25b65d92fe_w872_r1.778_fpx47_fpy30.jpg",
      "image_title": "Wie der Terror nach Solingen kam - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Solingen nach dem Anschlag Eine trauernde Stadt ist keine Wahlkampfarena! Ein Essay von Miriam Olbrisch",
      "teaser": "Solingen ist mein Zuhause. Als ich sechs Jahre alt war, gab es hier einen fürchterlichen Mordanschlag, jetzt wieder. Die Menschen wollen nun trauern. Ihre Stadt sollte nicht für den Wahlkampf instrumentalisiert werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/solingen-eine-stadt-trauert-politische-instrumentalisierung-nach-dem-anschlag-a-220bd858-a3ef-4368-beba-d62ea6c308ad",
      "image_title": "Eine trauernde Stadt ist keine Wahlkampfarena! - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Urteil nach Klage gegen Jérôme Boateng Die Würde einer Toten",
      "teaser": "Die Mutter von Kasia Lenhardt will Jérôme Boateng die Wiederholung mehrerer Aussagen verbieten lassen. Doch vor Gericht scheitert sie auch in zweiter Instanz. Ein Sprecher des Fußballers hofft, dass nun »endlich Ruhe« einkehrt. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-und-kasia-lenhardt-die-wuerde-einer-toten-a-f0327d3f-6b83-4f1e-9851-e7a92ebfe778",
      "image_title": "Die Würde einer Toten - Frederic Kern / Geisler-Fotopress / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Führerschein weg, Ansprache in Flüchtlingsheimen Reuls Plan gegen Messerkriminalität",
      "teaser": "Die Zahl der Gewaltdelikte steigt. Die Täter sind jung, männlich, häufig haben sie keinen deutschen Pass. Nun hat NRW-Innenminister Reul einen »Zehnpunkteplan« gegen Messerkriminalität vorgestellt. So ist er zu bewerten. Von Philipp Kollenbroich und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/was-nrw-gegen-messerkriminalitaet-unternehmen-will-reuls-zehn-punkte-plan-a-2d56c7c1-8bc6-4588-bbe0-7193b448bf30",
      "image_title": "Reuls Plan gegen Messerkriminalität - [M] DER SPIEGEL; Foto: Olena Sakhatska / iStockphoto / Getty Images",
      "author": "Philipp Kollenbroich und Tobias Großekemper"
    },
    {
      "title": "Ein Thüringer Dorf vor der Landtagswahl »Wir diskutieren das nicht aus. Um die Beziehung nicht zu beschädigen«",
      "teaser": "Dillstädt ist ein idyllisches Dorf in Thüringen. Jeder Zweite wählt die AfD. Doch die Einwohner streiten nicht über ihre gegensätzlichen politischen Ansichten. Es gilt: Nachbarschaftshilfe statt Eskalation. Aus Dillstädt berichtet Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/dillstaedt-in-thueringen-vor-der-landtagswahl-nachbarschaftshilfe-statt-eskalation-a-1e148af4-23b7-42fa-ac24-20dacace010f",
      "image_title": "»Wir diskutieren das nicht aus. Um die Beziehung nicht zu beschädigen« - Dominique Wollniok / DER SPIEGEL"
    },
    {
      "title": "»In Deutschland oft verkrampft\" Wulff möchte Schüler häufiger die Hymne singen lassen",
      "teaser": "Ex-Bundespräsident Christian Wulff kann laut eigener Aussage nicht gut singen. Als Präsident des Deutschen Chorverbandes fordert er jetzt, dass die Nationalhymne an Schulen öfter angestimmt wird.",
      "url": "https://www.spiegel.de/panorama/ex-bundespraesident-christian-wulff-moechte-schueler-haeufiger-die-nationalhymne-singen-lassen-a-e89cd18b-110d-43a1-bc94-e630e26fdc46",
      "image_title": "Wulff möchte Schüler häufiger die Hymne singen lassen - Bernd Elmenthaler / Geisler-Fotopr / picture alliance"
    },
    {
      "title": "Feuerwehreinsatz Gasexplosion in Frankfurter Wohnhaus – drei Verletzte",
      "teaser": "Ziegel flogen aus dem Dach, im Dachstuhl entzündete sich ein Feuer: Eine heftige Explosion hat ein Wohnhaus in Frankfurt erschüttert, drei Menschen wurden verletzt. Ein Mann soll brennend aus dem Gebäude gerannt sein.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-gasexplosion-in-wohnhaus-drei-verletzte-a-f8ee4691-4b10-45fe-a5df-43ee1631b34d",
      "image_title": "Gasexplosion in Frankfurter Wohnhaus – drei Verletzte - Peter Hartenfelser / Hartenfelser / IMAGO"
    },
    {
      "title": "»Verliert euer hart verdientes Geld nicht« Tom Hanks warnt vor Fakewerbung mit KI",
      "teaser": "Im Netz kursieren Videos, in denen Tom Hanks angeblich für Wunderheilmittel wirbt. Alles Betrug, wie der Schauspieler klarstellt. Eine Warnung schickt er gleich hinterher.",
      "url": "https://www.spiegel.de/panorama/manipulation-durch-ki-tom-hanks-warnt-vor-betrug-mit-gefaelschten-werbevideos-a-e6e3033d-e29d-4a0c-8b6a-a3e73008cea0",
      "image_title": "Tom Hanks warnt vor Fakewerbung mit KI - IMAGO"
    },
    {
      "title": "Bankfiliale in den USA Frau nach vier Tagen tot am Schreibtisch gefunden",
      "teaser": "Eine Frau stempelt sich zur Arbeit ein – aber nicht mehr aus. Erst nach vier Tagen suchen Sicherheitsmitarbeiter nach ihr. Sie finden ihre Leiche direkt am Schreibtisch.",
      "url": "https://www.spiegel.de/panorama/usa-frau-nach-vier-tagen-tot-am-schreibtisch-bei-bank-wells-fargo-gefunden-a-df79ef49-9800-4d56-abef-36a71cf830c9",
      "image_title": "Frau nach vier Tagen tot am Schreibtisch gefunden - Matt York / AP"
    },
    {
      "title": "Attacke in Siegen Messerangriff in Bus – sechs Menschen verletzt, drei lebensgefährlich",
      "teaser": "Der Bus war auf dem Weg zu einem Stadtfest in Siegen, als eine Frau offenbar wahllos Fahrgäste attackiert hat. Laut Polizei liegen keine Erkenntnisse zu einem Terroranschlag vor, die Frau ist in Gewahrsam.",
      "url": "https://www.spiegel.de/panorama/justiz/siegen-messerangriff-in-bus-fuenf-menschen-verletzt-drei-lebensgefaehrlich-a-d2d05169-dcc8-433f-bb88-ece0ebb121c1",
      "image_title": "Messerangriff in Bus – sechs Menschen verletzt, drei lebensgefährlich - Rene Traut / IMAGO"
    },
    {
      "title": "Bergsteiger in der »Botschaft der Wildtiere« Reinhold Messner, das Wildschwein und der Elefant im Raum",
      "teaser": "Bergsteiger-Ikone Reinhold Messner machte von sich reden, weil er einen Erbschaftsstreit mit seinen Kindern in die Öffentlichkeit trug. Der SPIEGEL wollte mit ihm das Thema bei einem Treffen vertiefen. Das ging schief. Ein Ortstermin von Evelin Ruhnow",
      "url": "https://www.spiegel.de/panorama/leute/reinhold-messner-in-hamburg-fuenf-minuten-floskeln-a-ff1bdae3-4340-4f35-902c-7764022134ac",
      "image_title": "Reinhold Messner, das Wildschwein und der Elefant im Raum - Ulrich Perrey / dpa"
    },
    {
      "title": "Pflegeheim für Alkoholiker Sie trinken sich zu Tode, kontrolliert und betreut",
      "teaser": "Das Konzept ist in Deutschland ohne Beispiel: In einem Hamburger Pflegeheim dürfen Bewohner so viel Alkohol konsumieren, wie sie wollen. Die Heimleitung organisiert sogar den Nachschub. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/alkoholiker-pflegeheim-in-hamburg-sie-trinken-sich-zu-tode-kontrolliert-und-betreut-a-84b56c76-9c14-49a1-aadc-fcee5cb10e43",
      "image_title": "Sie trinken sich zu Tode, kontrolliert und betreut - Mauricio Bustamante / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "Inlandsflug in China Fremde sperren schreiendes Baby in Flugzeugtoilette",
      "teaser": "Während eines dreistündigen Flugs hat ein Kleinkind offenbar durchweg geschrien. Zwei Passagierinnen haben das Baby daraufhin ins Klo gesperrt. Sie sehen das als Erziehungsmaßnahme.",
      "url": "https://www.spiegel.de/panorama/china-fremde-sperren-schreiendes-baby-in-flugzeugtoilette-a-e64a7a8f-da4f-4ac7-aa19-22b47ac41fdc",
      "image_title": "Fremde sperren schreiendes Baby in Flugzeugtoilette - Revierfoto / IMAGO"
    },
    {
      "title": "Finanzprobleme Ernst August Erbprinz von Hannover gibt Stiftung Schloss Marienburg Darlehen",
      "teaser": "Die Stiftung Schloss Marienburg befindet sich in wirtschaftlicher Schieflage. Nun bekommt sie eine Finanzspritze. Das Schloss ist als Seriendrehort international bekannt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ernst-august-erbprinz-von-hannover-gibt-stiftung-schloss-marienburg-darlehen-a-6959b715-da12-4c64-a0ba-ef76f12273f0",
      "image_title": "Ernst August Erbprinz von Hannover gibt Stiftung Schloss Marienburg Darlehen - Moritz Frankenberg / dpa"
    },
    {
      "title": "Kurioses Foto aus Großbritannien Glück gehabt? Der Pilot ist anderer Meinung",
      "teaser": "Dieses Foto ist außergewöhnlich: Ein Motorsegler muss auf einer Straße in Großbritannien notlanden. Die Maschine ist hin, die Insassen sind aber unverletzt. Und vielleicht ein wenig undankbar.",
      "url": "https://www.spiegel.de/panorama/bruchland-in-grossbritannien-insassen-nur-leicht-verletzt-a-6aeeb464-1fc6-46b4-ac29-883f95fe2057",
      "image_title": "Glück gehabt? Der Pilot ist anderer Meinung - Mila Vukelic / SWNS / action press"
    },
    {
      "title": "Lake Huron im US-Bundesstaat Michigan Verschollenes Flugzeug 17 Jahre nach Absturz entdeckt – mit sterblichen Überresten",
      "teaser": "2007 verschwand ein Flugzeug spurlos über dem Huronsee in den USA. Viele Male wurde seither erfolglos nach dem Wrack gesucht, trotzdem wollte die Familie eines Vermissten nicht aufgeben. Zu Recht, wie sich jetzt zeigte.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-verschollenes-flugzeugwrack-im-lake-huron-nach-17-jahren-gefunden-a-44ebbded-94b5-45b1-b85d-549a70b29cf7",
      "image_title": "Verschollenes Flugzeug 17 Jahre nach Absturz entdeckt – mit sterblichen Überresten - Posnov / Moment RF / Getty Images"
    },
    {
      "title": "Offenbar aus Frust über Kündigung Betrunkener Baggerfahrer demoliert Baustelle in Bayern",
      "teaser": "Der Schaden geht schätzungsweise in die Zehntausende: Ein 49-Jähriger hat mit einem Bagger Kabelschächte, Betonhalterungen und eine Signalzeichenanlage beschädigt. Er stand unter Alkoholeinfluss.",
      "url": "https://www.spiegel.de/panorama/justiz/ipsheim-betrunkener-baggerfahrer-demoliert-offenbar-aus-frust-ueber-kuendigung-baustelle-in-bayern-a-3e7c13d4-e7b9-4f1b-96e7-012ca2c47f78",
      "image_title": "Betrunkener Baggerfahrer demoliert Baustelle in Bayern - Carsten Rehder / dpa"
    },
    {
      "title": "Bundesländer im Vergleich Sachsen beim Bildungsmonitor vorn, Bremen hinten",
      "teaser": "Bayern und Sachsen haben beim Bildungsmonitor der Wirtschaftslobby-Organisation INSM erneut am besten abgeschnitten. Den größten Sprung nach vorn macht ein ewiger Bildungsverlierer.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsmonitor-der-initiative-neue-soziale-marktwirtschaft-sachsen-vorn-bremen-hinten-a-5a793860-b2ba-480f-a3af-9f5f0403d287",
      "image_title": "Sachsen beim Bildungsmonitor vorn, Bremen hinten - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "»Upskirting«-Prozess in Großbritannien Mann filmt Frau unter den Rock – vier Monate Haft",
      "teaser": "Eine Polizistin beobachtete die Tat: Ein Mann hielt seine Handykamera unter den Rock einer Museumsbesucherin in London und filmte. Dafür ist er nun verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-mann-wegen-upskirting-zu-vier-monaten-haft-verurteilt-a-7506355a-b90b-46e9-afc4-17bd1d8d2367",
      "image_title": "Mann filmt Frau unter den Rock – vier Monate Haft - Sabrina Merolla / ZUMA Press Wire / picture alliance"
    },
    {
      "title": "Von Färöer nach Norwegen Nachgebautes Wikingerschiff gesunken, Überlebende würdigen Todesopfer",
      "teaser": "Eine sechsköpfige Crew wollte mit einem einfachen Schiff von den Färöer-Inseln bis nach Norwegen gelangen. Das Vorhaben endete für eine junge Frau tödlich. Gefährten und Hinterbliebene gedachten nun der Abenteurerin.",
      "url": "https://www.spiegel.de/panorama/norwegen-wikinger-abenteurer-gedenken-toedlich-verunglueckter-mitstreiterin-a-af92543a-a510-4ca7-a16b-a3aa9b05ca6c",
      "image_title": "Nachgebautes Wikingerschiff gesunken, Überlebende würdigen Todesopfer - Steffen Trumpf / dpa"
    },
    {
      "title": "Spitzname »Sodapuppy« Kolumbien liefert mutmaßlichen Drogenboss an die Niederlande aus",
      "teaser": "Es geht um Kokainschmuggel in großem Stil und die Herstellung von Crystal Meth: In Kolumbien ist ein mutmaßlicher Drogenboss gefasst worden. Bald soll es in den Niederlanden zum Prozess gegen dem 44-Jährigen kommen.",
      "url": "https://www.spiegel.de/panorama/justiz/spitzname-sodapuppy-kolumbien-liefert-mutmasslichen-drogenboss-an-niederlande-aus-a-79953c0e-bf26-4fe7-9631-f306c41399d9",
      "image_title": "Kolumbien liefert mutmaßlichen Drogenboss an die Niederlande aus - Marcel Van Hoorn / dpa"
    },
    {
      "title": "Sondersitzung zur Fördergeldaffäre Ampel verhindert Befragung von geschasster Staatssekretärin",
      "teaser": "Die frühere Staatssekretärin Sabine Döring wird nicht zur Sondersitzung des Bildungsausschusses eingeladen. Dort sollte eigentlich die Fördergeldaffäre aufgeklärt werden, in der die Beamtin eine zentrale Rolle spielt.",
      "url": "https://www.spiegel.de/panorama/bildung/foerdergeldaffaere-im-bmbf-ampel-verhindert-befragung-von-geschasster-staatssekretaerin-a-b44c81ea-8c43-4e04-9b89-32b759b07067",
      "image_title": "Ampel verhindert Befragung von geschasster Staatssekretärin - Hannes P Albert / dpa"
    },
    {
      "title": "Bei Urlaub in Brandenburg Ausflügler verirren sich in Waldgebiet",
      "teaser": "Plötzlich war es stockdunkel: Zwei Väter und ihre Kinder sind bei einer Radtour von Bad Saarow nach Beeskow von der Dämmerung überrascht worden. Verzweifelt riefen sie die Feuerwehr um Hilfe.",
      "url": "https://www.spiegel.de/panorama/brandenburg-verirrte-urlauber-rufen-um-hilfe-im-dunklen-wald-a-8d1fcb07-f576-4d35-a7d2-0c816d7b818f",
      "image_title": "Ausflügler verirren sich in Waldgebiet - Patrick Pleul / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Shoppingmall Überseequartier Die Skandalbaustelle in der Hamburger HafenCity",
      "teaser": "Im Oktober soll in Hamburg eine Mega-Shoppingmall eröffnen. Doch interne Protokolle und Prüfberichte offenbaren Probleme, vor allem beim Brandschutz. Von Jürgen Dahlkamp, Gunther Latsch und Alexander Preker",
      "url": "https://www.spiegel.de/panorama/hamburg-ueberseequartier-die-skandal-baustelle-in-der-hafencity-a-ebde9e3f-1ae3-4b78-ae1c-c02a951f783b",
      "image_title": "Die Skandalbaustelle in der Hamburger HafenCity - Sylent Press / ullstein bild",
      "author": "Jürgen Dahlkamp, Gunther Latsch und Alexander Preker"
    }
  ]
}