{
  "timestamp": "2024-02-15T16:01:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Stipendiaten zur AfD-Debatte »Meine Mutter hat mich letztens gefragt, wie sicher Polen sei«",
      "teaser": "Sie sind erfolgreich, sie haben eine Migrationsgeschichte, sie finden klare Worte: Wie fünf SPIEGEL-Stipendiaten die Debatte über die AfD wahrnehmen, was sie sorgt und was sie zu sagen haben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fuenf-starke-stimmen-gegen-rechtsextremismus-was-spiegel-stipendiaten-zur-afd-debatte-sagen-a-37b4043a-e700-4fb7-827b-a1e2ab2f3bb8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d1c9aec9-0a1e-4cd0-b014-1b5024381c47_w872_r1.778_fpx52_fpy29.jpg",
      "image_title": "»Meine Mutter hat mich letztens gefragt, wie sicher Polen sei« - Isabela Pacini / DER SPIEGEL"
    },
    {
      "title": "Vorfall im Görlitzer Park Prozess um mutmaßliche Gruppenvergewaltigung wird ausgesetzt",
      "teaser": "Mehrere Männer sollen in Berlin eine Frau vergewaltigt haben. Bis das Opfer befragt werden kann, soll der Prozess nach SPIEGEL-Informationen ausgesetzt werden. Die Angeklagten könnten profitieren. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitzer-park-in-berlin-prozess-um-mutmassliche-gruppenvergewaltigung-wird-ausgesetzt-a-20031236-d700-45fd-8aa1-e9bdcd7b177d",
      "image_title": "Prozess um mutmaßliche Gruppenvergewaltigung wird ausgesetzt - Sebastian Christoph Gollnow / picture alliance / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "»Schlafwandel-Prozess« in Lübeck Früherer Staatsanwalt wegen schweren Kindesmissbrauchs verurteilt",
      "teaser": "Ein früherer Staatsanwalt hat seinen Sohn beim Schlafwandeln missbraucht, wie er angab. Das Landgericht Lübeck verurteilte den 52-Jährigen nun zu einer Bewährungsstrafe von einem Jahr und sechs Monaten.",
      "url": "https://www.spiegel.de/panorama/justiz/luebeck-frueherer-staatsanwalt-wegen-schweren-kindesmissbrauchs-verurteilt-a-a55197ef-50e1-46d4-ac4e-339d58df5ce0",
      "image_title": "Früherer Staatsanwalt wegen schweren Kindesmissbrauchs verurteilt - Marcus Brandt / dpa"
    },
    {
      "title": "Berliner Wiederholungsvotum Eine Wahl, die sich so nicht wiederholen sollte Der SPIEGEL-Leitartikel von Dietmar Hipp",
      "teaser": "Mit zweijähriger Verspätung seine Stimme zur Bundestagswahl noch mal abgeben? Der absurde Fall in Berlin zeigt: Einsprüche gegen das Wahlergebnis sollten künftig zügiger geprüft werden – und besser nicht mehr vom Parlament selbst.",
      "url": "https://www.spiegel.de/panorama/berlin-eine-wahl-die-sich-so-nicht-wiederholen-sollte-meinung-a-db10b077-ac48-4431-833f-9712a22dcf76",
      "image_title": "Eine Wahl, die sich so nicht wiederholen sollte - Annegret Hilse / REUTERS"
    },
    {
      "title": "Ukrainer in Deutschland Vorläufig angekommen – oder nur davongekommen?",
      "teaser": "Vor bald zwei Jahren erreichten die ersten ukrainischen Kriegsflüchtlinge Deutschland, mittlerweile leben rund 1,1 Millionen hier. Wie es ihnen geht, was das Land mit ihnen macht und wie sie die Republik verändern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukrainer-in-deutschland-wie-geht-es-ihnen-was-macht-deutschland-mit-ihnen-a-b92d78fa-d392-439f-9640-9c76a9203d9f",
      "image_title": "Vorläufig angekommen – oder nur davongekommen? - Michael Matthey / dpa"
    },
    {
      "title": "Anklage wegen Missbrauchs und Vergewaltigung Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann",
      "teaser": "Er sitzt wegen Vergewaltigung und muss wegen weiterer mutmaßlicher Verbrechen in Braunschweig vor Gericht. Werden die Belastungszeugen dort für glaubwürdig befunden, könnte Christian B. auch im Fall Madeleine McCann eine Anklage drohen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-prozessbeginn-gegen-christian-b-wegen-anderer-vorwuerfe-a-86e0a5c7-a7b6-4fe5-ab7a-fcc28b25a797",
      "image_title": "Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann - Sang Tan / picture alliance / AP",
      "author": "Hubert Gude"
    },
    {
      "title": "Konflikte in öffentlichen Saunen »Ein mir bekanntes Saunabad hat sogar einen Sicherheitsdienst beauftragt«",
      "teaser": "Mit Klamotten in die Sauna, Gäste mit dem Handy filmen, mangelnde Hygiene – Berichten zufolge kommt es immer wieder zu Regelverstößen in Saunen. Wie groß ist das Problem? Der Geschäftsführer des Sauna-Bundes weiß Antworten. Ein Interview von Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/regelverstoesse-in-der-sauna-wie-gross-ist-das-problem-a-5b3830d4-7781-4e4d-ace2-b705575943bb",
      "image_title": "»Ein mir bekanntes Saunabad hat sogar einen Sicherheitsdienst beauftragt« - F. Anthea Schaap / IMAGO"
    },
    {
      "title": "Hohe Temperaturen in Deutschland Die Pollenallergiker trifft es schon jetzt",
      "teaser": "Am Freitag werden Höchsttemperaturen erwartet, die am oberen Ende dessen sein werden, was Mitte Februar möglich ist. Unser Wetterexperte rät den Boomermännern dennoch, aufs Autowaschen zu verzichten. Von Jörg Kachelmann",
      "url": "https://www.spiegel.de/panorama/joerg-kachelmann-ueber-den-fruehling-im-februar-die-pollenallergiker-trifft-es-schon-jetzt-a-98b3c498-f202-4ebf-82ec-78b4b88cefcc",
      "image_title": "Die Pollenallergiker trifft es schon jetzt - Sebastian Kahnert / dpa",
      "author": "Jörg Kachelmann"
    },
    {
      "title": "Jennifer Lopez über das Erkanntwerden »Oh Gott, ich bin nicht mehr anonym«",
      "teaser": "»Ich dachte, das sei jemand, der mich kennt«: Jennifer Lopez war überrascht, als sie zum ersten Mal von einem Fan erkannt wurde. Von da an wusste sie: Sie kann von nun an nicht mehr einfach so die Straße entlanggehen.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lopez-die-saengerin-verraet-wie-es-ist-zum-ersten-mal-erkannt-zu-werden-a-a4735d69-11c8-429b-b8d3-ccdd9d619f93",
      "image_title": "»Oh Gott, ich bin nicht mehr anonym« - Robyn Beck / AFP"
    },
    {
      "title": "Nach anonymem Hinweis Polizei findet Waffen und NS-Devotionalien in einer Wohnung in Hessen",
      "teaser": "Ein ganzes Arsenal an Schuss- und Stichwaffen hat ein 40-Jähriger in Fuldatal in seiner Wohnung gehortet. Ein anonymer Hinweis brachte die Ermittler auf seine Spur. Der Mann soll sich zudem rechtsextrem geäußert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/fuldatal-in-hessen-polizei-findet-in-wohnung-waffen-und-ns-devotionalien-a-a72c6f6e-ea85-4ff0-b2fa-34ced702f17a",
      "image_title": "Polizei findet Waffen und NS-Devotionalien in einer Wohnung in Hessen - Polizeipräsidium Nordhessen / dpa"
    },
    {
      "title": "Kleister auf Fahrbahn getropft Autofahrer auf der A96 ohne Seitentür unterwegs",
      "teaser": "Die kaputte Autotür war abmontiert, außerdem tropfte es aus dem Innern auf die Straße: So ist ein 40-Jähriger auf der Autobahn A96 bei Bad Wörishofen von der Polizei gestoppt worden.",
      "url": "https://www.spiegel.de/panorama/a96-bei-bad-woerishofen-autofahrer-ist-ohne-seitentuer-unterwegs-und-verliert-kleister-auf-fahrbahn-a-7bbdf1eb-ba90-4de9-8f7f-2c8583fbc531",
      "image_title": "Autofahrer auf der A96 ohne Seitentür unterwegs - Soeren Stache / dpa"
    },
    {
      "title": "Cold Case vor Gericht Wie der »Silvestermord« nach 45 Jahren nun doch noch aufgeklärt werden kann",
      "teaser": "Kurz vor Silvester 1978 zog der Rentner Josef B. mit einem 19-Jährigen in ein Münchner Erwachsenenkino. Kurze Zeit später lag er tot in seiner Wohnung. Nach Jahrzehnten muss sich ein Brite nun vor Gericht dafür verantworten. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/silvestermord-nach-45-jahren-vor-muenchner-landgericht-warum-musste-josef-b-sterben-a-3ea8ed51-ff9b-46e2-8711-02ab5d549178",
      "image_title": "Wie der »Silvestermord« nach 45 Jahren nun doch noch aufgeklärt werden kann - STL / IMAGO",
      "author": "Julia Jüttner"
    },
    {
      "title": "Razzia in NRW Polizei geht gegen »Obstkisten-Mafia« vor",
      "teaser": "Mit dem Diebstahl von Metallen und Obstkisten sollen mehrere Personen in NRW gut eine Million Euro erbeutet haben. Nun sind 200 Beamte gegen die Diebe vorgegangen, sechs Menschen wurden festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-und-koeln-polizei-geht-gegen-obstkisten-mafia-vor-a-6bc7c71e-ce7d-4444-836d-d23a93b0b1bd",
      "image_title": "Polizei geht gegen »Obstkisten-Mafia« vor - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Verfaulter Fisch in einer Tasche Flugzeug kehrt wegen Maden im Gepäckfach um",
      "teaser": "Nach einer Stunde musste ein Flugzeug zurück zu seinem Startflughafen Amsterdam. Der Grund: Aus einem Gepäckfach fielen Maden. Die Airline entschuldigte sich für den Vorfall.",
      "url": "https://www.spiegel.de/panorama/delta-airlines-flugzeug-kehrt-wegen-maden-im-gepaeckfach-nach-amsterdam-um-a-9688b712-751e-4d65-a2ba-65032a8739ed",
      "image_title": "Flugzeug kehrt wegen Maden im Gepäckfach um - Marcel Antonisse / ANP / EPA"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Umfrage in NRW 92 Prozent der Lehrkräfte beklagen Überbelastung",
      "teaser": "Unterricht am Limit: Auf einer Skala von null bis zehn haben rund 24.000 Lehrerinnen und Lehrer ihr persönliches Belastungsgefühl im Schnitt mit 8,21 bewertet. Die Opposition fordert eine Reform des Lehrplans.",
      "url": "https://www.spiegel.de/panorama/bildung/schule-92-prozent-der-lehrkraefte-beklagen-ueberbelastung-a-d77b11c8-0650-4d38-ae16-ef0b0c195f6a",
      "image_title": "92 Prozent der Lehrkräfte beklagen Überbelastung - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Emilys Tod auf der Schulreise Lehrerinnen zu Geldstrafe verurteilt",
      "teaser": "2019 starb die an Diabetes erkrankte Emily auf einer Klassenfahrt. Das Landgericht Mönchengladbach verurteilte nun zwei Lehrerinnen wegen fahrlässiger Tötung. Zuvor hatte sich der Vater noch einmal an die Frauen gewandt.",
      "url": "https://www.spiegel.de/panorama/justiz/emilys-tod-auf-der-klassenfahrt-in-london-lehrerinnen-zu-geldstrafe-verurteilt-a-ddb06cab-9c21-4baa-ae77-1bf1debb9f1d",
      "image_title": "Lehrerinnen zu Geldstrafe verurteilt - [M] Oliver Berg / picture alliance; Privat"
    },
    {
      "title": "Anschlag bei Super-Bowl-Meisterfeier »Alle sind gerannt«",
      "teaser": "Eine rauschende Party wurde zur Tragödie: Während der Siegesparade der Kansas City Chiefs fielen Schüsse, ein Mensch starb. Die Hintergründe sind unklar, die Spieler äußerten sich entsetzt. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/panorama/kansas-city-schuesse-bei-super-bowl-feier-alle-sind-gerannt-a-d0222acc-c7f8-4cfd-acc3-bd262e7a4b39"
    },
    {
      "title": "Nach Blockade in Biberach Polizeigewerkschaft fordert Verbot von Traktoren bei Demonstrationen",
      "teaser": "Wegen aufgeheizter Bauernproteste haben die Grünen eine Veranstaltung abgesagt. Der Vorsitzende der Polizeigewerkschaft will nun Traktoren bei Demos untersagen – und warnt vor französischen Verhältnissen.",
      "url": "https://www.spiegel.de/panorama/justiz/bauernproteste-polizeigewerkschaft-fordert-verbot-von-traktoren-bei-demonstrationen-a-2202f213-70a0-422e-ba45-ae999ccdb93f",
      "image_title": "Polizeigewerkschaft fordert Verbot von Traktoren bei Demonstrationen - Silas Stein / dpa"
    },
    {
      "title": "Zeugen über Angriff bei Super-Bowl-Party »Der Schütze war hinter mir. Es war einfach beängstigend«",
      "teaser": "Kansas City wollte den Super-Bowl-Sieg der Chiefs feiern, dann fielen bei der Straßenparty Schüsse. Zeugen schildern, wie Panik die Menge erfasste, Kinder ihre Eltern verloren.",
      "url": "https://www.spiegel.de/panorama/justiz/kansas-city-zeugen-ueber-die-schuesse-bei-super-bowl-party-der-schuetze-war-hinter-mir-a-21a2bcd3-64c9-42b9-a0b6-7e83c033af64",
      "image_title": "»Der Schütze war hinter mir. Es war einfach beängstigend« - Jamie Squire / Getty Images"
    },
    {
      "title": "Vorfall im Görlitzer Park Alle Angeklagten auf freiem Fuß",
      "teaser": "Mehrere Männer, die im Görlitzer Park in Berlin eine Frau vergewaltigt haben sollen, sind auf freiem Fuß. Der Prozess gegen sie wird ausgesetzt – aus einem formalen Grund.",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitzer-park-in-berlin-prozess-um-mutmassliche-gruppenvergewaltigung-ausgesetzt-angeklagten-auf-freiem-fuss-a-7c77dc8f-274a-43b1-8838-0fc97b82d316",
      "image_title": "Alle Angeklagten auf freiem Fuß - Sebastian Gollnow / dpa"
    },
    {
      "title": "Randalierer im Landkreis Karlsruhe Mann attackiert Zugbegleiterin massiv und flüchtet in geklautem Auto",
      "teaser": "Schlagen, treten, würgen: Ein Mann soll in Graben-Neudorf eine Zugbegleiterin angegriffen und verletzt haben. Seine Randale setzte er am Bahnsteig und in einem Laden fort. Inzwischen wurde ein Tatverdächtiger gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/graben-neudorf-mann-attackiert-zugbegleiterin-massiv-und-fluechtet-in-geklautem-auto-a-ed7a35e8-74fa-4ac3-84e8-377f618000bf",
      "image_title": "Mann attackiert Zugbegleiterin massiv und flüchtet in geklautem Auto - Ina Fassbender / AFP"
    },
    {
      "title": "»Ja« am Valentinstag Australiens Premierminister Albanese hat sich verlobt",
      "teaser": "»She said yes«: Der Premierminister von Australien, Anthony Albanese, hat den Valentinstag genutzt, um seiner Freundin einen Heiratsantrag zu machen. Die beiden hatten sich vor vier Jahren bei einem Essen kennengelernt.",
      "url": "https://www.spiegel.de/panorama/leute/australien-premierminister-anthony-albanese-hat-sich-verlobt-a-67796bf4-1bfa-4fdf-852e-80644d98e8da",
      "image_title": "Australiens Premierminister Albanese hat sich verlobt - Lukas Coch / EPA"
    },
    {
      "title": "Wegen unzureichender Ermittlungen Mutmaßliche Opfer von Jeffrey Epstein verklagen FBI",
      "teaser": "Schon Jahre bevor Jeffrey Epstein verhaftet wurde, hatte es Hinweise auf sexuellen Missbrauch durch den Multimillionär gegeben. Das FBI soll viele davon aber ignoriert haben. Nun haben zwölf mutmaßliche Opfer Klage eingereicht.",
      "url": "https://www.spiegel.de/panorama/justiz/jeffrey-epstein-mutmassliche-opfer-verklagen-das-fbi-wegen-unzureichender-ermittlungen-a-d7d11adb-4e98-43e4-9d8f-b1c56e8588d7",
      "image_title": "Mutmaßliche Opfer von Jeffrey Epstein verklagen FBI - SDNY / ZUMA Press / IMAGO"
    },
    {
      "title": "Inklusion im Spiel English Football League spielt mit Regenbogen",
      "teaser": "Eine »historische Premiere«: Die English Football League spielt ab Freitag für eine Woche mit Fußbällen im Regenbogendesign. Für jedes Tor spendet ein Sportartikelhersteller Geld für LGBTQ+Projekte.",
      "url": "https://www.spiegel.de/panorama/english-football-league-fussballer-spielen-mit-regenbogenbaellen-a-81fd27c2-bc55-4336-a26a-8c6ff9f5391d",
      "image_title": "English Football League spielt mit Regenbogen - EFL"
    },
    {
      "title": "Temperaturen bis 18 Grad Vom Eise befreit...",
      "teaser": "...sind Strom und Bäche. Der diesjährige Februar ist ungewöhnlich warm. Donnerstag und Freitag breitet sich eine regelrechte »Wärmewelle« in Deutschland aus. Dazu wird im Süden sogar Sonne erwartet.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-temperaturen-von-bis-zu-18-grad-erwartet-a-3ceb3d69-6e9b-4c64-b180-9ef5335d62e2",
      "image_title": "Vom Eise befreit... - Jan Eifert / IMAGO"
    }
  ]
}