{
  "timestamp": "2024-04-19T12:09:54",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anklage gegen Björn Höcke Mit Schulbuch im Gerichtssaal",
      "teaser": "Wusste Björn Höcke, dass er in einer Wahlkampfrede eine verbotene SA-Parole verwendete? Mit dieser Frage beschäftigt sich das Landgericht Halle. Am ersten Verhandlungstag wurde viel verzögert und wenig aufgeklärt. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-landgericht-halle-eroeffnet-prozess-wegen-verbotener-sa-parole-a-5a761437-969c-47bd-8c8b-cf5375e66967",
      "image_url": "https://cdn.prod.www.spiegel.de/images/64467c26-e658-4347-971f-44ce7555b572_w872_r1.778_fpx45_fpy45.jpg",
      "image_title": "Mit Schulbuch im Gerichtssaal - Fabrizio Bensch / dpa"
    },
    {
      "title": "Chemnitz und der NSU Gedenken in der Täterstadt",
      "teaser": "»Kein Ort, den Betroffene besuchen würden«: Angehörige von NSU-Opfern stellten sich gegen ein zentrales Dokumentationszentrum in Sachsen, dieser Wunsch wird nun erfüllt. Eine Ausstellung wird es in Chemnitz aber geben. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nsu-gedenkort-warum-sachsen-kein-zentrales-dokumentationszentrum-bekommt-a-0a57bf90-7cf9-4452-a95f-f2f441aaf285",
      "image_title": "Gedenken in der Täterstadt - Hendrik Schmidt / dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Völkerrechtler zur Krise im Nahen Osten »Israel wäre jetzt zum Gegenschlag berechtigt«",
      "teaser": "Schlägt Israel nach dem iranischen Angriff zurück? Hier sagt der Völkerrechtler Daniel-Erasmus Khan, warum die Regierung in Jerusalem bei einer militärischen Reaktion sogar zivile Opfer in Kauf nehmen dürfte. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/iran-israel-konflikt-israel-waere-jetzt-zum-gegenschlag-berechtigt-sagt-voelkerrechtler-a-37f5880f-7988-4f55-b323-76c02a91c231",
      "image_title": "»Israel wäre jetzt zum Gegenschlag berechtigt« - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Abtreibung nach der zwölften Woche Die schwierigste Entscheidung einer Schwangerschaft",
      "teaser": "Jedes Jahr brechen gut 3000 Frauen in Deutschland ihre Schwangerschaft nach der offiziellen Frist ab, oft weil das Kind eine Behinderung hat. Das ist möglich, aber umstritten. Eine Kommission fordert endlich klare Regeln. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abtreibung-nach-der-12-schwangerschaftswoche-expertenkommission-empfiehlt-neuregelung-in-deutschland-a-fb36d150-ef13-43c6-896d-9e4b9a11ad11",
      "image_title": "Die schwierigste Entscheidung einer Schwangerschaft - Hannah Aders / DER SPIEGEL",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Auf der Balkanroute Wie die deutsche Polizei Schleuserbanden jagt",
      "teaser": "Ein Netzwerk von Schleppern bringt offenbar Tausende Kurden über die Balkanroute nach Deutschland. Seit zwei Jahren ermitteln Fahnder, unser Reporter war dabei. Wie die Schleuser vorgehen, warum die Drahtzieher kaum zu schnappen sind. Die SPIEGEL-Titelstory von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/schleusergeschaeft-bundespolizei-ermittelt-gegen-internationales-netzwerk-a-2a5aabf0-5d31-4e25-9dd8-9f58c311e1f2",
      "image_title": "Wie die deutsche Polizei Schleuserbanden jagt - [M] Lars Berg / DER SPIEGEL"
    },
    {
      "title": "»Atlantic Navigator II« Frachter aus Russland darf Rostocker Hafen verlassen",
      "teaser": "Der deutsche Zoll lässt die »Atlantic Navigator II« auslaufen. Der mit Birkensperrholz und Uran aus Russland beladene Frachter hatte Deutschland wegen eines Schadens angesteuert – und war wochenlang festgehalten worden.",
      "url": "https://www.spiegel.de/panorama/justiz/rostock-frachter-aus-russland-darf-hafen-verlassen-a-7fa806f0-ceec-4794-a59f-3ea8034e3717",
      "image_title": "Frachter aus Russland darf Rostocker Hafen verlassen - Marc Stinger / IMAGO"
    },
    {
      "title": "Beschlagnahmte Drogen Peru will Kokain künftig in Betonklötze gießen",
      "teaser": "Bis jetzt verbrannte Peru beschlagnahmtes Kokain. Künftig soll es stattdessen in Betonklötzen verarbeitet werden. Die neue Methode soll laut Innenministerium umweltfreundlicher und effizienter sein.",
      "url": "https://www.spiegel.de/panorama/justiz/peru-will-kokain-kuenftig-in-betonkloetze-giessen-a-a782f107-b7fe-4373-8339-48d1b567a93f",
      "image_title": "Peru will Kokain künftig in Betonklötze gießen - Peruvian National Police / AFP"
    },
    {
      "title": "Die Akte Kasia Lenhardt Reaktionen, neue Hinweise und was danach geschah",
      "teaser": "Die Podcastserie »NDA« hat eine Diskussion über den Fall Kasia Lenhardt ausgelöst. Hier erzählen die Macherinnen, welche Rückmeldungen der Hörerinnen und Hörer sie überrascht haben – und klären offene Fragen. Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-nda-die-akte-kasia-lenhardt-maike-backhaus-und-nora-gantenbrink-ueber-die-recherche-a-0b741cb1-ade5-4c6c-9fa9-b14922793aee"
    },
    {
      "title": "Die Akte Kasia Lenhardt Blinde Flecken",
      "teaser": "Die Podcastserie »NDA« hat erneut eine Diskussion über den Fall Kasia Lenhardt ausgelöst. Hier erzählen die Macherinnen, welche Reaktionen sie überrascht haben, und klären offene Fragen. Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/die-akte-kasia-lenhardt-maike-backhaus-und-nora-gantenbrink-ueber-die-recherche-zum-podcast-nda-a-a1c7970e-7474-416c-a2d3-1b1527760b7b",
      "image_title": "Blinde Flecken"
    },
    {
      "title": "Schauspielerin Mariska Hargitay Falsche Polizistin, richtige Helferin",
      "teaser": "Bei den Dreharbeiten zur Serie »Law & Order: Special Victims Unit« kam es offenbar zu einem kleinen Zwischenfall: Ein Mädchen hielt Mariska Hargitay für eine echte Polizistin – und bekam prompt Hilfe.",
      "url": "https://www.spiegel.de/panorama/leute/mariska-hargitay-unterbricht-offenbar-law-order-special-victims-unit-dreharbeiten-um-maedchen-zu-helfen-a-793d91c8-d7ea-4ec0-9425-9eed2b787851",
      "image_title": "Falsche Polizistin, richtige Helferin - Jose Perez / Bauer-Griffin / GC Images / Getty Images"
    },
    {
      "title": "Kurioser Einsatz im Ruhrgebiet Feuerwehr befreit Eichhörnchen aus Dunstabzugshaube",
      "teaser": "Es begann mit seltsamen Geräuschen in der Küche. Die Bewohner eines Hauses in Hünxe in NRW riefen daraufhin die Feuerwehr. Die fand schließlich zwei Eichhörnchen – eines davon in Öl gebadet.",
      "url": "https://www.spiegel.de/panorama/huenxe-in-nordrhein-westfalen-feuerwehr-befreit-eichhoernchen-aus-dunstabzugshaube-a-378afaf0-3ddb-4f87-9142-97fb5b8cb84d",
      "image_title": "Feuerwehr befreit Eichhörnchen aus Dunstabzugshaube - Marc Vinschen / Freiwillige Feuerwehr Hünxe"
    },
    {
      "title": "Urteil in Großbritannien Frau wegen Stalking von Harry Styles zu 14 Wochen Haft verurteilt",
      "teaser": "Eine 35-Jährige schickte Harry Styles 8000 Karten in weniger als einem Monat. Nun muss die Frau ins Gefängnis – und darf keine Auftritte des Popstars mehr besuchen.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-frau-wegen-stalking-von-harry-styles-zu-14-wochen-haft-verurteilt-a-06985212-eab3-4d96-9f28-b5524fd82b94",
      "image_title": "Frau wegen Stalking von Harry Styles zu 14 Wochen Haft verurteilt - Valerie Macon / AFP"
    },
    {
      "title": "Hafterleichterungen für Ex-RAF-Terroristin Gefängnisleitung hebt Isolationshaft für Klette auf",
      "teaser": "Die Ex-RAF-Terroristin Daniela Klette darf nach SPIEGEL-Recherchen inzwischen Kontakt zu Mithäftlingen haben. Bei ihrer Festnahme entdeckten Ermittler eine weitere Pistole, die aus einem Überfall der RAF stammt.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-gefaengnisleitung-hebt-isolationshaft-fuer-ex-raf-terroristin-auf-a-e04adff1-4782-46e5-af5c-dd5479aaaae5",
      "image_title": "Gefängnisleitung hebt Isolationshaft für Klette auf - Uli Deck / dpa"
    },
    {
      "title": "Kreuzung in Bielefeld Unfall mit Rettungswagen – Fußgängerin in Lebensgefahr",
      "teaser": "In Bielefeld ist ein Auto mit einem Rettungswagen zusammengestoßen. Das Einsatzfahrzeug prallte deshalb gegen eine Ampel. Dort hielt sich eine Fußgängerin auf. Die 62-Jährige wurde lebensgefährlich verletzt.",
      "url": "https://www.spiegel.de/panorama/bielefeld-unfall-mit-rettungswagen-fussgaengerin-in-lebensgefahr-a-1d0f0b10-a011-4c93-ba1b-5115ccfc0135",
      "image_title": "Unfall mit Rettungswagen – Fußgängerin in Lebensgefahr - Christian Müller / dpa"
    },
    {
      "title": "Hausdurchsuchung in Baden-Württemberg Ermittler entdecken viele Waffen und 10.000 Schuss Munition",
      "teaser": "Die Festnahme von sechs mutmaßlichen Drogendealern führt die Polizei in Baden-Württemberg auf die Spur eines weiteren Verdächtigen. In dessen Haus stellen die Ermittler unter anderem eine Maschinenpistole sicher.",
      "url": "https://www.spiegel.de/panorama/schoental-in-baden-wuerttemberg-ermittler-entdecken-viele-waffen-und-10-000-schuss-munition-a-d4b03c1c-c172-453b-82f3-57437d26dd7a",
      "image_title": "Ermittler entdecken viele Waffen und 10.000 Schuss Munition"
    },
    {
      "title": "Ermittlungen in Bergkamen Ungeklärter Mordfall aus dem Jahr 1986 – Polizei nimmt Tatverdächtigen fest",
      "teaser": "Josef M. wurde 1986 in seinem Haus in Bergkamen getötet. Nun hat die Polizei in Nordrhein-Westfalen einen Tatverdächtigen ermittelt – auch dank einer Neubewertung jahrzehntealter Spuren.",
      "url": "https://www.spiegel.de/panorama/justiz/bergkamen-ungeklaerter-mordfall-aus-dem-jahr-1986-polizei-nimmt-tatverdaechtigen-fest-a-5398ea10-8ed2-4357-bc22-6243f7dfe142",
      "image_title": "Ungeklärter Mordfall aus dem Jahr 1986 – Polizei nimmt Tatverdächtigen fest - Maximilian Koch / IMAGO"
    },
    {
      "title": "Die Akte Kasia Lenhardt Blinde Flecken (Bonusfolge)",
      "teaser": "Die Podcastserie »NDA« hat eine neue Diskussion über den Fall Kasia Lenhardt ausgelöst. Hier erzählen die Macherinnen, welche Reaktionen sie überrascht haben – und klären offene Fragen. Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/die-akte-kasia-lenhardt-blinde-flecken-bonusfolge-podcast-nda-a-de05125b-a82f-406a-a1bc-6e01e01bd2cd",
      "image_title": "Blinde Flecken (Bonusfolge) - [M]: DER SPIEGEL, privat"
    },
    {
      "title": "Jahrhundertflut im Ahrtal Warum der Ex-Landrat ohne Strafprozess davonkommen dürfte",
      "teaser": "Hat Jürgen Pföhler den Tod vieler Menschen in seinem Landkreis zu verantworten? Seit der Flut im Ahrtal beschäftigte sich die Staatsanwaltschaft mit dieser Frage. Die Antwort verärgert Betroffene. Aus Koblenz berichtet Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/justiz/flut-im-ahrtal-warum-ex-landrat-juergen-pfoehler-ohne-strafprozess-davonkommen-duerfte-a-8df96062-66b8-4dcb-87fd-26616b858706",
      "image_title": "Warum der Ex-Landrat ohne Strafprozess davonkommen dürfte - Boris Roessler / dpa"
    },
    {
      "title": "Krieg in Hamburgs Drogenmilieu Die weltweite Jagd nach dem Koks-Paten",
      "teaser": "Schießereien, Tote, Verletzte: Die Polizei versucht seit Monaten, eine blutige Fehde unter Hamburger Drogendealern aufzuklären. Im Visier der Fahnder: der notorische Verbrecher Mansour Ismail, Spitzname »Manni«. Ein SPIEGEL-TV-Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-krieg-im-drogen-milieu-die-weltweite-jagd-nach-dem-koks-paten-spiegel-tv-a-13a19030-a375-485c-abb5-1cb64ece42bc"
    },
    {
      "title": "Tierquälerei in Großbritannien Kaninchen, Schlangen und Vögel getötet – zwei Jungen verurteilt",
      "teaser": "Sie brachen in eine Umweltschule ein und töteten mehr als 20 Tiere: Zwei Kinder sind in Großbritannien schuldig gesprochen worden. Laut der Richterin verhinderte nur ihr Alter eine Gefängnisstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-kaninchen-schlangen-und-voegel-getoetet-zwei-jungen-verurteilt-a-85d383bc-9f7d-4401-8184-f8882a933d1a",
      "image_title": "Kaninchen, Schlangen und Vögel getötet – zwei Jungen verurteilt - fotocelia / Getty Images / iStockphoto"
    },
    {
      "title": "Polizei sucht Zeugen Tod nach Streit vor Berliner Klub",
      "teaser": "Vor dem Klub Yaam in Berlin-Friedrichshain haben sich in der vergangenen Woche Mitarbeiter gestritten, wie die Polizei berichtet. Einer wurde lebensgefährlich verletzt und starb später im Krankenhaus. Was genau passiert ist, ist unklar.",
      "url": "https://www.spiegel.de/panorama/berlin-tod-nach-auseinandersetzung-vor-yaam-klub-zeugen-gesucht-a-c288e2b3-2436-4468-9fc5-b0177c60dfbe",
      "image_title": "Tod nach Streit vor Berliner Klub - Monika Skolimowska / dpa"
    },
    {
      "title": "Nach Großbrand Außenmauern der alten Börse in Kopenhagen eingestürzt",
      "teaser": "Die historische Börse in Kopenhagen wurde durch einen Brand schwer beschädigt. Nun sind Wände des historischen Gebäudes zusammengebrochen.",
      "url": "https://www.spiegel.de/panorama/kopenhagen-aussenmauernder-historischen-boerse-nach-brand-eingestuerzt-a-90dc2730-a7ae-4b22-8a52-ef2820dbbf18",
      "image_title": "Außenmauern der alten Börse in Kopenhagen eingestürzt - Thomas Traasdahl / EPA"
    },
    {
      "title": "Prozess in Waren an der Müritz Gericht verwarnt Paar wegen Beleidigungen gegen Christian Drosten",
      "teaser": "Der Virologe Christian Drosten wurde 2022 auf einem Zeltplatz heftig beleidigt. Nun hat ein Gericht in dem Fall entschieden: Es stellte zwar die Schuld eines Paars fest – zahlen müssen die beiden jedoch vorerst nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/christian-drosten-amtsgericht-waren-an-der-mueritz-verwarnt-paar-wegen-beleidigungen-gegen-virologen-a-6ebf950d-62f5-4f90-9273-1391affd9299",
      "image_title": "Gericht verwarnt Paar wegen Beleidigungen gegen Christian Drosten - Bernd Wüstneck / dpa"
    },
    {
      "title": "»Shopaholic«-Autorin Sophie Kinsella kämpft gegen Hirntumor",
      "teaser": "Sophie Kinsella hat Krebs. Bei ihr sei im Jahr 2022 ein aggressiver Hirntumor diagnostiziert worden, teilte die Schriftstellerin mit. Nach einer Operation unterziehe sie sich einer Chemotherapie.",
      "url": "https://www.spiegel.de/panorama/leute/sophie-kinsella-shopaholic-autorin-kaempft-gegen-hirntumor-a-2eb72244-0631-4f69-99c2-3d29cfec2198",
      "image_title": "Sophie Kinsella kämpft gegen Hirntumor - David Levenson / Getty Images"
    },
    {
      "title": "Erster offizieller Auftritt seit Bekanntwerden von Kates Krebserkrankung Prinz William bereitet Bolognese zu",
      "teaser": "Dreieinhalb Wochen hatte sich der britische Thronfolger aus der Öffentlichkeit zurückgezogen. Nun besuchte er eine Organisation, die überschüssige Lebensmittel verteilt. Auch Kochen stand auf dem Plan.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-william-erster-auftritt-seit-kates-diagnose-a-b1f8e9d6-2051-4bf7-9987-3432de5a6910",
      "image_title": "Prinz William bereitet Bolognese zu - Alastair Grant / REUTERS"
    }
  ]
}