{
  "timestamp": "2024-07-25T15:02:21",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europol-Chefin über Organisierte Kriminalität »Die Kartelle suchen sich eine kleine Stadt, bieten neue Drogen an, es ist wie Marktforschung«",
      "teaser": "Die Mafia flutet den Markt mit Kokain und Zombie-Drogen, sagt Europol-Direktorin Catherine De Bolle, es werde immer mehr konsumiert, durch alle Schichten. Sie warnt: Der Drogenkrieg erreicht nun auch deutsche Städte. Ein Interview von Jürgen Dahlkamp und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/europol-chefin-catherine-de-bolle-ob-jemand-stirbt-ist-egal-es-wird-ein-anderer-folgen-a-d0977dd3-0c2c-441c-9ccc-5fd815797249",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a2042434-4adf-4ee4-b294-cc585d686e9e_w872_r1.778_fpx56.98_fpy49.99.jpg",
      "image_title": "»Die Kartelle suchen sich eine kleine Stadt, bieten neue Drogen an, es ist wie Marktforschung« - Innenministerium Baden-Württemberg / dpa"
    },
    {
      "title": "Urteil im Fall Jérôme Boateng »Wir haben hier nicht den schlimmen Frauenschläger«",
      "teaser": "Im vierten Prozess gegen Fußballprofi Jérôme Boateng verhängt das Landgericht München I ein vergleichsweise mildes Urteil: Boateng wird wegen Körperverletzung unter Strafvorbehalt verwarnt. Ist der Fall damit abgeschlossen? Von Jan Friedmann und Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-landgericht-muenchen-verwarnt-fussballer-und-raeumt-viele-vorwuerfe-ab-a-9661d898-7c23-4b01-b4d2-abe5f3963d7c",
      "image_title": "»Wir haben hier nicht den schlimmen Frauenschläger« - Leonhard Simon / REUTERS",
      "author": "Jan Friedmann und Julia Jüttner"
    },
    {
      "title": "Toxische Maskendeals Der Aufklärer Lauterbach wurde ganz schnell zum Täuscher Der SPIEGEL-Leitartikel von Jürgen Dahlkamp",
      "teaser": "Der Gesundheitsminister inszeniert sich als Chefaufklärer der Maskendeals seines Vorgängers Jens Spahn. Dabei hat das Ministerium auch unter Lauterbach jahrelang gemauert.",
      "url": "https://www.spiegel.de/panorama/karl-lauterbach-hat-die-aufklaerung-der-masken-geschaefte-von-jens-spahn-ausgesessen-a-3447cea8-454f-4b4d-9dde-4cad492587df",
      "image_title": "Der Aufklärer Lauterbach wurde ganz schnell zum Täuscher - Stefan Boness / VISUM"
    },
    {
      "title": "Verbotenes Rechtextremisten-Netzwerk Die lukrativen Spendengeschäfte des »Compact«-Magazins",
      "teaser": "Die Macher des »Compact«-Magazins verstanden sich nicht nur auf Propaganda: Sie warben nach SPIEGEL-Informationen viele Spenden ein. Ein Unterstützer wollte Vizekanzler Habeck offenbar »ein Auge ausschießen«. Von Matthias Bartsch, Sven Röbel, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/rechtsextremismus-die-lukrativen-spendengeschaefte-des-compact-magazins-a-6910c870-4899-48f0-91e6-2da69ab957ec",
      "image_title": "Die lukrativen Spendengeschäfte des »Compact«-Magazins - Florian Boillot / SZ Photo",
      "author": "Matthias Bartsch, Sven Röbel, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Bedeutungsverlust linker Jugendzentren »Ausschlafen ist wichtiger als Deutschland«",
      "teaser": "Früher mobilisierte eines der ältesten selbst verwalteten Jugendzentren Bayerns Zehntausende zum Wackersdorf-Protest. Heute stemmen sich ein paar Aktive gegen den Untergang. Was geht verloren, wenn das »Juz« schließt? Aus Burglengenfeld berichtet Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/juz-burglengenfeld-in-bayern-ein-selbst-verwaltetes-jugendzentrum-kaempft-ums-ueberleben-a-02640b9c-9b50-4980-9edf-df21d29ca0a7",
      "image_title": "»Ausschlafen ist wichtiger als Deutschland« - [M] DER SPIEGEL; Fotos: Maria Bayer / DER SPIEGEL"
    },
    {
      "title": "Fixierung auf Hautfarbe Blair Underwood sagte erstes Rollenangebot bei »Sex and the City« ab",
      "teaser": "In den frühen Nullerjahren spielte Blair Underwood in »Sex and the City« den Mediziner Dr. Robert Leeds. Ein erstes Angebot lehnte er ab, wie er nun verriet. Die Rolle habe zu sehr auf rassistische Klischees abgezielt.",
      "url": "https://www.spiegel.de/panorama/leute/blair-underwood-sagte-erstes-rollenangebot-bei-sex-and-the-city-ab-a-4f9300e9-1455-44fe-b315-ff09e47377ea",
      "image_title": "Blair Underwood sagte erstes Rollenangebot bei »Sex and the City« ab - JC Olivera / Neon / Getty Images"
    },
    {
      "title": "Blockade des Flughafens Köln-Bonn Staatsanwaltschaft ermittelt gegen fünf Klimaaktivisten",
      "teaser": "War es ein gefährlicher Eingriff in den Luftverkehr? Nach einer Aktion auf dem Flughafen Köln-Bonn wird gegen zwei Frauen und drei Männer ermittelt. Sie sollen zur Letzten Generation gehören.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-in-koeln-staatsanwaltschaft-ermittelt-gegen-fuenf-aktivisten-und-aktivistinnen-wegen-flughafen-blockade-a-a950d8e9-d9ef-40a9-9458-795ddf18f54a",
      "image_title": "Staatsanwaltschaft ermittelt gegen fünf Klimaaktivisten - Thomas Banneyer / picture alliance / dpa"
    },
    {
      "title": "Gewaltvorwürfe gegen Fußballprofi Staatsanwaltschaft legt Revision gegen Boateng-Urteil ein",
      "teaser": "Das Verfahren gegen den Ex-Fußballnationalspieler Jérôme Boateng ist noch immer nicht abgeschlossen. Die Staatsanwaltschaft will die Entscheidung des Gerichts nicht akzeptieren und legte Rechtsmittel ein.",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-staatsanwaltschaft-legt-revision-gegen-urteil-ein-a-3a014289-9e53-41d2-99c1-f005abfb9faf",
      "image_title": "Staatsanwaltschaft legt Revision gegen Boateng-Urteil ein - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Wegen Unterstützung Trumps Familie blockt jeden Kontakt zu Roseanne Barr ab",
      "teaser": "Gott möchte, dass Roseanne Barr Demokraten konvertiert. Das glaubt die Schauspielerin zumindest. In einem TV-Interview beschwerte sie sich darüber, dass ihre Familie deswegen nicht mehr mit ihr spreche.",
      "url": "https://www.spiegel.de/panorama/leute/roseanne-barr-familie-spricht-wegen-donald-trump-nicht-mehr-mit-ihr-a-a60cf08a-a3f0-46fe-a1e8-3f89a6c16e3a",
      "image_title": "Familie blockt jeden Kontakt zu Roseanne Barr ab - Steven Ferdman / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Klimaprotest am Frankfurt Airport Flughäfen in Berlin und Hamburg erhöhen Sicherheitsvorkehrungen",
      "teaser": "Erneut haben sich Aktivisten der Letzten Generation Zutritt zu einem Flughafen verschafft, diesmal in Frankfurt. Rund 140 Verbindungen mussten annulliert werden. Andere Airports treffen nun Vorkehrungen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankfurt-klimaaktivisten-stoeren-flugverkehr-berlin-und-hamburg-erhoehen-sicherheitsvorkehrungen-a-47dcd3e8-ea6b-47de-b1b3-fd5fb1b9f6c8",
      "image_title": "Flughäfen in Berlin und Hamburg erhöhen Sicherheitsvorkehrungen - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Bibliothek in Straßburg Enkelin gibt von ihrer Großmutter entliehene Bücher zurück – nach 81 Jahren",
      "teaser": "1943 lieh eine Studentin Bücher aus, 2024 gab ihre Enkelin sie zurück: Das berichtet die Nachrichtenagentur AFP. Die Frau habe die Bücher erst vergessen, dann Angst gehabt, als Diebin zu gelten.",
      "url": "https://www.spiegel.de/panorama/frankreich-enkelin-gibt-von-ihrer-grossmutter-entliehene-buecher-zurueck-nach-81-jahren-a-a85e046f-b753-4def-a99d-c37138ba19c3",
      "image_title": "Enkelin gibt von ihrer Großmutter entliehene Bücher zurück – nach 81 Jahren - Dudlajzov / Dreamstime / IMAGO"
    },
    {
      "title": "Fast 45.000 Bewerbungen Markus Söder geht medienwirksam mit 40 Instagram-Fans Döner essen",
      "teaser": "Bayerns Ministerpräsident Söder will einige seiner Follower zum Döner-Essen einladen. Es gab offenbar so viele Bewerbungen für den PR-Gag, dass er sich für diejenigen, die nicht mitkommen, eine Entschädigung ausgedacht hat.",
      "url": "https://www.spiegel.de/panorama/leute/markus-soeder-geht-medienwirksam-mit-40-instagram-fans-doener-essen-a-db4b297a-224e-4417-b6f1-de65d81bbb77",
      "image_title": "Markus Söder geht medienwirksam mit 40 Instagram-Fans Döner essen - Markus Söder / @markus.soeder / Instagram / picture alliance / dpa"
    },
    {
      "title": "Angriff in der Slowakei Braunbär verletzt Radfahrer",
      "teaser": "Auf einem Waldweg im Norden der Slowakei ist ein 34-Jähriger von einem Bären attackiert worden. Möglicherweise wollte das Tier seine Jungen verteidigen. Der Mann kam in ein Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/slowakei-braunbaer-verletzt-radfahrer-a-3996fe77-346a-448e-9b05-be372f98ce83",
      "image_title": "Braunbär verletzt Radfahrer - Jaroslav Slastan / Staatlicher Naturschutz der Slowakei / picture alliance / dpa"
    },
    {
      "title": "Trumps Vizekandidat Jennifer Aniston kontert Kommentar von J.D. Vance über kinderlose Frauen",
      "teaser": "Trumps Vize J.D. Vance hat einmal behauptet, kinderlose Frauen seien unglücklich. Nun bietet die kinderlose Schauspielerin Jennifer Aniston ihm Paroli – und bezieht sich dabei auch auf seine Tochter.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-aniston-kontert-kommentar-von-j-d-vance-ueber-kinderlose-frauen-a-41234100-115a-4380-8486-4acc25dc5007",
      "image_title": "Jennifer Aniston kontert Kommentar von J.D. Vance über kinderlose Frauen - Xavier Collin / Avalon.red / IMAGO"
    },
    {
      "title": "»Dearest Gentle Reader ...« Jennifer Lopez feiert Geburtstag mit »Bridgerton«-Party",
      "teaser": "Schöne Kleider, mindestens eine Kutsche, altmodische Tänze und eine Torte gab es auch: Popdiva Jennifer Lopez hat für ihren Geburtstag ein besonderes Motto gewählt.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lopez-feiert-geburtstag-mit-bridgerton-party-a-ca7433f7-3d26-4eab-a663-242f5efc8124",
      "image_title": "Jennifer Lopez feiert Geburtstag mit »Bridgerton«-Party - @jlo / Instagram"
    },
    {
      "title": "Bei Dortmund Mutmaßliches Autorennen – zwei Menschen auf A44 verbrannt",
      "teaser": "Ein Autofahrer und sein Beifahrer sind bei einem schweren Unfall in der Nähe von Dortmund gestorben. Offenbar waren sie an einem illegalen Autorennen beteiligt. Der Fahrer des zweiten Wagens flüchtete.",
      "url": "https://www.spiegel.de/panorama/unna-bei-dortmund-zwei-menschen-vermutlich-nach-autorennen-auf-a44-verbrannt-a-695e34cd-d0d3-457b-b2e8-1766e834cc66",
      "image_title": "Mutmaßliches Autorennen – zwei Menschen auf A44 verbrannt - Guido Schiefer / IMAGO"
    },
    {
      "title": "Urteil in Hannover Kinder sterben bei illegalem Autorennen – lebenslange Haft",
      "teaser": "Für die Eltern war der Prozess kaum auszuhalten: Ihre zwei Kinder starben infolge eines illegalen Rennens. Die Fahrerin des Unfallwagens muss nun lebenslänglich ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-kinder-sterben-bei-illegalem-rennen-lebenslange-haft-a-1548b13c-d943-4aba-bea1-f6bbaaf6a4e8",
      "image_title": "Kinder sterben bei illegalem Autorennen – lebenslange Haft - Frank Tunnat / ´dpa"
    },
    {
      "title": "Auf Landebahn geklebt Klimaaktivisten legen für mehrere Stunden Flugverkehr in Frankfurt lahm",
      "teaser": "Am Frankfurter Flughafen konnte am Morgen kein Flugzeug abheben. Offenbar haben sich Aktivisten der Letzten Generation festgeklebt. Inzwischen wurde der Betrieb weitgehend wieder aufgenommen.",
      "url": "https://www.spiegel.de/panorama/frankfurt-klimaaktivisten-legen-flugverkehr-lahm-a-1bd1cb91-3d2e-4e3f-8fc0-6b73b32c5895",
      "image_title": "Klimaaktivisten legen für mehrere Stunden Flugverkehr in Frankfurt lahm - Maximilian Schwarz / REUTERS"
    },
    {
      "title": "Dauerfehde mit Boulevard Klagen gegen Presse vertieften laut Prinz Harry die Kluft mit Royals",
      "teaser": "Eine neue Doku durchleuchtet den Bruch von Prinz Harry mit dem Rest des Königshauses. Der 39-Jährige habe sich gegen die teils rüden britischen Medien gewehrt – und dabei ein ungeschriebenes Gesetz gebrochen.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-klagen-gegen-presse-vertieften-die-kluft-mit-royals-a-45bd44aa-02c1-4a15-936d-19e2bc132e42",
      "image_title": "Klagen gegen Presse vertieften laut Prinz Harry die Kluft mit Royals - Doug Peters / EMPICS / PA Images / IMAGO"
    },
    {
      "title": "Nach Haiangriff Abgebissenes Bein von Surfer an australischem Strand angespült",
      "teaser": "Grausiger Fund am Pazifikstrand: Nach einer Haiattacke an der Ostküste Australiens entdeckt die Polizei das Bein eines Surfers im Spülsaum. Dank schneller Reaktion (und einer Kühlbox) können nun Chirurgen aktiv werden.",
      "url": "https://www.spiegel.de/panorama/australien-abgebissenes-bein-von-surfer-an-strand-angespuelt-a-7cb94182-d038-4e0a-9863-0858177f5bb8",
      "image_title": "Abgebissenes Bein von Surfer an australischem Strand angespült - Massimo Lama / Zoonar / IMAGO"
    },
    {
      "title": "Apulien Hunderte Urlauber fliehen vor Waldbrand aus italienischem Feriendorf",
      "teaser": "Wegen eines schweren Waldbrands müssen Hunderte Urlauber eine Ferienanlage in Apulien verlassen. Die Feuerwehr aktiviert zahlreiche Einsatzkräfte – und ein Bürgermeister vermutet Brandstiftung.",
      "url": "https://www.spiegel.de/panorama/hunderte-urlauber-fliehen-vor-waldbrand-aus-italienischem-feriendorf-a-7a346a17-8c78-40ea-bf89-f81502f802cc",
      "image_title": "Hunderte Urlauber fliehen vor Waldbrand aus italienischem Feriendorf - Alberto Lo Bianco / dpa"
    },
    {
      "title": "Hoher Wellengang Deutscher Tourist vor Sardinien ertrunken",
      "teaser": "Ein abendlicher Ausflug aufs Meer vor der Nordwestküste Sardinien endete für einen 63-jährigen Mann tödlich. Der Mann war wohl in einer Gruppe unterwegs, über den Ablauf des Unglücks gibt es aber verschiedene Angaben.",
      "url": "https://www.spiegel.de/panorama/sardinien-deutscher-ertrinkt-bei-abendlichem-ausflug-aufs-meer-a-0356929b-c56e-4d87-ba2d-bd6796d707f6",
      "image_title": "Deutscher Tourist vor Sardinien ertrunken - ANDREAS SOLARO / AFP"
    },
    {
      "title": "Im Zuge des IZH-Verbots Innenministerium verbietet aus Versehen YouTube-Kanal von Chanel",
      "teaser": "Das Bundesinnenministerium verbietet das Islamische Zentrum Hamburg – und im Zuge dessen auch mehrere Social-Media-Kanäle. Doch da hat sich ein falscher Link eingeschlichen.",
      "url": "https://www.spiegel.de/panorama/justiz/blaue-moschee-innenministerium-verbietet-aus-versehen-youtube-kanal-von-chanel-a-cb599952-ad45-4abf-9823-7cfcb6481e23",
      "image_title": "Innenministerium verbietet aus Versehen YouTube-Kanal von Chanel - Nikito / IMAGO"
    },
    {
      "title": "Brandenburger Landtag in Potsdam Fall Redmann – Polizei weist Vorwürfe zurück",
      "teaser": "Drei Stunden Sondersitzung zur Alkoholfahrt von CDU-Spitzenkandidat Jan Redmann: Die Opposition vermutet eine Vorzugsbehandlung. Der Polizeipräsident wehrt sich. Die Justizministerin gibt sich erschüttert.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-jan-redmanns-alkoholfahrt-polizei-weist-vorwuerfe-zurueck-a-435d8566-0bdd-4bcb-ac3f-25eda3b17b3f",
      "image_title": "Fall Redmann – Polizei weist Vorwürfe zurück - Hannes P Albert / dpa"
    }
  ]
}