{
  "timestamp": "2024-06-12T02:25:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bürgerentscheid in Limburg Darf ein Falkner lästigen Tauben das Genick brechen?",
      "teaser": "Im hessischen Limburg sind Tauben eine Plage. Ein Falkner soll das Problem bekämpfen. Doch seine Methode löst in der Stadt Empörung aus. Jetzt wird abgestimmt. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/limburg-im-taubenkrieg-buergerentscheid-ueber-genickbruch-methode-a-6bd86b38-1fbe-4990-9b50-cb70d0f7be45",
      "image_url": "https://cdn.prod.www.spiegel.de/images/46de66bc-a3e7-4788-92d5-e0a1eb2b8a20_w872_r1.778_fpx53_fpy49.jpg",
      "image_title": "Darf ein Falkner lästigen Tauben das Genick brechen? - Ben Kilb / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Rechtsextremist vor Landratswahl Wie der Verfassungsschutz vor Tommy Frenck warnte",
      "teaser": "Ein Rechtsextremist könnte Landrat werden: Tommy Frenck hat es in die Stichwahl im Kreis Hildburghausen geschafft. Ein vertrauliches Schreiben zeigt, wie alarmiert der Verfassungsschutz ist. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/hildburghausen-vor-stichwahl-verfassungsschutz-alarmiert-ueber-rechtsextremist-tommy-frenck-a-62808d5b-2e4d-47bf-85d4-d7a02d4abdbd",
      "image_title": "Wie der Verfassungsschutz vor Tommy Frenck warnte - Michael Trammer / IMAGO",
      "author": "Steffen Winter"
    },
    {
      "title": "Alexander Zverev und Brenda Patea und der Prozess wegen Körperverletzung Nur zwei kennen die ganze Wahrheit",
      "teaser": "Der Prozess gegen Alexander Zverev wegen Körperverletzung endet ohne Urteil, der Tennisprofi gilt weiterhin als unschuldig. Mit seiner Ex-Freundin Brenda Patea hat er sich außergerichtlich geeinigt, auch für sie dürfte das ein Erfolg sein. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/alexander-zverev-und-brenda-patea-was-wirklich-passiert-ist-wissen-nur-zwei-personen-a-c86ee6df-44cf-424e-9d8b-105a372114dd",
      "image_title": "Nur zwei kennen die ganze Wahrheit - Pedja Milosavljevic / SIPA / action press",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Lehrerverband versus Schülerkonferenz Anfall von Altersarroganz Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Der Präsident des Lehrerverbands sieht das Wahlrecht ab 16 kritisch und spricht einem großen Teil der Jugendlichen politisches Interesse ab. Das ist grob fahrlässig.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrerverband-sieht-wahlrecht-ab-16-kritisch-anfall-von-altersarroganz-meinung-a-912a2832-43df-44ec-b5dc-fbae0be681c5",
      "image_title": "Anfall von Altersarroganz - Frank Hoermann; Sven Simon / picture alliance"
    },
    {
      "title": "Neue Aussagen von Beate Zschäpe NSU-Terrorist Mundlos soll Doppelleben in der Schweiz geführt haben",
      "teaser": "Die verurteilte Rechtsterroristin Beate Zschäpe hat nach SPIEGEL-Informationen beim BKA neue Details aus dem Innenleben des NSU preisgegeben. Sie behauptet auch zu wissen, wer die Polizeibeamtin Michèle Kiesewetter erschoss. Von Sven Röbel",
      "url": "https://www.spiegel.de/panorama/nsu-beate-zschaepe-gibt-neue-details-zum-innenleben-der-terrorgruppe-preis-a-a27fd2f2-6676-4b03-9c08-1ac52b056bc8",
      "image_title": "NSU-Terrorist Mundlos soll Doppelleben in der Schweiz geführt haben - Michael Dalder / REUTERS",
      "author": "Sven Röbel"
    },
    {
      "title": "Neunjährige in Sachsen verschwunden Suche nach Valeriia – Polizisten finden Leiche",
      "teaser": "Im sächsischen Döbeln wird seit mehr als einer Woche ein neun Jahre altes Mädchen vermisst. Nun hat die Polizei eine Leiche entdeckt – und prüft, ob es Valeriia ist.",
      "url": "https://www.spiegel.de/panorama/justiz/doebeln-vermisste-neunjaehrige-valeriia-polizei-findet-leiche-und-prueft-identitaet-a-a46ac1f4-46b5-4631-b998-d15989b9632f",
      "image_title": "Suche nach Valeriia – Polizisten finden Leiche - Daniel Schäfer / IMAGO"
    },
    {
      "title": "Unwetter über Palma Land unter am Flughafen von Mallorca",
      "teaser": "Ein heftiges Unwetter ist über Palma hinweggefegt. Es regnete so stark, dass Starts und Landungen am Flughafen über Stunden unmöglich waren. Die Start- und Landebahnen glichen zeitweise einem knietiefen Gewässer.",
      "url": "https://www.spiegel.de/panorama/mallorca-flughafen-nach-heftigem-unwetter-voruebergehend-gesperrt-a-28350a1e-a11e-4b7a-89a4-1fda3c32ee7a",
      "image_title": "Land unter am Flughafen von Mallorca - Thomas Reiner / ThomasReiner.pro / IMAGO"
    },
    {
      "title": "Neue Dokumentation »Brats« Hat das »Brat Pack« nun Hollywood geprägt oder nicht?",
      "teaser": "In den Achtzigern wuchsen Teenager mit dem »Brat Pack« auf. Die Gruppe der Jungstars aus Filmen wie »Pretty in Pink« wollte Hollywood verändern. Eine neue Doku lässt sie von dieser Zeit erzählen.",
      "url": "https://www.spiegel.de/panorama/leute/demi-moore-rob-lowe-andrew-mccarthy-das-brat-pack-in-neuer-doku-vereint-a-80382606-6c02-45ae-9e82-cf632a43125e",
      "image_title": "Hat das »Brat Pack« nun Hollywood geprägt oder nicht? - Charles Sykes / Invision / AP"
    },
    {
      "title": "Diebstahlserie in Los Angeles »Warum klaut jemand einen Hydranten?«",
      "teaser": "In Los Angeles haben Diebe eine neue Beute für sich entdeckt: Hydranten. Hunderte wurden bereits geklaut, mehr als eine Million Dollar beträgt der Schaden. Wasserversorger und Behörden schlagen Alarm. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/panorama/los-angeles-hydranten-werden-zu-hunderten-gestohlen-a-d0209654-08e4-4615-b78b-3aafcb1d8a98",
      "image_title": "»Warum klaut jemand einen Hydranten?« - Golden State Water",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Moderator gegen Imker Böhmermann und die Bienenstichelei",
      "teaser": "TV-Moderator Jan Böhmermann will einem sächsischen Imker verbieten, mit seinem Gesicht zu werben. Nun befasst sich schon die zweite Instanz mit dem Fall. Und der Bienenzüchter gibt nicht klein bei. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/jan-boehmermann-gegen-imker-rico-heinzig-so-lief-die-verhandlung-in-dresden-a-8b1eabeb-73e7-4d99-8f61-a52df1a500c0",
      "image_title": "Böhmermann und die Bienenstichelei - Sebastian Kahnert / dpa"
    },
    {
      "title": "Absturz in US-Bundesstaat Vermont Flugzeug 50 Jahre nach Verschwinden gefunden",
      "teaser": "1971 verschwand ein Firmenjet kurz nach dem Start spurlos. Etliche Male wurde seither nach dem Wrack gesucht, erfolglos. Bis jetzt.",
      "url": "https://www.spiegel.de/panorama/vermont-verschollenes-flugzeugwrack-nach-50-jahren-in-lake-chamberlain-gefunden-a-03aa09d6-3f40-4310-8894-285074d5da82",
      "image_title": "Flugzeug 50 Jahre nach Verschwinden gefunden - Toby Talbot/ AP"
    },
    {
      "title": "Nico Santos, Carolin Kebekus, Ski Aggu Prominente fordern strikte Einhaltung der Brandmauer gegen Rechtsextremismus",
      "teaser": "Dutzende Promis richten einen offenen Brief an die Parteivorsitzenden von CDU/CSU, SPD, Grüne, FDP und den Linken. Sie fordern, die Brandmauer zu Rechtsextremen auf allen politischen Ebenen durchzusetzen – und Verstöße zu sanktionieren.",
      "url": "https://www.spiegel.de/panorama/leute/prominente-fordern-strikte-einhaltung-der-brandmauer-gegen-rechtsextremismus-a-c460ed9b-030d-4026-93ab-7555b39ee456",
      "image_title": "Prominente fordern strikte Einhaltung der Brandmauer gegen Rechtsextremismus - [M] Geisler-Fotopress / picture alliance; Thomas Banneyer / picture alliance / dpa; Markus Koeller / HMB Media"
    },
    {
      "title": "Täter gefasst Mann greift Frau auf Parkbank in Frankfurt am Main mit Messer an",
      "teaser": "Mit einem Cuttermesser hat ein Mann auf eine 41-Jährige eingestochen. Erst als Zeugen dazukamen, ließ der Angreifer von der Frau ab. Die Polizei entdeckte den Verdächtigen kurz darauf in einem Gebüsch.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-frau-auf-parkbank-mit-messer-angegriffen-und-schwer-verletzt-a-18764ee3-7bd1-4e8b-8d64-230b8fec4ee2",
      "image_title": "Mann greift Frau auf Parkbank in Frankfurt am Main mit Messer an - Arne Dedert / dpa"
    },
    {
      "title": "Protest in Londoner Galerie Tierschützer überkleben Porträt von König Charles",
      "teaser": "Die Tierschutzvereinigung RSPCA zertifiziert Bauernhöfe für artgerechte Haltung. Doch Tierschützer kritisieren die Zustände auf manchen Farmen und appellieren mit einer Aktion an den royalen Schirmherrn.",
      "url": "https://www.spiegel.de/panorama/london-tierschuetzer-ueberkleben-portraet-von-koenig-charles-a-82e782a7-25f8-493c-b749-96a1f2fc8fb0",
      "image_title": "Tierschützer überkleben Porträt von König Charles - dpa"
    },
    {
      "title": "Versuchte Vergewaltigung in Regensburg Mann mit Totenkopfmaske soll Frau in Schlafzimmer angegriffen haben",
      "teaser": "Das Polizeipräsidium Oberpfalz sucht nach Zeugen für einen mutmaßlichen Übergriff in Regensburg. Eine 19 Jahre alte Frau soll in ihrer Wohnung von einem maskierten Mann attackiert worden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-versuchte-vergewaltigung-mann-mit-totenkopfmaske-soll-frau-in-schlafzimmer-angegriffen-haben-a-2ade4523-001a-421d-abb5-a13e7ea04a41",
      "image_title": "Mann mit Totenkopfmaske soll Frau in Schlafzimmer angegriffen haben - Lino Mirgeler / dpa"
    },
    {
      "title": "Angriff in Meppen Vierergruppe soll Jugendliche gefesselt und in Ems geworfen haben",
      "teaser": "Zwei Erwachsene und zwei Heranwachsende sollen gemeinsam beschlossen haben, eine Jugendliche zu attackieren und in die Ems zu werfen. Das Opfer rettete sich ans Ufer, die Gruppe sitzt in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/meppen-vierer-gruppe-soll-jugendliche-gefesselt-und-in-ems-geworfen-haben-a-b95f36fa-568f-4441-897b-9770738c1124",
      "image_title": "Vierergruppe soll Jugendliche gefesselt und in Ems geworfen haben - Lino Mirgeler / dpa"
    },
    {
      "title": "Geisterfahrer in Bayern Sattelzug fährt minutenlang rückwärts auf Autobahn",
      "teaser": "Ein 60-Jähriger hat seinen Sattelzug in falscher Richtung auf die oberpfälzische Autobahn 93 gesteuert – und sie rückwärts wieder verlassen. Im Anschluss schimpfte er über die Beschilderung.",
      "url": "https://www.spiegel.de/panorama/justiz/sattelzug-faehrt-minutenlang-rueckwaerts-auf-autobahn-a-b0d2331a-99de-49db-8d6b-2228e7611402",
      "image_title": "Sattelzug fährt minutenlang rückwärts auf Autobahn - Lino Mirgeler / dpa"
    },
    {
      "title": "Aufräumen auf dem höchsten Berg der Welt Nepals Armee bringt Leichen und Müll vom Mount Everest",
      "teaser": "Müll ist schon lange ein Problem auf dem höchsten Berg der Welt. Dazu kommen etliche zurückgelassene Leichen, die Bergsteigern sogar als Wegweiser dienen. Nun hat die nepalesische Armee eine Großaktion gestartet.",
      "url": "https://www.spiegel.de/panorama/mount-everest-nepals-armee-bringt-leichen-und-muell-vom-berg-a-367be6b0-42ee-4c85-81b9-4abebca03b2d",
      "image_title": "Nepals Armee bringt Leichen und Müll vom Mount Everest - Narendra Shahi Thakuri / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Türkei und Griechenland betroffen Hitzewelle bringt bis zu 45 Grad nach Südeuropa",
      "teaser": "Ab heute wird es in Südosteuropa richtig heiß: Bis zu 45 Grad erwarten die Wetterdienste in Griechenland und der Türkei in den kommenden Tagen. Das Rote Kreuz richtet bereits Hilfsstände ein.",
      "url": "https://www.spiegel.de/panorama/tuerkei-und-griechenland-hitzewelle-bringt-bis-zu-45-grad-nach-suedeuropa-a-cc7d8cec-fe2c-430b-9e48-ca11243ac72f",
      "image_title": "Hitzewelle bringt bis zu 45 Grad nach Südeuropa - Socrates Baltagiannis / dpa"
    },
    {
      "title": "Mutter festgenommen Einjähriges Kind in Katzenbox aus dem dritten Stock geworfen",
      "teaser": "Vor einem Mehrfamilienhaus in Berlin ist am Montagmittag ein schwer verletztes Kind gefunden worden. Das 21 Monate alte Mädchen soll in einer Katzenbox aus dem dritten Stock geworfen worden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-einjaehriges-kind-in-katzenbox-aus-dem-dritten-stock-geworfen-mutter-festgenommen-a-b9296162-30c1-4ea8-b8ef-66d620e40f1a",
      "image_title": "Einjähriges Kind in Katzenbox aus dem dritten Stock geworfen - Monika Skolimowska / dpa"
    },
    {
      "title": "»Game of Thrones«-Star Emilia Clarke fürchtete wegen Hirnverletzung um ihren Job",
      "teaser": "Schauspielerin Emilia Clarke erlitt in jungen Jahren zwei lebensbedrohliche Hirnblutungen. Jetzt spricht sie über ihre Sorgen am Set. Menschen mit ähnlichem Schicksal möchte sie Mut machen.",
      "url": "https://www.spiegel.de/panorama/leute/game-of-thrones-emilia-clarke-ermutigt-menschen-mit-hirnverletzungen-ueber-ihre-sorgen-zu-sprechen-a-75763bd2-175a-4014-8062-b12bc1a36698",
      "image_title": "Emilia Clarke fürchtete wegen Hirnverletzung um ihren Job - Phillip Faraone / Pegasus Distillerie US Launch Event / Getty Images"
    },
    {
      "title": "Neunjährige in Sachsen verschwunden Erneut groß angelegte Suche nach vermisster Valeriia",
      "teaser": "Hunderte Polizistinnen und Polizisten sollen erneut das Stadtgebiet von Döbeln in Sachsen durchkämmen. Bisher fehlt von dem verschwundenen Mädchen jede Spur.",
      "url": "https://www.spiegel.de/panorama/justiz/doebeln-erneut-gross-angelegte-suche-nach-vermisster-valeriia-a-647de2e9-7480-45bd-8a07-dbf383f83284",
      "image_title": "Erneut groß angelegte Suche nach vermisster Valeriia - Sebastian Willnow / dpa"
    },
    {
      "title": "In Regionalbahn in Saarbrücken Tatverdächtiger stellt sich nach Messerangriff in Zug",
      "teaser": "Messerangriff in einer Regionalbahn in Saarbrücken: Der mutmaßliche Täter hat sich noch am Montagabend der Polizei gestellt. Der 32-Jährige sei nach bisherigen Erkenntnissen polizeilich nicht bekannt. Das Opfer wurde operiert.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-tatverdaechtiger-stellt-sich-nach-messerangriff-in-zug-a-2adb3adb-7116-4bf7-ae24-2b11bf30f04c",
      "image_title": "Tatverdächtiger stellt sich nach Messerangriff in Zug - Thorsten Kremers / dpa"
    },
    {
      "title": "Gewalt in Kitas Gefüttert bis zum Erbrechen",
      "teaser": "Nahezu täglich sind Kitakinder Machtmissbrauch und Grenzüberschreitungen ausgesetzt. Doch nachweisen lässt sich das kaum. Fälle, die juristisch geahndet werden, sind nur die Spitze des Eisbergs. Ist gewaltfreie Erziehung ein unerreichbares Ideal? Von Miriam Olbrisch und Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/bildung/gewalt-in-kitas-machtmissbrauch-und-grenzueberschreitungen-gefuettert-bis-zum-erbrechen-a-0438a42b-d2db-4612-b479-f4f627df71d9",
      "image_title": "Gefüttert bis zum Erbrechen - [M] DER SPIEGEL; Heiko Becker / dpa, Michael Gstettenbauer / IMAGO",
      "author": "Miriam Olbrisch und Katherine Rydlink"
    }
  ]
}