{
  "timestamp": "2024-06-14T04:07:52",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt in Kitas Gefüttert bis zum Erbrechen",
      "teaser": "Nahezu täglich sind Kitakinder Machtmissbrauch und Grenzüberschreitungen ausgesetzt. Doch nachweisen lässt sich das kaum. Fälle, die juristisch geahndet werden, sind nur die Spitze des Eisbergs. Ist gewaltfreie Erziehung ein unerreichbares Ideal? Von Miriam Olbrisch und Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/bildung/gewalt-in-kitas-machtmissbrauch-und-grenzueberschreitungen-gefuettert-bis-zum-erbrechen-a-0438a42b-d2db-4612-b479-f4f627df71d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/805c3d46-ca81-4c64-8403-014288b1b20e_w872_r1.778_fpx65_fpy28.jpg",
      "image_title": "Gefüttert bis zum Erbrechen - [M] DER SPIEGEL; Heiko Becker / dpa, Michael Gstettenbauer / IMAGO",
      "author": "Miriam Olbrisch und Katherine Rydlink"
    },
    {
      "title": "Moderator gegen Imker Böhmermann und die Bienenstichelei",
      "teaser": "TV-Moderator Jan Böhmermann will einem sächsischen Imker verbieten, mit seinem Gesicht zu werben. Nun befasst sich schon die zweite Instanz mit dem Fall. Und der Bienenzüchter gibt nicht klein bei. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/jan-boehmermann-gegen-imker-rico-heinzig-so-lief-die-verhandlung-in-dresden-a-8b1eabeb-73e7-4d99-8f61-a52df1a500c0",
      "image_title": "Böhmermann und die Bienenstichelei - Sebastian Kahnert / dpa"
    },
    {
      "title": "Diebstahlserie in Los Angeles »Warum klaut jemand einen Hydranten?«",
      "teaser": "In Los Angeles haben Diebe eine neue Beute für sich entdeckt: Hydranten. Hunderte wurden bereits geklaut, mehr als eine Million Dollar beträgt der Schaden. Wasserversorger und Behörden schlagen Alarm. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/panorama/los-angeles-hydranten-werden-zu-hunderten-gestohlen-a-d0209654-08e4-4615-b78b-3aafcb1d8a98",
      "image_title": "»Warum klaut jemand einen Hydranten?« - Golden State Water",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Razzien im Morgengrauen Niedersachsen verbietet Moscheeverein in Braunschweig",
      "teaser": "Die Polizei durchsucht mehrere Objekte: Nach SPIEGEL-Informationen gehen die Behörden gegen eine Moschee in Braunschweig vor. Die Aktivitäten des Vereins sollen sich »gegen die verfassungsmäßige Ordnung« richten. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/niedersachsen-verbietet-moschee-verein-in-braunschweig-a-ced9f8ba-5367-409c-a2da-e9558f677aee",
      "image_title": "Niedersachsen verbietet Moscheeverein in Braunschweig - Hauke-Christian Dittrich / picture alliance / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Nico Santos, Carolin Kebekus, Ski Aggu Prominente fordern strikte Einhaltung der Brandmauer gegen Rechtsextremismus",
      "teaser": "Dutzende Promis richten einen offenen Brief an die Parteivorsitzenden von Union, SPD, Grüne, FDP und den Linken. Sie fordern, die Brandmauer zu Rechtsextremen auf allen politischen Ebenen durchzusetzen – und Verstöße zu sanktionieren.",
      "url": "https://www.spiegel.de/panorama/leute/prominente-fordern-strikte-einhaltung-der-brandmauer-gegen-rechtsextremismus-a-c460ed9b-030d-4026-93ab-7555b39ee456",
      "image_title": "Prominente fordern strikte Einhaltung der Brandmauer gegen Rechtsextremismus - [M] Geisler-Fotopress / picture alliance; Thomas Banneyer / picture alliance / dpa; Markus Koeller / HMB Media"
    },
    {
      "title": "Castingshow-Sieger Jermaine Kothe ist Heidi Klums erstes männliches »Topmodel«",
      "teaser": "Premiere in der 19. Staffel: Heidi Klum hat in ihrer Castingshow zum ersten Mal auch ein männliches »Topmodel« gekürt. Jermaine Kothe, 20, stammt aus Nordhessen – und weinte schon vor dem Finale vor Rührung.",
      "url": "https://www.spiegel.de/panorama/leute/germanys-next-topmodel-jermaine-kothe-aus-nordhessen-gewinnt-die-19-staffel-a-1018641b-f1df-4b87-8b7d-ae794d55a871",
      "image_title": "Jermaine Kothe ist Heidi Klums erstes männliches »Topmodel« - Sven Doornkaat / dpa"
    },
    {
      "title": "Bis zu 100.000 Dollar Eintritt Ex-Popstar Valance veranstaltet Spendengala für Trump",
      "teaser": "Einst sang sie mediokre Popsongs, mittlerweile ist Holly Valance der Liebling der britischen Rechten um Nigel Farage. Großbritannien bezeichnet sie als »gesetzloses Höllenloch« – und sammelt Geld für den verurteilten Trump.",
      "url": "https://www.spiegel.de/panorama/leute/donald-trupm-ex-popstar-holly-valance-veranstaltet-spendengala-fuer-ehemaligen-praesidenten-a-ba4fefbd-1f41-4baf-bd98-4f7c5e597666",
      "image_title": "Ex-Popstar Valance veranstaltet Spendengala für Trump - Yui Mok / dpa"
    },
    {
      "title": "Pistorius und sein Fragebogen Warum eine Wehrpflicht für Frauen falsch ist Ein Kommentar von Kristin Haug",
      "teaser": "Auch Frauen sollten Wehrdienst leisten, fordern Politiker: Das sei zeitgemäß und eine Frage der Gleichberechtigung. Aber stimmt das überhaupt? Was in der Debatte völlig übersehen wird.",
      "url": "https://www.spiegel.de/panorama/wehrdienst-pflichtwehrdienst-fuer-frauen-dann-bitte-auch-eine-pflichtelternzeit-fuer-maenner-a-d8dc0ec6-e3b3-49c3-a9a8-ca2070459c7a",
      "image_title": "Warum eine Wehrpflicht für Frauen falsch ist - Sascha Steinach / Steinach / IMAGO"
    },
    {
      "title": "Giftige Samen gegessen 15 Schüler mit Goldregen-Vergiftung im Krankenhaus",
      "teaser": "Kinder und Jugendliche einer Schule in Idar-Oberstein haben offenbar Teile der giftigen Pflanze Goldregen gegessen. Nach einer zunächst intensivmedizinischen Überwachung bestehe keine akute Lebensgefahr, berichtet der SWR.",
      "url": "https://www.spiegel.de/panorama/goldregen-vergiftung-15-schueler-aus-idar-oberstein-im-krankenhaus-a-ba64b495-e73a-4620-b7d2-fa2ccd173666",
      "image_title": "15 Schüler mit Goldregen-Vergiftung im Krankenhaus - Sebastian Gollnow / dpa"
    },
    {
      "title": "Verzögerung bei der Legalisierungsumsetzung Starten die Cannabis-Anbauvereine doch erst viel später?",
      "teaser": "Ab dem 1. Juli ist es erlaubt, Cannabis anzubauen – theoretisch. Praktisch verzögern wohl bürokratische Hürden das legale Gras für jedermann. Und das flächendeckend.",
      "url": "https://www.spiegel.de/panorama/cannabis-starten-die-anbauvereine-doch-nicht-zum-1-juli-a-b19d43f0-bb7b-431e-90cd-f96170647351",
      "image_title": "Starten die Cannabis-Anbauvereine doch erst viel später? - Patrick Pleul / dpa"
    },
    {
      "title": "Lichthupe und Bedrängen Fast vier Jahre Haft für tödliches Drängeln auf Autobahn",
      "teaser": "Ein 30-jähriger Autofahrer bedrängte einen anderen auf der A33 so sehr, dass dieser über die Leitplanke raste. Der Beifahrer starb. Nun wurde der Drängler verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/toedlicher-unfall-auf-der-a33-fast-vier-jahre-haft-fuer-toedliches-abdraengen-auf-autobahn-a-78cde6ce-145c-41c9-891a-f11032e563b1",
      "image_title": "Fast vier Jahre Haft für tödliches Drängeln auf Autobahn - Frank Rumpenhorst / picture alliance / dpa"
    },
    {
      "title": "Trotz Verlobung und gemeinsamer Tochter Rebel Wilson muss ihre Schwiegereltern erst noch kennenlernen",
      "teaser": "Sie haben ein gemeinsames Kind und sind verlobt: Rebel Wilson ist seit zwei Jahren mit Ramona Agruma liiert. Die Schwiegereltern in spe hat sie aber noch nicht kennengelernt – aus einem ernsten Grund.",
      "url": "https://www.spiegel.de/panorama/leute/rebel-wilson-schauspielerin-kennt-die-eltern-ihrer-verlobten-nicht-a-5269f7aa-25c6-4bcc-bf4c-0b4bbfb25b82",
      "image_title": "Rebel Wilson muss ihre Schwiegereltern erst noch kennenlernen - PanoramiC / IMAGO"
    },
    {
      "title": "Northern Territory in Australien Problemkrokodil wird zum Festmahl für Aborigine-Gemeinde",
      "teaser": "In Nordaustralien hatte ein Salzwasserkrokodil mehrere Hunde gefressen und auch Kindern aufgelauert. Bis die Einwohner der Aborigine-Gemeinde den Spieß umdrehten und das Reptil traditionell verarbeiteten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/australien-gemeinde-verwandelt-krokodil-von-einer-bedrohung-in-ein-festmahl-a-3f513137-58a7-48d5-9e2f-9bbb7d26ee5e",
      "image_title": "Problemkrokodil wird zum Festmahl für Aborigine-Gemeinde - David Gray / AFP"
    },
    {
      "title": "Opfer der DDR-Diktatur »Das SED-Unrecht wirkt nach, teils bis heute«",
      "teaser": "Wer in der DDR politisch verfolgt wurde, hat oft noch gesundheitliche und finanzielle Probleme. Die SED-Opferbeauftragte kritisierte nun den Bundesjustizminister und forderte, Betroffenen besser zu helfen.",
      "url": "https://www.spiegel.de/panorama/justiz/sed-opferbeauftragte-evelyn-zupke-das-sed-unrecht-wirkt-nach-teils-bis-heute-a-64fed776-4c49-43e2-9fa5-65172cc3e620",
      "image_title": "»Das SED-Unrecht wirkt nach, teils bis heute« - Michael Kappeler / dpa"
    },
    {
      "title": "»Kai will pay« Hamas-Schmierereien und Drohungen an Berliner Universitäten",
      "teaser": "An zwei Universitäten in Berlin haben Unbekannte umgekehrte Dreiecke als Hamas-Symbol an Wände geschmiert. Die Täter drohen den Uni-Präsidien und dem Regierenden Bürgermeister.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-pro-hamas-schmierereien-und-drohungen-an-universitaeten-a-814e5fb8-1003-46ec-845b-592b92781f41",
      "image_title": "Hamas-Schmierereien und Drohungen an Berliner Universitäten - JSUD"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Invalidenpark in Berlin Klimaaktivisten beenden Hungerstreik – und kleben sich dann fest",
      "teaser": "Nach Wochen im Hungerstreik brechen die Klimaaktivisten ihren Protest ab: Politik und Medien seien nicht bereit für die Wahrheit. Anschließend blockieren einige die Straße.",
      "url": "https://www.spiegel.de/panorama/berlin-klimaaktivisten-beenden-hungerstreik-und-kleben-sich-auf-die-strasse-a-e8953c3b-3884-4ca5-a9fe-a029773dafe6",
      "image_title": "Klimaaktivisten beenden Hungerstreik – und kleben sich dann fest - Jörg Carstensen / dpa"
    },
    {
      "title": "Bürgermeister im Flutgebiet »Ich wusste, ich muss jetzt raus, sonst schaffe ich es nicht mehr«",
      "teaser": "Das Hochwasser im Süden Deutschlands brachte viele Menschen an die Grenzen ihrer Kräfte. Mit einem Fingerschnippen wendet sich das Land neuen Themen zu. Doch Bürgermeister wie Thomas Wörz kämpfen noch immer mit der Katastrophe. Ein Interview von Sabrina Knoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flutkatastrophe-in-offingen-wir-dachten-wir-koennen-hochwasser-a-908a1733-8139-48b1-bc4d-928edfc2d0f7",
      "image_title": "»Ich wusste, ich muss jetzt raus, sonst schaffe ich es nicht mehr« - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Unglück in Österreich Zwei Kinder von Erdrutsch verschüttet – Fünfjähriger stirbt",
      "teaser": "In der Nähe von Graz ist ein fünfjähriger Junge unter Erdmassen verschüttet worden und ums Leben gekommen. Ein anderes Kind konnte gerettet werden.",
      "url": "https://www.spiegel.de/panorama/oesterreich-zwei-kinder-von-erdrutsch-verschuettet-fuenfjaehriger-stirbt-a-dc89def6-6aa8-49b6-b740-0194ad3c5a09",
      "image_title": "Zwei Kinder von Erdrutsch verschüttet – Fünfjähriger stirbt - Marcel Pail / dpa"
    },
    {
      "title": "Zwei weitere Fälle Staatsanwaltschaft klagt Xavier Naidoo wegen Volksverhetzung an",
      "teaser": "Es geht um die Verbreitung antisemitischer Inhalte: In Mannheim ist Anklage gegen einen 52-jährigen Musiker erhoben worden. Bei dem Beschuldigten handelt es sich um Xavier Naidoo, wie seine Anwälte bestätigen.",
      "url": "https://www.spiegel.de/panorama/justiz/xavier-naidoo-staatsanwaltschaft-klagt-musiker-offenbar-wegen-volksverhetzung-an-a-ea0227c9-f30f-42ae-a953-633bf956c383",
      "image_title": "Staatsanwaltschaft klagt Xavier Naidoo wegen Volksverhetzung an - Kadir Caliskan / IMAGO"
    },
    {
      "title": "Legendäre Szene mit Leonardo DiCaprio Kate Winslet über berühmten »Titanic«-Kuss: »So eine Sauerei«",
      "teaser": "Kate Winslet ist noch immer stolz auf den Filmklassiker »Titanic« von 1997. Unangenehme Erinnerungen hat die Schauspielerin jedoch an eine berühmte Kussszene – offenbar eine schmierige Angelegenheit.",
      "url": "https://www.spiegel.de/panorama/leute/kate-winslet-ueber-titanic-kuss-mit-leonardo-dicaprio-oh-gott-es-war-so-eine-sauerei-a-7450920c-4fa0-4455-9157-dc07ec4d76c2",
      "image_title": "Kate Winslet über berühmten »Titanic«-Kuss: »So eine Sauerei« - 20th Century Fox / Everett Collection / picture alliance"
    },
    {
      "title": "Unglück in den Alpen Bergsteiger stürzt an der Zugspitze in den Tod",
      "teaser": "Ein 34 Jahre alter Mann ist an Deutschlands höchstem Berg tödlich verunglückt. Vermutlich stürzte er aus großer Höhe aus dem Gipfelklettersteig an der Zugspitze.",
      "url": "https://www.spiegel.de/panorama/zugspitze-bergsteiger-stuerzt-in-den-tod-a-699cdc8f-7224-42e0-872b-48033bbddfeb",
      "image_title": "Bergsteiger stürzt an der Zugspitze in den Tod - Angelika Warmuth / dpa"
    },
    {
      "title": "2003 gestrichener Film Outing soll Matt Bomer Superman-Rolle gekostet haben",
      "teaser": "Weil ihn hinter den Kulissen jemand als schwul geoutet hatte, habe er 2003 nicht die Hauptrolle in einem Superman-Film bekommen, sagt US-Schauspieler Matt Bomer. Der Film wurde nie gedreht.",
      "url": "https://www.spiegel.de/panorama/leute/matt-bomer-outing-soll-ihn-superman-rolle-gekostet-haben-a-a7f4b7b3-ff42-4677-b843-741e3440ecab",
      "image_title": "Outing soll Matt Bomer Superman-Rolle gekostet haben - Etienne Laurent / AFP"
    },
    {
      "title": "Deutsch-afghanischer Politiker zu Islamismus »Der Ruf nach einem Kalifat gehört nicht nach Deutschland«",
      "teaser": "Nach dem Attentat von Mannheim warnt Afghanistans Ex-Außenminister Rangin D. Spanta davor, dass radikale Organisationen ihre Selbstmordattentäter als Flüchtlinge einschleusen – und nimmt alle Deutschen in die Pflicht. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/panorama/islamismus-der-ruf-nach-einem-kalifat-gehoert-nicht-nach-deutschland-a-e860d624-7b07-4835-be38-5e35c644fa75",
      "image_title": "»Der Ruf nach einem Kalifat gehört nicht nach Deutschland« - Frank Ossenbrink / IMAGO"
    },
    {
      "title": "Ganz unten auf Streife Der Kampf der Hamburger Polizei gegen die Drogenszene",
      "teaser": "So viele Rauschgifttote wie nie zuvor in Deutschland: Entsprechend rapide wächst auch die Hamburger Drogenszene. Eine spezielle Taskforce bekämpft die damit verbundene Kriminalität. SPIEGEL TV begleitet sie im Einsatz. Ein SPIEGEL-TV-Film von Melina Hemmer",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-taskforce-gegen-rauschgiftkriminalitaet-ein-blick-hinter-die-kulissen-spiegel-tv-a-1a71d55c-a507-4593-8110-304b82af344e"
    }
  ]
}