{
  "timestamp": "2024-10-23T17:01:20",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Organisierte Kriminalität in Deutschland »Es ist Krieg, Motherfucker!«",
      "teaser": "Tonnenweise Kokain, Bombenanschläge und Folter: Drogenbanden fordern den Staat heraus, demonstrieren Macht, Skrupellosigkeit und entfesselte Gewalt. Lange hat Deutschland die Gefahr unterschätzt. Drohen jetzt Zustände wie in den Niederlanden?",
      "url": "https://www.spiegel.de/panorama/wie-die-organisierte-kriminalitaet-deutschland-unterwandert-es-ist-krieg-motherfucker-a-b61beb74-3820-4872-a9cc-0b0320f3ddec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/23d7ffae-549b-41c9-944b-76f20e9b1dbf_w872_r1.778_fpx64.67_fpy54.99.jpg",
      "image_title": "»Es ist Krieg, Motherfucker!« - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Kohl, Schröder, Merkel und die deutsche Russlandpolitik »Habt ihr das alles nicht erkannt, was sich dort entwickelt?«",
      "teaser": "Vertrauliche Dokumente offenbaren: Es gab früh Anzeichen dafür, welche Gefahr von Russland ausgehen kann. Haben die Regierungschefs Helmut Kohl, Gerhard Schröder und Angela Merkel zu wenig getan? Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/helmut-kohl-gerhard-schroeder-angela-merkel-wie-sie-russland-unterschaetzten-a-734498e2-cb50-4595-8c1b-945a7e913b30",
      "image_title": "»Habt ihr das alles nicht erkannt, was sich dort entwickelt?« - Mikhail Metzel / picture alliance / ASSOCIATED PRESS",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Spurensuche in München »Talahons, das sind so Babygangster«",
      "teaser": "Auf TikTok beleidigen sie Frauen, posieren, pöbeln – ausgebildet werden sie angeblich in einem Münchner Einkaufszentrum. Doch die Suche nach den berüchtigten Talahons ist schwieriger als gedacht. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-unterwegs-im-angeblichen-hauptquartier-fuer-talahons-a-b189e345-07ce-4d8a-b92e-4e30ba4557bd",
      "image_title": "»Talahons, das sind so Babygangster« - Wolfgang Maria Weber / IMAGO",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "Silvio Witt in Neubrandenburg Warum dieser Oberbürgermeister nach einem Streit über Regenbogenflaggen zurückgetreten ist",
      "teaser": "Die Stadtvertretung von Neubrandenburg hat Regenbogenflaggen am Bahnhofsvorplatz verboten, Oberbürgermeister Silvio Witt kündigte daraufhin seinen Rücktritt an. Er spricht von einem vergifteten System. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neubrandenburg-buergermeister-ueber-das-regenbogenfahnen-verbot-und-seinen-ruecktritt-a-2386564a-fb79-41b6-835f-7990100b98a1",
      "image_title": "Warum dieser Oberbürgermeister nach einem Streit über Regenbogenflaggen zurückgetreten ist - Tamara Eckhardt / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Prepperpläne in früheren KZ-Tunneln Der große Bluff des Peter Karl Jugl",
      "teaser": "Ein Millionär mit ehemals rechten Kontakten kauft eine Stollenanlage, die einst von NS-Zwangsarbeitern gebaut wurde. Er plant dort angeblich krisensichere Luxusbunker. Wer ist dieser Mann? Von Nils Lenthe, Peter Maxwill und Nicola Naber",
      "url": "https://www.spiegel.de/panorama/kz-bei-halberstadt-der-bunker-bluff-des-peter-karl-jugl-a-2919b809-b2c6-4eb2-9b19-8b374a33e782",
      "image_title": "Der große Bluff des Peter Karl Jugl - business-journal.tv",
      "author": "Nils Lenthe, Peter Maxwill und Nicola Naber"
    },
    {
      "title": "Missbrauchsprozess in Avignon Gisèle Pelicot spricht ihren Exmann vor Gericht direkt an",
      "teaser": "Betäubt, entblößt, von Wildfremden vergewaltigt: Gisèle Pelicot hat Unvorstellbares durchlitten. Der Täter: ihr eigener Ehemann. Aber wieso? Diese Frage stellte die 71-Jährige ihrem Peiniger nun vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/gisele-pelicot-spricht-exmann-an-wie-konntest-du-diese-menschen-in-unser-haus-lassen-a-c6945dec-5de2-4447-b3a7-4ce5f8704e00",
      "image_title": "Gisèle Pelicot spricht ihren Exmann vor Gericht direkt an - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "SPIEGEL Shortcut Eine Bilanz von Macht und Missbrauch",
      "teaser": "Vor sieben Jahren löste der Fall Weinstein die #MeToo-Bewegung aus. Seither wurden etliche Fälle von sexualisierter Gewalt und Machtmissbrauch enthüllt. SPIEGEL-Redakteurin Juliane Löffler berichtet von ihren Recherchen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/metoo-eine-bilanz-von-harvey-weinstein-bis-sean-diddy-combs-podcast-a-f9ff0390-b4bf-4b8e-af51-89ba7d3f9320",
      "image_title": "Eine Bilanz von Macht und Missbrauch - [M] DER SPIEGEL; Foto(s): Chelse Guglielmino / FilmMagic"
    },
    {
      "title": "SPIEGEL Shortcut über #MeToo Eine Bilanz von Macht und Missbrauch",
      "teaser": "Vor sieben Jahren löste der Fall Weinstein die #MeToo-Bewegung aus. Seither wurden etliche Fälle von sexualisierter Gewalt und Machtmissbrauch enthüllt. SPIEGEL-Redakteurin Juliane Löffler berichtet von ihren Recherchen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/metoo-eine-bilanz-von-harvey-weinstein-bis-sean-diddy-combs-a-c433625f-ab5e-455c-a5ef-94b862dd3cee"
    },
    {
      "title": "Nachwuchs verlässt das Nest Gwyneth Paltrow kämpft mit »Wellen der Trauer«, weil beide Kinder nun zur Uni gehen",
      "teaser": "Jahrelang dreht sich das eigene Leben nur um die Kinder – viele Eltern fallen in ein Loch, sobald sich das ändert. Auch Hollywoodschauspielerin Gwyneth Paltrow ergeht es so, wie sie nun selbst erzählt hat.",
      "url": "https://www.spiegel.de/panorama/leute/gwyneth-paltrow-kaempft-mit-wellen-der-trauer-weil-kinder-nun-zur-uni-gehen-a-dfc2c8cf-e02d-4cc6-9ee0-57248ccc69e2",
      "image_title": "Gwyneth Paltrow kämpft mit »Wellen der Trauer«, weil beide Kinder nun zur Uni gehen - Marc Piasecki / Getty Images"
    },
    {
      "title": "Auf Klassenfahrt in Berlin Unbekannter attackiert zwei Mädchen mit Hammer",
      "teaser": "Er verfolgte sie bis zu ihrem Hotelzimmer, dann schlug er von hinten auf sie ein: In Berlin hat ein Unbekannter zwei 15-Jährige mit einem Hammer verletzt. Sie mussten im Krankenhaus behandelt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-unbekannter-attackiert-zwei-maedchen-mit-hammer-platzwunde-a-756ea235-4570-4bd0-9d5f-7116926ab679",
      "image_title": "Unbekannter attackiert zwei Mädchen mit Hammer - Carsten Rehder / dpa"
    },
    {
      "title": "Zweifachmord in Oberbayern Russe soll ukrainische Soldaten getötet haben – aus niedrigen Beweggründen",
      "teaser": "Nach dem gewaltsamen Tod zweier ukrainischer Soldaten im oberbayerischen Murnau hat die Generalstaatsanwaltschaft Mordanklage erhoben. Der tatverdächtige Russe soll sich »in seinem Nationalstolz verletzt« gefühlt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/murnau-russe-soll-ukrainische-soldaten-getoetet-haben-aus-niedrigen-beweggruenden-a-cfc2fef2-9f9f-446f-8f92-5a96b217d21b",
      "image_title": "Russe soll ukrainische Soldaten getötet haben – aus niedrigen Beweggründen - Leonhard Simon / EPA"
    },
    {
      "title": "Wegen stockender Bauprojekte Lehrergewerkschaft will längere Fristen beim Ausbau der Ganztagsbetreuung",
      "teaser": "2026 soll es in den ersten Klassen losgehen – doch Länder und Kommunen sind in Sachen Rechtsanspruch auf eine Ganztagsbetreuung kaum vorbereitet. Jetzt mehren sich die Stimmen, die die Fristen für den Ausbau verlängern wollen.",
      "url": "https://www.spiegel.de/panorama/bildung/ganztagsbetreuung-lehrergewerkschaft-will-laengere-fristen-beim-ausbau-a-480472b5-4080-4575-baac-fd07ff350b17",
      "image_title": "Lehrergewerkschaft will längere Fristen beim Ausbau der Ganztagsbetreuung - Soeren Stache / dpa-Zentralbild / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Verhaftet in Medellín Liebe zum Billard wird Camorra-Boss zum Verhängnis",
      "teaser": "In Medellín hat die Polizei den Camorra-Boss Gustavo Nocella festgenommen. Er soll Mittelsmann zwischen der Mafia und den kolumbianischen Kartellen gewesen sein. Bei der Festnahme spielte ein Billardtisch eine wichtige Rolle.",
      "url": "https://www.spiegel.de/panorama/justiz/kolumbien-liebe-zum-billard-wird-camorra-boss-zum-verhaengnis-a-3fc40de7-aa1a-4aa6-9631-221ae0ab757f",
      "image_title": "Liebe zum Billard wird Camorra-Boss zum Verhängnis - ROPI / picture alliance"
    },
    {
      "title": "Vorwurf der Vergewaltigung US-Zivilprozess gegen Regisseur Roman Polański ist abgesagt",
      "teaser": "Wegen des Verdachts der Vergewaltigung sollte sich Roman Polański in den USA vor Gericht verantworten. Doch der Prozess fällt aus, die beteiligten Parteien haben sich geeinigt.",
      "url": "https://www.spiegel.de/panorama/justiz/roman-polanski-muss-in-den-usa-nicht-vor-gericht-a-a48e73c8-c98b-48c2-a07d-fca48f61bdc4",
      "image_title": "US-Zivilprozess gegen Regisseur Roman Polański ist abgesagt - AP"
    },
    {
      "title": "Razzia bei neun Beschuldigten Polizei durchsucht Wohnungen von Neonazis",
      "teaser": "Mit einer Razzia geht die Staatsanwaltschaft gegen rechtsextreme Aktivisten in Berlin und Brandenburg vor. Die Männer sollen unter anderem brutale Überfälle begangen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsextremismus-razzia-bei-neonazis-in-berlin-und-brandenburg-a-ae259559-2188-44f0-a186-2cba18d7055e",
      "image_title": "Polizei durchsucht Wohnungen von Neonazis - Jan Woitas / dpa"
    },
    {
      "title": "Cybermobbing an Schulen Die Angst vor dem Hass aus dem Handy",
      "teaser": "Fast jeder fünfte Jugendliche wurde schon online gemobbt – mit teils dramatischen Folgen bis hin zu Alkoholmissbrauch und Suizidgedanken. Das zeigt eine neue Umfrage. Seit der Pandemie hat das Problem massiv zugenommen. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/cybermobbing-an-schulen-angst-alkohol-suizidgedanken-a-3ff326dd-7ae7-4e42-a9ed-682e410fcb4a",
      "image_title": "Die Angst vor dem Hass aus dem Handy - Christy McLoughlin / Moment RF / Getty Images",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Tochter von britischem Fußballhelden »Gazza« Bianca Gascoigne beschuldigt Mohamed Al Fayed der sexuellen Übergriffigkeit",
      "teaser": "Mit 16 arbeitete Bianca Gascoigne für den damaligen Harrods-Besitzer Mohamed Al Fayed. Der Milliardär soll sie sexuell bedrängt haben, so ihr Vorwurf. Mehr als 250 Frauen erheben ähnliche Anschuldigungen.",
      "url": "https://www.spiegel.de/panorama/justiz/mohamed-al-fayed-bianca-gascoigne-beschuldigt-ihn-der-sexuellen-uebergriffigkeit-a-aac00635-073a-4153-a5c2-f642d3af85d6",
      "image_title": "Bianca Gascoigne beschuldigt Mohamed Al Fayed der sexuellen Übergriffigkeit - Shane Anthony Sinclair / Getty Images"
    },
    {
      "title": "Unter Kokaineinfluss E-Scooter-Fahrer flieht mit 100 km/h vor der Polizei",
      "teaser": "Mit einem extrem schnellen E-Scooter hat ein 21-Jähriger versucht, einer Polizeikontrolle zu entgehen. Erst nach einer Verfolgungsjagd konnte die Polizei den offenbar unter Drogeneinfluss stehenden Raser stoppen.",
      "url": "https://www.spiegel.de/panorama/landkreis-bernkastel-wittlich-e-scooter-fahrer-flieht-mit-100-km-h-vor-der-polizei-a-9419d24c-cea1-400b-8832-4fd06e9d6def",
      "image_title": "E-Scooter-Fahrer flieht mit 100 km/h vor der Polizei - Julian Stratenschulte / dpa"
    },
    {
      "title": "Grausiger Fund in Mainz Arbeiter findet Leiche in Tunnelsystem",
      "teaser": "Aus Neugier stieg ein Baumpfleger in das Tunnelsystem der Mainzer Oberstadt hinab und machte eine schlimme Entdeckung: Er stieß auf einen leblosen Körper.",
      "url": "https://www.spiegel.de/panorama/justiz/mainz-baumpfleger-findet-leiche-in-tunnelsystem-a-9956a276-5a3f-4013-a11c-324edcee663d",
      "image_title": "Arbeiter findet Leiche in Tunnelsystem - 5vision.News / dpa"
    },
    {
      "title": "Unfall in Esslingen bei Stuttgart Fußgänger von Auto erfasst – Mutter und zwei Kinder tot",
      "teaser": "Ein Autofahrer hat in Esslingen offenbar die Kontrolle über sein Fahrzeug verloren und eine Frau mit ihren beiden Kindern erfasst. Die Fußgänger wurden so schwer verletzt, dass sie noch am Unfallort starben.",
      "url": "https://www.spiegel.de/panorama/esslingen-fussgaenger-von-auto-erfasst-mutter-und-zwei-kinder-tot-a-93cfd6b1-8858-4ccc-9227-846c1ced76aa",
      "image_title": "Fußgänger von Auto erfasst – Mutter und zwei Kinder tot - SDMG / dpa"
    },
    {
      "title": "Stadtteil Kalk Ein Toter nach Schüssen vor Kölner Fitnessstudio",
      "teaser": "Der Täter floh offenbar auf einem E-Scooter: In Köln-Kalk ist ein Mann von einem Maskierten getötet worden. Das Opfer hatte wohl gerade ein Fitnessstudio verlassen und wollte in ein Auto steigen.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-ein-toter-nach-schuessen-vor-fitness-studio-in-kalk-a-d49d429e-678b-4cb6-ace6-d907058090f0",
      "image_title": "Ein Toter nach Schüssen vor Kölner Fitnessstudio - Benjamin Westhoff / dpa"
    },
    {
      "title": "Premieren in Hamburg, Düsseldorf und Berlin Kida Ramadan darf für Kinotour aus dem Gefängnis",
      "teaser": "Dutzende Male fuhr Kida Ramadan ohne Führerschein Auto. Die Folge: eine Gefängnisstrafe. Für besondere Termine darf er die offenbar pausieren. Die Berliner Justiz begründet das mit seinem Beruf.",
      "url": "https://www.spiegel.de/panorama/kida-khodr-ramadan-darf-fuer-kino-premieren-aus-dem-gefaengnis-a-8a6800e8-1896-469b-a901-5c2612d5b079",
      "image_title": "Kida Ramadan darf für Kinotour aus dem Gefängnis - Christophe Gateau / dpa"
    },
    {
      "title": "Versöhnliche Geste nach Eklat König Charles III. von Indigenen-Vertreter umarmt",
      "teaser": "Am letzten Tag seines Besuchs in Australien ist König Charles III. von einem Indigenen-Ältesten willkommen geheißen worden. Tags zuvor hatte es im Parlament noch Protest gegen den Briten gegeben.",
      "url": "https://www.spiegel.de/panorama/australien-koenig-charles-iii-von-aborigine-vertreter-umarmt-a-a0c820e4-346e-4973-bfef-7ee3a5bbbf6a",
      "image_title": "König Charles III. von Indigenen-Vertreter umarmt - Toby Melville / REUTERS"
    },
    {
      "title": "Nach Zoobesuch in Karlsruhe Frau bringt unbemerkt Fledermaus nach Hause",
      "teaser": "Dieser Gast hat sich selbst eingeladen: Nach einem Besuch im Karlsruher Zoo kehrte eine Frau in tierischer Begleitung heim. Eine Fledermaus hatte sich in ihrer Kleidung verfangen.",
      "url": "https://www.spiegel.de/panorama/karlsruhe-frau-bringt-unbemerkt-fledermaus-nach-hause-a-91c6bb1e-cf2b-4050-ac1a-d5e12bccd843",
      "image_title": "Frau bringt unbemerkt Fledermaus nach Hause - Joe McDonald / OKAPIA / picture alliance"
    }
  ]
}