{
  "timestamp": "2024-06-03T17:00:45",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Flüchtlingsunterkunft 200 Geflüchtete in einem 500-Seelen-Dorf – kann das funktionieren?",
      "teaser": "Der Landkreis setzte dem mecklenburgischen Upahl ein Containerdorf vor die Tür, gegen heftigen Widerstand. Seit mehr als einem halben Jahr sind die Menschen nun da, und alles blieb ruhig. Reicht das schon für ein Happy End? Aus Upahl berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/upahl-in-mecklenburg-200-fluechtlinge-in-einem-500-seelen-dorf-kann-das-gut-gehen-a-33f63a65-612f-4ed7-857f-fc470ceb2c78",
      "image_url": "https://cdn.prod.www.spiegel.de/images/96b18f90-8b6b-49b3-bba7-e421e51f4455_w872_r1.778_fpx51_fpy53.jpg",
      "image_title": "200 Geflüchtete in einem 500-Seelen-Dorf – kann das funktionieren? - Martin Pauer / DER SPIEGEL"
    },
    {
      "title": "Sylter Parolen Deutschland – Weltmeister der Einzelfälle Von Michel Abdollahi",
      "teaser": "Ein paar singende Ausländerfeinde auf Sylt sind schlimm? Der Alltag von denen, die mit den Parolen gemeint sind, ist schlimmer. Der Rassismus geht durch alle Schichten. Und das nicht erst seit Pfingsten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/michael-abdollahi-ueber-sylt-und-alltaeglichen-rassismus-deutschland-weltmeister-der-einzelfaelle-a-1b277905-217a-4845-bbaf-52b94ef9a4b2",
      "image_title": "Deutschland – Weltmeister der Einzelfälle - Lea Sarah Albert / dpa"
    },
    {
      "title": "Messerangriff in Mannheim Die Bluttat auf dem Marktplatz",
      "teaser": "Sechs Menschen verletzte der Angreifer, ein Polizist schwebt in Lebensgefahr: Im Fall der Mannheimer Attacke halten Ermittler ein islamistisches Motiv für wahrscheinlich. Was über den Täter und die Opfer bekannt ist. Von Jörg Diehl, Kevin Hagen, Hannes Schrader und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-polizist-schwebt-nach-messerangriff-weiter-in-lebensgefahr-die-bluttat-auf-dem-marktplatz-a-2867a1bc-5c57-42ab-84f7-50579064e288",
      "image_title": "Die Bluttat auf dem Marktplatz - Uwe Anspach / dpa",
      "author": "Jörg Diehl, Kevin Hagen, Hannes Schrader und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Antisemitismusvorwürfe gegen Berliner TU-Präsidentin Rauch Drei Likes, viele Fragen",
      "teaser": "Vor Kurzem noch positionierte sie sich gegen Antisemitismus – nun steht die Präsidentin der TU Berlin in der Kritik, weil sie teils antisemitische Posts gelikt hat. Einblicke in eine hochpolitische Debatte. Von Peter Maxwill und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/geraldine-rauch-worum-es-in-dem-antisemitismus-skandal-um-die-praesidentin-der-tu-berlin-geht-a-37583037-61a9-4a89-ba3b-67d4a1a51fa1",
      "image_title": "Drei Likes, viele Fragen - Christoph Soeder / picture alliance / dpa",
      "author": "Peter Maxwill und Swantje Unterberg"
    },
    {
      "title": "Pro-Palästina-Demos an deutschen Unis Hass und Hafermilch",
      "teaser": "Wer protestiert an Deutschlands Hochschulen für Palästina? Die jüngste Besetzung an der Berliner Humboldt-Universität zeigt, wie radikale Demonstrierende den Ton angeben. Von Lukas Hildebrand, Hannes Schrader, Ansgar Siemens und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/nahostkonflikt-an-deutschen-universitaeten-hass-und-hafermilch-a-9ea8bf09-bd12-462d-8050-8f71273a4db1",
      "image_title": "Hass und Hafermilch - Getty Images",
      "author": "Lukas Hildebrand, Hannes Schrader, Ansgar Siemens und Swantje Unterberg"
    },
    {
      "title": "»Queen of Metal« Rock-Ikone Doro Pesch glaubt an höhere Mächte",
      "teaser": "Siebenmal will die Rock-Sängerin Doro Pesch bereits dem Tod entkommen sein. Sie meint: Das kann nicht einfach nur Glück gewesen sein. In einem Interview erzählt sie, dass sie an Wiedergeburt und Schutzengel glaubt.",
      "url": "https://www.spiegel.de/panorama/leute/rock-ikone-doro-pesch-glaubt-an-hoehere-maechte-a-a7ea41ff-d1c4-407a-a0a2-21704e740f2c",
      "image_title": "Rock-Ikone Doro Pesch glaubt an höhere Mächte - Christian Charisius / dpa"
    },
    {
      "title": "Prozess in Berlin Tennisprofi Zverev und die »Gefahr der Bloßstellung«",
      "teaser": "Deutschlands bester Tennisprofi Alexander Zverev ist wegen Körperverletzung angeklagt. Vor Gericht hat nun seine Ex-Freundin Brenda Patea mehr als zwei Stunden lang ausgesagt – unter Ausschluss der Öffentlichkeit. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegentennisprofi-alexander-zverev-und-die-gefahr-der-blossstellung-a-b1cba42d-91a8-4e5b-86de-4abccd8a3063",
      "image_title": "Tennisprofi Zverev und die »Gefahr der Bloßstellung« - Jens Kalaene / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Attentat von Mannheim Behörden identifizieren Urheber des Hetz-Videos auf TikTok",
      "teaser": "Nach der Messerattacke in Mannheim verbreitete sich auf TikTok ein Video, in dem der Angriff bejubelt und zu islamistischen Gewalttaten aufgerufen wurde. Nach SPIEGEL-Informationen ist der Urheber nun identifiziert worden.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-behoerden-identifizieren-urheber-des-hetz-videos-auf-tiktok-a-578fe18d-2c8f-479f-ba79-378ceccf585a",
      "image_title": "Behörden identifizieren Urheber des Hetz-Videos auf TikTok - Timm Reichert / REUTERS"
    },
    {
      "title": "Angreifer von Mannheim Laut Akten war er ein Musterbeispiel für gelungene Integration",
      "teaser": "Er kam als Minderjähriger nach Deutschland, machte seinen Hauptschulabschluss, engagierte sich in der Flüchtlingshilfe: Was über den Angreifer von Mannheim bekannt ist – und über sein Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-was-ueber-den-mutmasslichen-angreifer-bekannt-ist-a-1e402ee2-24f1-4c07-b1b8-590c714f6240",
      "image_title": "Laut Akten war er ein Musterbeispiel für gelungene Integration - Timm Reichert / REUTERS"
    },
    {
      "title": "Dörzbach in Baden-Württemberg: Feuerwehr rettet Katastrophentourist aus Auto",
      "teaser": "Ein Mann wollte sich die Überschwemmungen in Baden-Württemberg anschauen – und fuhr mit seinem Auto mitten in die Fluten. Rettungskräfte mussten ihn bergen. Nun droht eine Rechnung für den Einsatz.",
      "url": "https://www.spiegel.de/panorama/doerzbach-in-baden-wuerttemberg-feuerwehr-rettet-katastrophentourist-aus-auto-a-8d49303f-563a-4617-9292-c2e1ec881dca",
      "image_title": "Feuerwehr rettet Katastrophentourist aus Auto - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Rems-Murr-Kreis Zwei weitere Tote in überflutetem Keller gefunden",
      "teaser": "Die Zahl der Todesopfer infolge der Überschwemmungen in Süddeutschland steigt: In Schorndorf wurden die Leichen eines Mannes und einer Frau in einem Keller gefunden. Ein Feuerwehrmann wird noch vermisst.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-schorndorf-im-rems-murr-kreis-zwei-weitere-tote-in-ueberflutetem-keller-gefunden-a-cd392237-a2e6-4c22-8366-3876b31ab23f",
      "image_title": "Zwei weitere Tote in überflutetem Keller gefunden - Christian Wiediger / onw-images / IMAGO"
    },
    {
      "title": "Gewalttat in Tirpersdorf 28-Jähriger soll seine Familie mit »stumpfem Gegenstand« getötet haben",
      "teaser": "Im sächsischen Vogtland tötete ein junger Mann mutmaßlich seine Großeltern und seine Mutter im eigenen Haus. Anschließend stellt er sich der Polizei. Der kleine Ort ist erschüttert. Nun werden erste Details zur Tat bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/tirpersdorf-28-jaehriger-soll-seine-familie-mit-stumpfem-gegenstand-getoetet-haben-a-3c7cbafc-224d-495e-9863-ebe730d8d3f4",
      "image_title": "28-Jähriger soll seine Familie mit »stumpfem Gegenstand« getötet haben - David Breidert / dpa"
    },
    {
      "title": "Hochwasser in Bayern »Das kleine Flüsschen ist zu einem reißenden Strom angeschwollen«",
      "teaser": "Wo das Wasser zurückgeht, bleiben beschädigte Autos und verschlammte Häuser. Allmählich wird klar, wie schwer die Schäden sind. SPIEGEL-Reporter Claus Hecking berichtet aus dem bayerischen Günzburg.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-das-kleine-fluesschen-ist-zu-einem-reissenden-strom-angeschwollen-a-ac0ac071-9b3a-4c23-bb45-5a8fb174ad7d"
    },
    {
      "title": "Urteil in Hessen Gericht verbietet Überwachungskamera, weil Nachbar sich beobachtet fühlte",
      "teaser": "Zwei Nachbarn, das Verhältnis angespannt. Der eine installiert eine Überwachungskamera, der andere fühlt sich beobachtet: In einem Streitfall in Hessen entschied nun ein Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/gelnhausen-gericht-verbietet-ueberwachungskamera-weil-nachbar-sich-beobachtet-fuehlte-a-83c4ed80-af07-4f60-8e0b-66c69d1a33b9",
      "image_title": "Gericht verbietet Überwachungskamera, weil Nachbar sich beobachtet fühlte - Z5456 Arno Burgi/ dpa"
    },
    {
      "title": "Nach Tod von Polizist in Mannheim Bundespolizei fährt mit Trauerflor",
      "teaser": "Nach der tödlichen Messerattacke auf einen Polizisten aus Mannheim macht die Bundespolizei ihre Anteilnahme sichtbar. Derweil werden Forderungen nach Abschiebungen und Messerverbotszonen laut.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-bundespolizei-faehrt-nach-tod-von-polizist-mit-trauerflor-a-a14fa2c0-7494-4b86-8675-feffaaed0639",
      "image_title": "Bundespolizei fährt mit Trauerflor - René Priebe / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Geburtstagsglückwünsche auf Instagram Madonna, ihr Vater und die Achterbahn des Lebens",
      "teaser": "Mit Fotos und liebevollen Worten hat Madonna ihrem Vater bei Instagram zum 93. Geburtstag gratuliert. Besonders beeindruckt hat sie offenbar sein Lebensmotto.",
      "url": "https://www.spiegel.de/panorama/leute/madonna-gratuliert-ihrem-vater-zum-93-geburtstag-achterbahn-des-lebens-a-bd812d1c-82d9-419f-af1c-d720dfc1b956",
      "image_title": "Madonna, ihr Vater und die Achterbahn des Lebens - Silvia Izquierdo / dpa"
    },
    {
      "title": "Suchaktion bei Leipzig 58-Jähriger tot im Moritzsee gefunden",
      "teaser": "Mit Drohnen, einem Hubschrauber und einem Sonarboot wurde nach ihm gesucht: Nun wurde die Leiche eines Vermissten in Ufernähe eines Sees bei Leipzig gefunden. Die Polizei geht von einem Unglück aus.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-58-jaehriger-tot-im-moritzsee-gefunden-a-82bcb08d-9db2-49d3-9c02-38b768a34c81",
      "image_title": "58-Jähriger tot im Moritzsee gefunden - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Hochwasser in Süddeutschland »Also, ich bin fix und fertig«",
      "teaser": "Vollgelaufene Keller, versunkene Autos: An vielen Orten ist die Hochwasserlage dramatisch. Eine Anwohnerin im baden-württembergischen Schorndorf schildert, wie sie die vergangene Nacht erlebt hat.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-sueddeutschland-keller-vollgelaufen-autos-versunken-also-ich-bin-fix-und-fertig-a-2c87f2dc-cd83-40e0-9e02-a737535176e1"
    },
    {
      "title": "Statement Das sagen Scholz und Söder zum Hochwasser",
      "teaser": "Angespannte Lage in Bayern: Mehrere Landkreise haben den Katastrophenfall ausgerufen. Bundeskanzler Scholz und Bayerns Ministerpräsident Söder über die Lage in Reichertshofen.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-scholz-faeser-und-soeder-besuchen-reichertshofen-im-katastrophengebiet-a-4ffe1a70-a548-4c86-8896-9bbdbd63b1cd",
      "image_title": "Das sagen Scholz und Söder zum Hochwasser - Peter Kneffel / dpa"
    },
    {
      "title": "Schrobenhausen in Bayern Leiche vermisster Frau in überflutetem Keller gefunden",
      "teaser": "Im oberbayerischen Schrobenhausen ist der Körper einer vermissten 43-Jährigen in einem vollgelaufenen Keller gefunden worden. Nach einem 22-jährigen Feuerwehrmann wird in Offingen noch gesucht.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-schrobenhausen-leiche-vermisster-frau-in-ueberflutetem-keller-gefunden-a-950c5c72-869a-46c9-8d7c-6eedc0ec289d",
      "image_title": "Leiche vermisster Frau in überflutetem Keller gefunden - Jason Tschepljakow / dpa"
    },
    {
      "title": "Aussichten für Süddeutschland Gewitter mit Starkregen und Unwetter erwartet",
      "teaser": "Noch keine Entspannung in Sicht: Im Süden Deutschlands drohen vielerorts weiterhin Starkregen und Gewitter. Es kann auch Unwetter geben.",
      "url": "https://www.spiegel.de/panorama/wetter-aussichten-fuer-sueddeutschland-gewitter-mit-starkregen-und-unwetter-erwartet-a-1a052d49-9eac-4ca1-a3ca-78d490a93067",
      "image_title": "Gewitter mit Starkregen und Unwetter erwartet - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Freizeittrend Geflügelhaltung Nach der Arbeit sollst du Huhn",
      "teaser": "Das Huhn ist zum Modehaustier geworden, aber manche sind damit überfordert. Die Expertin Olivia Müsseler sagt, worauf es ankommt. Ein Interview von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/huehner-als-mode-haustier-expertin-gibt-ratschlaege-fuer-freizeit-gefluegelhaltung-a-e2d2d11d-cdb1-4fe2-a691-286db074bbbc",
      "image_title": "Nach der Arbeit sollst du Huhn - Richard Bailey / Getty Images"
    },
    {
      "title": "Gewalttat im Vogtland 28-Jähriger soll Familienmitglieder getötet haben",
      "teaser": "Der mutmaßliche Täter alarmierte selbst die Polizei: Ein junger Mann hat im sächsischen Tirpersdorf offenbar seine Mutter und seine Großeltern umgebracht. Er ließ sich laut Ermittlern widerstandslos festnehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/tirpersdorf-im-vogtland-28-jaehriger-soll-familienmitglieder-getoetet-haben-a-ab352bfe-8b9d-418d-8e15-b30053e91e43",
      "image_title": "28-Jähriger soll Familienmitglieder getötet haben - Robert Michael / dpa"
    },
    {
      "title": "Bearbeitetes Video Katy Perry »repariert« sexistische Rede von Super-Bowl-Gewinner Harrison Butker",
      "teaser": "Footballprofi Harrison Butker hat sich gegen eine vielfältige Gesellschaft ausgesprochen. Popstar Katy Perry ist offenbar nicht einverstanden mit seinen Worten – und veröffentlicht eine neue Version der Rede.",
      "url": "https://www.spiegel.de/panorama/leute/katy-perry-repariert-sexistische-rede-von-footballprofi-harrison-butker-a-42d2d79e-8a73-48cd-9459-f80d94697260",
      "image_title": "Katy Perry »repariert« sexistische Rede von Super-Bowl-Gewinner Harrison Butker - Chris Jackson / dpa"
    }
  ]
}