{
  "timestamp": "2024-06-07T15:01:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen mutmaßliches »Reichsbürger«-Netzwerk Zwischen Vollkornbrot und Esoterikzetteln",
      "teaser": "Die »Reichsbürger«-Gruppierung um Heinrich XIII. Prinz Reuß soll den Umsturz geplant haben. Im Prozess geht es nun um den 72-Jährigen selbst: Welches Leben führte er bis zu seiner Verhaftung? Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-mutmassliches-reichsbuerger-netzwerk-das-leben-von-heinrich-xiii-prinz-reuss-a-ec1ecc42-3347-4442-925a-820f9ee24079",
      "image_url": "https://cdn.prod.www.spiegel.de/images/23f51326-34a0-457d-8968-45bac17025e0_w872_r1.778_fpx54_fpy26.jpg",
      "image_title": "Zwischen Vollkornbrot und Esoterikzetteln - Boris Roessler / EPA"
    },
    {
      "title": "Angreifer von Mannheim Laut Akten war er ein Musterbeispiel für gelungene Integration",
      "teaser": "Er kam als Minderjähriger nach Deutschland, machte seinen Hauptschulabschluss, engagierte sich in der Flüchtlingshilfe: Was über den Angreifer von Mannheim bekannt ist – und über sein Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-was-ueber-den-mutmasslichen-angreifer-bekannt-ist-a-1e402ee2-24f1-4c07-b1b8-590c714f6240",
      "image_title": "Laut Akten war er ein Musterbeispiel für gelungene Integration - Timm Reichert / REUTERS"
    },
    {
      "title": "Gewaltkriminalität Zahl der Messerdelikte steigt in NRW um fast 50 Prozent",
      "teaser": "In NRW werden bei Straftaten immer häufiger Messer eingesetzt. Ein Drittel der Tatverdächtigen ist jünger als 21, viele haben keinen deutschen Pass.",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalstatistik-zunahme-der-messerdelikte-in-nrw-um-fast-50-prozent-a-6d210cfe-7d9e-4a8a-9275-f869852adca8",
      "image_title": "Zahl der Messerdelikte steigt in NRW um fast 50 Prozent - Panama Pictures / IMAGO"
    },
    {
      "title": "Überflutungen in Bayern So kämpft Passau gegen das Hochwasser",
      "teaser": "Während das Hochwasser in einigen Regionen Bayerns langsam zurückgeht, stehen die Pegel in Passau noch auf der höchsten Meldestufe. Eindrücke in Bildern.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-so-kaempft-passau-gegen-die-fluten-die-bilder-a-b5c4e40d-bcff-4a46-a348-1f325296829b",
      "image_title": "So kämpft Passau gegen das Hochwasser - Jana Islinger / DER SPIEGEL"
    },
    {
      "title": "Menschen im Hochwassergebiet »Du weißt nicht, was mit deinem Hab und Gut passiert«",
      "teaser": "Die Überschwemmungen in Süddeutschland halten Anwohner, Politiker und Einsatzkräfte in Atem. Hier berichten sie von ihren Ängsten, dem Ärger über Gaffer – und den Lichtblicken in der Katastrophe. Von Tobias Lill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-in-sueddeutschland-du-weisst-nicht-was-mit-deinem-hab-und-gut-passiert-a-6034222a-4419-414b-b1c2-42d7e39d10a2",
      "image_title": "»Du weißt nicht, was mit deinem Hab und Gut passiert« - [M] DER SPIEGEL, Fotos: Tobias Lill",
      "author": "Tobias Lill"
    },
    {
      "title": "Antisemitische Likes Scholz will TU-Präsidentin Rauch nicht mehr in seinem Beraterkreis",
      "teaser": "Die umstrittene TU-Präsidentin Rauch will im Amt bleiben. Für ihre Entscheidung erntet sie viel Kritik, auch vom Internationalen Auschwitz Komitee. Nun zieht der Bundeskanzler ebenfalls Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/bildung/olaf-scholz-will-tu-praesidentin-geraldine-rauch-nicht-mehr-in-seinem-zukunftsrat-a-b2d21959-72a5-4bb9-9de4-fd71f08bde2f",
      "image_title": "Scholz will TU-Präsidentin Rauch nicht mehr in seinem Beraterkreis - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Neuer Streit in der Ampel SPD wirft FDP Wortbruch bei Bundespolizeigesetz vor",
      "teaser": "Beim Thema Innere Sicherheit hat sich die Ampelkoalition verkeilt. Es geht um V-Leute und um die Bundespolizei. Die SPD wirft der FDP nun vor, sich nicht an Absprachen zu halten.",
      "url": "https://www.spiegel.de/panorama/ampel-spd-wirft-fdp-wortbruch-bei-geplantem-bundespolizeigesetz-vor-a-8da3a2b6-e5d6-4326-aaef-2c4fcc903fe0",
      "image_title": "SPD wirft FDP Wortbruch bei Bundespolizeigesetz vor - Patrick Pleul / picture alliance/ dpa / dpa-Zentralbild"
    },
    {
      "title": "Alexander Zverev und Brenda Patea und der Prozess wegen Körperverletzung Nur zwei kennen die ganze Wahrheit",
      "teaser": "Der Prozess gegen Alexander Zverev wegen Körperverletzung endet ohne Urteil, der Tennisprofi gilt weiterhin als unschuldig. Mit seiner Ex-Freundin Brenda Patea hat er sich außergerichtlich geeinigt, auch für sie dürfte das ein Erfolg sein. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/alexander-zverev-und-brenda-patea-was-wirklich-passiert-ist-wissen-nur-zwei-personen-a-c86ee6df-44cf-424e-9d8b-105a372114dd",
      "image_title": "Nur zwei kennen die ganze Wahrheit - Pedja Milosavljevic / SIPA / action press",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Experte über Scholz-Bekenntnis Wie leicht können Straftäter abgeschoben werden?",
      "teaser": "Olaf Scholz sagt: »Schwerstkriminelle haben hier nichts verloren.« Gilt bei Abschiebeentscheidungen jetzt das Wort des Kanzlers? Ausländerrechtsexperte Daniel Thym erklärt, was möglich ist – und wo die Grenzen liegen. Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/wo-abschiebungen-an-fundamentale-grenzen-stossen-ein-experte-erklaert-a-6fd2d1ad-1acb-4c6f-a661-0551c1e4538f",
      "image_title": "Wie leicht können Straftäter abgeschoben werden? - Daniel Kubirski / picture alliance"
    },
    {
      "title": "Amtshilfe-Anfragen an die Truppe Bundeswehr packt bei der EM mit an",
      "teaser": "Die Bundeswehr hilft nach SPIEGEL-Informationen bei der Ausrichtung der Fußball-Europameisterschaft. Die Wehrbeauftragte des Bundestags sieht das kritisch: Der Kernauftrag der Truppe sei ein anderer.",
      "url": "https://www.spiegel.de/panorama/fussball-em-2024-kritik-an-umstrittener-bundeswehr-hilfe-an-austragungsorten-a-25c802e9-289e-4e79-afc4-19dde94e9824",
      "image_title": "Bundeswehr packt bei der EM mit an - Noah Wedel / IMAGO"
    },
    {
      "title": "Kritik an Kriegsführung im Gazastreifen Warum die Bundesregierung ein Waffenembargo gegen Israel ablehnt",
      "teaser": "Vor dem Verwaltungsgericht Berlin versuchen Kriegsgegner, alle deutschen Waffenlieferungen an Israel zu stoppen. In den Schriftsätzen nennt die Bundesregierung bemerkenswerte Gründe, warum sie nichts von einem Embargo hält. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/panorama/ruestungsexporte-bundesregierung-fuerchtet-auswirkungen-eines-waffenembargos-gegen-israel-a-a9d3e677-15ac-4a63-9e2c-d53d5cb7f03c",
      "image_title": "Warum die Bundesregierung ein Waffenembargo gegen Israel ablehnt - Israeli Ministry of Defence / AFP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Klinik in Österreich 13-jährige Tochter bei OP dabei – Ermittlungen gegen Ärztin",
      "teaser": "Im OP-Saal sind Kinder als Zuschauer nicht erlaubt, erst recht nicht als Assistenten bei einem Eingriff. Eine Chirurgin aus dem Universitätsklinikum Graz soll diese Regel missachtet haben.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-13-jaehrige-tochter-bei-op-dabei-ermittlungen-gegen-aerztin-a-323f8ee4-6481-406f-9e37-39dfefb4c75e",
      "image_title": "13-jährige Tochter bei OP dabei – Ermittlungen gegen Ärztin - Marijan Murat / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Influencer über #Stolzmonat »Der Pride Month gehört der queeren Community«",
      "teaser": "Auf Social Media trendet der Begriff #Stolzmonat, mit dem Rechte den queeren Pride Month kapern wollen. Nun trollt der Aktivist Fabian Grischkat zurück: Er hat sich die Markenrechte für den Begriff gesichert. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fabian-grischkat-ueber-stolzmonat-der-pride-month-gehoert-der-queeren-community-a-71a47365-a6c9-4fa1-8942-2fee8b84ebee",
      "image_title": "»Der Pride Month gehört der queeren Community« - Norman Konrad"
    },
    {
      "title": "Zeitzeugen 102 Jahre alter US-Veteran auf dem Weg zum D-Day-Gedenken gestorben",
      "teaser": "Es gibt nicht mehr viele lebende Veteranen des D-Day 1944. Der 102-jährige Robert »Al« Persichitti machte sich auf den Weg nach Frankreich, erreichte sein Ziel aber nicht mehr.",
      "url": "https://www.spiegel.de/panorama/d-day-gedenkfeier-102-jaehriger-us-veteran-stirbt-auf-dem-weg-nach-frankreich-a-1116ece7-799c-44c5-a728-e098a3d92957",
      "image_title": "102 Jahre alter US-Veteran auf dem Weg zum D-Day-Gedenken gestorben - AP"
    },
    {
      "title": "Messerattentat von Mannheim Ermittler gehen verdächtigem Chat nach",
      "teaser": "Auf dem Handy des Mannheimer Messerangreifers haben Fahnder nach SPIEGEL-Informationen eine Audiodatei entdeckt. Dabei könnte es sich um eine kurz vor der Bluttat verschickte »islamistische Motivationsnachricht« handeln.",
      "url": "https://www.spiegel.de/panorama/mannheim-ermittler-entdecken-verdaechtige-audiodatei-auf-handy-des-messerangreifers-a-414e4704-9915-4113-a0db-fe7e509df18c",
      "image_title": "Ermittler gehen verdächtigem Chat nach - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Trauer in Mannheim Mehr als 1000 Menschen nehmen an Gedenkminute für getöteten Polizisten teil",
      "teaser": "Kollegen, Familie und Politiker: Um 11.34 Uhr haben viele Menschen des bei einer Messerattacke getöteten Rouven L. gedacht. Bundespräsident Frank-Walter Steinmeier legte Blumen nieder.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-mehr-als-1000-menschen-nehmen-an-gedenkminute-fuer-getoeteten-polizisten-teil-a-570a5975-ced7-4162-85a1-a6d4b896c7dd",
      "image_title": "Mehr als 1000 Menschen nehmen an Gedenkminute für getöteten Polizisten teil - Bernd Weißbrod / picture alliance / dpa"
    },
    {
      "title": "Gewässer in New York City Paar fischt rostigen Tresor aus Teich – und findet große Menge Dollarscheine",
      "teaser": "Einem Paar aus New York ist beim Magnetangeln ein kurioser Fund geglückt: ein Batzen Bargeld. Doch die Freude über das Vermögen kommt womöglich zu früh.",
      "url": "https://www.spiegel.de/panorama/new-york-city-paar-fischt-rostigen-tresor-aus-teich-und-findet-grosse-menge-dollarscheine-a-dccb8b3d-6539-4a72-84e1-e3c23a5f3f0b",
      "image_title": "Paar fischt rostigen Tresor aus Teich – und findet große Menge Dollarscheine - James Kane and Barb Agostini @LetsGetMagnetic / AP"
    },
    {
      "title": "Michael Mosley BBC-Moderator nach Küstenspaziergang auf griechischer Insel vermisst",
      "teaser": "Auf der griechischen Insel Symi suchen Polizei und Feuerwehr mit Hubschrauber, Drohnen und Spürhund nach Michael Mosley. Der BBC-Moderator war während des Urlaubs allein zu einem Ausflug aufgebrochen, seine Frau meldete ihn am Donnerstag als vermisst.",
      "url": "https://www.spiegel.de/panorama/leute/griechenland-bbc-moderator-michael-mosley-nach-kuestenspaziergang-vermisst-a-7cc18a23-b2ea-4b6a-8dbb-96292c9ae7d8",
      "image_title": "BBC-Moderator nach Küstenspaziergang auf griechischer Insel vermisst - Brook Mitchell / Getty Images"
    },
    {
      "title": "Betrug Falsche Bankmitarbeiter bringen Seniorin aus Dresden um 27.000 Euro",
      "teaser": "Sie wollte vermeintliche Betrüger stoppen – und geriet dabei an tatsächliche: Eine 74-Jährige aus Sachsen überwies große Summen und stand am Ende mit einem leeren Konto da.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-falsche-bankmitarbeiter-betruegen-seniorin-um-27-000-euro-a-d95ff9e4-7f58-4369-b2ce-b35a09e8c78d",
      "image_title": "Falsche Bankmitarbeiter bringen Seniorin aus Dresden um 27.000 Euro - Sebastian Kahnert / dpa"
    },
    {
      "title": "Neue Aussagen von Beate Zschäpe NSU-Terrorist Mundlos soll Doppelleben in der Schweiz geführt haben",
      "teaser": "Die verurteilte Rechtsterroristin Beate Zschäpe hat nach SPIEGEL-Informationen beim BKA neue Details aus dem Innenleben des NSU preisgegeben. Sie behauptet auch zu wissen, wer die Polizeibeamtin Michèle Kiesewetter erschoss. Von Sven Röbel",
      "url": "https://www.spiegel.de/panorama/nsu-beate-zschaepe-gibt-neue-details-zum-innenleben-der-terrorgruppe-preis-a-a27fd2f2-6676-4b03-9c08-1ac52b056bc8",
      "image_title": "NSU-Terrorist Mundlos soll Doppelleben in der Schweiz geführt haben - Michael Dalder / REUTERS",
      "author": "Sven Röbel"
    },
    {
      "title": "Tennisprofi Prozess gegen Alexander Zverev wird gegen Geldauflage eingestellt",
      "teaser": "Wegen Körperverletzung an seiner Ex-Freundin Brenda Patea war Alexander Zverev in Berlin angeklagt. Nun wird das Verfahren eingestellt: Der Tennisstar zahlt 150.000 Euro an die Staatskasse und 50.000 Euro an gemeinnützige Einrichtungen.",
      "url": "https://www.spiegel.de/panorama/justiz/tennis-star-prozess-gegen-alexander-zverev-wird-eingestellt-a-209a643d-74f0-4060-bfbe-e178bf50fe92",
      "image_title": "Prozess gegen Alexander Zverev wird gegen Geldauflage eingestellt - James D. Morgan / Getty Images"
    },
    {
      "title": "»Friends«-Ära Jennifer Aniston trauert den unschuldigen Neunzigern nach",
      "teaser": "»Wir hatten den Luxus, dass es keine sozialen Medien gab«: Jennifer Aniston blickt mit Wehmut auf die Dreharbeiten zur Kultserie »Friends« zurück. Kollegin Quinta Brunson rät zu einer selbst auferlegten Social-Media-Sperre.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-aniston-friends-star-trauert-den-unschuldigen-neunzigern-hinterher-a-bd4392c4-3862-462d-a257-4dc42ede983b",
      "image_title": "Jennifer Aniston trauert den unschuldigen Neunzigern nach - Mario Anzuoni / REUTERS"
    },
    {
      "title": "»Mad Men«-Schauspieler Senderchef sagte, »dieser Jon Hamm wird nie ein Fernsehstar«",
      "teaser": "Jon Hamm wurde als Frauenheld Don Draper in der Sechzigerjahre-Fernsehserie »Mad Men« bekannt. Früher fand er es »einfach nervig«, für Rollen vorzusprechen. Vor allem an einen TV-Boss hat er unangenehme Erinnerungen.",
      "url": "https://www.spiegel.de/panorama/leute/jon-hamm-senderchef-sprach-mad-men-star-eignung-fuers-fernsehen-ab-a-8a203fd2-8b17-4aca-a32e-aeb1ea9239ab",
      "image_title": "Senderchef sagte, »dieser Jon Hamm wird nie ein Fernsehstar« - Chris Delmas / AFP"
    },
    {
      "title": "D-Day-Gedenkfeier Aufregung um Geste – Brigitte Macron greift nach Camillas Hand",
      "teaser": "Im Umgang mit den britischen Royals gilt eigentlich: nicht anfassen! Doch bei der D-Day-Gedenkfeier in der Normandie hatte die französische First Lady dieses ungeschriebene Gesetz wohl für einen Moment nicht im Kopf.",
      "url": "https://www.spiegel.de/panorama/leute/protokoll-panne-bei-d-day-gedenken-in-frankreich-brigitte-macron-greift-nach-koenigin-camillas-hand-a-034ca008-4f3b-4389-8a43-f1a3117396f2",
      "image_title": "Aufregung um Geste – Brigitte Macron greift nach Camillas Hand - Alastair Grant / AP"
    }
  ]
}