{
  "timestamp": "2024-10-06T00:37:48",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandanschläge und Transporterattacke in Essen Die Spur der Gewalt",
      "teaser": "Mehr als 30 Menschen wurden bei den Brandanschlägen in Essen verletzt. Jetzt wird klar, wie die Taten zusammenhängen. Der mutmaßliche Angreifer handelte seinem Anwalt zufolge möglicherweise »im Wahn«. Die Rekonstruktion. Von Tobias Großekemper und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/essen-zwei-brandanschlaege-und-35-verletzte-die-spur-der-gewalt-a-17b64df4-5f2c-4d8b-8e31-40a1681f663b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7a53d60d-8215-4f33-91c1-6c8435eda352_w872_r1.778_fpx48.34_fpy50.jpg",
      "image_title": "Die Spur der Gewalt - TV7news / dpa",
      "author": "Tobias Großekemper und Kristin Haug"
    },
    {
      "title": "Michael Ballweg vor Gericht Eine Stiftung für die eigene Familie",
      "teaser": "Mehr als 1,2 Millionen Euro hat »Querdenker« Michael Ballweg von seinen Unterstützern erhalten. Einen großen Teil des Geldes soll er in die eigene Tasche gesteckt haben. Vor Gericht präsentiert er sich bester Dinge. Von Christine Keck, Stuttgart",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-worum-es-im-prozess-gegen-querdenker-michael-ballweg-geht-a-dc7a5841-6ad5-4e01-afa2-acdc69dd7412",
      "image_title": "Eine Stiftung für die eigene Familie - Marijan Murat / dpa",
      "author": "Christine Keck, Stuttgart"
    },
    {
      "title": "Mord, Totschlag, Raub Warum immer mehr Straftäter schuldunfähig sind",
      "teaser": "Bei Straftaten gegen das Leben ist jeder sechste Täter schuldunfähig – doppelt so viele wie noch 2012. Die meisten von ihnen sind psychisch krank. Experten sagen: So manche Tat könnte verhindert werden. Von Christine Keck und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-warum-immer-mehr-straftaeter-schuldunfaehig-sind-a-2a72009c-8f12-4a5a-87bf-3541deb1e1c7",
      "image_title": "Warum immer mehr Straftäter schuldunfähig sind - Uwe Anspach / picture alliance / dpa",
      "author": "Christine Keck und Philipp Kollenbroich"
    },
    {
      "title": "Protest gegen Pandemiepolitik Coronamaske mit Hakenkreuz – US-Autor in Berlin schuldig gesprochen",
      "teaser": "Das Kammergericht Berlin hat einen US-Amerikaner verurteilt, der im Netz gegen die deutsche Coronapolitik protestiert hat. Der Mann empfand die Anklage als »lächerlich«. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/coronamaske-mit-hakenkreuz-us-autor-in-berlin-schuldig-gesprochen-a-89950723-6416-4026-94a9-26464b715d62",
      "image_title": "Coronamaske mit Hakenkreuz – US-Autor in Berlin schuldig gesprochen - Christophe Gateau / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Bundesverfassungsgericht zu Befugnissen der Polizei Warum das BKA-Gesetz überarbeitet werden muss",
      "teaser": "Das Gesetz über das Bundeskriminalamt ist in Teilen verfassungswidrig: Die Vorschriften zur Überwachung von Personen aus dem Umfeld von Terrorverdächtigen und zur Speicherung von Beschuldigten gehen zu weit. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-warum-das-bka-gesetz-ueberarbeitet-werden-muss-a-f93cd18a-ef5c-4d12-b12a-d219b03e6e80",
      "image_title": "Warum das BKA-Gesetz überarbeitet werden muss - Uli Deck / dpa"
    },
    {
      "title": "Mordkommission ermittelt Angriff am Dortmunder Hauptbahnhof – Obdachloser tot",
      "teaser": "Tödlicher Vorfall im Dortmunder Obdachlosen-Milieu: Nachdem ein 49-Jähriger zahlreiche Schläge und Tritte erlitten hatte, erlag er seinen Verletzungen. Ist der mutmaßliche Täter krank?",
      "url": "https://www.spiegel.de/panorama/justiz/angriff-am-dortmunder-hauptbahnhof-obdachloser-tot-a-7a59b462-5562-4fcc-a520-7a1bed306c77",
      "image_title": "Angriff am Dortmunder Hauptbahnhof – Obdachloser tot - Jochen Tack / picture alliance"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Wir essen die deutsche Sprache Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Deutsch zu lernen war für mich, wie sich einmal durch die Speisekarte zu essen. Manchmal fehlte mir das richtige Besteck. Am Dativ und an einigen typisch deutschen Monsterwörtern verschlucke ich mich heute noch.",
      "url": "https://www.spiegel.de/panorama/deutsch-lernen-warum-die-sprache-fuer-mich-ein-menue-in-fuenf-gaengen-war-a-394072da-f290-4cfe-9f54-84bd37b74ebc",
      "image_title": "Wir essen die deutsche Sprache - Combifix / plainpicture"
    },
    {
      "title": "Hamas-Opfer Carolin Bohl »Hey Mom, wenn du das liest, bleib ganz ruhig«",
      "teaser": "Hamas-Terroristen töteten am 7. Oktober 2023 die deutsche Studentin Carolin Bohl. Ihre Mutter macht sich nun auf den Weg nach Israel. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/hamas-opfer-carolin-bohl-ihre-mutter-will-nach-israel-a-90ee4b8d-c822-49a8-8c28-dc903432aa51",
      "image_title": "»Hey Mom, wenn du das liest, bleib ganz ruhig« - Felix Kayser",
      "author": "Julia Jüttner"
    },
    {
      "title": "Aufdringliche Fotografen Sydney Sweeney bangt wegen Paparazzi-Bildern um ihre Sicherheit",
      "teaser": "Schauspielerin Sydney Sweeney hat ein Problem mit penetranten Paparazzi. Nicht wegen der Bikinifotos, die sie schießen könnten – sondern wegen der Orte, an denen das geschieht.",
      "url": "https://www.spiegel.de/panorama/leute/sydney-sweeney-beklagt-paparazzi-die-veroeffentlichung-solcher-fotos-gefaehrdet-meine-sicherheit-a-692e8620-dc08-44e6-b97f-1b2d31cc69ce",
      "image_title": "Sydney Sweeney bangt wegen Paparazzi-Bildern um ihre Sicherheit - Anadolu / Getty Images"
    },
    {
      "title": "In Tirol Deutscher Bergsteiger vermisst – Retter entdecken leblose Person",
      "teaser": "Er stürzte, rutschte ab, wählte selbst noch den Notruf. Doch wegen des schlechten Wetters konnten sich Rettungskräfte bisher nicht zu dem verunglückten Bergsteiger in Tirol durchschlagen.",
      "url": "https://www.spiegel.de/panorama/hohe-munde-in-telfs-tirol-bergsteiger-vermisst-leblose-person-entdeckt-a-7afff78d-694e-4a80-b0c8-d4393f248317",
      "image_title": "Deutscher Bergsteiger vermisst – Retter entdecken leblose Person - kristen-images.com / Michael Kristen / IMAGO"
    },
    {
      "title": "Drei Opfer in drei Tagen Kanadische Polizei verdächtigt 30-Jährige als Serienkillerin",
      "teaser": "Das als friedlich bekannte Kanada ist geschockt: An drei aufeinanderfolgenden Tagen soll Sabrina K. drei Menschen ermordet haben. Die inzwischen verhaftete Frau hatte vielleicht eine Komplizin.",
      "url": "https://www.spiegel.de/panorama/kanada-polizei-verdaechtigt-30-jaehrige-als-serienkillerin-a-b47b7613-ffe3-44ae-bdf8-16acc85833e5",
      "image_title": "Kanadische Polizei verdächtigt 30-Jährige als Serienkillerin - Arlyn Mcadorey / ZUMA Press / IMAGO"
    },
    {
      "title": "Lilo Pulver wird 95 Träume von einer Million und einem neuen Mann",
      "teaser": "Als Schauspielerin sah sie sich einst als »Nummer-zwei-Star in Deutschland«, ihr Publikumserfolg sorgte für einen Kinoboom: Jetzt ist Lilo Pulver 95 Jahre alt. Für ihre Zukunft hat sie genaue Vorstellungen.",
      "url": "https://www.spiegel.de/panorama/leute/lilo-pulver-wird-95-schauspielerin-traeumt-von-einer-million-und-einem-neuen-mann-a-479ef684-a783-4c5c-b444-331d5047000a",
      "image_title": "Träume von einer Million und einem neuen Mann - Jens Kalaene / dpa / dpa-Zentralbild"
    },
    {
      "title": "Mit Tempo 30 übers Wasser Siebenjährige aus Deutschland ist Schlauchboot-Weltmeisterin",
      "teaser": "Erst in der zweiten Klasse und schon das wichtigste Kräftemessen ihrer Sportart gewonnen: Jana Pietack aus Berlin ist Weltmeisterin im Schlauchbootslalom. Für den Wettkampfkader hatte sie sich erst kurz zuvor qualifiziert.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jana-pietack-siebenjaehrige-aus-berlin-ist-schlauchboot-weltmeisterin-a-cdabd25c-bb9a-4414-802a-7557f9a81f4a",
      "image_title": "Siebenjährige aus Deutschland ist Schlauchboot-Weltmeisterin - Fabian Sommer / dpa"
    },
    {
      "title": "WEEKENDER Sie verlieben sich in Deutschland in der Schule. Dann muss er zurück in die Ukraine – in den Krieg.",
      "teaser": "Unser Reporter war mit ihnen unterwegs. Von Felix Dachsel",
      "url": "https://www.spiegel.de/panorama/sie-verlieben-sich-in-deutschland-in-der-schule-dann-muss-er-zurueck-in-die-ukraine-in-den-krieg-a-04771b8d-9084-49e6-bd7f-4055d7b8dc2a",
      "image_title": "Sie verlieben sich in Deutschland in der Schule. Dann muss er zurück in die Ukraine – in den Krieg. - Fabian Ritter / DER SPIEGEL",
      "author": "Felix Dachsel"
    },
    {
      "title": "Rauchvergiftungen und Verbrennungen Elf Verletzte bei Hotelbrand in Bamberg",
      "teaser": "In Bamberg hat es in einem Hotel gebrannt. Elf Gäste wurden verletzt, ein Mann erlitt lebensgefährliche Verbrennungen. Das Feuer war vermutlich in der Hotelküche ausgebrochen.",
      "url": "https://www.spiegel.de/panorama/bamberg-elf-verletzte-bei-hotelbrand-a-c0f53c50-80cb-41bb-b979-32e1f4dfb201",
      "image_title": "Elf Verletzte bei Hotelbrand in Bamberg - Ferdinand Merzbach / NEWS5 / dpa"
    },
    {
      "title": "Hollywoodstar spricht über Klatschpresse Jennifer Aniston hat keine Affäre mit Barack Obama – und ja, dieses Gerücht gab es wirklich",
      "teaser": "Promis müssen sich mit allerhand Gerüchten herumschlagen. Eine Affäre mit Barack Obama? Unwahr, sagt Jennifer Aniston. Gesichtsbehandlung mit Lachssperma? Wahr! Auf eine Sache wollte sie aber nicht näher eingehen.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-aniston-hat-keine-affaere-mit-barack-obama-und-ja-dieses-geruecht-gab-es-wirklich-a-baaf7e75-f0b8-4afe-9403-c489f60f217a",
      "image_title": "Jennifer Aniston hat keine Affäre mit Barack Obama – und ja, dieses Gerücht gab es wirklich - Rich Polk / NBC / Getty Images"
    },
    {
      "title": "Feiertagschaos am Münchner Flughafen 750 Passagiere verpassten ihre Flieger",
      "teaser": "Am Tag der Deutschen Einheit bildeten sich am Münchner Airport lange Warteschlangen vor der Sicherheitskontrolle. Der Flughafenchef sieht die Ursache bei den Passagieren und ihrem »ungewöhnlichen Anreiseverhalten«.",
      "url": "https://www.spiegel.de/panorama/flughafen-muenchen-750-passagiere-verpassten-durch-feiertags-chaos-ihre-flieger-a-57029cf8-e28e-40bf-9a6c-75c3d0846af3",
      "image_title": "750 Passagiere verpassten ihre Flieger - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Weinhoheit in der Pfalz »Es ist nicht das Ziel, dass wir Männer uns das Amt unter den Nagel reißen«",
      "teaser": "Weinkönigin – mit dieser Jobgarantie für Frauen ist in der Pfalz nach 85 Jahren Schluss, denn auch Männer dürfen nun zur Wahl antreten, wie Manuel Reuther. Hier erzählt er, was ihn motiviert. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/neustadt-an-der-weinstrasse-mann-tritt-bei-der-wahl-der-pfaelzischen-weinhoheiten-an-a-00351799-1274-4c78-addb-bbd3baec1a11",
      "image_title": "»Es ist nicht das Ziel, dass wir Männer uns das Amt unter den Nagel reißen« - BK Productions"
    },
    {
      "title": "Festnahme in Frankreich Explosionsserie in Köln – mutmaßliche Schlüsselfigur festgenommen",
      "teaser": "Seit Monaten kommt es zu Explosionen in Köln und im Rheinland. Die Ermittler standen vor einem Rätsel. Nun soll in Paris ein Hauptverdächtiger festgenommen worden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-nach-explosionsserie-mutmassliche-schluesselfigur-in-frankreich-festgenommen-a-5114df40-b273-48d6-bca7-2096cca6d755",
      "image_title": "Explosionsserie in Köln – mutmaßliche Schlüsselfigur festgenommen - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Ergebnis von Obduktionsbericht Mutmaßlicher Spionagewal an Infektion gestorben",
      "teaser": "Er soll für Russland im Meer spioniert haben. Der Belugawal »Hvaldimir« trieb Ende August tot in einem Hafenbecken in Westnorwegen. Tierschützer gingen davon aus, dass er erschossen wurde. Jetzt ist das Ergebnis da.",
      "url": "https://www.spiegel.de/panorama/todesursache-obduktionsbericht-enthuellt-infektion-als-grund-fuer-tod-des-mutmasslichen-spionagewals-a-efd4d6f3-d6f6-4bbc-b5e7-b927bccc3524",
      "image_title": "Mutmaßlicher Spionagewal an Infektion gestorben - JORGEN REE WIIG/ NORWEGIAN DIRECTORATE OF FISHERIES/ HANDOUT/ EPA-EFE/ REX"
    },
    {
      "title": "»Crumblgate« Wie ein altbackener Keks in Sydney zum Social-Media-Phänomen wurde",
      "teaser": "Erst ewig anstehen, dann viel Geld bezahlen und am Ende in einen altbackenen Keks beißen: In Australien schlägt »Crumblgate« derzeit hohe Wellen. Die Kunden sind sauer, der Keksverkäufer wiegelt ab, das Netz amüsiert sich.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/crumbl-cookies-wie-ein-altbackener-keks-in-sydney-zum-social-media-phaenomen-wurde-a-380950db-e158-4bfe-a738-853393d4322b",
      "image_title": "Wie ein altbackener Keks in Sydney zum Social-Media-Phänomen wurde - Grace Tucker / USA TODAY Network / IMAGO"
    },
    {
      "title": "Wales Einbrecher putzt, hängt Wäsche auf, kocht Essen",
      "teaser": "Üblicherweise suchen Einbrecher hastig nach Wertsachen und Bargeld – nicht so ein Täter aus Wales: Der Mann nahm sich alle Zeit der Welt. Für ein Opfer war sein Vorgehen ein Schock.",
      "url": "https://www.spiegel.de/panorama/justiz/wales-einbrecher-kocht-sich-essen-und-haengt-waesche-auf-haftstrafe-a-57773d9f-47cc-4178-9f1d-ad775505f73b",
      "image_title": "Einbrecher putzt, hängt Wäsche auf, kocht Essen - Westend61 / IMAGO"
    },
    {
      "title": "Zahlen des Statistischen Bundesamts Immer weniger deutsche Auswanderer wollen in die USA",
      "teaser": "Ein Viertel weniger in 20 Jahren: Die USA haben erheblich an Attraktivität für deutsche Auswanderer verloren. Die Einbürgerung von US-Amerikanern in Deutschland nimmt hingegen zu – aus einem historischen Grund.",
      "url": "https://www.spiegel.de/panorama/statistisches-bundesamt-immer-weniger-deutsche-auswanderer-wollen-in-die-usa-a-baa1994d-3f94-47fe-a584-749dc7f03a93",
      "image_title": "Immer weniger deutsche Auswanderer wollen in die USA - FilippoBacci / Getty Images"
    },
    {
      "title": "Ermittlungen in Baden-Württemberg Tödliche Schüsse in Göppingen stammen aus Maschinenpistole",
      "teaser": "Nach den Schüssen in einer Shishabar in Göppingen mit einem Toten und zwei Verletzten wird weiter ermittelt. Noch ist der Täter nicht gefasst, es gibt jedoch Infos zur Tatwaffe.",
      "url": "https://www.spiegel.de/panorama/justiz/goeppingen-toedliche-schuesse-stammen-aus-maschinenpistole-a-46cc7107-54da-416a-ac50-15cebd925e24",
      "image_title": "Tödliche Schüsse in Göppingen stammen aus Maschinenpistole - Marius Bulling / dpa"
    }
  ]
}