{
  "timestamp": "2024-05-19T02:23:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verfassungsjubiläum Wie gut kennen Sie Ihre Grundrechte?",
      "teaser": "Dürfen Frauen zum Dienst an der Waffe verpflichtet werden? Darf der Staat das Schlafzimmer der Bürger überwachen? Testen Sie Ihr Wissen über die Grundrechte – und deren Auslegung durch das Bundesverfassungsgericht. Ein Quiz von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/grundgesetz-quiz-wie-gut-kennen-sie-ihre-grundrechte-a-e9a3575b-046f-4810-bc9c-1dc87b0d8799",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b409cc2d-5348-4446-a4b5-f4bfb165d7ab_w872_r1.778_fpx70.84_fpy50.jpg",
      "image_title": "Wie gut kennen Sie Ihre Grundrechte? - [M] DER SPIEGEL; Foto: IMAGO"
    },
    {
      "title": "Prozess gegen »Maddie«-Verdächtigen Die einzige Tatzeugin",
      "teaser": "Christian B. soll in Portugal mehrere Sexualdelikte begangen haben. Nur in einem Fall konnten Ermittler eines seiner mutmaßlichen Opfer ausfindig machen. Nun hat die Frau vor Gericht ausgesagt. Aus Braunschweig berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-maddie-verdaechtigen-vergewaltigungsopfer-als-zeugin-a-9d97e1ca-aca8-4726-8bf1-4d8451b49803",
      "image_title": "Die einzige Tatzeugin - REUTERS"
    },
    {
      "title": "Verdacht der Kindesentziehung Die Durchsuchung im Luxushotel – und was dahintersteckt",
      "teaser": "Er schuf ein Imperium, nun ist er Beschuldigter in einem Strafverfahren: Im Krimi um zwei Kinder der Unternehmerfamilie rückt Patriarch Eugen Block in den Fokus. Andeutungen hatte er schon im SPIEGEL gemacht. Die Hintergründe. Von Christopher Piltz, Ansgar Siemens und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/block-familie-faedelten-christina-und-eugen-block-eine-kindesentziehung-ein-a-573ee98d-a1f1-4fe6-9efd-b21979ee9a68",
      "image_title": "Die Durchsuchung im Luxushotel – und was dahintersteckt - PublicAd / picture alliance",
      "author": "Christopher Piltz, Ansgar Siemens und Jean-Pierre Ziegler"
    },
    {
      "title": "Urteil gegen AfD-Rechtsaußen Höckes Opfererzählung verpufft",
      "teaser": "Wird das Urteil rechtskräftig, ist Björn Höcke vorbestraft: Der Thüringer AfD-Chef muss 13.000 Euro zahlen, weil er eine Nazilosung ausgesprochen hat. Eine Gefängnisstrafe, so das Gericht, wäre überzogen gewesen. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-in-halle-verurteilt-wie-das-gericht-entschieden-hat-a-02585ffe-1187-41f0-9469-1237f047a89f",
      "image_title": "Höckes Opfererzählung verpufft - Ronny Hartmann / dpa"
    },
    {
      "title": "Tödlicher Unfall in Hamburg Aus Albanien, aus dem Sinn Ein Kommentar von Jürgen Dahlkamp",
      "teaser": "Fünf Albaner sterben auf einer Hamburger Baustelle. Dass sie Schwarzarbeiter waren, interessiert die Staatsanwaltschaft offenbar nicht. Das ist ein Armutszeugnis.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-toedlicher-unfall-auf-baustelle-aus-albanien-aus-dem-sinn-kommentar-a-8cada810-c874-4365-934f-3bb5961816ad",
      "image_title": "Aus Albanien, aus dem Sinn - Privat"
    },
    {
      "title": "Saarland und Rheinland-Pfalz Wie geht es weiter mit dem Hochwasser?",
      "teaser": "Die Pegel im Südwesten steigen nicht mehr, doch die Lage ist unsicher. Politiker versprechen bei ihren Besuchen Hilfe, ohne konkret zu werden. Und nach Pfingsten droht neuer Regen.",
      "url": "https://www.spiegel.de/panorama/saarland-und-rheinland-pfalz-wie-geht-es-weiter-mit-dem-hochwasser-a-c84632e4-6980-4c86-886e-0bdae0919723",
      "image_title": "Wie geht es weiter mit dem Hochwasser? - David Young / dpa"
    },
    {
      "title": "Münchens Zweiter Bürgermeister über Blockadeaktion »Der richtige Ort für eine Klimademonstration ist nicht der Flughafen«",
      "teaser": "Zum zweiten Mal hat die Letzte Generation den Münchner Flughafen lahmlegt. Sympathisiert der grüne Vizebürgermeister Dominik Krause mit einer solchen Aktion? Hier sagt er, was er den Aktivisten rät. Ein Interview von Katherine Rydlink, München",
      "url": "https://www.spiegel.de/panorama/justiz/dominik-krause-muenchens-zweiter-buergermeister-ueber-flughafen-blockade-der-letzten-generation-a-c7ce7d16-7138-4fab-9a59-a6539c21d8d0",
      "image_title": "»Der richtige Ort für eine Klimademonstration ist nicht der Flughafen« - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Wave-Gotik-Treffen in Leipzig Ein Fest für das dunkle Lebensgefühl",
      "teaser": "Dunkle Kleider, düstere Schminke und Totenköpfe überall: In Leipzig sind Tausende Gothic-Fans zusammengekommen, um ihre Subkultur zu zelebrieren. Kirchen, Friedhöfe und Parks der Stadt wirken wie aus der Zeit gefallen.",
      "url": "https://www.spiegel.de/panorama/wave-gotik-treffen-in-leipzig-die-szene-trifft-sich-in-dunklen-kleidern-und-duesterer-schminke-a-3a26ed64-380e-4a9f-95aa-0c5d2ce39918",
      "image_title": "Ein Fest für das dunkle Lebensgefühl - Jan Woitas / dpa"
    },
    {
      "title": "Nur noch Nebenrollen Sharon Stone muss seit Schlaganfall um Schauspielkarriere kämpfen",
      "teaser": "Der Thriller »Basic Instinct« machte sie weltberühmt: Die US-Schauspielerin Sharon Stone sagt, sie leide bis heute unter den Folgen ihres Schlaganfalls vor 20 Jahren. Hollywood habe ihr einen Neustart erschwert.",
      "url": "https://www.spiegel.de/panorama/hollywood-schauspielerin-sharon-stone-kaempfte-nach-schlaganfall-um-neustart-a-75873a32-e362-43a5-ad14-845646d66640",
      "image_title": "Sharon Stone muss seit Schlaganfall um Schauspielkarriere kämpfen - Monika Skolimowska / dpa"
    },
    {
      "title": "Reisehinweis für Pride-Events USA warnen vor Angriffen auf Menschen der LGBTQI+-Community",
      "teaser": "Der US-Regierung zufolge könnten ausländische Terrororganisationen versuchen, während des anstehenden Pride-Monats weltweit Veranstaltungen anzugreifen. Das Außenministerium hat dazu nun einen Reisehinweis veröffentlicht.",
      "url": "https://www.spiegel.de/panorama/usa-behoerden-warnen-vor-weltweiten-angriffen-auf-menschen-der-lgbtq-community-a-029bf25a-27cc-4d3f-be82-e2057c8a9a9e",
      "image_title": "USA warnen vor Angriffen auf Menschen der LGBTQI+-Community - Spencer Platt/ AFP"
    },
    {
      "title": "Festnahmen in den USA Erzieherinnen sollen Kindern Melatonin verabreicht haben",
      "teaser": "Damit die Kinder besser einschlafen, sollen Erzieherinnen im US-Bundesstaat New Hampshire Melatonin ins Kita-Essen gemischt haben. Nun schritt laut Medienberichten die Polizei ein.",
      "url": "https://www.spiegel.de/panorama/justiz/new-hampshire-kita-erzieherinnen-sollen-kindern-melatonin-verabreicht-haben-a-c86729b1-4e08-4c74-88ca-b11f88c840ef",
      "image_title": "Erzieherinnen sollen Kindern Melatonin verabreicht haben - BSIP / Universal Images Group / Getty Images"
    },
    {
      "title": "Sicherheitsvorfall in Berlin Drohne flog mit russischer Fahne am Reichstagsgebäude",
      "teaser": "Am Reichstagsgebäude hat ein Mann eine Drohne mit einer russischen Flagge aufsteigen lassen. Der mutmaßliche Täter ist den Behörden wegen russischer Propaganda offenbar einschlägig bekannt.",
      "url": "https://www.spiegel.de/panorama/bundestag-drohne-flog-mit-russischer-fahne-am-reichstagsgebaeude-a-d29293da-f6f0-4464-a756-10a75b633240",
      "image_title": "Drohne flog mit russischer Fahne am Reichstagsgebäude - Felix Zahn / picture alliance / photothek.de"
    },
    {
      "title": "Nach Blockade am Münchner Flughafen Politiker fordern härtere Strafen für Klimakleber",
      "teaser": "Am Samstagmorgen klebten sich Mitglieder der Letzten Generation auf das Rollfeld des Münchner Flughafens, noch immer ist der Flugverkehr gestört. Innenministerin Nancy Faeser spricht von »kriminellen Aktionen«.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-forderungen-nach-haerteren-strafen-nach-klimakleber-aktion-am-muenchner-flughafen-a-ad4b8dd0-eee2-41df-8525-94ea001239a0",
      "image_title": "Politiker fordern härtere Strafen für Klimakleber - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Nach Dauerregen im Saarland Scholz besucht von Hochwasser betroffene Region",
      "teaser": "Innerhalb von 24 Stunden ist im Saarland stellenweise mehr Regen gefallen als im gesamten April. Überflutungen und Erdrutsche waren die Folge. Nun macht sich der Kanzler vor Ort selbst ein Bild – in Gummistiefeln.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/saarland-olaf-scholz-und-anke-rehlinger-besuchen-von-hochwasser-betroffene-region-a-63be9282-fca4-473b-a2f9-95a7c14e95f3",
      "image_title": "Scholz besucht von Hochwasser betroffene Region - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Bilder der Fluten So ist die Hochwasser-Lage im Saarland",
      "teaser": "Evakuierte Häuser, überflutete Straßen: Dauerregen hat im Saarland schwere Schäden verursacht. Ministerpräsidentin Rehlinger spricht von der »schwierigsten Lage seit dem Jahrhunderthochwasser vor 30 Jahren«. Die Fotos.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/saarland-die-bilder-des-hochwassers-a-98cf07aa-3ea1-4220-8956-3ca59ecc56be",
      "image_title": "So ist die Hochwasser-Lage im Saarland - David Young / dpa"
    },
    {
      "title": "Migration Gerichte entscheiden schneller über Asylklagen",
      "teaser": "Um Asylverfahren zu beschleunigen, hatte der Bundestag vor eineinhalb Jahren ein neues Gesetz verabschiedet. Tatsächlich entscheiden die Verwaltungsgerichte nach SPIEGEL-Informationen nun zügiger.",
      "url": "https://www.spiegel.de/panorama/asyl-gerichte-entscheiden-schneller-ueber-asylklagen-a-539538bf-0b80-4a8f-8973-8ae54860d91c",
      "image_title": "Gerichte entscheiden schneller über Asylklagen - Jens Schicke / IMAGO"
    },
    {
      "title": "New York Mutmaßlicher Angreifer von Schauspieler Steve Buscemi festgenommen",
      "teaser": "Anfang Mai wurde der 66-jährige Steve Buscemi in Manhattan von einem Unbekannten niedergeschlagen. Die Polizei hat nun einen obdachlosen Mann wegen Körperverletzung verhaftet.",
      "url": "https://www.spiegel.de/panorama/leute/new-york-city-mutmasslicher-angreifer-von-schauspieler-steve-buscemi-festgenommen-a-72063302-e00e-4d3f-8847-da8f7782eab5",
      "image_title": "Mutmaßlicher Angreifer von Schauspieler Steve Buscemi festgenommen - Maria Moratti / Getty Images"
    },
    {
      "title": "Letzte Generation Mehrere Festnahmen nach Klimablockade am Flughafen München",
      "teaser": "Am Münchner Flughafen haben Aktivisten der Letzten Generation den Betrieb gestört. Mittlerweile sind beide Start- und Landebahnen wieder freigegeben. Acht Personen wurden in Polizeigewahrsam genommen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flughafen-muenchen-mehrere-festnahmen-nach-klimaprotest-der-letzten-generation-a-df4a2237-5a19-46b2-9cb9-7420c92baf77",
      "image_title": "Mehrere Festnahmen nach Klimablockade am Flughafen München - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Fragen zum Schulabschluss Was wissen Sie über das Abitur?",
      "teaser": "Für viele Schülerinnen und Schüler in Deutschland laufen die Abiturprüfungen. Mit den aktuellen Inhalten wollen wir Sie nicht quälen, aber in die Vergangenheit blicken: Wie viel wissen Sie über den höchsten deutschen Schulabschluss? Ein Quiz von Silke Fokken und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/bildung/quiz-zum-abitur-wie-fing-das-alles-an-a-ec3e8c48-a91a-4976-908a-de1b4b21798c",
      "image_title": "Was wissen Sie über das Abitur? - Sina Schuldt / dpa"
    },
    {
      "title": "Protest zu Ferienbeginn Klimaaktivisten legen Münchner Flughafen lahm",
      "teaser": "Zum Auftakt der Pfingstferien geht am Flughafen in München vorerst nichts: Mitglieder der Letzten Generation haben die Rollbahn blockiert. Ankommende Maschinen werden auf andere Flughäfen umgeleitet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flughafen-muenchen-klimaaktivisten-der-letzten-generation-blockieren-rollbahn-a-789fe76a-4788-4f92-9887-2f2c3aa428aa",
      "image_title": "Klimaaktivisten legen Münchner Flughafen lahm - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Überflutungen, Erdrutsche, Evakuierungen Lage im Saarland entspannt sich etwas",
      "teaser": "Die Pegelstände steigen nicht mehr, der Deutsche Wetterdienst hat alle Unwetterwarnungen im Saarland aufgehoben. Die Rettungskräfte sind aber weiterhin im Großeinsatz. Kanzler Scholz hat einen Besuch im Hochwassergebiet angekündigt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/saarland-im-ausnahmezustand-starkregen-fuehrt-zu-ueberflutungen-und-evakuierungen-a-9fbb6741-6e75-4110-87e8-e695edc78b20",
      "image_title": "Lage im Saarland entspannt sich etwas - Bernd März / IMAGO"
    },
    {
      "title": "Mit wenigen Klicks zum richtigen Krankenhaus? Lauterbach stellt seinen Klinikatlas vor – aber anderswo lernen Patienten mehr",
      "teaser": "In einem digitalen Klinikatlas will Gesundheitsminister Lauterbach zeigen, welche Krankenhäuser gut arbeiten und welche nicht. Das Projekt startet allerdings mit wenigen Daten. Und jetzt? Von Matthias Bartsch, Holger Dambeck, Milena Hassenkamp und Martin U. Müller",
      "url": "https://www.spiegel.de/panorama/klinikatlas-von-karl-lauterbach-die-suche-nach-der-richtigen-klinik-a-481ff505-96dc-40f8-9580-a8d42dccad66",
      "image_title": "Lauterbach stellt seinen Klinikatlas vor – aber anderswo lernen Patienten mehr - Christian Marquardt / action press",
      "author": "Matthias Bartsch, Holger Dambeck, Milena Hassenkamp und Martin U. Müller"
    },
    {
      "title": "CNN-Bericht Video zeigt, wie Sean »Diddy« Combs seine Ex-Freundin schlägt",
      "teaser": "Er stößt sie zu Boden, tritt nach ihr, schlägt sie. Auf einem Überwachungsvideo ist zu sehen, wie Sean »Diddy« Combs seine damalige Freundin misshandelt. Die Aufnahmen decken sich mit Schilderungen ihrer Klage gegen den Rapper.",
      "url": "https://www.spiegel.de/panorama/leute/sean-diddy-combs-video-zeigt-wie-diddy-seine-ex-freundin-cassie-schlaegt-a-d86e4be3-fb37-4b63-96ed-83886853f56a",
      "image_title": "Video zeigt, wie Sean »Diddy« Combs seine Ex-Freundin schlägt - Angela Weiss / AFP"
    },
    {
      "title": "Lebensgefährliche Hochwasserlage Stadt Saarbrücken warnt Menschen vor Flutwellen",
      "teaser": "Das Saarland und das westliche Rheinland-Pfalz kämpfen mit extremem Dauerregen. Vielerorts treten Flüsse über die Ufer. Es bestehe »große Gefahr für Leib und Leben«, warnt die Stadt Saarbrücken.",
      "url": "https://www.spiegel.de/panorama/saarland-massiver-regen-fuehrt-im-saarland-zu-flaechiger-hochwasserlage-a-230c4a4e-1284-4495-9520-70ab4b1d7464",
      "image_title": "Stadt Saarbrücken warnt Menschen vor Flutwellen - BeckerBredel / IMAGO"
    },
    {
      "title": "Verurteilung zu 1800 Euro Geldstrafe Busfahrer verkauft Blankofahrscheine für seinen Kokainkonsum",
      "teaser": "Ein Düsseldorfer Busfahrer hat sich das Geld für fast 1800 Fahrscheine in die eigene Tasche gesteckt, um seine Drogensucht zu finanzieren. Der Wert der Tickets? Mehr als 200.000 Euro.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-busfahrer-verkauft-blankofahrscheine-fuer-seinen-kokskonsum-a-08e23819-a78b-4b69-b3d8-e9e6453c5012",
      "image_title": "Busfahrer verkauft Blankofahrscheine für seinen Kokainkonsum - Marius Becker / dpa"
    }
  ]
}