{
  "timestamp": "2024-06-26T14:01:40",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Reporter unterwegs »Spiel kacke, Mucke geil« – ein Land zwischen EM-Fieber und Eventfrust",
      "teaser": "In den Fanzonen und Kneipen leiden die Menschen mit ihrer Nationalmannschaft. Kritik und Gemecker gibt es auch. Und Mitleid vom Gegner: »Armi Lüüt, die Tüütsche.« Eindrücke aus einem EM-Land, das mit sich selbst ringt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/em-2024-so-hat-deutschland-das-schweiz-spiel-erlebt-auf-der-fanzone-im-bordbistro-und-am-strand-a-93bbe6c4-ccd3-4338-8baa-7696cd1978de",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4f2b37ac-12f3-4a3b-8216-590384e36ef0_w872_r1.778_fpx54.66_fpy50.jpg",
      "image_title": "»Spiel kacke, Mucke geil« – ein Land zwischen EM-Fieber und Eventfrust - Jewgeni Roppel / DER SPIEGEL"
    },
    {
      "title": "Zweiter Prozess gegen AfD-Mann Höckes unplausible Verteidigung",
      "teaser": "Björn Höcke steht erneut vor Gericht. Der Grund: Er hat eine verbotene Nazi-Parole angestimmt, obwohl er wegen ebender bereits angeklagt war. Dennoch beruft er sich vor Gericht auf Unwissenheit. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-erneut-vor-gericht-so-laeuft-der-prozess-gegen-den-afd-mann-a-e6803d9a-f29b-4dc0-beb8-4fe5c69423b2",
      "image_title": "Höckes unplausible Verteidigung - Hendrik Schmidt / dpa"
    },
    {
      "title": "Umgang mit Rassismus »Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel«",
      "teaser": "Sie riefen das N-Wort, imitierten Affenlaute: In Grevesmühlen wurde eine Familie rassistisch beleidigt. Was macht es mit Kindern, wenn sie so etwas erleben? Wie können Eltern reagieren? Eine Psychotherapeutin ordnet ein. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rassismus-in-der-kindheit-wie-eltern-damit-umgehen-koennen-a-bf42e932-cbb5-446b-972a-8a197cf1a744",
      "image_title": "»Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel« - Klaus Vedfelt / Digital Vision / Getty Images"
    },
    {
      "title": "Antisemitismus in Deutschland Schmierereien, Bedrohungen, Molotowcocktails",
      "teaser": "Mehr als 4000 antisemitische Vorfälle sind in Deutschland im vergangenen Jahr registriert worden – so viele wie nie zuvor. Einen besonders starken Anstieg gab es an Schulen. Von Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-in-deutschland-rias-meldet-rekordzahl-antisemitischer-vorfaelle-a-3f73896c-33f9-453a-911f-157c44020ce6",
      "image_title": "Schmierereien, Bedrohungen, Molotowcocktails - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Paula Haase"
    },
    {
      "title": "US-Akten aus Kaltem Krieg veröffentlicht Die Berliner Mauer sollte 1991 fallen",
      "teaser": "US-Präsident Ronald Reagan gilt als ein Vorbereiter der Wiedervereinigung. Interne Unterlagen zeigen, was seine Diplomaten wirklich über die Deutschen dachten. Und einer hatte einen klaren Plan. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/us-akten-aus-kaltem-krieg-veroeffentlicht-berliner-mauer-sollte-1991-fallen-a-016d4579-a2fd-4eb9-b30e-9894adab2616",
      "image_title": "Die Berliner Mauer sollte 1991 fallen - Andreas von Lintel / ullstein bild",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Mecklenburg-Vorpommern Rassistischer Vorfall in Grevesmühlen – Jugendlicher soll Messer dabei gehabt haben",
      "teaser": "Er soll an einer weiteren »Eskalation« gehindert worden sein: Bei einem Übergriff auf eine schwarze Familie trug ein Jugendlicher offenbar ein Messer mit sich. Die Staatsanwaltschaft ermittelt gegen vier Beschuldigte.",
      "url": "https://www.spiegel.de/panorama/justiz/grevesmuehlen-tatverdaechtiger-soll-messer-bei-sich-gehabt-haben-a-1dc8ec51-7f06-4b10-9e33-2eee04692aa2",
      "image_title": "Rassistischer Vorfall in Grevesmühlen – Jugendlicher soll Messer dabei gehabt haben - Bernd Wüstneck / dpa"
    },
    {
      "title": "Geld für 11.000 Mahlzeiten Taylor Swift spendet Rekordsumme an Tafel in Großbritannien",
      "teaser": "In jeder Stadt, in der sie auftritt, gibt Taylor Swift wohltätigen Initiativen eine Geldspende. In Cardiff und Liverpool bekommen die lokalen Tafeln so »eine Verschnaufpause«.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-spendet-rekordsumme-an-tafel-in-grossbritannien-a-159c6406-efc6-4201-b3e9-5e2338b48f58",
      "image_title": "Taylor Swift spendet Rekordsumme an Tafel in Großbritannien - Jo Hale / Redferns / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Mordkommission ermittelt Familienmitglied soll Mann Penis und Hoden abgetrennt haben",
      "teaser": "DNA-Spuren brachten die Polizei auf den Tatverdächtigen: In Herne soll ein 32-Jähriger einen Verwandten schwer verletzt haben – auf besonders brutale Weise.",
      "url": "https://www.spiegel.de/panorama/herne-familienmitglied-soll-mann-penis-und-hoden-abgetrennt-haben-a-f493006d-0315-46e4-9e6c-5b6b5b0e9dae",
      "image_title": "Familienmitglied soll Mann Penis und Hoden abgetrennt haben - Marcel Kusch / dpa"
    },
    {
      "title": "DWD warnt vor Unwettern Entlang der Donau können in kurzer Zeit bis zu 80 Liter Regen pro Quadratmeter fallen",
      "teaser": "Sturzfluten und Hochwasser sind möglich: Der Deutsche Wetterdienst prognostiziert, dass es in der Donauregion örtlich zu Starkregen und Unwettern kommen kann.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-dwd-warnt-vor-starkregen-und-unwettern-entlang-der-donau-a-5ffdf121-7ed3-49b3-8f9b-845246354e44",
      "image_title": "Entlang der Donau können in kurzer Zeit bis zu 80 Liter Regen pro Quadratmeter fallen - Stefan Puchner / dpa"
    },
    {
      "title": "Rettung für Wildtier in Offenburg Feuerwehr befreit jungen Fuchs aus Fußballtor",
      "teaser": "Das Tier hatte sich im Tornetz verfangen und drohte erdrosselt zu werden: Ein Fuchs hat in Offenburg wohl nur wegen aufmerksamer Nachwuchskicker überlebt.",
      "url": "https://www.spiegel.de/panorama/offenburg-feuerwehr-befreit-fuchs-aus-fussballtor-a-76c9c712-9517-4d2a-a9a3-eea454424a1b",
      "image_title": "Feuerwehr befreit jungen Fuchs aus Fußballtor - Feuerwehr Offenburg"
    },
    {
      "title": "Ohne eigenes Verschulden Familie soll Haus wegen eines Gerichtsfehlers abreißen – Fall geht vor den Bundesgerichtshof",
      "teaser": "Die Walters leben seit mehr als zehn Jahren in einem Haus in Brandenburg. Weil einem Gericht ein Fehler unterlaufen war, sollen sie ausziehen und viel Geld bezahlen. Nun setzt die Familie Hoffnung auf den Bundesgerichtshof.",
      "url": "https://www.spiegel.de/panorama/justiz/rangsdorf-in-brandenburg-familie-soll-haus-wegen-eines-gerichtsfehlers-raeumen-fall-geht-vor-den-bgh-a-b644823a-be73-4302-866d-98eb72ced2e6",
      "image_title": "Familie soll Haus wegen eines Gerichtsfehlers abreißen – Fall geht vor den Bundesgerichtshof - Soeren Stache / dpa"
    },
    {
      "title": "»Blitzeinbruch« in Berlin Unbekannte fahren mit Auto durch Scheibe eines Chanel-Geschäfts am Ku’damm",
      "teaser": "In Berlin haben Einbrecher eine Luxusboutique schwer beschädigt. Mit einem Auto zerstörten sie das Schaufenster, entkamen allerdings offenbar ohne Beute.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-unbekannte-fahren-mit-auto-durch-scheibe-eines-chanel-geschaefts-am-kurfuerstendamm-a-1619a13f-0144-4c1e-9b3c-12a617fa3f51",
      "image_title": "Unbekannte fahren mit Auto durch Scheibe eines Chanel-Geschäfts am Ku’damm - Michael Kappeler / dpa"
    },
    {
      "title": "Statistik des Bundeskriminalamts Zahl der Drogendelikte 2023 gestiegen, Höchststand bei Kokain",
      "teaser": "Die Täter zahlen laut Polizei hohe Bestechungsgelder und schrecken offenbar auch vor Gewalt nicht zurück: Die Kokainkriminalität im Land hat einen Höhepunkt erreicht.",
      "url": "https://www.spiegel.de/panorama/justiz/bundeskriminalamt-zahl-der-drogendelikte-2023-gestiegen-hoechststand-bei-kokain-a-849cf2d2-a9c8-4c8f-84ae-d43b9612f2c5",
      "image_title": "Zahl der Drogendelikte 2023 gestiegen, Höchststand bei Kokain - Sven Hoppe / dpa"
    },
    {
      "title": "Unglück auf Rügen 75-jähriger Taucher tot am Strand gefunden",
      "teaser": "Seine Tauchgruppe hatte ihn kurz zuvor als vermisst gemeldet: Ein Mann ist in Mecklenburg-Vorpommern ums Leben gekommen. Es handelt sich wohl nicht um ein Verbrechen.",
      "url": "https://www.spiegel.de/panorama/ruegen-75-jaehriger-taucher-tot-am-strand-gefunden-a-2f5cbe11-e6c5-48ca-8c52-a7580df32444",
      "image_title": "75-jähriger Taucher tot am Strand gefunden - Bernd Brueggemann / Panthermedia / IMAGO"
    },
    {
      "title": "Initiative in Österreich Wiener Würstelstände wollen Kulturerbe werden",
      "teaser": "Ist der traditionelle Wiener Würstelstand in Gefahr? Eine Initiative sagt ja – und will sie auf die Liste des immateriellen Kulturerbes setzen lassen. Ein Kunsthistoriker vermutet einen anderen Antrieb.",
      "url": "https://www.spiegel.de/panorama/oesterreich-wiener-wuerstelstaende-wollen-kulturerbe-werden-a-302b2deb-da7b-46c9-bb63-d5a796cb4ef6",
      "image_title": "Wiener Würstelstände wollen Kulturerbe werden - Iris Kaczmarczyk / picture alliance"
    },
    {
      "title": "Eskalierte Kontrolle eines Fans Neun Polizisten bei Einsatz zu EM-Spiel in München verletzt",
      "teaser": "Würfe mit Flaschen und einem Stuhl: In der Münchner Innenstadt sollen serbische Fans Polizisten attackiert haben. Die Beamten setzten Schlagstöcke und Pfefferspray ein. Auch im Stadion gab es Zwischenfälle.",
      "url": "https://www.spiegel.de/panorama/justiz/em-2024-neun-polizisten-nach-eskalierter-kontrolle-eines-fans-in-muenchen-leicht-verletzt-a-85557bf1-543c-4237-b72f-645884c134bd",
      "image_title": "Neun Polizisten bei Einsatz zu EM-Spiel in München verletzt - Christian Mang / REUTERS"
    },
    {
      "title": "Nach Schneepflug-Unfall Jeremy Renner hatte »große Angst« vor Rückkehr ans Filmset",
      "teaser": "Der Alltag ist für ihn noch anstrengend, trotzdem kehrte er zurück ans Set: Schauspieler Jeremy Renner spricht über die Herausforderungen nach seinem schweren Unfall – und darüber, welche Rollen er ablehnen würde.",
      "url": "https://www.spiegel.de/panorama/leute/jeremy-renner-hatte-grosse-angst-vor-rueckkehr-ans-filmset-nach-schneepflug-unfall-a-f461f4b2-5868-4d92-9924-96b43ecde246",
      "image_title": "Jeremy Renner hatte »große Angst« vor Rückkehr ans Filmset - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Unbekannte Dokumente von Ludwig Erhard Was uns der zweite Kanzler der Bundesrepublik heute noch zu sagen hat Ein Gastbeitrag von Daniel Koerfer",
      "teaser": "Die Memoiren von Ludwig Erhard lagen in einem Tresor. Erst jetzt erscheinen sie, nach fast einem halben Jahrhundert. Sie zeichnen das Bild eines Kanzlers im Dschungelkrieg von Bonn.",
      "url": "https://www.spiegel.de/panorama/ludwig-erhard-was-uns-die-kanzler-memoiren-heute-noch-zu-sagen-haben-a-581e4082-b661-410a-905f-ea7573f39bb8",
      "image_title": "Was uns der zweite Kanzler der Bundesrepublik heute noch zu sagen hat - Max Scheler Estate / Agentur Focus"
    },
    {
      "title": "Deutsche Dogge Größter männlicher Hund der Welt ist tot",
      "teaser": "Kevin, eine Dogge aus Des Moines im US-Bundesstaat Iowa, konnte seinen Titel als größter männlicher Hund der Welt nur kurz genießen. Nach Erkrankung und Operation starb das Tier unerwartet.",
      "url": "https://www.spiegel.de/panorama/dogge-kevin-aus-iowa-groesster-maennlicher-hund-der-welt-ist-tot-a-550e2083-5543-40e9-8546-b110b4f389cf",
      "image_title": "Größter männlicher Hund der Welt ist tot - @GWR / X"
    },
    {
      "title": "Unklare Hintergründe Ein Toter und vier Verletzte bei Explosion in Solingen",
      "teaser": "Ein Mann lässt eine Flasche fallen, es kommt zu einer Verpuffung. Später erliegt er seinen Verletzungen, andere werden durch Glassplitter verletzt. Ein Geschäftsmann liefert Hinweise auf einen möglichen Hintergrund.",
      "url": "https://www.spiegel.de/panorama/solingen-ein-toter-und-vier-verletzte-bei-explosion-a-2ad0c13d-c998-486a-8adc-cc0725dc6935",
      "image_title": "Ein Toter und vier Verletzte bei Explosion in Solingen - Gianni Gattus / dpa"
    },
    {
      "title": "Antisemitismus an Hochschule Jüdischer Student klagt gegen Freie Universität Berlin",
      "teaser": "Lahav Shapira wurde offenbar aus antisemitischen Motiven von einem Kommilitonen verprügelt. Nun geht er einem Medienbericht zufolge gerichtlich gegen seine Universität vor. Diese habe Antisemitismus »zu lange toleriert«.",
      "url": "https://www.spiegel.de/panorama/bildung/fu-berlin-lahav-shapira-klagt-gegen-freie-universitaet-nach-antisemitischem-angriff-a-2eafd31f-c01e-4d2d-beca-e7a06917fc42",
      "image_title": "Jüdischer Student klagt gegen Freie Universität Berlin - Christoph Soeder / dpa"
    },
    {
      "title": "Sängerin auf Linienflug gesehen Jenny fliegt Economy",
      "teaser": "Passagiere haben Pop-Superstar Jennifer Lopez offenbar in einem Flieger erkannt – und zwar in der günstigsten Buchungsklasse. Was auf den ersten Blick nicht zusammenpasst, dürfte echte Fans nicht überraschen.",
      "url": "https://www.spiegel.de/panorama/jennifer-lopez-fliegt-economy-class-saengerin-auf-linienflug-gesehen-a-d942cf2a-7485-458f-9e43-4d92a155bc65",
      "image_title": "Jenny fliegt Economy - Vianney Le Caer / Invision / AP"
    },
    {
      "title": "Acht zentrale Erkenntnisse aus dem Zensus Deutschland hat weniger Einwohner als gedacht (und ist sooo alt)",
      "teaser": "Wie leben und arbeiten die Menschen in Deutschland? Der aktuelle Zensus soll es herausfinden, die erste Bevölkerungszählung seit elf Jahren. Nun gibt es erste Ergebnisse. Eine Analyse von Gloria Timm und Jens Witte",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zensus-2022-acht-zentrale-erkenntnisse-ueber-die-bevoelkerung-in-deutschland-a-70147b08-0d7b-47ca-89a0-cd96c674aee6",
      "image_title": "Deutschland hat weniger Einwohner als gedacht (und ist sooo alt) - [M] DER SPIEGEL; Fotos: Kathrin Ziegler / Stone RF / Getty Images, Digital Vision / Getty Images, CHROMORANGE / picture alliance"
    },
    {
      "title": "Attacke im Kurpark 20-Jähriger stirbt nach Gewalttat in Bad Oeynhausen",
      "teaser": "Zwei junge Männer geraten nachts mit einer Gruppe Unbekannter in einen Streit und werden attackiert. Einer der Täter lässt von seinem Opfer nicht ab. Nun ist der 20-Jährige seinen schweren Verletzungen erlegen.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-oeynhausen-20-jaehriger-stirbt-nach-gewalttat-a-c7e00af7-906d-4b75-893a-5a43fc958ce7",
      "image_title": "20-Jähriger stirbt nach Gewalttat in Bad Oeynhausen - Lino Mirgeler / dpa"
    }
  ]
}