{
  "timestamp": "2024-03-03T21:01:23",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beauftragter für Menschen mit Behinderung »Wir suchen doch Fachkräfte, hier wären welche«",
      "teaser": "Deutschland ist schon zweimal von der Uno für den Umgang mit beeinträchtigten Menschen gerügt worden. Hier erklärt der Bundesbeauftragte für die Belange von Menschen mit Behinderung, welche Folgeprobleme entstehen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/juergen-dusel-inklusion-ist-nicht-nice-to-have-sondern-geltendes-recht-a-1fb6542f-9c1a-4591-be3e-939a62998fb4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c68c8743-ca17-43db-9d2e-c11e36266418_w872_r1.778_fpx46.66_fpy50.jpg",
      "image_title": "»Wir suchen doch Fachkräfte, hier wären welche« - Halfpoint Images / Moment RF / Getty Images"
    },
    {
      "title": "Protest gegen Rechtsextremismus Dürfen Ministerinnen Lehrkräfte zur Teilnahme an Demos ermuntern?",
      "teaser": "In ihrer Freizeit ist es Lehrerinnen und Lehrern erlaubt zu demonstrieren, das steht außer Frage. Aber ist ihre Dienstherrin befugt, sie zu ermutigen oder gar aufzurufen, das zu tun? Ein Blick in die Gesetze. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/protest-gegen-rechtsextremismus-duerfen-ministerinnen-lehrkraefte-zu-demos-ermuntern-a-c1116426-96e6-41c5-9b9a-1767db1bb89a",
      "image_title": "Dürfen Ministerinnen Lehrkräfte zur Teilnahme an Demos ermuntern? - Markus Matzel / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Anklage gegen mutmaßliche NSU-Helferin Beate Zschäpes beste Freundin",
      "teaser": "Susann E. war Beate Zschäpes engste Vertraute im Untergrund. Nach neuen Aussagen der NSU-Terroristin soll auch sie vor Gericht. Wer ist die Frau? Von Julia Jüttner und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-susann-e-beate-zschaepes-beste-freundin-a-416eee5b-b8d9-45ff-b3ff-b74f7100dc01",
      "image_title": "Beate Zschäpes beste Freundin",
      "author": "Julia Jüttner und Wiebke Ramm"
    },
    {
      "title": "Ex-Nationalspieler Nico Schulz vor Gericht Nichtaussage gegen Nichtaussage",
      "teaser": "Die Vorwürfe gegen den Fußballprofi Nico Schulz waren hart: Dreimal soll er seine damalige Freundin attackiert haben. Vor Gericht schwiegen beide, das Verfahren wird gegen Zahlung einer Geldauflage eingestellt. Von Tobias Großekemper, Dortmund",
      "url": "https://www.spiegel.de/panorama/justiz/nico-schulz-vor-gericht-nichtaussage-gegen-nichtaussage-a-932c989a-affc-4011-9bb3-38b62a47bc18",
      "image_title": "Nichtaussage gegen Nichtaussage - Bernd Thissen / dpa",
      "author": "Tobias Großekemper, Dortmund"
    },
    {
      "title": "Ex-RAF-Terroristin Wie Podcast-Macher beinahe Daniela Klette fanden",
      "teaser": "Mehr als 30 Jahre lang lebte Daniela Klette im Untergrund, jetzt wurde die Ex-RAF-Terroristin festgenommen. Die Macher eines Podcasts und ein Rechercheur von Bellingcat hatten sie bereits im vergangenen Jahr im Internet entdeckt. Von Tobias Großekemper, Roman Höfner, Marcel Rosenbach und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristin-wie-podcast-macher-und-ein-bellingcat-rechercheur-fast-daniela-klette-fanden-a-0808c25c-06f3-44f9-9a69-9f21076dfced",
      "image_title": "Wie Podcast-Macher beinahe Daniela Klette fanden - Face++",
      "author": "Tobias Großekemper, Roman Höfner, Marcel Rosenbach und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Nazi-Schändungen von Holocaustgedenkstätten Brauner Hass an den Orten der Schande",
      "teaser": "Die Hetze gegen Juden nimmt immer mehr zu. Sogar in den ehemaligen Konzentrationslagern Buchenwald und Dachau werden die Opfer des NS-Regimes von Rechtsextremisten verhöhnt. In aller Öffentlichkeit. Ein SPIEGEL-TV-Film von Yuvina Kostrzewa und Henrik Neumann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/holocaust-leugner-schaendung-von-gedenkstaetten-spiegel-tv-a-9885eafb-6415-43a7-99b9-db69dfdcadec"
    },
    {
      "title": "Andreas Thun, Unternehmsgründer in Berlin »Das Land ist verschwunden, der Betrieb ist verschwunden, nur ich bin geblieben«",
      "teaser": "Der Ingenieur Andreas Thun musste sich nach der Wende neu erfinden und baute ein erfolgreiches Unternehmen auf. Heute fühlt er sich als Ostdeutscher und Kosmopolit gleichermaßen. Aber seine Zweifel am Kapitalismus sind noch da. Aus Berlin berichtet Susanne Götze, Fotos: Julia Steinigeweg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/unternehmer-andreas-thun-das-land-ist-verschwunden-der-betrieb-ist-verschwunden-nur-ich-bin-geblieben-a-bf8b9dc6-ebf0-412e-bdfe-dad640bfe940",
      "image_title": "»Das Land ist verschwunden, der Betrieb ist verschwunden, nur ich bin geblieben« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Katrin Richter, Wagenknecht-Anhängerin in Leipzig Der Wunsch nach mehr Meinungsvielfalt ist wieder da",
      "teaser": "Meine Klassenkameradin Katrin Richter kommt aus einer linientreuen Familie. Heute findet sie Sahra Wagenknecht gut – »bis auf ihre Position zu Russland«. Aus Leipzig berichtet Holger Dambeck, Fotos: Thomas Victor",
      "url": "https://www.spiegel.de/panorama/katrin-richter-sahra-wagenknecht-anhaengerin-in-leipzig-frueher-fdj-heute-jugendarbeit-a-9ad859f2-45fc-4630-9edd-85e6cb25d57d",
      "image_title": "Der Wunsch nach mehr Meinungsvielfalt ist wieder da - Thomas Victor / DER SPIEGEL"
    },
    {
      "title": "Beate Schenderlein, pensionierte Arzthelferin aus Brandenburg »Es war für alle die erste Wiedervereinigung«",
      "teaser": "Die Wende brachte für Beate Schenderlein viele Probleme. Trotzdem ist sie froh, dass sie passiert ist. Und wundert sich über jene, die nichts mit der gewonnenen Eigenverantwortung anfangen können. Aus Stahnsdorf berichtet Maik Baumgärtner, Fotos: Thomas Victor",
      "url": "https://www.spiegel.de/panorama/gesellschaft/arzthelferin-beate-schenderlein-aus-brandenburg-es-war-fuer-alle-die-erste-wiedervereinigung-a-c44e8914-c44c-40f1-9c41-4b42a589da12",
      "image_title": "»Es war für alle die erste Wiedervereinigung« - Thomas Victor / DER SPIEGEL"
    },
    {
      "title": "Bluttat in Niedersachsen Ehefrau zeigte mutmaßlichen Täter von Scheeßel an",
      "teaser": "Ein Bundeswehrsoldat soll vier Menschen getötet haben. Seine Ehefrau und ihr neuer Freund hatten gegen den Mann zuvor wegen Bedrohung Anzeige erstattet. Laut Polizei ist der neue Partner unter den Toten.",
      "url": "https://www.spiegel.de/panorama/justiz/scheessel-ex-partnerin-zeigte-mutmasslichen-taeter-von-scheessel-an-a-654b1112-5af9-4755-b924-fd911d298231",
      "image_title": "Ehefrau zeigte mutmaßlichen Täter von Scheeßel an - Fabian Bimmer / EPA"
    },
    {
      "title": "Frust über »Generation Z« Warum ein italienischer Unternehmer vor allem Mitarbeiter über 60 einstellt",
      "teaser": "Der Molkereiunternehmer Roberto Brazzale setzt beim Personal auf 60plus. Aus Freundschaft und aus Überzeugung. Aber auch als Maßnahme gegen die angeblich faule »Generation Z«? Besuch bei einem, der die Dinge selbst in die Hand nimmt. Von Annette Langer, Zanè",
      "url": "https://www.spiegel.de/panorama/60plus-warum-die-brazzale-ag-gezielt-aeltere-mitarbeiter-sucht-a-d0545cd1-2eda-4132-abed-3fb16acb30bb",
      "image_title": "Warum ein italienischer Unternehmer vor allem Mitarbeiter über 60 einstellt - Giulio Magnifico / DER SPIEGEL",
      "author": "Annette Langer, Zanè"
    },
    {
      "title": "Angriff auf offener Straße Orthodoxer Jude in Zürich niedergestochen – 15-Jähriger festgenommen",
      "teaser": "In der Schweiz ist ein 50-Jähriger mit einer Stichwaffe lebensbedrohlich verletzt worden. Das Opfer ist orthodoxer Jude, die Polizei verschärfte die Sicherheitsvorkehrungen an jüdischen Einrichtungen.",
      "url": "https://www.spiegel.de/panorama/orthodoxer-jude-in-zuerich-niedergestochen-15-jaehriger-festgenommen-a-ec3de8f1-f30e-4d04-ab91-b1d296ac1b58",
      "image_title": "Orthodoxer Jude in Zürich niedergestochen – 15-Jähriger festgenommen - Andreas Haas / IMAGO"
    },
    {
      "title": "Fahndung in Berlin Auf diesem Bauwagengelände lebte Ex-RAF-Terrorist Burkhard Garweg",
      "teaser": "Zugriff mit Maschinenpistolen und gepanzertem Fahrzeug: Ein Großaufgebot von Polizei und Ermittlern hat ein Gelände in Berlin-Friedrichshain durchsucht. Burkhard Garweg hat hier gewohnt – doch die Jagd geht weiter. Von Hubert Gude und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/justiz/suche-nach-ex-raf-terroristen-auf-diesem-bauwagengelaende-lebte-burkhard-garweg-a-b8371b84-04c9-4783-af3e-377f4ad5d00d",
      "image_title": "Auf diesem Bauwagengelände lebte Ex-RAF-Terrorist Burkhard Garweg - Sean Gallup / Getty Images",
      "author": "Hubert Gude und Armin Himmelrath"
    },
    {
      "title": "Gewalttat in Magdeburg Frau und neunjähriges Kind getötet – Polizei nimmt Verdächtigen fest",
      "teaser": "Die Polizei hat in Magdeburg einen 18-Jährigen festgenommen. Er soll bei einem mutmaßlichen Familienstreit zwei Personen getötet und drei weitere verletzt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/toedlicher-streit-in-magdeburg-frau-und-neunjaehriges-kind-getoetet-a-bdbc4df8-8c39-4d59-b9fd-9c0632044234",
      "image_title": "Frau und neunjähriges Kind getötet – Polizei nimmt Verdächtigen fest - Thomas Schulz / dpa"
    },
    {
      "title": "Hauptbahnhof München Unbekannter rettet Mann in letzter Sekunde vor einfahrender S-Bahn",
      "teaser": "Großen Mut hat ein bisher unbekannter Mann in München bewiesen: Am Hauptbahnhof rettete er einen Reisenden in letzter Sekunde aus dem Gleisbett. Danach ging er einfach weiter – und wird jetzt gesucht.",
      "url": "https://www.spiegel.de/panorama/muenchener-hauptbahnhof-unbekannter-rettet-mann-in-letzter-sekunde-aus-gleis-a-483a8ef0-0c50-477c-aa0f-cb58a6da17b9",
      "image_title": "Unbekannter rettet Mann in letzter Sekunde vor einfahrender S-Bahn - Sven Hoppe / picture alliance/dpa"
    },
    {
      "title": "Bei Schwandorf in der Oberpfalz Wolf auf Autobahn überfahren",
      "teaser": "Bei einem Wildunfall auf der A93 ist in der Oberpfalz ein Wolf getötet worden – zunächst war nicht klar, um was für ein Tier es sich handelte. Auch in Mecklenburg-Vorpommern gab es zuletzt mehrere Wolfsunfälle.",
      "url": "https://www.spiegel.de/panorama/schwandorf-in-oberbayern-wolf-auf-der-autobahn-ueberfahren-a-d227d0a9-3338-49ba-beef-48747501eca7",
      "image_title": "Wolf auf Autobahn überfahren - Julian Stratenschulte / dpa"
    },
    {
      "title": "Dung als Rohstoff Tierschützer kritisieren Quälerei von Schleichkatzen bei Luxuskaffee-Produktion",
      "teaser": "Käufer von Edelkaffee aus Schleichkatzen-Dung werden laut Tierschützern häufig über dessen Herstellung getäuscht. Demnach ist die Massenproduktion des »Kopi Luwak« für die Tiere eine Tortur.",
      "url": "https://www.spiegel.de/panorama/luxuskaffee-kopi-luwak-tierschuetzer-kritisieren-quaelerei-von-schleichkatzen-a-74665cb9-8524-461d-bad8-b54dea594e10",
      "image_title": "Tierschützer kritisieren Quälerei von Schleichkatzen bei Luxuskaffee-Produktion - Carola Frentzen / dpa"
    },
    {
      "title": "Unfall in Thüringen Passant rettet Rollstuhlfahrer aus dem Wasser",
      "teaser": "Als ein Rollstuhlfahrer in einen kleinen Fluss im thüringischen Pößneck stürzte, griff ein Passant beherzt ein: Er rettete den Verunglückten aus dem Wasser.",
      "url": "https://www.spiegel.de/panorama/thueringen-passant-rettet-rollstuhlfahrer-aus-dem-wasser-a-e1c8f65d-6ca8-4a30-8bb8-19d0abb1a0b5",
      "image_title": "Passant rettet Rollstuhlfahrer aus dem Wasser - Nicolas Armer / dpa"
    },
    {
      "title": "Pompöse Hochzeitsfeier in Indien Rihanna, Gates, Zuckerberg und ein Besuch im Zoo",
      "teaser": "Drei Tage Party – und die eigentliche Hochzeit folgt erst noch: In Indien haben die Feierlichkeiten für die Hochzeit von Anant Ambani und Radhika Merchant begonnen. Der Vater des Bräutigams gibt dafür Millionen aus.",
      "url": "https://www.spiegel.de/panorama/leute/riesenhochzeit-in-indien-rihanna-gates-zuckerberg-und-ein-besuch-im-zoo-a-50b5aff9-41cb-4993-b088-9d78c7d70e6d",
      "image_title": "Rihanna, Gates, Zuckerberg und ein Besuch im Zoo - Reliance Industries / REUTERS"
    },
    {
      "title": "Suche nach RAF-Terroristen Einsatz auf Bauwagengelände – Staub und Garweg erwischen die Fahnder nicht",
      "teaser": "Es hätte ein Coup werden können: Wenige Tage nach der Verhaftung von Daniela Klette hat die Polizei in Berlin-Friedrichshain an einem Bauwagengelände nach weiteren RAF-Terroristen gesucht – wie sich inzwischen zeigt, offenbar erfolglos.",
      "url": "https://www.spiegel.de/panorama/polizei-nimmt-zwei-maenner-bei-raf-fahndung-in-berlin-fest-a-7e3427ea-3bf7-49d6-be2e-e742caaba949",
      "image_title": "Einsatz auf Bauwagengelände – Staub und Garweg erwischen die Fahnder nicht - Sean Gallup / Getty Images"
    },
    {
      "title": "Kein Pardon für Parksünder »Ich bin der Anzeigenhauptmeister«",
      "teaser": "Niclas Matthei hat ein ungewöhnliches Hobby: anderen einen Strafzettel verpassen. Ob Falschparker oder abgelaufene TÜV-Plakette – der 18-Jährige will in jeder deutschen Gemeinde einen Verstoß anzeigen. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kein-pardon-fuer-parksuender-ich-bin-der-anzeigenhauptmeister-spiegel-tv-a-cae5d191-afe5-4284-95ec-6772fb7bb4a1"
    },
    {
      "title": "Geteiltes Deutschland Die Mauer ist noch immer nicht weg",
      "teaser": "Einkommen, Frauenerwerbsquote, Kinderbetreuung: Deutschland ist in vielen Bereichen noch immer zweigeteilt. Schauen Sie, wo Ihr Landkreis im bundesweiten Vergleich steht. Von Anna-Lena Kornfeld und Holger Dambeck",
      "url": "https://www.spiegel.de/panorama/geteiltes-deutschland-die-mauer-ist-noch-nicht-weg-grafiken-im-ueberblick-a-8138e4c4-b853-4ae0-bc9d-9ca9746bc323",
      "image_title": "Die Mauer ist noch immer nicht weg - DER SPIEGEL",
      "author": "Anna-Lena Kornfeld und Holger Dambeck"
    },
    {
      "title": "Tilo Jung, Polit-YouTuber aus Malchin Je ungerechter, desto polarisierter",
      "teaser": "Wenige Jahre vor der Wende geboren und abgewandert in den Westen: Mein früherer Mitschüler Tilo Jung steht für eine Generation von Ostdeutschen, die ihre Heimat verlassen haben. Welche Folgen hat das? Ein Spaziergang durch Malchin. Aus Malchin berichtet Julia Köppe, Fotos: Thomas Victor",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tilo-jung-polit-youtuber-aus-malchin-je-ungerechter-desto-polarisierter-a-a8cf8dc1-ec79-4012-84c4-280c9a6e3fb6",
      "image_title": "Je ungerechter, desto polarisierter - Thomas Victor / DER SPIEGEL"
    },
    {
      "title": "Zum Tod von Iris Apfel Geschäftsfrau, Stilikone, Lebenskünstlerin",
      "teaser": "Iris Apfel war Innendesignerin für neun US-Präsidenten und brach als Modeikone jenseits der gängigen Schönheitskonventionen mit überholten Vorstellungen. Ein Leben in Bildern.",
      "url": "https://www.spiegel.de/panorama/leute/zum-tod-von-iris-apfel-geschaeftsfrau-stilikone-lebenskuenstlerin-ein-leben-in-bildern-a-d7f83549-e98a-4cad-8379-19a9365aae3e",
      "image_title": "Geschäftsfrau, Stilikone, Lebenskünstlerin - Magnolia Pictures / Everett Collection / IMAGO"
    },
    {
      "title": "Gefährlicher Mangel »Manche Kinder warten seit zwei Jahren auf einen Schwimmkurs«",
      "teaser": "Aus dem Saarland kommen erschreckende Zahlen: Können 75 Prozent der Kinder am Ende der Grundschulzeit nicht sicher schwimmen? Wie die Zahl zu erklären ist und was dagegen getan wird. Von Silke Fokken und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/bildung/schwimmen-bis-zu-drei-viertel-aller-grundschueler-gelten-als-unsichere-schwimmer-a-eb1b7443-cadd-4f0d-9e81-d15b7b006a76",
      "image_title": "»Manche Kinder warten seit zwei Jahren auf einen Schwimmkurs« - SeventyFour / iStockphoto / Getty Images",
      "author": "Silke Fokken und Elisa Schwarze"
    }
  ]
}