{
  "timestamp": "2024-05-09T14:01:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vornamensexperte Knud Bielefeld »Manche Leute verachten Eltern, die ihre Tochter Emilia genannt haben«",
      "teaser": "Die Gesellschaft für deutsche Sprache präsentiert erneut die beliebtesten Vornamen. Neben dem Verein erstellt auch Knud Bielefeld Hitlisten. Warum macht er das, und wie unterscheiden sich die Ergebnisse? Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/beliebte-vornamen-manche-leute-verachten-eltern-die-ihre-tochter-emilia-genannt-haben-a-111e9306-91ec-47d8-95df-2657d840dbfd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b402ff3e-a022-4deb-aeaa-dbe05704c605_w872_r1.778_fpx50_fpy44.jpg",
      "image_title": "»Manche Leute verachten Eltern, die ihre Tochter Emilia genannt haben« - Hanna Lenz / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Bildungs-Newsletter Exklusion in Sachsen-Anhalt Von Silke Fokken",
      "teaser": "Kinder mit Lernschwierigkeiten dürfen in Sachsen-Anhalt künftig direkt in die Förderschule eingeschult werden. Die Eltern sollen entscheiden, heißt es. Eine Kritikerin hält den Weg für ungerecht.",
      "url": "https://www.spiegel.de/panorama/bildung/inklusion-wie-sachsen-anhalt-fruehzeitig-kinder-trennen-will-a-8823fc6e-0a55-4b9e-9931-b256a18c4dc1",
      "image_title": "Exklusion in Sachsen-Anhalt - Swen Pförtner / dpa"
    },
    {
      "title": "Gewalt im Wahlkampf Angriffe auf Politiker – was bislang bekannt ist",
      "teaser": "Schläge, Tritte, Eierwürfe: Mehrere Politiker sind in den vergangenen Tagen angegriffen worden. Im Fall des Dresdner SPD-Mannes Matthias Ecke ermittelt die Polizei gegen vier junge Männer. Die wichtigsten Hintergründe.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-essen-nordhorn-angriffe-auf-politiker-was-bislang-bekannt-ist-a-ff64f734-450e-428b-807f-0c8bba08b05e",
      "image_title": "Angriffe auf Politiker – was bislang bekannt ist - dts-Agentur / picture alliance"
    },
    {
      "title": "Höcke vor Gericht Die wiederbelebte Parole",
      "teaser": "Weil er eine Naziparole verwendete, steht der AfD-Politiker Björn Höcke vor Gericht. Dort gibt er sich ahnungslos – und könnte tatsächlich glimpflich davonkommen. Vorerst. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/bjoern-hoecke-vor-gericht-angeblich-hat-er-an-donald-trump-gedacht-nicht-an-adolf-hitler-a-117466a3-474f-4d2a-ab93-f091996a9d90",
      "image_title": "Die wiederbelebte Parole - REUTERS"
    },
    {
      "title": "Hassrede, Fake News, Volksverhetzung Darf ein Polizeichef vor AfD-Umtrieben warnen?",
      "teaser": "»Du widerliches Stück Scheiße« – solche Hassnachrichten bekommt der langjährige Oldenburger Polizeipräsident. Jetzt muss ein Gericht klären, ob er seine Neutralitätspflicht verletzt, wenn er vor Umtrieben der AfD warnt. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polizeipraesident-nach-afd-kritik-vor-gericht-du-widerliches-stueck-scheisse-a-82aa3b30-08a8-4d82-b22a-df68b548a600",
      "image_title": "Darf ein Polizeichef vor AfD-Umtrieben warnen? - Philipp Schmidt / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Verborgene Wohnung über Lebensmittelmarkt Frau lebt ein Jahr heimlich in Reklametafel",
      "teaser": "Auf dem Dach eines Lebensmittelgeschäfts in Michigan entdeckten Bauarbeiter ein Verlängerungskabel. Es verschwand in einem überdimensional großen Werbeschild – in dem eine Frau hauste. Mit Schreibtisch, Speisekammer, Zimmerpflanze.",
      "url": "https://www.spiegel.de/panorama/usa-frau-lebt-ein-jahr-in-heimlich-gebauter-wohnung-in-ueberdimensionalem-ladenschild-a-bfdfb34b-83b7-4310-8436-4e5bfa963c12",
      "image_title": "Frau lebt ein Jahr heimlich in Reklametafel - Google Maps"
    },
    {
      "title": "Auftritt von Volksmusiker Heino »Blau blüht der Enzian« auf Techno-Festival",
      "teaser": "Zwischen DJ-Stars wie Steve Aoki und Robin Schulz soll in diesem Sommer auch Schlagersänger Heino auf dem Elektronik-Festival Parookaville auftreten. Er ist nicht der erste Exot.",
      "url": "https://www.spiegel.de/panorama/leute/heino-tritt-bei-parookaville-auf-blau-blueht-der-enzian-zwischen-technobeats-a-4b11d84d-b92b-46b9-95ee-99fe66589aec",
      "image_title": "»Blau blüht der Enzian« auf Techno-Festival - Christoph Reichwein / dpa"
    },
    {
      "title": "Ein Stau war schuld Kind verpasst Party von König Charles – Palast lädt noch mal ein",
      "teaser": "Weil er mehr als zwei Stunden mit seiner Adoptivmutter in einer Autokolonne feststeckte, verpasste ein Junge eine Gartenparty im Buckingham Palace. Das Königshaus reagierte prompt.",
      "url": "https://www.spiegel.de/panorama/leute/kind-verpasst-party-von-koenig-charles-palast-laedt-noch-mal-ein-a-6a044e87-83c0-4062-8f06-2f95ff37ecb3",
      "image_title": "Kind verpasst Party von König Charles – Palast lädt noch mal ein - Jordan Pettitt / Getty Images"
    },
    {
      "title": "Erneuter Angriff auf Politiker AfD-Abgeordnete in Stuttgart angegriffen",
      "teaser": "Vor dem baden-württembergischen Landtag wurden zwei AfD-Politiker laut Polizeiangaben verbal und körperlich angegangen. Zuvor waren sie mit Gegendemonstranten aneinandergeraten, wie ein Video zeigt.",
      "url": "https://www.spiegel.de/panorama/justiz/afd-abgeordnete-miguel-klauss-und-hans-juergen-gossner-in-stuttgart-angegriffen-a-ee3eb3cd-6941-4857-92ae-632f8ed14cca",
      "image_title": "AfD-Abgeordnete in Stuttgart angegriffen - Schoening / picture alliance"
    },
    {
      "title": "US-Präsidentschaftsbewerber Robert F. Kennedy Jr. berichtet von Wurm in seinem Gehirn",
      "teaser": "Robert F. Kennedy Jr. kämpft um den Einzug ins Weiße Haus. Nun stellt sich heraus: Er hat nicht nur eine berühmte Familie, sondern wohl auch eine ungewöhnliche medizinische Vorgeschichte.",
      "url": "https://www.spiegel.de/panorama/leute/robert-f-kennedy-jr-berichtete-von-wurm-in-seinem-gehirn-a-0bc5fe8e-f326-442b-bddf-4b69c23d7954",
      "image_title": "Robert F. Kennedy Jr. berichtet von Wurm in seinem Gehirn - Roy Rochlin / Getty Images"
    },
    {
      "title": "Bürgeramt Tiergarten Feuer in Berliner Behörde – offenbar Brandanschlag",
      "teaser": "Im Bürgeramt Berlin-Tiergarten ist in der Nacht ein Feuer ausgebrochen. In unmittelbarer Nähe fanden sich laut Polizei Schmierereien »mit Nahost-Bezug«. Der Staatsschutz hat die Ermittlungen aufgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/feuer-in-berliner-buergeramt-offenbar-brandschlag-a-679213f8-222b-479e-be26-9961a7ce802b",
      "image_title": "Feuer in Berliner Behörde – offenbar Brandanschlag - ; / Schöning / IMAGO"
    },
    {
      "title": "Vatertagsbrauch Auf geht’s mit Bier und Bollerwagen – oder soll man es lassen?",
      "teaser": "Der sogenannte Vatertag polarisiert wegen seiner oft archaischen und alkoholschwangeren Ausgestaltung. Für die einen ist das Kulturgut, für die anderen Anachronismus. Ein Pro und Contra von Markus Deggerich und Julian Aé",
      "url": "https://www.spiegel.de/panorama/vatertag-mit-bier-und-bollerwagen-oder-soll-man-es-lassen-a-03271b21-b483-46f6-a73a-8208854df868",
      "image_title": "Auf geht’s mit Bier und Bollerwagen – oder soll man es lassen? - Moritz Frankenberg / dpa"
    },
    {
      "title": "Solidarität mit Pro-Palästina-Aktivisten Bildungsministerin Stark-Watzinger »fassungslos« über offenen Brief von Unidozenten",
      "teaser": "Mehr als 200 Lehrende an Hochschulen haben sich hinter protestierende Studierende gestellt – zum Entsetzen von Bildungsministerin Stark-Watzinger. Unionsfraktionsvize Lindholz spricht von einem »Tiefpunkt für die deutsche Wissenschaft«.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsministerin-stark-watzinger-fassungslos-ueber-offenen-brief-von-uni-dozenten-a-f1bb59d1-3c0b-4358-955e-241e10790aee",
      "image_title": "Bildungsministerin Stark-Watzinger »fassungslos« über offenen Brief von Unidozenten - Christoph Soeder / dpa"
    },
    {
      "title": "Attacke auf SPD-Mann Ecke Was über die Verdächtigen bekannt ist",
      "teaser": "Vier junge Männer sollen den Sozialdemokraten Matthias Ecke in Dresden verprügelt haben. Spuren bei mindestens einem von ihnen weisen in die rechtsextreme Szene, zur »Elblandrevolte«. Was ist das für eine Gruppe?",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-angriff-auf-matthias-ecke-was-ueber-die-verdaechtigen-bekannt-ist-a-9b1f7550-bcf6-458a-9a21-5320b0c9b303",
      "image_title": "Was über die Verdächtigen bekannt ist - Clemens Bilan / EPA"
    },
    {
      "title": "Tom Selleck »Magnum«-Star nennt Serie weiter bei ihrem eigentlich geplanten Namen",
      "teaser": "Als Thomas Magnum ist Tom Selleck bis heute der wohl coolste Privatdetektiv der Fernsehgeschichte. Die Serie bekam jedoch kurz vor ihrer Premiere noch einen leicht angepassten Namen – zum Unmut des Hauptdarstellers.",
      "url": "https://www.spiegel.de/panorama/leute/tom-selleck-magnum-star-nennt-serie-weiter-bei-ihrem-eigentlich-geplanten-namen-a-71ed5d3e-e98e-415f-9bce-943c335fc285",
      "image_title": "»Magnum«-Star nennt Serie weiter bei ihrem eigentlich geplanten Namen - ddp images"
    },
    {
      "title": "»Eine außergewöhnliche, starke Person« Münchnerin stellt Rekord als ältestes Bademodenmodel der Welt auf",
      "teaser": "Ruth Megary ist 101 Jahre alt und hat eine beeindruckende Auszeichnung erhalten: kein Model für Bikinis und Badeanzüge ist älter. Sie soll sogar eine der ersten Bikini-Trägerinnen Deutschlands gewesen sein.",
      "url": "https://www.spiegel.de/panorama/ruth-megary-101-jaehrige-muenchnerin-ist-zum-aeltesten-bademodenmodel-gekroent-worden-a-ab08db72-0c60-4b86-b30c-910a6d33ecb2",
      "image_title": "Münchnerin stellt Rekord als ältestes Bademodenmodel der Welt auf - dpa"
    },
    {
      "title": "Schwerkranker Schauspieler Das Drama um Heinz Hoenig",
      "teaser": "Der Schauspieler Heinz Hoenig kämpft in einer Berliner Klinik um sein Leben. Eine Spendensammlung soll die Kosten decken, denn er ist nicht krankenversichert. Seine Frau erzählt, wie es zu der Notlage kam. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/leute/heinz-hoenig-warum-der-schwer-kranke-schauspieler-keine-krankenversicherung-hat-a-a31afd70-af08-49d7-8121-c973823bab71",
      "image_title": "Das Drama um Heinz Hoenig - Gartner / IMAGO",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Klimaprotest in Schweden Gericht verurteilt Greta Thunberg nach Parlamentsbesetzung zu Geldstrafe",
      "teaser": "Weil sie mit anderen Klimaaktivisten den Eingang des schwedischen Parlaments blockiert hatte, stand Greta Thunberg vor Gericht. Den Vorwurf zivilen Ungehorsams weist sie zurück – eine Strafe muss sie trotzdem zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/greta-thunberg-gericht-verurteilt-klimaaktivistin-in-schweden-zu-geldstrafe-a-b60f8446-9834-490d-8073-62748ac9a253",
      "image_title": "Gericht verurteilt Greta Thunberg nach Parlamentsbesetzung zu Geldstrafe - Fredrik Sandberg / AFP"
    },
    {
      "title": "Misshandlung von Schutzbefohlenen Eltern lassen Kinder im Wald verwahrlosen – Freiheitsstrafe für den Vater",
      "teaser": "Polizeibeamte fanden das Mädchen und die zwei Jungen leicht bekleidet und verdreckt in einem Zelt im Wald: In Mönchengladbach ist ein Vater zu einer Gefängnisstrafe verurteilt worden, weil er seine Kinder vernachlässigte.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-eltern-lassen-kinder-im-wald-verwahrlosen-haftstrafe-fuer-den-vater-a-6dd14428-542e-4011-a2c3-6ea90c6fd120",
      "image_title": "Eltern lassen Kinder im Wald verwahrlosen – Freiheitsstrafe für den Vater - Martin Höke / dpa"
    },
    {
      "title": "Angriff auf Politikerinnen und Politiker Bespuckt, beschimpft, geschlagen",
      "teaser": "In Berlin hat ein Mann Wirtschaftssenatorin Giffey in einer Bibliothek angegriffen. In Dresden ist erneut eine Grünenpolitikerin beim Wahlkampf attackiert worden. Ein Video zeigt die Szene. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/panorama/angriffe-auf-politiker-gruenen-politikerin-in-dresden-attackiert-franziska-giffey-in-berlin-angegriffen-a-b7ba30a6-d411-4b75-a98c-bb986e913c24",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Prozess nach Klimablockade Zornig auf der Straße, versöhnlich vor Gericht",
      "teaser": "Er fuhr mit dem Auto langsam gegen einen Klimaaktivisten und zog ihn dann aus dem Weg: Vor Gericht in Berlin versuchte es ein Apotheker mit fragwürdigen Ausreden. Dann bekam er Hilfe von unerwarteter Seite. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-berlin-zornig-auf-der-strasse-versoehnlich-vor-gericht-a-2ab10884-c3de-4b80-8d33-a2fcf54cece1",
      "image_title": "Zornig auf der Straße, versöhnlich vor Gericht - T.Seeliger / snapshot-photography / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Recht auf Teilhabe Sozialbehörde muss Taxi für gehbehinderte Schülerin zahlen",
      "teaser": "Kein Schulbus fährt, das Kind kann den Weg nicht laufen oder mit dem Fahrrad fahren – in diesem Fall muss die Behörde einer Familie die Taxikosten voll erstatten. Das hat das Bundessozialgericht entschieden.",
      "url": "https://www.spiegel.de/panorama/bildung/sozialbehoerde-muss-taxi-fuer-gehbehinderte-schuelerin-zahlen-a-30925b67-d303-406f-8b5f-79e41baf5094",
      "image_title": "Sozialbehörde muss Taxi für gehbehinderte Schülerin zahlen - Rene Ruprecht/ dpa"
    },
    {
      "title": "Förderschulen in Sachsen-Anhalt »Diese frühzeitige Trennung ist vor allem sozial unglaublich ungerecht«",
      "teaser": "In Sachsen-Anhalt dürfen Kinder mit Lernschwierigkeiten künftig direkt in der Förderschule eingeschult werden – auf Elternwunsch. Bei ihr löse das »große Bitterkeit« aus, sagt Thekla Mayerhofer vom Grundschulverband. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/foerderschulen-in-sachsen-anhalt-diese-fruehzeitige-trennung-ist-vor-allem-sozial-unglaublich-ungerecht-a-d57f060d-4822-4d52-bea6-3392c8b93aa2",
      "image_title": "»Diese frühzeitige Trennung ist vor allem sozial unglaublich ungerecht« - Swen Pförtner / dpa"
    },
    {
      "title": "Psychische Probleme Miss USA legt ihren Titel nieder",
      "teaser": "Noelia Voigt will nicht mehr Miss USA sein. Der Grund: psychische Probleme. Kurz zuvor war die Social-Media-Chefin des Schönheitswettbewerbs wegen »Toxizität am Arbeitsplatz« zurückgetreten.",
      "url": "https://www.spiegel.de/panorama/leute/miss-usa-noelia-voigt-gibt-ihren-titel-wegen-psychischer-probleme-ab-a-dd3de5ee-9e9b-4b0c-8ec4-8b2ecddc2e48",
      "image_title": "Miss USA legt ihren Titel nieder - Paul Archuleta / Getty Images"
    },
    {
      "title": "Londoner Institution Garrick Club will jetzt auch Frauen aufnehmen",
      "teaser": "Seit seiner Gründung vor knapp 200 Jahren war es Frauen verboten, Mitglied zu werden: Nun hat der renommierte Garrick Club in London seine Regeln geändert. Vorausgegangen war ein Streit und die Veröffentlichung der Mitgliederliste.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/garrick-club-nach-200-jahren-frauen-duerfen-erstmals-mitglied-werden-a-8ec90b66-021d-4996-87b1-9d40db45ca85",
      "image_title": "Garrick Club will jetzt auch Frauen aufnehmen - Tolga Akmen / AFP"
    }
  ]
}