{
  "timestamp": "2024-06-04T12:10:39",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Flüchtlingsunterkunft 200 Geflüchtete in einem 500-Seelen-Dorf – kann das funktionieren?",
      "teaser": "Der Landkreis setzte dem mecklenburgischen Upahl ein Containerdorf vor die Tür, gegen heftigen Widerstand. Seit mehr als einem halben Jahr sind die Menschen nun da, und alles blieb ruhig. Reicht das schon für ein Happy End? Aus Upahl berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/upahl-in-mecklenburg-200-fluechtlinge-in-einem-500-seelen-dorf-kann-das-gut-gehen-a-33f63a65-612f-4ed7-857f-fc470ceb2c78",
      "image_url": "https://cdn.prod.www.spiegel.de/images/96b18f90-8b6b-49b3-bba7-e421e51f4455_w872_r1.778_fpx51_fpy53.jpg",
      "image_title": "200 Geflüchtete in einem 500-Seelen-Dorf – kann das funktionieren? - Martin Pauer / DER SPIEGEL"
    },
    {
      "title": "Sylter Parolen Deutschland – Weltmeister der Einzelfälle Von Michel Abdollahi",
      "teaser": "Ein paar singende Ausländerfeinde auf Sylt sind schlimm? Der Alltag von denen, die mit den Parolen gemeint sind, ist schlimmer. Der Rassismus geht durch alle Schichten. Und das nicht erst seit Pfingsten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/michael-abdollahi-ueber-sylt-und-alltaeglichen-rassismus-deutschland-weltmeister-der-einzelfaelle-a-1b277905-217a-4845-bbaf-52b94ef9a4b2",
      "image_title": "Deutschland – Weltmeister der Einzelfälle - Lea Sarah Albert / dpa"
    },
    {
      "title": "Messerangriff in Mannheim Die Bluttat auf dem Marktplatz",
      "teaser": "Sechs Menschen verletzte der Angreifer, ein Polizist schwebt in Lebensgefahr: Im Fall der Mannheimer Attacke halten Ermittler ein islamistisches Motiv für wahrscheinlich. Was über den Täter und die Opfer bekannt ist. Von Jörg Diehl, Kevin Hagen, Hannes Schrader und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-polizist-schwebt-nach-messerangriff-weiter-in-lebensgefahr-die-bluttat-auf-dem-marktplatz-a-2867a1bc-5c57-42ab-84f7-50579064e288",
      "image_title": "Die Bluttat auf dem Marktplatz - Uwe Anspach / dpa",
      "author": "Jörg Diehl, Kevin Hagen, Hannes Schrader und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Antisemitismusvorwürfe gegen Berliner TU-Präsidentin Rauch Drei Likes, viele Fragen",
      "teaser": "Vor Kurzem noch positionierte sie sich gegen Antisemitismus – nun steht die Präsidentin der TU Berlin in der Kritik, weil sie teils antisemitische Posts gelikt hat. Einblicke in eine hochpolitische Debatte. Von Peter Maxwill und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/geraldine-rauch-worum-es-in-dem-antisemitismus-skandal-um-die-praesidentin-der-tu-berlin-geht-a-37583037-61a9-4a89-ba3b-67d4a1a51fa1",
      "image_title": "Drei Likes, viele Fragen - Christoph Soeder / picture alliance / dpa",
      "author": "Peter Maxwill und Swantje Unterberg"
    },
    {
      "title": "Pro-Palästina-Demos an deutschen Unis Hass und Hafermilch",
      "teaser": "Wer protestiert an Deutschlands Hochschulen für Palästina? Die jüngste Besetzung an der Berliner Humboldt-Universität zeigt, wie radikale Demonstrierende den Ton angeben. Von Lukas Hildebrand, Hannes Schrader, Ansgar Siemens und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/nahostkonflikt-an-deutschen-universitaeten-hass-und-hafermilch-a-9ea8bf09-bd12-462d-8050-8f71273a4db1",
      "image_title": "Hass und Hafermilch - Getty Images",
      "author": "Lukas Hildebrand, Hannes Schrader, Ansgar Siemens und Swantje Unterberg"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Hochwasser in Süddeutschland Anwohner müssen vor abrutschender Burgruine in Sicherheit gebracht werden",
      "teaser": "Große Gesteinsbrocken an Wohnhäusern, ein zerstörtes Auto: Im oberbayerischen Flintsbach mussten 50 Anwohner evakuiert werden, als Teile der Burgruine Falkenstein nach Dauerregen abgerutscht waren.",
      "url": "https://www.spiegel.de/panorama/hochwasser-anwohner-in-sueddeutschland-evakuiert-wegen-abrutschender-burgruine-a-16dc6850-40cb-4f45-9eb9-99024fb547ec"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter »Lernerfolg ist nicht eine Frage der Quantität, sondern der Qualität« Von Swantje Unterberg",
      "teaser": "Tausende Schülerinnen und Schüler wollen Haltung zeigen für Demokratie und Vielfalt. Und Erziehungswissenschaftler Klaus Zierer erklärt, warum empirische Daten und die Schlüsse daraus für das Schulsystem so wichtig sind.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-lernerfolg-ist-nicht-eine-frage-der-quantitaet-sondern-der-qualitaet-a-0c44e1b9-3138-4076-81e7-25b7b24f5f22",
      "image_title": "»Lernerfolg ist nicht eine Frage der Quantität, sondern der Qualität« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Pflegeheim in Nebraska 74 Jahre alte Frau irrtümlich für tot erklärt",
      "teaser": "Eine Bewohnerin einer Pflegeeinrichtung in den USA befindet sich aktuell im Krankenhaus, nachdem zuvor fälschlicherweise ihr Tod festgestellt worden ist. Der Fehler fiel erst im Bestattungsinstitut auf.",
      "url": "https://www.spiegel.de/panorama/leute/nebraska-74-jahre-alte-frau-in-pflegeheim-irrtuemlich-fuer-tod-erklaert-a-8fd82e01-c0f2-4630-96d3-d13420bd729d",
      "image_title": "74 Jahre alte Frau irrtümlich für tot erklärt - Michael Nagle/ dpa"
    },
    {
      "title": "Unfall im Landkreis Unterallgäu Polizei meldet fünftes Todesopfer durch Hochwasser",
      "teaser": "Die Zahl der Hochwassertoten in Bayern und Baden-Württemberg ist laut Polizei auf fünf gestiegen. Eine Frau ist mit ihrem Wagen von einer Straße ins Wasser gerutscht und gestorben. Die Ermittler sprechen von einem »tragischen Unfall«.",
      "url": "https://www.spiegel.de/panorama/polizei-meldet-fuenftes-todesopfer-durch-hochwasser-a-8882f2e1-dd2c-4674-87ff-b4ae00208fd0",
      "image_title": "Polizei meldet fünftes Todesopfer durch Hochwasser - Stefan Puchner / dpa"
    },
    {
      "title": "Polizeieinsatz mit Suchhund und Hubschrauber Neunjährige in Sachsen vermisst",
      "teaser": "Ein neunjähriges Mädchen wird im sächsischen Döbeln vermisst. Sie soll sich am Montagmorgen auf den Schulweg gemacht haben, aber nicht im Unterricht angekommen sein.",
      "url": "https://www.spiegel.de/panorama/doebeln-neunjaehrige-in-sachsen-vermisst-a-cd823069-b813-4db3-a5a5-0c5ccc0909e6",
      "image_title": "Neunjährige in Sachsen vermisst - Jan Woitas / dpa"
    },
    {
      "title": "Burg Falkenstein in Oberbayern »Ein Teil der Mauer ist weg«",
      "teaser": "Nach heftigen Regenfällen ist ein Teil der Burg Falkenstein in Bayern abgerutscht. 50 Anwohner mussten evakuiert werden.",
      "url": "https://www.spiegel.de/panorama/burg-falkenstein-in-oberbayern-ein-teil-der-mauer-ist-weg-a-5211a96b-1c68-4a38-a9b5-e7cc00cdd0f1",
      "image_title": "»Ein Teil der Mauer ist weg« - David Pichler / picture alliance / dpa"
    },
    {
      "title": "Hochwasser in Bayern Das große Aufräumen",
      "teaser": "In Reichertshofen müssen Bewohner ihre Keller ausräumen, in Deggendorf sind Weiden und Wiesen überschwemmt. Eindrücke in Bildern.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-das-grosse-aufraeumen-a-dd53d833-e264-4f7d-b0bd-f32376848e94",
      "image_title": "Das große Aufräumen - Jana Islinger / DER SPIEGEL"
    },
    {
      "title": "Zum Schutz vor Angriffen Türkei will offenbar Straßenhunde einschläfern lassen",
      "teaser": "Herrenlose Hunde gehören in der Türkei zum Straßenbild. Doch immer wieder greifen sie Menschen an. Die Regierung will Straßenhunde nun offenbar töten lassen. Tierschützer sind empört.",
      "url": "https://www.spiegel.de/panorama/tuerkei-will-offenbar-strassenhunde-einschlaefern-lassen-a-9f68009b-058d-41c6-97e6-b29d0c70cd38",
      "image_title": "Türkei will offenbar Straßenhunde einschläfern lassen - Yasin Akgul / AFP"
    },
    {
      "title": "Hochwasser in Süddeutschland Teile einer bayerischen Burgruine abgerutscht",
      "teaser": "Wegen anhaltender Regenfälle sind Teile der Burgruine Falkenstein in Oberbayern abgerutscht. 50 Anwohner wurden in Sicherheit gebracht. Die Anlage ist ein beliebtes Ziel von Wanderern.",
      "url": "https://www.spiegel.de/panorama/flintsbach-teile-der-burgruine-falkenstein-rutschen-ab-a-3da26974-d61f-4144-bd5a-8de4cbe8455f",
      "image_title": "Teile einer bayerischen Burgruine abgerutscht - Gerolf Niessner / PantherMedia / IMAGO"
    },
    {
      "title": "»Ich bin angekommen« Ex-Kunstberater Helge Achenbach engagiert sich auf Hof für geflüchtete Künstler",
      "teaser": "Vor zehn Jahren wurde der Promi-Kunstberater Helge Achenbach verhaftet und wegen Millionenbetrugs verurteilt. Heute werkelt er auf einem Bauernhof, mit klarer Gehaltsobergrenze.",
      "url": "https://www.spiegel.de/panorama/helge-achenbach-ex-kunstberater-engagiert-sich-auf-hof-fuer-gefluechtete-kuenstler-a-9daa6f5b-5666-4db0-b205-932e44783f6b",
      "image_title": "Ex-Kunstberater Helge Achenbach engagiert sich auf Hof für geflüchtete Künstler - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Vorbereitung auf Olympische Spiele Tausende Obdachlose offenbar aus Paris in die Provinz verfrachtet",
      "teaser": "Fast 13.000 Menschen ohne feste Bleibe seien aus dem Großraum Paris weggebracht worden, damit sie während der Olympischen Spiele nicht im Stadtbild stören, beklagen Hilfsorganisationen. Die Stadt gibt der Regierung die Schuld.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/olympia-2024-in-paris-hilfsorganisationen-werfen-regierung-vertreibung-von-obdachlosen-vor-a-060e5d17-4fd7-49c4-a5ce-fb05a652f247",
      "image_title": "Tausende Obdachlose offenbar aus Paris in die Provinz verfrachtet - Emmanuel Dunand / AFP"
    },
    {
      "title": "Musikpreis Miley Cyrus hadert mit den Grammy-Awards",
      "teaser": "Für ihren Sommerhit »Flowers« wurde Miley Cyrus in diesem Jahr mit dem wichtigsten Musikpreis der Welt ausgezeichnet. In einem Interview erklärt sie, warum die Freude über ihren ersten Grammy getrübt ist.",
      "url": "https://www.spiegel.de/panorama/leute/grammy-awards-2024-miley-cyrus-hadert-mit-ihrem-ersten-grammy-a-4af2c128-01cc-4054-bfd0-d12fa181c7e2",
      "image_title": "Miley Cyrus hadert mit den Grammy-Awards - Mike Blake / REUTERS"
    },
    {
      "title": "Hochwasser in Süddeutschland Wo die Pegel steigen und wo sie sinken",
      "teaser": "Der Starkregen ist vorbei, die Pegelstände im Süden fallen langsam. Der deutsche Wetterdienst hebt seine Unwetterwarnungen für Süddeutschland auf. Doch am Rhein stehen die Höchststände noch bevor.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-sueddeutschland-wo-die-pegel-steigen-und-wo-sie-sinken-a-3c873758-a980-4d0a-9a14-87110ca68c47",
      "image_title": "Wo die Pegel steigen und wo sie sinken - Alexander Wolf / dpa"
    },
    {
      "title": "Protestaktion in Berlin Klimaaktivist nach Hungerstreik in Klinik",
      "teaser": "Klimaaktivist Wolfgang Metzeler-Kick ist seit 89 Tagen im Hungerstreik. Ein Arzt stufte seinen Zustand als akut lebensbedrohlich ein.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/protest-in-berlin-klimaaktivist-nach-hungerstreik-in-klinik-a-ad06c1a2-c6e1-40f2-ac0b-2bef16eaf20a",
      "image_title": "Klimaaktivist nach Hungerstreik in Klinik - Jens Kalaene / dpa"
    },
    {
      "title": "Kanzler Scholz in der Hochwasserregion »In diesem Jahr das vierte Mal, dass ich in ein Einsatzgebiet gehe«",
      "teaser": "Gummistiefel, Jeans und eine dunkle Regenjacke: Der Bundeskanzler ist ins Flutgebiet gereist. Wieder mal. Im bayerischen Reichertshofen machte er sich gemeinsam mit anderen Politikern ein Bild der Lage.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-kanzler-scholz-besucht-flutgeschaedigte-gemeinde-reichertshofen-a-cf19a5c6-cedc-4bf2-b397-3197b666a410"
    },
    {
      "title": "Land unter in Süddeutschland Die Hochwasserlage im Überblick",
      "teaser": "Die Hochwasserlage in Teilen Bayerns und Baden-Württembergs bleibt angespannt. Karten und Grafiken zeigen das Ausmaß der Überschwemmung seit dem Wochenende. Von Bernhard Riedmann",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-und-baden-wuerttemberg-die-lage-im-ueberblick-a-588b7d8c-4dcc-40a2-9b0a-54cd5b44c86a",
      "image_title": "Die Hochwasserlage im Überblick - [M] DER SPIEGEL; Foto: dpa",
      "author": "Bernhard Riedmann"
    },
    {
      "title": "Schuss in Milbertshofen Streit zweier Menschen in München eskaliert – Schwerverletzter in Klinik gestorben",
      "teaser": "Passanten hören einen Schuss, verständigen die Polizei: Im Münchner Stadtteil Milbertshofen ist ein Mann nach einer Auseinandersetzung auf offener Straße seinen Verletzungen erlegen – der Täter ist auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-streit-zweier-menschen-in-muenchen-eskaliert-schwerverletzter-in-klinik-gestorben-a-421b22ce-2a90-4c3c-857f-3ea4bf5c6b46",
      "image_title": "Streit zweier Menschen in München eskaliert – Schwerverletzter in Klinik gestorben - dpa"
    },
    {
      "title": "Menschen im Hochwassergebiet »Du weißt nicht, was mit deinem Hab und Gut passiert«",
      "teaser": "Die Überschwemmungen in Süddeutschland halten Anwohner, Politiker und Einsatzkräfte in Atem. Hier berichten sie von ihren Ängsten, dem Ärger über Gaffer – und den Lichtblicken in der Katastrophe. Von Tobias Lill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-in-sueddeutschland-du-weisst-nicht-was-mit-deinem-hab-und-gut-passiert-a-6034222a-4419-414b-b1c2-42d7e39d10a2",
      "image_title": "»Du weißt nicht, was mit deinem Hab und Gut passiert« - [M] DER SPIEGEL, Fotos: Tobias Lill",
      "author": "Tobias Lill"
    },
    {
      "title": "Mannheim Generalbundesanwalt übernimmt Ermittlungen nach Messerattacke",
      "teaser": "Im Fall des tödlichen Messerattentats von Mannheim hat Generalbundesanwalt Jens Rommel die Ermittlungen übernommen. Das bestätigte eine Sprecherin dem SPIEGEL.",
      "url": "https://www.spiegel.de/panorama/justiz/generalbundesanwalt-uebernimmt-ermittlungen-nach-messerattacke-in-mannheim-a-43ad0f1c-2598-46d1-a36b-6acc8066d22c",
      "image_title": "Generalbundesanwalt übernimmt Ermittlungen nach Messerattacke - Michael Probst / AP"
    }
  ]
}