{
  "timestamp": "2024-08-13T10:02:02",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verbot des IZH in Hamburg WhatsApp aus Teheran",
      "teaser": "Ein direkter Draht zum iranischen Regime, mutmaßliche Hilfe für die Terrororganisation Hisbollah: Vertrauliche Dokumente zeigen, warum das Bundesinnenministerium die Blaue Moschee in Hamburg nun dichtgemacht hat. Von Hubert Gude und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/izh-in-hamburg-vertrauliche-dokumente-zeigen-verbindungen-zum-iranischen-regime-und-hisbollah-a-6d343baf-02f4-4c74-b5ad-f62aeb1d157d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d01af4b4-05cd-48bb-91c6-e816c0a28d8b_w872_r1.778_fpx41.32_fpy50.jpg",
      "image_title": "WhatsApp aus Teheran - Nikito / IMAGO",
      "author": "Hubert Gude und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Einsatzleiter über den Hoteleinsturz in Kröv Worüber spricht man mit Verschütteten, Herr Teusch?",
      "teaser": "Sieben Überlebende wurden aus den Trümmern des Kröver Hotels gerettet. Einsatzleiter Jörg Teusch erklärt, wie er und seine Kollegen Kontakt zu den Verschütteten gehalten haben. Und wieso eine Rettung nie sofort beginnen kann. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/kroev-einsatzleiter-ueber-schwierige-rettung-nach-hoteleinsturz-worueber-spricht-man-mit-verschuetteten-a-38218e7f-e5a0-4acc-98fb-ad599fde0161",
      "image_title": "Worüber spricht man mit Verschütteten, Herr Teusch? - Harald Tittel / dpa"
    },
    {
      "title": "Verbotene Konsumräume Wie Bayern versucht, sein Drogenproblem unsichtbar zu machen",
      "teaser": "Drogenkonsumräume retten Leben, da sind sich Experten einig. Doch trotz wachsender Probleme sind sie in einigen Bundesländern verboten. In Bayern zeigt sich, wie Städte und Kommunen dadurch unter Druck geraten. Von Katherine Rydlink und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/drogen-konsumraeume-verboten-warum-bayerns-drogensuechtige-auf-der-strasse-sitzen-a-cc60b9fc-e59d-4954-b95f-dd3fcafbaf80",
      "image_title": "Wie Bayern versucht, sein Drogenproblem unsichtbar zu machen - Stephan Rumpf / SZ Photo / picture alliance",
      "author": "Katherine Rydlink und Ansgar Siemens"
    },
    {
      "title": "Debatte über Nationalität in Polizeimeldungen Tatverdächtiger »deutsch«, oder? Ein Kommentar von Jean-Pierre Ziegler",
      "teaser": "Nordrhein-Westfalen und die Bundes-FDP wollen, dass die Polizei künftig in allen ihren Meldungen die Nationalität Tatverdächtiger nennt. So will man Populisten das Thema entreißen, gelingen wird das nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/nationalitaet-in-polizeimeldungen-tatverdaechtiger-deutsch-oder-kommentar-a-b14f7fcd-c694-423d-8abc-25dcdad89548",
      "image_title": "Tatverdächtiger »deutsch«, oder? - Christina Kuhaupt / dpa"
    },
    {
      "title": "Berlins größte Dauerbaustelle Das Pergamonster",
      "teaser": "Ein Vierteljahrhundert Bauzeit, explodierende Kosten, endloses Chaos: Die Sanierung des Pergamon, des berühmtesten Museums der Republik, dauert noch bis 2037, vielleicht länger. Rekonstruktion eines deutschen Debakels. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berliner-pergamonmuseum-bauzeit-kosten-chaos-ein-vierteljahrhundert-voller-debakel-a-e2af68dd-01b1-4712-a5a8-428dd30386fd",
      "image_title": "Das Pergamonster - ART+COM",
      "author": "Hannes Schrader"
    },
    {
      "title": "Amtsgericht Leipzig Prozess gegen Schlagersängerin Melanie Müller vertagt",
      "teaser": "Weil eine wichtige Zeugin nicht erschien, ist der Prozess gegen Melanie Müller vertagt worden. In dem Verfahren geht es um einen mutmaßlichen Hitlergruß und Drogenbesitz.",
      "url": "https://www.spiegel.de/panorama/justiz/melanie-mueller-prozess-gegen-schlagersaengerin-in-leipzig-vertagt-a-9754810a-53c2-42d1-8d1c-149de557857b",
      "image_title": "Prozess gegen Schlagersängerin Melanie Müller vertagt - Hendrik Schmidt / dpa"
    },
    {
      "title": "Witwer spricht über Messerangriff auf seine Frau in Sydney »Der Tag wird für mich nie einen Sinn ergeben«",
      "teaser": "Ashlee konnte ihr Baby bei einem Messerangriff in Sydney im letzten Moment einem Passanten übergeben, bevor sie erstochen wurde. Jetzt hat sich ihr Mann zum ersten Mal zu Wort gemeldet.",
      "url": "https://www.spiegel.de/panorama/justiz/sydney-mann-spricht-erstmals-ueber-den-messerangriff-auf-seine-frau-a-19f9d080-5ae3-4a3a-b849-200ef4f306d7",
      "image_title": "»Der Tag wird für mich nie einen Sinn ergeben« - Rick Rycroft / AP"
    },
    {
      "title": "US-amerikanische Sängerin Vater von Elle King schickte sie als Kind ins Diät-Camp",
      "teaser": "Er vergaß oft ihre Geburtstage, kritisierte sie für ihr Gewicht und war selten da: Elle King spricht in einer Podcastfolge über ihre toxische Beziehung zu ihrem Vater.",
      "url": "https://www.spiegel.de/panorama/leute/elle-king-spricht-ueber-ihre-erfahrungen-in-einem-diaet-camp-als-kind-a-dba2dee2-b108-4023-a5f8-e8a0678e6137",
      "image_title": "Vater von Elle King schickte sie als Kind ins Diät-Camp - Suzanne Cordeiro / AFP"
    },
    {
      "title": "Unglück bei Eschweiler Großeinsatz am Badesee – Sechsjähriger ertrunken",
      "teaser": "Ein Junge ist am Montagabend im Blausteinsee nahe Aachen ertrunken. Seine Eltern sollen ihn aus den Augen verloren haben, als er sich nur kurz die Hände im Wasser abwaschen wollte.",
      "url": "https://www.spiegel.de/panorama/eschweiler-sechsjaehriger-in-blausteinsee-ertrunken-wollte-sich-wohl-nur-haende-waschen-a-aa659559-3659-4228-a632-88b7e1b7aa3e",
      "image_title": "Großeinsatz am Badesee – Sechsjähriger ertrunken - Diana Müller / PantherMedia"
    },
    {
      "title": "Feuer in Griechenland Frau stirbt bei Waldbrand nahe Athen",
      "teaser": "Die Waldbrände in Griechenland haben ein Todesopfer gefordert. Eine verkohlte Leiche wurde in einem Vorort von Athen gefunden. Die Brände sind vorerst unter Kontrolle, jedoch weiterhin gefährlich.",
      "url": "https://www.spiegel.de/panorama/griechenland-frau-stirbt-bei-waldbrand-nahe-athen-a-fd55abea-e10a-4c49-ae45-1f584bf3ce28",
      "image_title": "Frau stirbt bei Waldbrand nahe Athen - Socrates Baltagiannis / dpa"
    },
    {
      "title": "Vorfall auf Usedom Zwei Mädchen bei Reitunfall schwer verletzt",
      "teaser": "Auf Usedom sind zwei Pferde mit einem Auto zusammengestoßen. Die Reiterinnen kamen in ein Krankenhaus, eine Insassin des Autos wurde verletzt. Eines der Pferde überlebte den Unfall nicht.",
      "url": "https://www.spiegel.de/panorama/usedom-zwei-maedchen-bei-reitunfall-schwer-verletzt-a-ea546381-2500-4220-9352-b70d689fa185",
      "image_title": "Zwei Mädchen bei Reitunfall schwer verletzt - Sven Erik / alimdi / Arterra / IMAGO"
    },
    {
      "title": "Wetter in Deutschland Es wird noch heißer",
      "teaser": "Wird es der bislang heißeste Tag des Jahres? Meteorologen erwarten für diesen Dienstag bis zu 37 Grad. Doch auch Unwetter sind möglich.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-bis-zu-37-grad-moeglich-a-d44bdcd1-2a6b-43eb-a88c-8eeb58df35ff",
      "image_title": "Es wird noch heißer - Arne Dedert / dpa"
    },
    {
      "title": "Australischer Sänger Nick Cave verlor durch den Tod seines Sohns die »Ehrfurcht vor meinem eigenen Genie«",
      "teaser": "Musik, Tourneen, Literatur: Lange Zeit stellte Sänger Nick Cave die Kunst offenbar über alles. Dann starb sein Sohn. Nach diesem Schicksalsschlag ordnete der Australier seine Prioritäten neu.",
      "url": "https://www.spiegel.de/panorama/leute/nick-cave-verlor-durch-den-tod-seines-sohns-die-ehrfurcht-vor-meinem-eigenen-genie-a-e1432c9a-9d6e-4c7a-a76b-224e44860a99",
      "image_title": "Nick Cave verlor durch den Tod seines Sohns die »Ehrfurcht vor meinem eigenen Genie« - Eduardo Verdugo / AP"
    },
    {
      "title": "Fluchende Papageien von Lincolnshire »Fuck off!«",
      "teaser": "Ein Wildpark in England wurde durch seine schimpfenden Papageien weltberühmt. Aber sind die Tiere wirklich so schlimm? Wir haben nachgesehen und genau hingehört. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/fluchende-papageien-von-lincolnshire-fuck-off-a-0386e753-8829-487a-a043-d44023c1274d",
      "image_title": "»Fuck off!« - Paul Marriott / The Sun / News Licensing / ddp",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "»Wir waren alle komplett erschöpft« Kit Harington gibt zu, dass »Game of Thrones« in den letzten Folgen etwas holprig war",
      "teaser": "Viele Zuschauer waren unzufrieden mit dem Abschluss der Fantasy-Erfolgsserie »Game of Thrones«. Nun äußert Schauspieler Kit Harington Verständnis für den Unmut. Schlimmer für ihn war zum Ende hin jedoch etwas anderes.",
      "url": "https://www.spiegel.de/panorama/leute/kit-harington-game-of-thrones-war-in-den-letzten-folgen-etwas-holprig-a-54f623d0-eae9-4405-a4a7-e27fd1ecbdf9",
      "image_title": "Kit Harington gibt zu, dass »Game of Thrones« in den letzten Folgen etwas holprig war - Matt Crossick/ dpa"
    },
    {
      "title": "Waldbrände in Griechenland 30 Kilometer breite Feuerfront bedroht Athen",
      "teaser": "Nördlich von Athen sind Waldbrände ausgebrochen, mittlerweile haben sie sich zu einer fast 30 Kilometer breiten Flammenwand vereint. Mehrere Orte nahe der Hauptstadt wurden evakuiert, Hilfe aus der EU ist unterwegs.",
      "url": "https://www.spiegel.de/panorama/griechenland-waldbrand-bedroht-athen-eu-hilfe-unterwegs-a-3912f36b-b527-45a8-a860-6325dbfc243c",
      "image_title": "30 Kilometer breite Feuerfront bedroht Athen - Derek Gatopoulos / dpa"
    },
    {
      "title": "Christopher Street Day in Bautzen »Ich habe Leute mit Nazi-Shirts gesehen, die waren zwölf Jahre alt«",
      "teaser": "Zum CSD im sächsischen Bautzen kamen 1000 Menschen. Und 700 Gegendemonstranten, darunter Neonazis und Rechtsextreme. Mitorganisator Jonas Löschau über eine Feier, die nur unter Polizeischutz möglich war. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/csd-in-bautzen-ich-habe-leute-mit-nazi-shirts-gesehen-die-waren-zwoelf-jahre-alt-a-8fa56646-cf85-4115-b7fc-d5b7094aa04b",
      "image_title": "»Ich habe Leute mit Nazi-Shirts gesehen, die waren zwölf Jahre alt« - Sebastian Willnow / dpa / picture alliance"
    },
    {
      "title": "Zehnter Todestag des Schauspielers Besaß Robin Williams einen Affen als Haustier? – Alles Lüge, sagt Tochter Zelda",
      "teaser": "Vor zehn Jahren starb US-Schauspieler Robin Williams. Immer noch muss sich seine Familie gegen Gerüchte zur Wehr setzen. Tochter Zelda weist nun die Behauptung zurück, ihr Vater habe einen Affen als Haustier gehalten.",
      "url": "https://www.spiegel.de/panorama/leute/robin-williams-affe-als-haustier-alles-luege-sagt-tochter-zelda-a-e081bb04-fe4b-4c1e-80f3-d8ec5724cdee",
      "image_title": "Besaß Robin Williams einen Affen als Haustier? – Alles Lüge, sagt Tochter Zelda - Matthew Peyton / Getty Images"
    },
    {
      "title": "Hinweise auf Tötungsdelikt Ukrainer stirbt in Rostocker Flüchtlingsunterkunft",
      "teaser": "In einer Gemeinschaftsunterkunft in Rostock wird ein Mann schwer verletzt aufgefunden. Wenig später ist der 46-Jährige tot. Die Polizei ermittelt wegen eines möglichen Gewaltverbrechens.",
      "url": "https://www.spiegel.de/panorama/justiz/rostock-ukrainer-stirbt-in-fluechtlingsunterkunft-hinweise-auf-verbrechen-a-6f381771-5167-4d80-9736-c1986cb8a65a",
      "image_title": "Ukrainer stirbt in Rostocker Flüchtlingsunterkunft - Patrick Seeger / dpa"
    },
    {
      "title": "Rechtsradikale Ausschreitungen Zwölfjähriger wegen Randale in England angeklagt",
      "teaser": "Hunderte Menschen sind bisher wegen der rechtsradikalen Ausschreitungen in England angeklagt worden. Dazu zählt jetzt auch ein Zwölfjähriger. Er hat gestanden, ein Wurfgeschoss geschleudert zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/london-anklage-gegen-zwoelfjaehrigen-wegen-rechtsradikaler-randale-in-england-a-1803558c-c08c-4aca-88e5-ac7c51192fc1",
      "image_title": "Zwölfjähriger wegen Randale in England angeklagt - Scott Heppell / PA Wire / picture alliance / dpa"
    },
    {
      "title": "Schwimmbad in Bremen 23-Jähriger stirbt nach Sprung vom Zehnmeterturm",
      "teaser": "Für einen jungen Mann endet der Ausflug ins Bremer Stadionbad tödlich: Er springt vom Zehner, anschließend verschlechtert sich sein Gesundheitszustand. Erste-Hilfe-Maßnahmen bleiben erfolglos.",
      "url": "https://www.spiegel.de/panorama/bremen-23-jaehriger-stirbt-nach-sprung-vom-zehnmeterturm-a-ce32c93d-6624-4dbb-a843-09758556acce",
      "image_title": "23-Jähriger stirbt nach Sprung vom Zehnmeterturm - Julian Weber / picture alliance / dpa"
    },
    {
      "title": "Disziplinarverfahren Baden-Württembergs ranghöchster Polizist vorläufig vom Dienst entbunden",
      "teaser": "Vom Vorwurf der sexuellen Nötigung wurde der Polizeiinspekteur von Baden-Württemberg vor einem Jahr mangels Beweisen freigesprochen. Doch nun folgen Disziplinarmaßnahmen mit weitreichenden finanziellen Folgen.",
      "url": "https://www.spiegel.de/panorama/justiz/polizeiaffaere-in-baden-wuerttemberg-ranghoechster-polizist-vorlaeufig-vom-dienst-enthoben-a-5764e590-67ba-489a-9c58-ba760250bc54",
      "image_title": "Baden-Württembergs ranghöchster Polizist vorläufig vom Dienst entbunden - Bernd Weißbrod / dpa"
    },
    {
      "title": "Achter Tag, achtes Tier Nashorn besteigt Auto – dank Banksy",
      "teaser": "Am achten Tag in Folge taucht in London ein Werk des mysteriösen Künstlers Banksy auf: Auf einer Mauer prangt ein fast lebensgroßes Nashorn – in mehrdeutiger Position.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/banksy-kunstwerk-in-london-nashorn-besteigt-auto-a-74fca755-67ec-493d-b407-8a1d2ae0d2e1",
      "image_title": "Nashorn besteigt Auto – dank Banksy - Adrian Dennis / AFP"
    },
    {
      "title": "Gewalttat in Bayern Zwei Männer sollen 30 Minuten lang auf Obdachlosen eingeprügelt haben",
      "teaser": "Als die Polizei eintraf, war das 48-jährige Opfer kaum ansprechbar: Zwei junge Männer sollen einen am Boden liegenden Obdachlosen mit Tritten und Schlägen schwer verletzt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/gewalttat-in-bayern-obdachloser-30-minuten-lang-von-zwei-maennern-attackiert-a-ab216988-24c6-4d38-8705-1ecb7e5f4d8a",
      "image_title": "Zwei Männer sollen 30 Minuten lang auf Obdachlosen eingeprügelt haben - Winfried Rothermel / picture alliance"
    },
    {
      "title": "Stau auf Autobahn in Österreich Autofahrer nutzen Rettungsgasse zur Geisterfahrt",
      "teaser": "Sie standen im Stau und verloren offenbar die Geduld: In Österreich haben mehrere Menschen einen illegalen und gefährlichen Weg gewählt, um die Autobahn zu verlassen – in falscher Richtung durch die Rettungsgasse.",
      "url": "https://www.spiegel.de/panorama/oesterreich-stau-auf-autobahn-autofahrer-nutzen-rettungsgasse-zur-geisterfahrt-a-880aabc9-10ba-46af-bb51-6bf4a141f4f2",
      "image_title": "Autofahrer nutzen Rettungsgasse zur Geisterfahrt - Matthias Röder / dpa"
    }
  ]
}