{
  "timestamp": "2024-09-19T00:33:21",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cc1e65cf2d878310c6c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizeiskandal in Hessen Wie Ermittler einen kriminellen V-Mann verheizten – bis er von der Drogenmafia getötet wurde",
      "teaser": "Ein Informant der Frankfurter Polizei wird enttarnt, gefoltert und erschossen. SPIEGEL-Recherchen zeigen, wie es dazu kam.",
      "url": "https://www.spiegel.de/panorama/justiz/polizeiskandal-in-hessen-wie-ein-v-mann-der-frankfurter-polizei-von-der-drogenmafia-getoetet-wurde-a-804678c8-7ab2-4a89-8d4a-97c761c85654",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5b4bf90e-0ac0-4cd1-ad3b-34452df6fa6a_w872_r1.778_fpx26_fpy43.jpg",
      "image_title": "Wie Ermittler einen kriminellen V-Mann verheizten – bis er von der Drogenmafia getötet wurde"
    },
    {
      "title": "Königsbrücker Heide in Sachsen Unterwegs in Deutschlands einziger Wildnis",
      "teaser": "58 Quadratkilometer, komplett dem menschlichen Zugriff entzogen: Das gibt es in Deutschland nur in der Königsbrücker Heide in Sachsen. Die Natur ist hier geschützt, weil im Erdreich Bomben lauern. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/koenigsbruecker-heide-deutschlands-einzige-wildnis-und-ihre-explosive-vergangenheit-a-3a14a6d8-2d69-4ed7-a7d1-02e031651b3c",
      "image_title": "Unterwegs in Deutschlands einziger Wildnis - Sven Döring / DER SPIEGEL",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Anschlag in Solingen Wie kann ich als Syrer weitermachen?",
      "teaser": "Der mutmaßlich islamistische Anschlag in Solingen soll von einem Geflüchteten aus meinem Herkunftsland begangen worden sein. Warum ich mich als Zuwanderer auch zu den Opfern zähle. Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "url": "https://www.spiegel.de/panorama/anschlag-in-solingen-wie-kann-ich-als-syrer-weitermachen-a-1890beec-7e6e-43cb-97e7-2a7c9d3d9d15",
      "image_title": "Wie kann ich als Syrer weitermachen? - Christoph Reichwein / picture alliance"
    },
    {
      "title": "Zurückweisung von Migranten an der Grenze Name, Anschrift, Fangfrage",
      "teaser": "Asylbewerber an der Grenze gleich wegzuschicken, gilt nach europäischer Rechtsprechung als verboten. Trotzdem wies die Bundespolizei Zehntausende Ausländer ab. Auch, weil ein Formular Migranten zu einer falschen Antwort verleitete? Von Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/migration-zurueckweisung-an-der-grenze-name-anschrift-fangfrage-a-4820a5ce-f9dc-4349-a24b-1a43acad54e8",
      "image_title": "Name, Anschrift, Fangfrage - Thorsten Lindekamp / FUNKE FotoServices / IMAGO",
      "author": "Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Hochwasserlage in Bayern »Eine enorme psychische Belastung«",
      "teaser": "Auch in Bayern hat das Hochwasser einzelne Straßen und Keller überflutet. Das Dorf Oberkaltbrunn bei Rosenheim machte Schlagzeilen, weil es angeblich komplett überflutet worden sei. Ein Besuch vor Ort. Aus Oberkaltbrunn berichtet Tobias Lill",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-das-dorf-ist-verschluckt-i-wo-a-aa8d08cd-562b-4610-880a-99a11b5a69ec",
      "image_title": "»Eine enorme psychische Belastung« - NEWS5 / N5 Desk"
    },
    {
      "title": "Ehemaliger Filmproduzent Harvey Weinstein plädiert in neuem Verfahren auf unschuldig",
      "teaser": "Nach überstandener Herzoperation muss Harvey Weinstein schon wieder vor Gericht. In dem neuen Verfahren wegen eines sexuellen Übergriffs im Jahr 2006 wies er in New York jede Schuld von sich.",
      "url": "https://www.spiegel.de/panorama/harvey-weinstein-plaediert-in-neuem-verfahren-auf-unschuldig-a-969e4af0-9d38-415d-8c93-7757b9a49f2f",
      "image_title": "Harvey Weinstein plädiert in neuem Verfahren auf unschuldig - Jeenah Moon / EPA"
    },
    {
      "title": "Rechtzeitige Rettung Frau überlebt zwei Stunden im Würgegriff eines Pythons",
      "teaser": "Eine 64-jährige Frau in Thailand spürte beim Abwasch plötzlich einen Biss im Bein: Die Attacke einer vier Meter langen Würgeschlange. Erst zwei Stunden kamen Rettungskräfte zu Hilfe, gerade noch rechtzeitig.",
      "url": "https://www.spiegel.de/panorama/thailand-frau-nach-zwei-stunden-vor-python-gerettet-a-72d06971-8119-4a4b-b449-393b9d37885d",
      "image_title": "Frau überlebt zwei Stunden im Würgegriff eines Pythons - Lynne Sladky / AP"
    },
    {
      "title": "Ermittlungen in Köln Explosionen im Morgengrauen",
      "teaser": "In drei Tagen detonierten zwei Brandsätze in Köln, nah beieinander und zu ähnlichen Uhrzeiten. Das erinnert an frühere Fälle, die der »Mocro-Mafia« angelastet werden – Belege für einen Zusammenhang gibt es nicht. Von Malte Göbel und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-was-man-ueber-die-explosionen-im-morgengrauen-weiss-a-2fb9a106-7714-423d-a4f2-41e531a6c78d",
      "image_title": "Explosionen im Morgengrauen - Polizei Köln",
      "author": "Malte Göbel und Tobias Großekemper"
    },
    {
      "title": "Zusammengebrochene Brücke in Dresden Staatsanwaltschaft ermittelt wegen Einsturz der Carolabrücke",
      "teaser": "Gegen den Dresdner Baubürgermeister Kühn liegen mehrere Anzeigen vor, jetzt prüft die Staatsanwaltschaft diese Vorwürfe. Derweil muss die Stadt ein Verkehrskonzept für einen nahenden Besucheransturm erarbeiten.",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-staatsanwaltschaft-ermittelt-anzeigen-gegen-baubuergermeister-stephan-kuehn-a-5ed912e9-6856-42ea-afcb-b1dda590adeb",
      "image_title": "Staatsanwaltschaft ermittelt wegen Einsturz der Carolabrücke - Robert Michael / dpa"
    },
    {
      "title": "»Reichsbürger«-Prozess Der selbst ernannte »Don Quijote« und seine Schlüsselerlebnisse",
      "teaser": "Vor Gericht erzählt ein Angeklagter stundenlang aus seinem Leben, absurde Verschwörungsmythen und Streit an Weihnachten inklusive. Als er in die Welt von Pferden abdriftet, gibt es Stress. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/angeklagter-im-reichsbuerger-prozess-in-muenchen-spricht-ueber-coronamassnahmen-a-2d5ba666-53b9-4a13-adf1-154bbc929a1c",
      "image_title": "Der selbst ernannte »Don Quijote« und seine Schlüsselerlebnisse - Frank Hoermann / SvenSimon / picture alliance"
    },
    {
      "title": "Nach dem gewaltsamen Tod einer Ärztin Polizeichef von Kolkata aus Dienst entlassen",
      "teaser": "In Indien wurde eine angehende Ärztin vergewaltigt und ermordet. Es kam zu einer Protestbewegung von Medizinern im Land. Ein Teil ihrer Forderungen wurde nun erfüllt.",
      "url": "https://www.spiegel.de/panorama/justiz/indien-polizeichef-von-kolkata-nach-gewaltsamen-tod-einer-aerztin-aus-dienst-entlassen-a-f81e3903-686c-445c-aa91-4b8874d2d6cd",
      "image_title": "Polizeichef von Kolkata aus Dienst entlassen - Sudipta Das / NurPhoto / IMAGO"
    },
    {
      "title": "Schwere Überschwemmungen Plünderungen, gebrochene Dämme, weitere Tote – so ist die Hochwasserlage in Europa",
      "teaser": "Sturmtief »Boris« hat Teile Mittel- und Osteuropas schwer getroffen, sinkende Pegel offenbaren jetzt erst das ganze Ausmaß der Schäden. Während vielerorts das Schlimmste als überstanden gilt, haben andere es erst noch vor sich.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-in-europa-pluenderungen-gebrochene-daemme-weitere-tote-so-ist-die-flutlage-a-7deb81b4-6d39-44c7-b572-6a5a93c5a8cb",
      "image_title": "Plünderungen, gebrochene Dämme, weitere Tote – so ist die Hochwasserlage in Europa - Michal Meissner / dpa"
    },
    {
      "title": "Bundesweite Razzien Zoll geht gegen Schwarzarbeit in der Pflege vor",
      "teaser": "Die Pflegekräfte wurden in Rumänien rekrutiert, Sozialabgaben für sie nicht regulär bezahlt: Rund 200 Einsatzkräfte durchsuchten Wohnungen und Geschäftsräume, um Beweise für Schwarzarbeit in der Pflege zu finden.",
      "url": "https://www.spiegel.de/panorama/justiz/pflege-zoll-geht-mit-razzia-gegen-schwarzarbeit-in-der-pflege-vor-a-582b372d-47c0-46eb-979d-d8b2565835f1",
      "image_title": "Zoll geht gegen Schwarzarbeit in der Pflege vor - Oleksandr Latkun / imagebroker / IMAGO"
    },
    {
      "title": "Brückeneinsturz in Baltimore US-Justizministerium verklagt Eigner des Containerfrachters »Dali«",
      "teaser": "Der Steuerzahler soll nicht für die Kosten aufkommen: Nach dem Einsturz der Francis Scott Key Bridge müssen sich zwei Unternehmen vor Gericht verantworten. Sie sollen Mängel am Schiff, das die Brücke rammte, ignoriert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/francis-scott-key-bridge-in-baltimore-us-justizministerium-verklagt-schifffahrtsunternehmen-a-ccfc0a9c-1f6f-43b6-916c-48857ba85c26",
      "image_title": "US-Justizministerium verklagt Eigner des Containerfrachters »Dali« - Manuel Balce Ceneta / dpa"
    },
    {
      "title": "17.000 Euro Bußgeld für Raser Motorradfahrer sammelt 22 Punkte in Flensburg",
      "teaser": "Er fuhr unter anderem mit Tempo 131 durch eine 50-Zone: In Rüsselsheim ist ein Motorradfahrer über Wochen 15 Mal geblitzt worden. Offenbar dachte der Mann, er könne nicht erwischt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/ruesselsheim-22-punkte-und-17-000-euro-bussgeld-fuer-motorradfahrer-a-0f094de7-9d9a-41b8-bed2-55b83cd4c184",
      "image_title": "Motorradfahrer sammelt 22 Punkte in Flensburg - Monika Skolimowska / dpa"
    },
    {
      "title": "Vergewaltigungsprozess in Avignon Mitangeklagter imitierte Pelicots Vorgehensweise",
      "teaser": "Zum ersten Mal hat ein Mitangeklagter im Vergewaltigungsprozess von Avignon ausgesagt. Jean-Pierre M. gab zu, seine Frau nach dem gleichen Muster wie Dominique Pelicot missbraucht zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/avignon-mitangeklagter-imitierte-dominique-pelicots-vorgehensweise-a-0050505e-b603-4e89-a68a-6b6515dff4c2",
      "image_title": "Mitangeklagter imitierte Pelicots Vorgehensweise - Antony Paone / REUTERS"
    },
    {
      "title": "Giftiges Reisemitbringsel Skorpion sticht Mann in Kiel in den Fuß",
      "teaser": "In Kiel ist ein Mann in seiner Küche von einem Skorpion gestochen worden. Das Tier hatte er unwissentlich aus Costa Rica importiert – in seinem Reisegepäck.",
      "url": "https://www.spiegel.de/panorama/kiel-mann-von-skorpion-gestochen-a-1a0195a8-5b17-423a-aeaa-28e168f85d58",
      "image_title": "Skorpion sticht Mann in Kiel in den Fuß - dpa"
    },
    {
      "title": "Ungeklärter Todesfall in Baden-Württemberg Mädchen stirbt zwei Tage nach Unfall in Freizeitbad",
      "teaser": "Ein Badegast sieht ein lebloses Kind am Boden eines Schwimmbeckens. Ersthelfer reanimieren es, doch es stirbt zwei Tage später. Die Polizei ermittelt wegen Verletzung der Aufsichtspflicht.",
      "url": "https://www.spiegel.de/panorama/badeunfall-in-albstadt-ungeklaerter-todesfall-in-baden-wuerttemberg-a-a05ccef2-b456-4e7c-a5fb-3f265e1768d5",
      "image_title": "Mädchen stirbt zwei Tage nach Unfall in Freizeitbad - Frank May/ dpa"
    },
    {
      "title": "Dutzende Festnahmen Ermittler zerschlagen kriminelle Kommunikationsplattform »Ghost«",
      "teaser": "Drogenhandel, Geldwäsche, Gewalt: »Ghost« ist eine Art WhatsApp für Kriminelle. Ermittler haben die Software des internationalen Verbrechens nun ausgeschaltet.",
      "url": "https://www.spiegel.de/panorama/justiz/europol-ermittler-zerschlagen-kriminelle-kommunikationsplattform-ghost-a-6a102d84-54cf-459c-b992-8a098c206ba8",
      "image_title": "Ermittler zerschlagen kriminelle Kommunikationsplattform »Ghost« - Rainer Unkel / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Angriff auf Parkplatz in Hattingen Diensthund skalpiert Frau – Polizist angeklagt",
      "teaser": "Ein Polizeihund hat eine Frau angegriffen und sich laut Anklage derart in sie verbissen, dass der 73-Jährigen die Kopfhaut abgerissen wurde. Nun muss sich ein Polizist vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/hattingen-diensthund-skalpiert-frau-polizist-steht-vor-dem-amtsgericht-a-4eed150e-c9e0-4b26-bb91-acbd2c05f1bb",
      "image_title": "Diensthund skalpiert Frau – Polizist angeklagt - Hendrik Schmidt/ dpa"
    },
    {
      "title": "Gesunkene Segeljacht vor Sizilien Das sind die vielleicht letzten Aufnahmen der »Bayesian«",
      "teaser": "Sein Schiff lag in der Unglücksnacht in unmittelbarer Nähe: Kapitän Karsten Börner ärgert der Vorwurf, die Crew der »Bayesian« sei schuld am Untergang. Dem SPIEGEL liegen exklusive Fotos vor, die das Gegenteil nahelegen. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/bayesian-drama-das-sind-die-vielleicht-letzten-fotos-des-gesunkenen-schiffs-a-cfc0ecf7-621c-4ce9-ad80-f4f4d1f9297f",
      "image_title": "Das sind die vielleicht letzten Aufnahmen der »Bayesian« - Privat"
    },
    {
      "title": "London Aggressive Eichhörnchen in Zug – Unternehmen bricht Fahrt ab",
      "teaser": "Zwei aggressive Eichhörnchen haben in einem Zug zum Flughafen Gatwick Chaos angerichtet: Mehrere Passagiere flüchteten in einen anderen Waggon. Die Fahrt endete abrupt, weil das Personal die Tiere nicht aus dem Zug locken konnte.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-eichhoernchen-attacke-im-zug-fahrt-abgebrochen-a-05a3fa42-41b7-4057-9a41-272a2cc789d7",
      "image_title": "Aggressive Eichhörnchen in Zug – Unternehmen bricht Fahrt ab - LISI NIESNER/ REUTERS"
    },
    {
      "title": "Ostsee Elch taucht am Strand von Usedom auf",
      "teaser": "Mal schwamm er im Wasser, mal stand er auf einer Sandbank: Ein Elch hat auf der Ostseeinsel Usedom für Aufsehen gesorgt. Polizei, Wasserwacht und Tierrettung waren im Einsatz.",
      "url": "https://www.spiegel.de/panorama/usedom-elch-nimmt-bad-in-der-ostsee-a-74fdc58a-ef64-4055-9265-3d62b633018e",
      "image_title": "Elch taucht am Strand von Usedom auf - Mike Punger / Tierrettung Vorpommern Greifswald e.V. / dpa"
    },
    {
      "title": "Alarmstufe drei in Dresden Elbpegel erreicht Sechs-Meter-Marke",
      "teaser": "Straßen- und Schienenwege könnten überschwemmt werden: In Dresden gilt die zweithöchste Hochwasser-Alarmstufe. Die aktuelle Lage in Sachsen, Brandenburg und im europäischen Ausland.",
      "url": "https://www.spiegel.de/panorama/dresden-wasserstand-der-elbe-erreicht-sechs-meter-marke-a-9ce21f3e-d305-4f3c-a3a9-46ed69f3bfd4",
      "image_title": "Elbpegel erreicht Sechs-Meter-Marke - Robert Michael / dpa"
    }
  ]
}