{
  "timestamp": "2024-02-05T22:01:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen Polizisten in Dortmund Als das Dorf nicht mehr genug war, fand er den Tod",
      "teaser": "In Dortmund stehen nach dem Tod eines 16-jährigen Flüchtlings fünf Polizisten vor Gericht. Nun trafen sie zum ersten Mal auf Angehörige des Senegalesen. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prozess-gegen-polizisten-in-dortmund-als-das-dorf-nicht-mehr-genug-war-fand-er-den-tod-a-53cd644c-bf0a-4c13-bd24-3fa41637ac5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/56a8fe6f-35b0-4f2f-af25-980fb56a810c_w872_r1.778_fpx54.74_fpy55.jpg",
      "image_title": "Als das Dorf nicht mehr genug war, fand er den Tod - Tobias Großekemper / DER SPIEGEL"
    },
    {
      "title": "Ende der Klebeaktionen Eine zahme Letzte Generation braucht niemand Der SPIEGEL-Leitartikel von Philipp Kollenbroich",
      "teaser": "Keine Protestform hat so viel Hass erzeugt wie das Festkleben der Letzten Generation, und keine so viel Aufmerksamkeit. Damit ist nun Schluss. Ein richtiger Schritt. Doch die Bewegung muss radikal bleiben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-zahmen-protest-braucht-niemand-a-5f44a72b-f871-49c0-a652-8a2b6f15800c",
      "image_title": "Eine zahme Letzte Generation braucht niemand - Filip Singer / EPA"
    },
    {
      "title": "Neue Strategie der Letzten Generation Werden Sie sich an die Tische der Politiker kleben, Herr Werner?",
      "teaser": "Die Letzte Generation ist mit Klebeaktionen auf der Straße bekannt geworden. Nun soll damit Schluss sein – weil der Gruppe Zulauf fehlt. Hier spricht Klimaaktivist Lars Werner über die neue Strategie. Ein Interview von Levin Kubeth und Jonas Schaible",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-werden-sie-sich-an-die-tische-der-politiker-kleben-herr-werner-a-7506be72-98ec-48f3-8f7d-9be0cb28e7c4",
      "image_title": "Werden Sie sich an die Tische der Politiker kleben, Herr Werner? - [M] Markus Hintzen / DER SPIEGEL ; Sebastian Gollnow / dpa"
    },
    {
      "title": "Doppelgängerinnen-Mordprozess »Ich habe sie gerochen, das Blut gerochen«",
      "teaser": "Eine Influencerin soll eine Doppelgängerin gesucht und getötet haben – damit sie selbst untertauchen kann. Vor dem Landgericht Ingolstadt erklärt die 24-Jährige: Alles sei ganz anders gewesen. Aus Ingolstadt berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-prozess-um-tote-doppelgaengerin-angeklagte-beschuldigt-mitangeklagten-a-77b23477-e523-4048-b4cf-c220b6bdc93c",
      "image_title": "»Ich habe sie gerochen, das Blut gerochen« - Cornelia Hammer / dpa"
    },
    {
      "title": "Zoff unter Bildungsexperten Die Opferpose schadet mehr, als sie nützt Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Wieder einmal führt Kritik an deutschen Lehrkräften zu einem Aufheulen der Verbände. Diese Schutzreaktion ist ihr Job. Aber sie zeigt auch, wie gelegen vielen die Möglichkeit kommt, von den eigentlichen Problemen abzulenken.",
      "url": "https://www.spiegel.de/panorama/bildung/kritik-an-deutschen-lehrkraeften-die-opferpose-schadet-mehr-als-sie-nuetzt-a-ece948e5-ab0b-4fc3-bcea-d691353fe9da",
      "image_title": "Die Opferpose schadet mehr, als sie nützt - stockfour / iStockphoto / Getty Images"
    },
    {
      "title": "Vorfall in Stendal Schauspieler nach Verätzungen aus Krankenhaus entlassen",
      "teaser": "Bei einer Premiere im Theater der Altmark in Stendal verätzten sich drei Schauspieler mit einer Aschemischung. Zwei von ihnen durften die Klinik nun verlassen. Toxikologen des Landeskriminalamtes untersuchen derweil die Proben.",
      "url": "https://www.spiegel.de/panorama/schauspieler-nach-veraetzungen-aus-krankenhaus-entlassen-a-a6100aae-eda4-4a4f-80bc-f1ea507287d2",
      "image_title": "Schauspieler nach Verätzungen aus Krankenhaus entlassen - Jens Wolf / dpa"
    },
    {
      "title": "Strafe wegen Volksverhetzung Autor Akif Pirinçci zu Haftstrafe verurteilt",
      "teaser": "Weil er sich feindselig gegenüber Zuwanderern äußerte, wurde der Schriftsteller Akif Pirinçci zu neun Monaten Haft verurteilt. Nicht sein erster Schuldspruch wegen Volksverhetzung.",
      "url": "https://www.spiegel.de/panorama/volksverhetzung-autor-akif-pirincci-zu-haftstrafe-verurteilt-a-656eb1d2-9fc2-45fa-bf5d-00409f5102f5",
      "image_title": "Autor Akif Pirinçci zu Haftstrafe verurteilt - Federico Gambarini / dpa"
    },
    {
      "title": "Reaktionen »Das ganze Land wird dem König die Daumen drücken«",
      "teaser": "Sorge, aber auch viel Optimismus: Die Nachricht von Charles' Erkrankung hat in Großbritannien und dem Rest der Welt große Anteilnahme hervorgerufen. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-das-sagen-politiker-in-aller-welt-zur-krebs-diagnose-a-73899760-77bd-4537-9dee-383713a3cd5f",
      "image_title": "»Das ganze Land wird dem König die Daumen drücken« - Hollie Adams / REUTERS"
    },
    {
      "title": "Bildergalerie Das erste Jahr als König",
      "teaser": "Zeitenwende auf britische Art: Als Queen Elizabeth II. starb, musste sich das Land mit Charles nach 70 Jahren auf einen männlichen Monarchen umstellen – und wurde mit dem Neuen recht schnell warm. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/fotostrecke-koenig-charles-iii-erstes-jahr-als-koenig-a-ee31a05e-6f4b-4a69-bd7a-d3117a3d597b",
      "image_title": "Das erste Jahr als König - Robin Utrecht / AP"
    },
    {
      "title": "Prozess in Berlin Bushidos Wahrheit, des Richters Klarheit",
      "teaser": "Nach Jahren endete einer der spektakulärsten Prozesse der jüngeren Vergangenheit: Der Rapper Bushido hatte sich mit seinem Ex-Manager Arafat Abou-Chaker überworfen. Doch der verlässt das Gericht, als sei er der rechtschaffenste Bürger Berlins. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/bushido-ex-manager-arafat-abou-chaker-setzt-sich-gegen-rapper-durch-a-2c3a0eba-1547-444d-97b5-e853f26d5c8b",
      "image_title": "Bushidos Wahrheit, des Richters Klarheit - Sebastian Gollnow / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Britisches Königshaus Krebsdiagnose bei Charles III.",
      "teaser": "Der britische König Charles III. ist an Krebs erkrankt, das hat der Buckingham Palast mitgeteilt. Einzelheiten zur Diagnose wurden nicht bekannt gegeben, der Monarch sei guten Mutes, was die Therapie anbelangt.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-ist-an-krebs-erkrankt-a-c26d4941-3b01-43b0-be58-64909c851bd2",
      "image_title": "Krebsdiagnose bei Charles III. - Ugo Amez / AFP"
    },
    {
      "title": "Nach SUV-Entscheid in Paris Werden für schwere Autos bald auch in Deutschland höhere Parkgebühren fällig?",
      "teaser": "Paris verdreifacht die Parkgebühren für schwere Autos, 225 Euro kostet bald ein halber Tag. Wie ist die Lage in deutschen Städten? Von Philipp Kollenbroich und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/suv-werden-fuer-schwere-autos-bald-auch-in-deutschland-hoehere-parkgebuehren-faellig-a-0be96e88-22e3-47d4-b073-7a14a0ed4f1e",
      "image_title": "Werden für schwere Autos bald auch in Deutschland höhere Parkgebühren fällig? - Schöning / IMAGO",
      "author": "Philipp Kollenbroich und Jean-Pierre Ziegler"
    },
    {
      "title": "Vorwurf der sexuellen Belästigung Strafverfahren gegen früheren Bischof Walter Mixa eröffnet",
      "teaser": "Der ehemalige Augsburger Bischof Walter Mixa soll 2012 einen Mann sexuell belästigt haben. Nun ermittelt die Staatsanwaltschaft in St. Gallen. Der 82-Jährige bestreitet alle Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/justiz/walter-mixa-strafverfahren-gegen-frueheren-augsburger-bischof-ermittlungen-in-der-schweiz-a-00b1e559-2d84-41ab-8f31-c1fbd725c77d",
      "image_title": "Strafverfahren gegen früheren Bischof Walter Mixa eröffnet - Rolf Haid/ dpa"
    },
    {
      "title": "»Pineapple Express« Heftiges Unwetter zieht über Kalifornien hinweg",
      "teaser": "Überschwemmungen, orkanartige Böen und 700.000 Haushalte zeitweise ohne Strom: Ein Sturmsystem versetzt Kalifornien in den Ausnahmezustand",
      "url": "https://www.spiegel.de/panorama/pineapple-express-heftiges-unwetter-zieht-ueber-kalifornien-hinweg-a-f541db20-e7d4-4ff7-b0e7-c0a3d183adf0",
      "image_title": "Heftiges Unwetter zieht über Kalifornien hinweg - Aude Guerrucci / REUTERS"
    },
    {
      "title": "Tod auf der Klassenfahrt Gericht hält Aussagen von Schülerinnen für glaubhaft",
      "teaser": "Ein an Diabetes erkranktes Mädchen stirbt auf einer Schulreise nach London. Im Prozess gegen zwei Lehrerinnen erklärt das Landgericht Mönchengladbach, es könnte eine Strafbarkeit wegen fahrlässiger Tötung in Betracht kommen.",
      "url": "https://www.spiegel.de/panorama/justiz/tod-auf-der-klassenfahrt-landgericht-moenchengladbach-erwaegt-verurteilung-zweier-lehrerinnen-a-02f2eb8c-b0c8-4b68-8312-b546e3ec7b93",
      "image_title": "Gericht hält Aussagen von Schülerinnen für glaubhaft - [M] Oliver Berg / picture alliance; Privat"
    },
    {
      "title": "Krankenhausreif geprügelt Was über den Angriff auf den israelischen Studenten in Berlin bekannt ist",
      "teaser": "In Berlin ist der 30-jährige Lahav Shapira, Bruder des Satirikers Shahak Shapira, verprügelt worden – es ging wohl um den Gaza-Krieg. Was ist passiert und wie verhält sich die Uni? Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-was-ueber-den-angriff-auf-lahav-shapira-bruder-des-satirikers-shahak-shapira-bekannt-ist-a-b81977e5-81bb-4295-b995-e989a57f7b14",
      "image_title": "Was über den Angriff auf den israelischen Studenten in Berlin bekannt ist - Paul Zinken / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Nürnberg Mann stiehlt offenbar Hund und schlägt ihn tot",
      "teaser": "Der Besitzer hatte seinen Chihuahua-Mischling vor einem Supermarkt angebunden, um einkaufen zu gehen – kurze Zeit später fanden Beamte das Tier tot hinter einem Gebüsch. Tatverdächtig ist ein 26-Jähriger.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-mann-stiehlt-offenbar-hund-und-schlaegt-ihn-tot-a-e04091af-6dee-4606-9317-e05ccdc22926",
      "image_title": "Mann stiehlt offenbar Hund und schlägt ihn tot - David Inderlied / dpa"
    },
    {
      "title": "Sexuelle Gewalt in Italien Sieben Festnahmen wegen mutmaßlicher Gruppenvergewaltigung einer 13-Jährigen",
      "teaser": "Eine siebenköpfige Gruppe soll eine 13-Jährige auf einer öffentlichen Toilette in Catania vergewaltigt haben – während der Freund des Mädchens offenbar zuschauen musste. Drei Tatverdächtige sind minderjährig.",
      "url": "https://www.spiegel.de/panorama/justiz/catania-auf-sizilien-festnahmen-nach-mutmasslicher-gruppenvergewaltigung-einer-13-jaehrigen-a-129bab05-fd18-47bb-a121-3cae1162cc0e",
      "image_title": "Sieben Festnahmen wegen mutmaßlicher Gruppenvergewaltigung einer 13-Jährigen - Orietta Scardino / EPA"
    },
    {
      "title": "Umfrage zu Digitalisierung an Schulen Deutschland löst sich (langsam) aus der Kreidezeit",
      "teaser": "»Unwürdig für das Jahr 2024«, schimpft der Verband Bildung und Erziehung: Laut einer Umfrage haben zehn Prozent der Schulen noch keine Klassensätze mit digitalen Geräten – und der Digitalpakt läuft erst mal aus.",
      "url": "https://www.spiegel.de/panorama/bildung/digitalisierung-an-schulen-deutschland-loest-sich-nur-langsam-aus-der-kreidezeit-a-252dfdf5-b1d2-49b3-9f56-8313ee158a65",
      "image_title": "Deutschland löst sich (langsam) aus der Kreidezeit - Julian Stratenschulte / dpa"
    },
    {
      "title": "Urteil im Prozess gegen Arafat Abou-Chaker Bushidos Ex-Manager von Hauptvorwürfen freigesprochen",
      "teaser": "Arafat Abou-Chaker ist nach einem jahrelangen Prozess zu einer Geldstrafe verurteilt worden. Das Landgericht Berlin sah den Hauptvorwurf gegen den Ex-Manager des Rappers Bushido nicht als erwiesen an.",
      "url": "https://www.spiegel.de/panorama/justiz/arafat-abou-chaker-ex-manager-von-bushido-von-hauptvorwuerfen-freigesprochen-a-4040d8dd-3b5a-4535-834e-9b727fea15d1",
      "image_title": "Bushidos Ex-Manager von Hauptvorwürfen freigesprochen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Meckenheim in Nordrhein-Westfalen Versehentlich mehr als 1000 gespendete Bäume gefällt",
      "teaser": "»Es sind Tränen geflossen«: Eine Stiftung hat vor wenigen Jahren in Meckenheim Hunderte Bäume gepflanzt. Nun sind Ulmen, Ahorne und Pappeln abgeholzt. Die Stadt spricht von einem bedauerlichen Versehen.",
      "url": "https://www.spiegel.de/panorama/meckenheim-in-nrw-versehentlich-mehr-als-1000-gespendete-baeume-gefaellt-a-e8f7c63e-a576-4139-9beb-4f610fb9b06d",
      "image_title": "Versehentlich mehr als 1000 gespendete Bäume gefällt - Henning Kaiser / dpa"
    },
    {
      "title": "Urteil in Niedersachsen Volksverhetzung und falsche Maskenatteste – Bewährungsstrafe für Ärztin",
      "teaser": "Sie floh nach Mexiko, wurde in der Schweiz festgenommen und stand nun in Niedersachsen vor Gericht: Während der Coronapandemie hat eine Ärztin falsche Atteste ausgestellt, damit Menschen keine Masken tragen müssen.",
      "url": "https://www.spiegel.de/panorama/justiz/duderstadt-volksverhetzung-und-falsche-maskenatteste-bewaehrungsstrafe-fuer-aerztin-a-caf5159c-9a39-4c09-b9be-d43ece57bee9",
      "image_title": "Volksverhetzung und falsche Maskenatteste – Bewährungsstrafe für Ärztin - Swen Pförtner / dpa"
    },
    {
      "title": "Anklage in 234 Fällen Kirchenmitarbeiter soll Geld für Bestattungen veruntreut haben",
      "teaser": "Die Berliner Staatsanwaltschaft wirft einem Mitarbeiter des Evangelischen Friedhofsverbandes gewerbsmäßige Untreue vor. Der Mann soll mehr als 160.000 Euro in die eigene Tasche gesteckt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-kirchenmitarbeiter-soll-geld-fuer-bestattungen-veruntreut-haben-anklage-in-234-faellen-a-1d25bd2e-d96a-4add-a1a0-e1c0db77791c",
      "image_title": "Kirchenmitarbeiter soll Geld für Bestattungen veruntreut haben - Fabian Sommer / dpa"
    },
    {
      "title": "Unfall in Niedersachsen Krankenwagen überschlägt sich mehrfach – fünf Verletzte",
      "teaser": "Auf einer Bundesstraße in Niedersachsen ist ein Krankenwagen mit einem anderen Fahrzeug kollidiert. Eine Patientin und eine Sanitäterin mussten von Rettungskräften befreit werden.",
      "url": "https://www.spiegel.de/panorama/brockel-in-niedersachsen-krankenwagen-ueberschlaegt-sich-mehrfach-fuenf-verletzte-a-c7f93880-859e-4a2b-8cc6-b3684327a427",
      "image_title": "Krankenwagen überschlägt sich mehrfach – fünf Verletzte - Freiwillige Feuerwehr Samtgemeinde Bothel"
    }
  ]
}