{
  "timestamp": "2024-10-26T03:11:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Organisierte Kriminalität in Deutschland »Es ist Krieg, Motherfucker!«",
      "teaser": "Tonnenweise Kokain, Bombenanschläge und Folter: Drogenbanden fordern den Staat heraus, demonstrieren Macht, Skrupellosigkeit und entfesselte Gewalt. Lange hat Deutschland die Gefahr unterschätzt. Drohen jetzt Zustände wie in den Niederlanden?",
      "url": "https://www.spiegel.de/panorama/wie-die-organisierte-kriminalitaet-deutschland-unterwandert-es-ist-krieg-motherfucker-a-b61beb74-3820-4872-a9cc-0b0320f3ddec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/23d7ffae-549b-41c9-944b-76f20e9b1dbf_w872_r1.778_fpx64.67_fpy54.99.jpg",
      "image_title": "»Es ist Krieg, Motherfucker!« - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Kohl, Schröder, Merkel und die deutsche Russlandpolitik »Habt ihr das alles nicht erkannt, was sich dort entwickelt?«",
      "teaser": "Vertrauliche Dokumente offenbaren: Es gab früh Anzeichen dafür, welche Gefahr von Russland ausgehen kann. Haben die Regierungschefs Helmut Kohl, Gerhard Schröder und Angela Merkel zu wenig getan? Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/helmut-kohl-gerhard-schroeder-angela-merkel-wie-sie-russland-unterschaetzten-a-734498e2-cb50-4595-8c1b-945a7e913b30",
      "image_title": "»Habt ihr das alles nicht erkannt, was sich dort entwickelt?« - Mikhail Metzel / picture alliance / ASSOCIATED PRESS",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Spurensuche in München »Talahons, das sind so Babygangster«",
      "teaser": "Auf TikTok beleidigen sie Frauen, posieren, pöbeln – ausgebildet werden sie angeblich in einem Münchner Einkaufszentrum. Doch die Suche nach den berüchtigten Talahons ist schwieriger als gedacht. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-unterwegs-im-angeblichen-hauptquartier-fuer-talahons-a-b189e345-07ce-4d8a-b92e-4e30ba4557bd",
      "image_title": "»Talahons, das sind so Babygangster« - Wolfgang Maria Weber / IMAGO",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "Silvio Witt in Neubrandenburg Warum dieser Oberbürgermeister nach einem Streit über Regenbogenflaggen zurückgetreten ist",
      "teaser": "Die Stadtvertretung von Neubrandenburg hat Regenbogenflaggen am Bahnhofsvorplatz verboten, Oberbürgermeister Silvio Witt kündigte daraufhin seinen Rücktritt an. Er spricht von einem vergifteten System. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neubrandenburg-buergermeister-ueber-das-regenbogenfahnen-verbot-und-seinen-ruecktritt-a-2386564a-fb79-41b6-835f-7990100b98a1",
      "image_title": "Warum dieser Oberbürgermeister nach einem Streit über Regenbogenflaggen zurückgetreten ist - Tamara Eckhardt / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Prepperpläne in früheren KZ-Tunneln Der große Bluff des Peter Karl Jugl",
      "teaser": "Ein Millionär mit ehemals rechten Kontakten kauft eine Stollenanlage, die einst von NS-Zwangsarbeitern gebaut wurde. Er plant dort angeblich krisensichere Luxusbunker. Wer ist dieser Mann? Von Nils Lenthe, Peter Maxwill und Nicola Naber",
      "url": "https://www.spiegel.de/panorama/kz-bei-halberstadt-der-bunker-bluff-des-peter-karl-jugl-a-2919b809-b2c6-4eb2-9b19-8b374a33e782",
      "image_title": "Der große Bluff des Peter Karl Jugl - business-journal.tv",
      "author": "Nils Lenthe, Peter Maxwill und Nicola Naber"
    },
    {
      "title": "Blindgänger aus dem Zweiten Weltkrieg Bombenfund in Erkelenz – 4000 Menschen müssen ihre Wohnungen verlassen",
      "teaser": "Im nordrhein-westfälischen Erkelenz müssen sich viele Menschen in Sicherheit bringen. Bei Bauarbeiten ist ein Blindgänger entdeckt worden. Er kann wohl nicht vollständig entschärft werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erkelenz-evakuierung-nach-bombenfund-4000-menschen-betroffen-a-cd779934-e2d8-4839-8bcc-264d5e914174",
      "image_title": "Bombenfund in Erkelenz – 4000 Menschen müssen ihre Wohnungen verlassen - Sascha Thelen / dpa"
    },
    {
      "title": "Sicherung des Flugbetriebs am BER Berliner Biber zum Abschuss freigegeben",
      "teaser": "Am Berliner Flughafen BER könnten Biber die Starts und Landungen stören. Deshalb geben die Behörden nun die Erlaubnis, die Nagetiere zu töten. Im nahen Tiergarten sollen die Biber »umgeleitet« werden.",
      "url": "https://www.spiegel.de/panorama/berlin-biber-zum-abschuss-freigegeben-zur-sicherung-des-flugbetriebs-am-ber-a-dae97af1-4117-43e7-ac01-837bdfabce82",
      "image_title": "Berliner Biber zum Abschuss freigegeben - Bildagentur-online / Joko / picture alliance"
    },
    {
      "title": "Feuer in Mehrfamilienhaus 39-Jähriger wegen vierfachen Mordes angeklagt",
      "teaser": "Bei einem Brand in Solingen kam eine vierköpfige Familie ums Leben. Die Wuppertaler Staatsanwaltschaft hat nun Anklage erhoben. Der mutmaßliche Täter muss sich zudem wegen einer zweiten Tat verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/feuer-in-solingen-39-jaehriger-wegen-vierfachen-mordes-und-achtfachen-mordversuchs-angeklagt-a-fbdc91b6-4747-423a-9779-3d50bd896550",
      "image_title": "39-Jähriger wegen vierfachen Mordes angeklagt - Christoph Reichwein / dpa"
    },
    {
      "title": "Großaktion von Europol Verkehrskontrollen gegen Schmuggler stellen kiloweise Kokain und Bargeld sicher",
      "teaser": "Bei einer europaweiten Aktion sind Zoll und Polizei gegen Organisierte Kriminalität vorgegangen. Auch in Deutschland beschlagnahmten Hunderte Einsatzkräfte in sieben Bundesländern Drogen und Zehntausende Euro.",
      "url": "https://www.spiegel.de/panorama/justiz/grossaktion-von-europol-europaweite-verkehrskontrollen-gegen-schmuggler-erfolgreich-a-d0eeddc3-0d9e-4b0e-9b25-2f9231ebf241",
      "image_title": "Verkehrskontrollen gegen Schmuggler stellen kiloweise Kokain und Bargeld sicher - Robert Haas / SZ Photo / picture alliance"
    },
    {
      "title": "Unfall in Oberhausen Mann fährt ungebremst in Fußgängerinnengruppe",
      "teaser": "Er war offenbar betrunken und ohne Fahrerlaubnis unterwegs: Ein Mann ist mit seinem Auto in eine Gruppe Frauen gesteuert. Zwei Verletzte mussten im Krankenhaus behandelt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-mann-faehrt-ungebremst-in-fussgaengerinnengruppe-drei-verletzte-a-a1482b56-1443-4434-9857-296c035bb10a",
      "image_title": "Mann fährt ungebremst in Fußgängerinnengruppe - Reinhard Krull / Getty Images"
    },
    {
      "title": "Ermittlungen in Schwalmstadt Von Polizei erschossene 20-Jährige trug keine scharfe Waffe",
      "teaser": "Polizisten im hessischen Schwalmstadt haben eine Frau erschossen, nachdem sie eine Waffe gezogen hatte. Diese war jedoch jüngsten Ermittlungen zufolge nicht scharf. Ob sie überhaupt geschossen hat, prüft derzeit das LKA.",
      "url": "https://www.spiegel.de/panorama/justiz/schwalmstadt-von-polizei-erschossene-20-jaehrige-trug-keine-scharfe-waffe-a-161a6cce-dd38-40f9-be11-d321fcc92dfe",
      "image_title": "Von Polizei erschossene 20-Jährige trug keine scharfe Waffe - Nicole Schippers / dpa"
    },
    {
      "title": "Ermittlungen in Nordrhein-Westfalen Leichen im Maisfeld – Identität des zweiten Toten geklärt",
      "teaser": "Zwei Männer wurden in Nordrhein-Westfalen tot aufgefunden, vergraben auf einem Feld. Nun ist klar: Auch der zweite Tote war polnischer Staatsbürger. Der Fall aber bleibt rätselhaft.",
      "url": "https://www.spiegel.de/panorama/justiz/gronau-leichenfund-im-maisfeld-identitaet-des-zweiten-toten-geklaert-a-b363ef71-265c-43c5-af5d-05209ee995d9",
      "image_title": "Leichen im Maisfeld – Identität des zweiten Toten geklärt - Guido Kirchner / dpa"
    },
    {
      "title": "Kurioser Betrug in Dresden Die Drei (Nackten) von der Tankstelle",
      "teaser": "Drei Menschen haben an einer Dresdner Tankstelle getankt und sich aus dem Staub gemacht, ohne zu bezahlen. Die Tankstellenmitarbeiterin verstörte jedoch noch etwas anderes.",
      "url": "https://www.spiegel.de/panorama/justiz/tankbetrug-in-dresden-polizei-ermittelt-gegen-drei-nackte-im-schwarzen-auto-a-be8bbd9d-1ccc-4b94-b77e-b58c3e0af613",
      "image_title": "Die Drei (Nackten) von der Tankstelle - Peter M. Fisher / Getty Images"
    },
    {
      "title": "Fall aus Netflix-Serie »Monster« Sie ermordeten ihre Eltern – nun könnten die Menendez-Brüder freikommen",
      "teaser": "Seit 34 Jahren sitzen die Brüder Erik und Lyle Menendez im Gefängnis, weil sie ihre Eltern getötet haben. Nun ebnet die Justiz den Weg für eine mögliche Freilassung. Welche Rolle spielte Netflix dabei? Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/panorama/justiz/erik-und-lyle-menendez-brueder-koennten-gefaengnis-bald-verlassen-a-b57e5f9b-26d1-493f-8241-ada22546d434",
      "image_title": "Sie ermordeten ihre Eltern – nun könnten die Menendez-Brüder freikommen - Mike Nelson / AFP",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Radikalisierung im Netz Razzia bei den Snapchat-Nazis",
      "teaser": "In NRW gehen Sicherheitskräfte gegen Rechtsextremisten vor, die sich auf Social Media vernetzt haben. Die »Asgard Warriors« waren jung, gewaltaffin und stehen damit für einen Trend: die Rekrutierung von rechtem Nachwuchs im Internet.",
      "url": "https://www.spiegel.de/panorama/nrw-razzia-gegen-snapchat-nazis-wegen-radikalisierung-im-netz-a-abd768b4-f26c-4cc9-aca9-94d9faa52d3f",
      "image_title": "Razzia bei den Snapchat-Nazis - Paul Zinken / picture alliance"
    },
    {
      "title": "Auslandstrips für 25.000 Euro Hessische Grüne streiten über gesponserte Reisen ihres Vorsitzenden",
      "teaser": "Der hessische Grünenvorsitzende Andreas Ewald flog für 25.000 Euro in die USA und nach Israel. Es zahlten: eine Lobbygruppe und das US-Konsulat. Intern wirft man ihm einen Verstoß gegen das Parteiengesetz vor. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/hessen-die-gruenen-streiten-ueber-gesponserte-reisen-ihres-vorsitzenden-a-05086116-79ab-452a-a739-74fbe32c7b84",
      "image_title": "Hessische Grüne streiten über gesponserte Reisen ihres Vorsitzenden - Andreas Arnold / picture alliance",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Ermittlungen in Bayern Kriminalbeamte sollen Waffenteile unterschlagen und verkauft haben",
      "teaser": "Gegen zwei aktuelle und einen ehemaligen Beschäftigten des bayerischen Landeskriminalamts gibt es schwere Vorwürfe. Sie sollen dienstlich verwahrte Gegenstände zu Geld gemacht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-kriminalbeamte-sollen-waffenteile-unterschlagen-haben-a-c5163b1b-988d-493b-8726-b692e9235ec3",
      "image_title": "Kriminalbeamte sollen Waffenteile unterschlagen und verkauft haben - Matthias Balk / picture alliance"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Zwist in Mecklenburg-Vorpommern Herr Minister, warum müssen nach dem 15. Oktober die Strandkörbe weg?",
      "teaser": "Jedes Jahr der gleiche Ärger: Warum müssen an der Ostsee die Strandkörbe schon Mitte Oktober abgebaut sein, trotz schönsten Wetters? Ein Anruf bei Mecklenburg-Vorpommerns Umweltminister Backhaus. Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/panorama/mecklenburg-vorpommern-warum-muessen-nach-dem-15-oktober-die-strandkoerbe-weg-a-4a1c7e60-7f48-4349-b766-90daeb5c04d6",
      "image_title": "Herr Minister, warum müssen nach dem 15. Oktober die Strandkörbe weg? - Stefan Sauer / picture alliance"
    },
    {
      "title": "Gesperrte Straßen, geschlossene Schulen, abgesagte Fußballspiele Italien droht schon wieder heftiger Regen",
      "teaser": "In weiten Teilen Italiens sind für die kommenden Tage Unwetter vorhergesagt. Bereits am vergangenen Wochenende richteten Überschwemmungen massive Schäden an.",
      "url": "https://www.spiegel.de/panorama/italien-nach-den-ueberschwemmungen-erneut-heftige-regenfaelle-vorhergesagt-a-ee4d720b-5b66-4ae8-9b1b-05a0a77d9f4e",
      "image_title": "Italien droht schon wieder heftiger Regen - Fabrizio Villa / Getty Images"
    },
    {
      "title": "Unwetter auf den Philippinen Dutzende Menschen sterben bei Tropensturm »Trami«",
      "teaser": "Überflutungen, Erdrutsche, umstürzende Bäume: Der Sturm »Trami« hat auf den Philippinen eine Spur der Verwüstung hinterlassen. Die Gefahr ist noch nicht gebannt.",
      "url": "https://www.spiegel.de/panorama/philippinen-tropensturm-trami-toetet-dutzende-menschen-a-4986384c-a4fd-49d6-a234-65808983a496",
      "image_title": "Dutzende Menschen sterben bei Tropensturm »Trami« - Ted Aljibe / AFP"
    },
    {
      "title": "Berufungsprozess in China Frau wegen Kinderhandels zum Tode verurteilt",
      "teaser": "Eine Chinesin hat für die Entführung von mehr als einem Dutzend Kindern die Todesstrafe erhalten. In dem Verfahren kam heraus, dass sie für mehr Fälle verantwortlich war als bisher bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/china-frau-wegen-kinderhandels-zum-tode-verurteilt-a-e8c400fa-9f59-4141-84f2-d3b5cfc4187f",
      "image_title": "Frau wegen Kinderhandels zum Tode verurteilt - QiuLingFeng / VCG / IMAGO"
    },
    {
      "title": "Moderator über seine Familie Was Guido Maria Kretschmer an seinen Eltern vorbildlich findet",
      "teaser": "Guido Maria Kretschmer hat seine Eltern bereits verloren, Erinnerungen an eine glückliche Kindheit halfen ihm bei der Trauerbewältigung. Ihre Erziehungsmethoden lobt er überschwänglich.",
      "url": "https://www.spiegel.de/panorama/leute/guido-maria-kretschmer-designer-wuerdigt-erziehungsmethoden-seiner-eltern-a-bb59709a-ab92-4ae5-b1c3-75fe7399c250",
      "image_title": "Was Guido Maria Kretschmer an seinen Eltern vorbildlich findet - APress / IMAGO"
    },
    {
      "title": "Erste Bilanz der Bundespolizei Mehr als 3700 unerlaubte Einreiseversuche an deutschen Grenzen",
      "teaser": "In den ersten Wochen der ausgeweiteten Grenzkontrollen hat die Bundespolizei nach SPIEGEL-Informationen mehr als 2400 Menschen zurückgewiesen. Sie nahm außerdem 78 mutmaßliche Schleuser fest.",
      "url": "https://www.spiegel.de/panorama/deutschland-mehr-als-3700-unerlaubte-einreiseversuche-an-deutschen-grenzen-a-ce888808-13c4-4cd8-91dd-9155249ad10c",
      "image_title": "Mehr als 3700 unerlaubte Einreiseversuche an deutschen Grenzen - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Umfrage bei Kultusministerien Nahostkonflikt ist nur in zwei Bundesländern verpflichtendes Schulthema",
      "teaser": "Der Konflikt zwischen Israel und seinen Nachbarn wird lediglich in zwei Bundesländern verpflichtend im Unterricht behandelt. In allen anderen könnten Lehrkräfte das Thema umschiffen, zeigt eine Umfrage.",
      "url": "https://www.spiegel.de/panorama/bildung/nahostkonflikt-ist-nur-in-zwei-bundeslaendern-verpflichtendes-schulthema-a-d8d4a335-b7f8-4f0a-aa28-87fa2c8b63a7",
      "image_title": "Nahostkonflikt ist nur in zwei Bundesländern verpflichtendes Schulthema - Jamal Awad / XinHua / dpa"
    }
  ]
}