{
  "timestamp": "2024-07-08T15:01:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Biere einzeln mit Karte bezahlt Nach sechzehn Halben war das Maß voll",
      "teaser": "Ein junger Gast zahlte jedes seiner Getränke einzeln mit Karte – und geriet mit dem Wirt in Streit. Rekonstruktion einer Posse, die es so wohl nur in Deutschland geben kann. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/mamming-in-bayern-gast-zahlt-16-bier-einzeln-mit-karte-das-sagt-der-wirt-a-210b47d1-6e7b-4eab-b432-ed735b94c462",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d11c4d3c-310b-4e19-9fb5-9fcbfe4f4257_w872_r1.778_fpx64_fpy71.jpg",
      "image_title": "Nach sechzehn Halben war das Maß voll - Privat",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Prozess in München Jérôme Boateng und die Mail seiner Mutter",
      "teaser": "Im Boateng-Prozess scheitert der Versuch einer Einigung erneut. Stattdessen rückt die Familiengeschichte in den Blickpunkt: Der Fußballer wehrt sich gegen den Vorwurf, er sei schon als Kind gewalttätig gewesen. Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-und-die-mail-seiner-mutter-schon-als-kind-gewalttaetig-a-f056a7d3-1aca-45db-bfa6-bd6234a665c4",
      "image_title": "Jérôme Boateng und die Mail seiner Mutter - Sven Hoppe / picture alliance / dpa",
      "author": "Jan Friedmann"
    },
    {
      "title": "OECD-Studie zur Integration in Deutschland Wir sind besser als gedacht",
      "teaser": "Die OECD sieht Deutschland bei der Integration auf einem guten Weg. Auf dem Arbeitsmarkt und beim Spracherwerb stehen Migranten hierzulande vergleichweise gut da. Doch vor allem zwei Gruppen sind deutlich abgehängt. Von Katrin Elger und Silke Fokken",
      "url": "https://www.spiegel.de/panorama/oecd-studie-zur-integration-in-deutschland-wir-sind-besser-als-gedacht-a-89e42474-80cb-4b66-81a8-9c1e20ce200a",
      "image_title": "Wir sind besser als gedacht - Willie B. Thomas / Getty Images",
      "author": "Katrin Elger und Silke Fokken"
    },
    {
      "title": "In »Fördergeldaffäre« geschasste Staatssekretärin Döring klagt gegen Bildungsministerium",
      "teaser": "Neue Volte in der sogenannten Fördergeldaffäre um Bettina Stark-Watzinger: Die geschasste Staatssekretärin Sabine Döring klagt gegen das Ministerium. Offenbar will sie sich in der Sache öffentlich erklären. Von Miriam Olbrisch und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/sabine-doering-klagt-gegen-das-bildungsministerium-a-91fb5bb4-25f3-43e3-a7d9-ba4924f65f3a",
      "image_title": "Döring klagt gegen Bildungsministerium - Frederic Kern / Geisler-Fotopress / picture alliance",
      "author": "Miriam Olbrisch und Armin Himmelrath"
    },
    {
      "title": "Polizist nach tödlichen Schüssen »Scheiße, dass es so gekommen ist«",
      "teaser": "Fünf Polizisten stehen wegen der tödlichen Schüsse auf Mouhamed Dramé in Dortmund vor Gericht. Fabian S. ist wegen Totschlags angeklagt. Hier schildert der Schütze seine Sicht der Dinge. Ein Interview von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/dortmund-polizist-aeussert-sich-zu-toedlichen-schuessen-auf-mouhamed-drame-a-f605b612-3ac6-4df6-98e0-6fa07c0b9113",
      "image_title": "»Scheiße, dass es so gekommen ist« - Fabian Ritter / DER SPIEGEL"
    },
    {
      "title": "Spaziergang in Heiligenhafen Mann findet am Strand 20 Kilo Kokain",
      "teaser": "Am Strand lässt sich so einiges entdecken: Fischernetze, Muscheln, manchmal Bernstein. Ein Ostseespaziergänger fand Kokain im Straßenwert von fast einer Million Euro. Die Polizei steht vor einem Rätsel.",
      "url": "https://www.spiegel.de/panorama/justiz/drogenfund-20-kilo-kokain-von-spaziergaenger-in-heiligenhafen-gefunden-a-37e57a64-5218-4d12-ba4b-37ff6d537b77",
      "image_title": "Mann findet am Strand 20 Kilo Kokain - Thorsten Schier / picture alliance / Zoonar"
    },
    {
      "title": "Prozess im Mordfall Samuel Yeboah Wird der »Oberskin« Peter St. freigesprochen?",
      "teaser": "Beim Brandanschlag auf ein Asylbewerberheim im Jahr 1991 stirbt der Ghanaer Samuel Yeboah. Im Prozess wegen Beihilfe zum Mord geht es um einen verhängnisvollen Satz, der im Suff gefallen sein soll. Von Julia Jüttner, Koblenz",
      "url": "https://www.spiegel.de/panorama/justiz/mordfall-samuel-yeboah-freispruch-fuer-den-oberskin-peter-st-a-7cf4440c-a802-4b09-ba04-7e8be7a27e70",
      "image_title": "Wird der »Oberskin« Peter St. freigesprochen? - Thomas Frey / dpa",
      "author": "Julia Jüttner, Koblenz"
    },
    {
      "title": "Einsatz in den Schweizer Alpen Hündin Ayla nach acht Tagen aus Bergnot gerettet",
      "teaser": "Ein Bergsturz mit Happy End: Die tot geglaubte Schäferhündin Ayla ist wieder aufgetaucht. Ihr Besitzer schloss sie nach neun Tagen Ungewissheit wieder in die Arme. Sie war am 2500 Meter hohen Berg Säntis abgestürzt.",
      "url": "https://www.spiegel.de/panorama/schweiz-huendin-ayla-nach-achten-tagen-aus-bergnot-gerettet-a-ae8ec638-cbd1-4c28-99a7-2c114ea3933b",
      "image_title": "Hündin Ayla nach acht Tagen aus Bergnot gerettet - Kantonspolizei Appenzell I.Rh. / dpa"
    },
    {
      "title": "BKA-Statistik für 2023 Fallzahlen bei Kindesmissbrauch erneut gestiegen",
      "teaser": "Ermittler haben 2023 mehr Fälle von sexuellem Missbrauch aufgedeckt, bei denen Kinder oder Jugendliche Opfer waren. Das Dunkelfeld bleibt aber eine Herausforderung.",
      "url": "https://www.spiegel.de/panorama/justiz/kindesmissbrauch-bundeskriminalamt-verzeichnet-mehr-faelle-im-jahr-2023-a-a7d2feea-8cbc-4abd-bd14-da5ed93e7f6f",
      "image_title": "Fallzahlen bei Kindesmissbrauch erneut gestiegen - Boris Roessler / dpa"
    },
    {
      "title": "Model spricht über frühere Alkoholprobleme Cara Delevingne griff mit acht Jahren das erste Mal zur Flasche",
      "teaser": "Viele Achtjährige greifen heimlich zu Süßigkeiten. Hollywoodstar Cara Delevingne verschaffte sich in dem Alter Alkohol. Mehr als zwei Jahrzehnte kämpfe sie mit der Sucht. Erst ein Eklat brachte sie dazu, Hilfe zu suchen.",
      "url": "https://www.spiegel.de/panorama/leute/cara-delevingne-mit-acht-jahren-das-erste-mal-betrunken-a-a7ad6c8a-b63f-44c1-800e-3d0e22b863ea",
      "image_title": "Cara Delevingne griff mit acht Jahren das erste Mal zur Flasche - Emma McIntyre / FilmMagic / Getty Images"
    },
    {
      "title": "Ermittlungen in Australien Drei Kinder bei Brand in Sydney gestorben – Vater soll Rettung verhindert haben",
      "teaser": "Die Polizei in Sydney hat einen 28-Jährigen verhaftet – wegen eines schrecklichen Verdachts. Der siebenfache Vater behinderte offenbar bewusst die Arbeit der Feuerwehr. Drei Kinder kamen ums Leben.",
      "url": "https://www.spiegel.de/panorama/justiz/sydney-drei-kinder-bei-brand-gestorben-vater-soll-rettung-verhindert-haben-a-f9d9f79a-af24-445d-a6be-99e842aee149",
      "image_title": "Drei Kinder bei Brand in Sydney gestorben – Vater soll Rettung verhindert haben - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Region Bihar in Indien Schlange beißt Mann, der beißt zurück – Mann lebt, Schlange tot",
      "teaser": "Ein Eisenbahnarbeiter im indischen Bundesstaat Bihar wurde beim Schlafen von einer Giftschlange attackiert. Statt in Panik zu geraten, biss er zurück – und hatte dafür eine ungewöhnliche Begründung.",
      "url": "https://www.spiegel.de/panorama/indien-schlange-beisst-mann-der-beisst-zurueck-schlange-tot-mann-lebt-a-a00e6f67-9841-47bb-a883-d8b418d17423",
      "image_title": "Schlange beißt Mann, der beißt zurück – Mann lebt, Schlange tot - Don Mammoser / Panthermedia / IMAGO"
    },
    {
      "title": "Hollywoodstars auf Promotour Hugh Jackman und Ryan Reynolds radeln durch Berlin",
      "teaser": "Die Schauspieler Hugh Jackman und Ryan Reynolds machen in Berlin Werbung für ihren neuen Film – und sind als Touristen unterwegs. Sie radeln durch die Hauptstadt und besuchen ein EM-Spiel.",
      "url": "https://www.spiegel.de/panorama/leute/hugh-jackman-und-ryan-reynolds-radeln-durch-berlin-und-besuchen-em-fussballspiel-a-02c36c99-4222-4a64-8efb-a0f76bd807ce",
      "image_title": "Hugh Jackman und Ryan Reynolds radeln durch Berlin - Matthias Nareyek / WireImage / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Unfall in Nordrhein-Westfalen Radfahrer wird an Bahnübergang von ICE erfasst und stirbt",
      "teaser": "Ein 56-jähriger Fahrradfahrer will in Dülmen einen Bahnübergang überqueren. Dabei wird er von einem Zug erfasst und kommt ums Leben.",
      "url": "https://www.spiegel.de/panorama/duelmen-in-nordrhein-westfalen-radfahrer-wird-an-bahnuebergang-von-ice-erfasst-und-stirbt-a-f09a8625-1b1c-4a2d-99f0-37e2910a07e1",
      "image_title": "Radfahrer wird an Bahnübergang von ICE erfasst und stirbt - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Unfall in Fürth Mann bei Kirchweih von Fahrgeschäft erfasst und tödlich verletzt",
      "teaser": "Ein 31-Jähriger will in Fürth bei laufender Fahrt einen verlorenen Schuh aus dem Gestell eines Fahrgeschäfts holen. Er wird bei dem Versuch eingeklemmt und stirbt später im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/fuerth-mann-bei-kirchweih-von-fahrgeschaeft-erfasst-und-toedlich-verletzt-a-fcd789f8-45f8-4412-994b-2ef1a3983591",
      "image_title": "Mann bei Kirchweih von Fahrgeschäft erfasst und tödlich verletzt - Noah Wedel / IMAGO"
    },
    {
      "title": "Tochter von Paris Hilton »London ist in London«",
      "teaser": "US-Realitystar Paris Hilton hat ihre Tochter nach der britischen Hauptstadt benannt. Nun haben die beiden erstmals zusammen London besucht – und führen damit eine Familientradition fort.",
      "url": "https://www.spiegel.de/panorama/leute/paris-hilton-besucht-mit-tochter-london-erstmals-london-a-6cb29078-303b-4d35-882f-26f77f0abb15",
      "image_title": "»London ist in London« - Cover-Images / IMAGO"
    },
    {
      "title": "Palynologin über ihre Arbeit »Mit Pollen lassen sich Alibis bestätigen oder widerlegen«",
      "teaser": "Wer Martina Weber eine Freude machen will, schenkt ihr Staub: Sie ist eine der erfahrensten Palynologinnen der Welt. Hier sagt sie, wie mithilfe von Pollen Verbrechen aufgeklärt werden können. Ein Interview von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/palynologin-ueber-ihre-arbeit-mit-pollen-lassen-sich-alibis-bestaetigen-oder-widerlegen-a-efac4b9b-e70d-4319-ae81-b473ccb23001",
      "image_title": "»Mit Pollen lassen sich Alibis bestätigen oder widerlegen« - Felice Placenti"
    },
    {
      "title": "Wasser in Tanks gelaufen Iranisches Kriegsschiff bei Reparaturen gekentert – mehrere Verletzte",
      "teaser": "Die »Sahand« gilt als eines der wichtigsten Kriegsschiffe Irans. Bei Arbeiten an dem Marinezerstörer drang nun offenbar Wasser in die Tanks. Mehrere Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/iran-wichtiges-kriegsschiff-sahand-bei-reparaturen-gekentert-mehrere-verletzte-a-9468e8c0-ded5-48f5-a17b-d886d37cc4bb",
      "image_title": "Iranisches Kriegsschiff bei Reparaturen gekentert – mehrere Verletzte - AP"
    },
    {
      "title": "Indischer Multimilliardär Reichster Mann Asiens lässt Justin Bieber zu Hochzeit seines Sohnes einfliegen",
      "teaser": "Offiziell geheiratet wird zwar erst in einer Woche, doch der indische Superreiche Mukesh Ambani hat seinem Sohn schon jetzt ein Geschenk bereitet: Für ein Konzert kam Justin Bieber zu Besuch.",
      "url": "https://www.spiegel.de/panorama/leute/justin-bieber-indischer-multimilliardaer-mukesh-ambani-flog-ihn-zu-hochzeit-des-sohnes-ein-a-f1346802-9634-4894-b07b-3fd0a16c9700",
      "image_title": "Reichster Mann Asiens lässt Justin Bieber zu Hochzeit seines Sohnes einfliegen - Instagram / justinbieber"
    },
    {
      "title": "Die Augenzeugin »Geboren in einer Zeit, als homosexuelle Handlungen verboten waren«",
      "teaser": "Die Sozialpädagogin Anna Geiger berät und begleitet queere Menschen beim Älterwerden. Ein neues Wohnheim in München orientiert sich an deren Bedürfnissen. Aufgezeichnet von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-wohnheim-fuer-queere-menschen-diese-sozialpaedagogin-begleitet-beim-aelterwerden-a-1d80298a-528e-49ac-b8ee-e7e3e0376ac6",
      "image_title": "»Geboren in einer Zeit, als homosexuelle Handlungen verboten waren« - Sandra Singh / DER SPIEGEL"
    },
    {
      "title": "Kopftuchverbot für Schöffin Wer hat Angst vor dieser Frau?",
      "teaser": "Eine Pädagogin aus Nordrhein-Westfalen durfte nicht Schöffin sein, weil sie Kopftuch trägt. Jetzt kommt der Fall vor das Bundesverfassungsgericht, mit womöglich weitreichenden Folgen. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/kopftuchverbot-fuer-schoeffin-in-nrw-jetzt-kommt-der-fall-vors-bundesverfassungsgericht-a-91d98ac2-45eb-4f4e-a087-f31e5d560401",
      "image_title": "Wer hat Angst vor dieser Frau? - Arne Piepke / DER SPIEGEL",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Schauspielerin Minnie Driver über Donald Trump »Natürlich verdient er es, im Gefängnis zu sein«",
      "teaser": "Minnie Driver teilt in einem Interview heftig gegen den Präsidentschaftsanwärter Donald Trump aus. Auch mit ihren Landsleuten geht die Schauspielerin hart ins Gericht. Ein Teil von ihnen sei schlichtweg dumm.",
      "url": "https://www.spiegel.de/panorama/leute/minnie-driver-ueber-donald-trump-natuerlich-verdient-er-es-im-gefaengnis-zu-sein-a-0ec136fe-37a8-4db1-8409-c13d4387ee91",
      "image_title": "»Natürlich verdient er es, im Gefängnis zu sein« - Jeff Spicer / Getty Images"
    },
    {
      "title": "Niederländische TV-Moderatorin Linda de Mol spricht über Botox und Laser",
      "teaser": "Zu ihrem 60. Geburtstag zeigt sich die berühmteste niederländische Talkshow-Moderatorin Linda de Mol ungeschminkt auf dem Cover ihres eigenen Magazins – und sinniert über das Altern, Botox und Privatsphäre.",
      "url": "https://www.spiegel.de/panorama/leute/linda-de-mol-ueber-botox-und-laser-ich-sah-aus-als-haette-man-mich-ueber-einen-kiesweg-gezogen-a-23cab469-f6dc-4a61-a904-73af1302c9be",
      "image_title": "Linda de Mol spricht über Botox und Laser - EM-Press / Patrick van Emst / Bruno Press / IMAGO"
    },
    {
      "title": "»Deadpool 2«-Schauspieler Rob Delaney will im selben Haus sterben wie sein Sohn",
      "teaser": "Komiker und Schauspieler Rob Delaney würde das Haus kaufen, in dem sein drittes Kind starb – um dort seine letzten Atemzüge zu tun.",
      "url": "https://www.spiegel.de/panorama/leute/rob-delaney-deadpool-2-schauspieler-will-im-selben-haus-sterben-wie-sein-sohn-a-2ceacf0d-da27-4fd6-bf7f-de17bd26b12d",
      "image_title": "Rob Delaney will im selben Haus sterben wie sein Sohn - Leon Bennett / Getty Images"
    }
  ]
}