{
  "timestamp": "2024-01-18T13:08:50",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bauernprotest in Berlin Knackwürste und Krach",
      "teaser": "Es sollte der Höhepunkt der Protestwoche sein: Tausende Landwirte demonstrierten mit ihren Fahrzeugen in Berlin. Darunter auch wieder Rechte und Rechtsextreme. Von Levin Kubeth, Ann-Katrin Müller und Jonas Schaible",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bauernprotest-in-berlin-knackwuerste-und-krach-a-ef9049f3-f78e-450d-8405-df0433343e91",
      "image_url": "https://cdn.prod.www.spiegel.de/images/203f6308-1f7c-45e6-afa5-a07d09cf1501_w872_r1.778_fpx30_fpy55.01.jpg",
      "image_title": "Knackwürste und Krach - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Levin Kubeth, Ann-Katrin Müller und Jonas Schaible"
    },
    {
      "title": "Rauswurf wegen israelkritischen Posts »Äußerungen der Ministerin haben dazu geführt, dass ich in eine bestimmte Ecke gestellt wurde«",
      "teaser": "Marjam Samadzade teilte zustimmend einen israelkritischen Beitrag – und musste daher als Staatssekretärin in Schleswig-Holstein früher abtreten als geplant. Hier verteidigt sie sich und spricht über ihre weiteren Pläne. Interview von Anna-Theresa Bachmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schleswig-holstein-so-verteidigt-sich-marjam-samadzade-ueber-ihren-rauswurf-a-a6501554-5203-4bcb-9784-958329078875",
      "image_title": "»Äußerungen der Ministerin haben dazu geführt, dass ich in eine bestimmte Ecke gestellt wurde« - Christian Charisius / dpa"
    },
    {
      "title": "Kachelmanns Wetterwarnung Verlassen Sie sich nicht auf die Temperaturanzeige im Auto",
      "teaser": "Achtung, es wird wieder gefährlich rutschig auf deutschen Straßen. Unser Wetterexperte empfiehlt: Wenn Sie morgen früh dringend in einem Glatteisgebiet sein müssen, fahren Sie heute Abend schon hin. Von Jörg Kachelmann",
      "url": "https://www.spiegel.de/panorama/wetter-joerg-kachelmann-gibt-glaette-tipps-schauen-sie-nicht-nur-auf-ihr-autothermometer-a-9de6832f-a7e0-4357-84ae-fba7c46b82e9",
      "image_title": "Verlassen Sie sich nicht auf die Temperaturanzeige im Auto - Jonas Walzberg / dpa",
      "author": "Jörg Kachelmann"
    },
    {
      "title": "Die Akte Block Wie der Streit um zwei Kinder eskalierte",
      "teaser": "Im Fall der Familie Block mischten offenbar ehemalige Geheimdienstler und prominente Politiker mit. Die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christina-block-wie-der-streit-um-zwei-kinder-eskalierte-a-efe18ec6-9498-4c5e-9eb2-78b9324d2e08",
      "image_title": "Wie der Streit um zwei Kinder eskalierte - Brodersen Maik / Bild"
    },
    {
      "title": "Alltag einer Schülerin »Die haben Hass auf mich, nur weil ich trans bin«",
      "teaser": "Eine trans Teenagerin fühlt sich von Mitschülern gemobbt, die Schule unternimmt einiges, scheint das Problem aber schwer in den Griff zu bekommen. Der Vater kämpft für seine Tochter – und für einen Kulturwandel. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mobbing-einer-schuelerin-die-haben-hass-auf-mich-nur-weil-ich-trans-bin-a-2fb7b28b-dfe8-440b-b21d-b18e23fc811e",
      "image_title": "»Die haben Hass auf mich, nur weil ich trans bin« - Jana Rothe / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Prozess nach Vorfall im Görlitzer Park Sieben-Sekunden-Video von mutmaßlicher Gruppenvergewaltigung aufgetaucht",
      "teaser": "Überraschung im Prozess gegen drei Männer, die im Görlitzer Park eine Frau vergewaltigt und ihren Ehemann ausgeraubt haben sollen: Ein Verteidiger präsentierte ein Video der angeblichen Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitzer-park-in-berlin-video-von-mutmasslicher-gruppenvergewaltigung-aufgetaucht-a-ea593c25-67b5-475b-b804-843a2ac6c2ae",
      "image_title": "Sieben-Sekunden-Video von mutmaßlicher Gruppenvergewaltigung aufgetaucht - Jörg Carstensen / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Vorwürfe gegen Hugh Hefner Was machen die »Girls of the Playboy Mansion« heute?",
      "teaser": "Das Leben in der Playboy Mansion war nicht so idyllisch, wie es dargestellt wurde. Die ehemaligen Freundinnen des Playboy-Gründers blicken kritisch zurück – und seine Witwe veröffentlicht nun ein Enthüllungsbuch. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/leute/hugh-hefner-was-machen-die-girls-of-the-playboy-mansion-heute-a-1e23a59c-f3a1-4181-9823-bd20cd06dabb",
      "image_title": "Was machen die »Girls of the Playboy Mansion« heute? - Lumeimages.com / IMAGO"
    },
    {
      "title": "Prozess in Kleve Frau soll Mord an Ex-Mann in Auftrag gegeben haben",
      "teaser": "Motiv Habgier: Eine 51-Jährige soll an dem Mord an ihrem Ex-Mann beteiligt gewesen sein. Streitfall zwischen den früheren Eheleuten soll auch Goldschmuck gewesen sein. Die Angeklagte schwieg am ersten Prozesstag.",
      "url": "https://www.spiegel.de/panorama/justiz/kleve-frau-soll-mord-an-schneider-aus-moers-in-auftrag-gegeben-haben-prozessbeginn-a-01ae3a38-a64f-4801-9cf5-d66b6c81f4b5",
      "image_title": "Frau soll Mord an Ex-Mann in Auftrag gegeben haben - Roberto Pfeil / dpa"
    },
    {
      "title": "Wintertief »Gertrud« Lange Staus auf Autobahnen wegen Schnee und Glatteis",
      "teaser": "Das Winterwetter bremst noch immer den Verkehr in Teilen Deutschlands aus. Auf manchen Autobahnen ging zeitweilig nichts mehr. Immerhin gab es vom Wetterdienst vorsichtige Entwarnung.",
      "url": "https://www.spiegel.de/panorama/winter-tief-gertrud-lange-staus-auf-autobahnen-wegen-schnee-und-glatteis-a-c743795d-d44d-4dd6-8ddd-fc26158f472e",
      "image_title": "Lange Staus auf Autobahnen wegen Schnee und Glatteis - Matthias Bein / dpa"
    },
    {
      "title": "Zwei Brüder suchen Erben Jemand Interesse an 750 Kuckucksuhren?",
      "teaser": "Die Brüder Roman und Maz Piekarski aus England besitzen die angeblich größte Kuckucksuhren-Sammlung der Welt. Nun suchen die kinderlosen älteren Herren öffentlich nach einem geeigneten Erben.",
      "url": "https://www.spiegel.de/panorama/leute/750-kuckucksuhren-zwei-brueder-suchen-erben-a-b7c50c07-9986-48bb-8b41-f8d044629101",
      "image_title": "Jemand Interesse an 750 Kuckucksuhren? - Phil Noble / REUTERS"
    },
    {
      "title": "Winterwetter in Deutschland Auf Eis gelegt",
      "teaser": "Eisregen und Schneeglätte: In vielen Teilen Deutschlands kam es zu massiven Verkehrsbehinderungen. Hunderte Flüge fielen aus, der Zugverkehr war eingeschränkt, Schulen blieben geschlossen.",
      "url": "https://www.spiegel.de/panorama/auf-eis-gelegt-a-6af3740a-9b37-4e5f-8bdd-973b9e71acbe"
    },
    {
      "title": "Vorfall am Münchner Flughafen Was der Zoll zur Posse um Schwarzeneggers Luxusuhr sagt",
      "teaser": "Wegen einer mutmaßlich nicht angemeldeten Luxusuhr sollte Arnold Schwarzenegger Steuern am Münchner Airport nachzahlen. In der Berichterstattung kam der Zoll ziemlich schlecht weg – und will das nicht auf sich sitzen lassen.",
      "url": "https://www.spiegel.de/panorama/arnold-schwarzenegger-zoll-widerspricht-medienberichten-zu-vorfall-mit-schwarzeneggers-luxusuhr-a-7d98cd62-5166-4b5d-a81f-fe932c5bb7cc",
      "image_title": "Was der Zoll zur Posse um Schwarzeneggers Luxusuhr sagt - Chris Pizzello/Invision/AP"
    },
    {
      "title": "Wetter in Deutschland Geschlossene Schulen und Verkehrsbehinderungen durch Wintertief »Gertrud«",
      "teaser": "Wintertief »Gertrud« sorgt weiterhin für teils massive Verkehrsbehinderungen: In der Nacht mussten Fahrer auf Autobahnen in Osthessen mit Decken und heißen Getränken versorgt werden. Der Frankfurter Flughafen annulliert erneut viele Flüge, in Köln bleiben Busse in den Depots.",
      "url": "https://www.spiegel.de/panorama/wintertief-gertrud-lange-staus-in-der-nacht-am-tag-schnee-und-glaette-erwartet-a-8ecda233-020f-41e2-a1d5-c5d73426d964",
      "image_title": "Geschlossene Schulen und Verkehrsbehinderungen durch Wintertief »Gertrud« - Pia Bayer / dpa"
    },
    {
      "title": "Warnung vor Verkehrsbehinderungen Autofahrer sollen nur gut gewappnet auf die Straßen",
      "teaser": "Der Winter hat Deutschland weiter fest im Griff. Der Wetterdienst wendet sich mit Tipps an Autofahrer.",
      "url": "https://www.spiegel.de/panorama/schnee-und-glatteis-in-deutschland-autofahrer-sollen-nur-gut-gewappnet-auf-die-strassen-a-426c3a7f-54c6-4d50-8a3d-008cd14b9b2c",
      "image_title": "Autofahrer sollen nur gut gewappnet auf die Straßen - IMAGO / Rene Traut"
    },
    {
      "title": "Bandenkämpfe in Ecuador Angreifer erschießen leitenden Staatsanwalt",
      "teaser": "César Suárez ermittelte gegen mutmaßliche Bandenmitglieder, die in Ecuador zuletzt ein TV-Studio gestürmt und Geiseln genommen hatten. Jetzt wurde er in Guayaquil in seinem Auto erschossen.",
      "url": "https://www.spiegel.de/panorama/ecuador-angreifer-erschiessen-leitenden-staatsanwalt-a-1a7ca1d3-d9de-4fd3-a3de-f8ce005c9bbe",
      "image_title": "Angreifer erschießen leitenden Staatsanwalt - Jonathan Miranda / EPA"
    },
    {
      "title": "Tief Gertrud In Nordrhein-Westfalen bleiben auch am Donnerstag viele Schulen geschlossen",
      "teaser": "Die Autofahrer fluchen, die Kinder jubeln – der Schnee fällt weiter in NRW. Bis zu 40 Zentimeter Neuschnee in 24 Stunden werden erwartet. Viele Schulen bleiben daher den zweiten Tag in Folge geschlossen.",
      "url": "https://www.spiegel.de/panorama/in-nordrhein-westfalen-bleiben-dank-tief-getrud-auch-am-donnerstag-viele-schulen-geschlossen-a-9d6e40bb-59dc-4cd8-8571-32f9aeeaa428",
      "image_title": "In Nordrhein-Westfalen bleiben auch am Donnerstag viele Schulen geschlossen - IMAGO / Rene Traut"
    },
    {
      "title": "Antwort an konservative Kritiker Papst Franziskus bezeichnet sexuelles Vergnügen als »Geschenk Gottes«",
      "teaser": "Erst vergangene Woche war ein »Orgasmusbuch« seines Beraters aufgetaucht. Nun hat sich der Papst offen über Sex geäußert. Das sexuelle Vergnügen dürfe jedoch nicht von Pornografie »untergraben« werden.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-bezeichnet-sexuelles-vergnuegen-als-geschenk-gottes-a-cd608bfb-c42f-4e58-885c-dbedfe8318d8",
      "image_title": "Papst Franziskus bezeichnet sexuelles Vergnügen als »Geschenk Gottes« - Evandro Inetti / IMAGO / ZUMA Wire"
    },
    {
      "title": "Tod auf Klassenfahrt »Was ist, wenn die uns hier komplett wegsackt?!«",
      "teaser": "Die an Diabetes erkrankte Emily starb während eines Schulausflugs in London. Vor Gericht bedauern zwei angeklagte Lehrerinnen den Tod der 13-Jährigen, schweigen aber zu den Abläufen. Ihre Vorgesetzte hingegen spricht. Aus Mönchengladbach berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/tod-auf-klassenfahrt-was-ist-wenn-die-uns-hier-komplett-wegsackt-a-26cf14c0-e703-49b1-a139-d70871e13776",
      "image_title": "»Was ist, wenn die uns hier komplett wegsackt?!« - privat"
    },
    {
      "title": "2010 gestohlen Polizei findet Werke von Picasso und Chagall in Belgien",
      "teaser": "Rund 14 Jahre waren sie verschwunden, nun tauchten sie in einem Keller wieder auf: Zwei wertvolle Kunstwerke sind in einem Keller in Antwerpen beschlagnahmt worden. Ein Verdächtiger wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/pablo-picasso-und-marc-chagall-polizei-findet-gestohlene-werke-in-keller-in-belgien-a-0393815c-9f35-453a-b888-3421c45fe75c",
      "image_title": "Polizei findet Werke von Picasso und Chagall in Belgien - Parquet Of Namur / REUTERS"
    },
    {
      "title": "Winterwetter in Deutschland Glatt und nass und schön",
      "teaser": "Kräftige Schneefälle und Eisregen bestimmten Teile des Landes am Mittwoch. Die schönsten Bilder.",
      "url": "https://www.spiegel.de/panorama/winterwetter-in-deutschland-glatt-und-nass-und-schoen-a-08a05809-07f1-42e6-8691-2e6c1fbcf41c",
      "image_title": "Glatt und nass und schön - Soeren Stache / dpa"
    },
    {
      "title": "Prostatabehandlung Britischer König Charles III. muss ins Krankenhaus",
      "teaser": "Seine Schwiegertochter Kate ist operiert worden, jetzt steht auch dem britischen König Charles III. ein medizinischer Eingriff bevor. Er werde sich wegen einer vergrößerten Prostata behandeln lassen – »wie Tausende von Männern jedes Jahr«.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-muss-wegen-prostata-behandlung-ins-krankenhaus-a-187c550c-2f05-47fa-8c6b-be22606b62c7",
      "image_title": "Britischer König Charles III. muss ins Krankenhaus - Jane Barlow / dpa"
    },
    {
      "title": "Vorfall in München Zoll hält Arnold Schwarzenegger vorübergehend am Flughafen fest",
      "teaser": "Arnold Schwarzenegger hat Ärger mit dem Zoll am Münchner Flughafen: Gegen den ehemaligen Gouverneur Kaliforniens wurde ein Steuerstrafverfahren eingeleitet. Erst nach einiger Zeit durfte er weiterreisen.",
      "url": "https://www.spiegel.de/panorama/leute/arnold-schwarzenegger-zoll-in-muenchen-haelt-schauspieler-fest-wegen-nicht-angemeldeter-luxusuhr-a-40b39963-cea3-4af8-bfeb-a00a4caef16d",
      "image_title": "Zoll hält Arnold Schwarzenegger vorübergehend am Flughafen fest - Jack Dempsey / dpa"
    },
    {
      "title": "Britisches Königshaus Prinzessin Kate nach Bauchoperation im Krankenhaus",
      "teaser": "Ein längerer Krankenhausaufenthalt steht der britischen Prinzessin Kate bevor. Sie erholt sich von einem chirurgischen Eingriff – und musste Termine absagen.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-kate-nach-bauch-operation-im-krankenhaus-a-4e82796c-0f9d-4cfa-be35-cda0039d5af2",
      "image_title": "Prinzessin Kate nach Bauchoperation im Krankenhaus - Kin Cheung / REUTERS"
    },
    {
      "title": "Radikalisierung an Gesamtschule in Neuss Oberstufenschüler drängten auf strengere Auslegung des Islam",
      "teaser": "Gab es an einer Schule in Nordrhein-Westfalen eine »Scharia-Polizei«? Das Schulministerium bestreitet das – bestätigt jedoch einen besorgniserregenden Vorfall.",
      "url": "https://www.spiegel.de/panorama/bildung/neuss-oberstufenschueler-draengten-auf-strengere-auslegung-des-islam-a-a678477c-9da7-4023-a723-08f63b222902",
      "image_title": "Oberstufenschüler drängten auf strengere Auslegung des Islam - IMAGO/Noah Wedel"
    }
  ]
}