{
  "timestamp": "2024-01-13T20:01:21",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Akte Block Wie der Streit um zwei Kinder eskalierte",
      "teaser": "Im Fall der Familie Block mischten offenbar ehemalige Geheimdienstler und prominente Politiker mit. Die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christina-block-wie-der-streit-um-zwei-kinder-eskalierte-a-efe18ec6-9498-4c5e-9eb2-78b9324d2e08",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fb3f9546-1a7f-4185-9be5-459df542fa4c_w872_r1.778_fpx48_fpy20.jpg",
      "image_title": "Wie der Streit um zwei Kinder eskalierte - Brodersen Maik / Bild"
    },
    {
      "title": "Protest gegen die AfD Die schweigende Mehrheit will nicht mehr schweigen",
      "teaser": "Nach dem Bekanntwerden radikaler Abschiebepläne haben rund 2000 Menschen vor der Parteizentrale der Hamburger AfD demonstriert – darunter viele Bürger, die es sonst nicht auf die Straße zieht. Aber jetzt. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-geheimtreffen-rund-2000-menschen-demonstrieren-in-hamburg-gegen-rechts-a-7828dba0-d30d-4426-aa03-66b46cf61b95",
      "image_title": "Die schweigende Mehrheit will nicht mehr schweigen - DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "Israelis in Berlin über Heimweh Schmecken deutsche Gurken nicht?",
      "teaser": "Wer sich mit Israelis in Berlin unterhält, kommt an zwei Themen kaum vorbei: Antisemitismus – und deutsche Gurken. Wie bitte? Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/israelis-in-berlin-ueber-das-heimweh-das-problem-mit-den-deutschen-gurken-a-bd7e7737-3c25-413c-9684-b148dc0b028a",
      "image_title": "Schmecken deutsche Gurken nicht? - DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Prozess zur Spionageaffäre beim BND Ein realer Agentenfilm",
      "teaser": "Der BND beschäftigte einen Mann, der dem russischen Geheimdienst FSB Unterlagen zur Verfügung stellte. Sein Komplize schildert nun erstmals vor Gericht, wie aus einer Grillfestbekanntschaft ein Spionageduo wurde. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-zur-spionageaffaere-beim-bnd-ein-realer-agentenfilm-a-5f17291d-66ae-43a6-be88-5ac8f3462d77",
      "image_title": "Ein realer Agentenfilm - REUTERS",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Streitgespräch über SPD-Asylpolitik »Das ist ein populistischer Irrweg« – »Du machst es dir zu einfach«",
      "teaser": "Der Kieler Oberbürgermeister Ulf Kämpfer warnt vor einer Überlastung der Kommunen, Juso-Chef Philipp Türmer davor, der AfD in die Karten zu spielen: Zwei Sozialdemokraten streiten über den Kurs in der Flüchtlingspolitik. Von Ansgar Siemens und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ulf-kaempfer-vs-philipp-tuemer-zwei-spdler-streiten-ueber-migration-a-42046628-6a22-4436-8864-93c28909db85",
      "image_title": "»Das ist ein populistischer Irrweg« – »Du machst es dir zu einfach« - [M] DER SPIEGEL; Maria Feck / DER SPIEGEL (2)",
      "author": "Ansgar Siemens und Christian Teevs"
    },
    {
      "title": "Tod eines Säuglings nach Notarzteinsatz Ein Urteil, aber für Lönne Ratzows Eltern keine Gerechtigkeit",
      "teaser": "In Ratzeburg ist ein Notarzt wegen fahrlässiger Tötung verurteilt worden – nach mehreren Fehlern bei einem krampfenden Säugling. Die Eltern fühlen sich alleingelassen. Sie machen auch die Sanitäter verantwortlich. Aus Ratzeburg berichtet Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/ratzeburg-tod-eines-saeuglings-nach-notarzteinsatz-ein-urteil-aber-fuer-die-eltern-keine-gerechtigkeit-a-60b5dd2d-bef7-4d47-aa95-04f6d46846f9",
      "image_title": "Ein Urteil, aber für Lönne Ratzows Eltern keine Gerechtigkeit - Gesche Jäger / DER SPIEGEL"
    },
    {
      "title": "Spontan-Demo gegen die AfD »Zu Hitlers Zeiten hat es vermutlich ähnlich angefangen«",
      "teaser": "Nach dem Treffen von AfD-Funktionären und Rechtsradikalen in Potsdam demonstrieren auch beim Neujahrsempfang der Duisburger AfD knapp 2500 Menschen lautstark gegen die Partei. Was treibt sie an? Aus Duisburg berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/afd-neujahrsgipfel-und-demonstrationen-zu-hitlers-zeiten-hat-es-vermutlich-aehnlich-angefangen-a-65ac4d63-0d54-480e-a611-f0f0e9c34f39",
      "image_title": "»Zu Hitlers Zeiten hat es vermutlich ähnlich angefangen« - Horst Schnase / IMAGO / Presse-Photo Horst Schnase"
    },
    {
      "title": "Umweltverschmutzung in Bosnien und Herzegowina Plastikmüll im Flussidyll",
      "teaser": "Riesige Mengen an Abfall türmen sich in der Drina bei Višegrad auf. Eine Barriere aus alten Ölfässern verhindert, dass der Müll bis zum Staudamm vordringt.",
      "url": "https://www.spiegel.de/panorama/bosnien-und-herzegowina-plastikmuell-im-flussidyll-a-33777f0f-6c98-41a1-8110-011fe9126f8e"
    },
    {
      "title": "Nach Brandkatastrophe in Paris Notre-Dame hat einen neuen Dachstuhl",
      "teaser": "Die Zimmerleute feiern ihr Balkenwerk – und Präsident Emmanuel Macron beschwört »französischen Stolz«: Elf Monate vor der geplanten Wiedereröffnung hat die Pariser Kathedrale Notre-Dame einen wichtigen Meilenstein erreicht.",
      "url": "https://www.spiegel.de/panorama/frankreich-notre-dame-hat-einen-neuen-dachstuhl-a-f34223ff-1bf7-4bc3-b987-161185e4aed8",
      "image_title": "Notre-Dame hat einen neuen Dachstuhl - Josselin Clair / picture alliance / dpa / MAXPPP"
    },
    {
      "title": "Alltag einer Schülerin »Die haben Hass auf mich, nur weil ich trans bin«",
      "teaser": "Eine trans Teenagerin fühlt sich von Mitschülern gemobbt, die Schule unternimmt einiges, scheint das Problem aber schwer in den Griff zu bekommen. Der Vater kämpft für seine Tochter – und für einen Kulturwandel. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mobbing-einer-schuelerin-die-haben-hass-auf-mich-nur-weil-ich-trans-bin-a-2fb7b28b-dfe8-440b-b21d-b18e23fc811e",
      "image_title": "»Die haben Hass auf mich, nur weil ich trans bin« - Jana Rothe / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Zu Weihnachten gab’s menschliche Wärme – und Rückenmassagen Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Jetzt werden wieder die Weihnachtsbäume entsorgt. Unsere Kolumnisten sind traurig darüber, dass damit auch die Ruhe und die Muße der Adventszeit vorbei sind. Und die Kinder keine Aufmerksamkeiten mehr verteilen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zu-weihnachten-gabs-menschliche-waerme-und-rueckenmassagen-kolumne-a-ccc94081-f57e-4878-b7a4-a929cb4afb1f",
      "image_title": "Zu Weihnachten gab’s menschliche Wärme – und Rückenmassagen - APress / IMAGO"
    },
    {
      "title": "Die Bilder der Woche Liebe Mädchen kommen in den Himmel, böse kommen...",
      "teaser": "...ins Kino, wie hier bei der Premiere von »Mean Girls – der Girls Club« in Paris. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-mean-girls-der-girls-club-kuwait-und-plattensee-a-56c70300-342f-45fb-862c-917204954886",
      "image_title": "Liebe Mädchen kommen in den Himmel, böse kommen... - Marc Piasecki / Paramount / Getty Images"
    },
    {
      "title": "Panne bei All Nippon Airways Boeing 737 muss nach Riss in Frontscheibe umdrehen",
      "teaser": "Schon wieder hat Boeing Probleme mit einem Flugzeugmodell: Die Cockpitscheibe einer Maschine des Typs 737-800 ist auf einem Inlandsflug in Japan kurz nach dem Start gerissen. Die Piloten reagierten umgehend.",
      "url": "https://www.spiegel.de/panorama/boeing-frontscheibe-von-787-800-reisst-nach-start-in-japan-a-84c6f37e-fce2-4967-b1e0-038016cec146",
      "image_title": "Boeing 737 muss nach Riss in Frontscheibe umdrehen - xM21Perfectx / IMAGO / Pond5 Images"
    },
    {
      "title": "Wetter in Deutschland Es wird wieder wärmer, die Glättegefahr bleibt",
      "teaser": "Regen, Schnee, Graupel – die kommende Woche beginnt wechselhaft. Auch wenn die Temperaturen etwas steigen, kann es mancherorts weiter rutschig sein.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-es-wird-wieder-waermer-die-glaettegefahr-bleibt-a-e77835e9-91ee-46c6-9c2d-f546aadae0ad",
      "image_title": "Es wird wieder wärmer, die Glättegefahr bleibt - Uwe Ernst / Essen"
    },
    {
      "title": "Unglück in Südtirol 16-jährige Deutsche vermutlich durch einen Sturz ums Leben gekommen",
      "teaser": "Tragisches Ende eines Spaziergangs in den Dolomiten: Die Jugendliche war wohl auf einem eisigen Weg ausgerutscht und mehrere Meter in die Tiefe gestürzt.",
      "url": "https://www.spiegel.de/panorama/suedtirol-16-jaehrige-deutsche-vermutlich-durch-einen-sturz-ums-leben-gekommen-a-2e01eb59-a3c7-4ec5-b816-51c3a0b82e98",
      "image_title": "16-jährige Deutsche vermutlich durch einen Sturz ums Leben gekommen"
    },
    {
      "title": "Neuseelands Ex-Regierungschefin Jacinda Ardern hat geheiratet – zwei Jahre nach geplantem Datum",
      "teaser": "Als Premierministerin hatte Jacinda Ardern in Neuseeland strenge Coronaregeln erlassen und musste deshalb die eigene Hochzeit absagen. Nun hat sie ihrem langjährigen Partner das Jawort gegeben.",
      "url": "https://www.spiegel.de/panorama/leute/neuseeland-jacinda-ardern-hat-geheiratet-zwei-jahre-nach-geplantem-datum-a-d62f9742-7b8f-4ace-b880-cf7650c178f5",
      "image_title": "Jacinda Ardern hat geheiratet – zwei Jahre nach geplantem Datum - Felicity Jean / AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Kultserie »Friends«-Drehbücher für 25.000 Euro versteigert",
      "teaser": "»Die Bieter waren ganz verrückt nach diesen Drehbüchern«: In London sind Skripte der TV-Serie »Friends« unter den Hammer gekommen. Sie wurden einst angeblich aus einem Mülleimer gefischt – und gingen nun für viel Geld weg.",
      "url": "https://www.spiegel.de/panorama/friends-drehbuecher-zur-kultserie-friends-fuer-22-000-pfund-versteigert-a-1cb76902-31de-482c-9d5d-803f4d36935b",
      "image_title": "»Friends«-Drehbücher für 25.000 Euro versteigert - NBCUniversal/ Getty Images"
    },
    {
      "title": "Internetphänomen aus Chicago Es ist nicht einfach nur ein rattenförmiges Loch im Bürgersteig",
      "teaser": "Die US-Metropole Chicago ist bekannt für Wolkenkratzer, Hot Dogs und moderne Kunst in Bohnenform. Als unerwartete Touristenattraktion kommt nun der Abdruck eines Nagers in einer Gehwegplatte hinzu.",
      "url": "https://www.spiegel.de/panorama/chicago-rattenfoermiges-loch-im-buergersteig-geht-viral-a-3bc30b8e-28d1-4316-9e66-6708b6565662",
      "image_title": "Es ist nicht einfach nur ein rattenförmiges Loch im Bürgersteig - @WinslowDumaine / X"
    },
    {
      "title": "Matteo Messina Denaro Liebhaberin von verstorbenem Mafiaboss zu mehr als 13 Jahren Haft verurteilt",
      "teaser": "30 Jahre lebte der Mafiapate Matteo Messina Denaro im Untergrund. Eine Frau, die ihm dabei Unterschlupf bot und ihn mit Essen versorgte, ist nun auf Sizilien verurteilt worden – wegen Unterstützung einer kriminellen Vereinigung.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-liebhaberin-von-mafiaboss-matteo-messina-denaro-zu-haftstrafe-verurteilt-a-cded44b2-c315-4f87-9514-a20dae5d0306",
      "image_title": "Liebhaberin von verstorbenem Mafiaboss zu mehr als 13 Jahren Haft verurteilt - Carabinieri / ZUMA Wire / IMAGO"
    },
    {
      "title": "Zufriedenheitsranking Leipzig und Rostock unter den Top Ten der lebenswertesten Städte Europas",
      "teaser": "Die Europäische Kommission befragte 71.153 Menschen aus 83 europäischen Städten, ob sie mit ihrem Wohnort zufrieden sind. Nicht nur die deutschen Ergebnisse überraschen.",
      "url": "https://www.spiegel.de/panorama/leipzig-und-rostock-in-den-top-ten-der-lebenswertesten-staedte-europas-a-45f20d97-bc87-4f0a-9359-5e9f9d100494",
      "image_title": "Leipzig und Rostock unter den Top Ten der lebenswertesten Städte Europas - Rico Ködder / Pond5 Images / IMAGO"
    },
    {
      "title": "Geheimtreffen zu radikalen Abschiebeplänen Im Netz und auf den Straßen formiert sich Widerstand gegen rechts",
      "teaser": "Die Correctiv-Recherchen über ein konspiratives Treffen von Rechtsextremen und AfD-Politikern zu radikalen Abschiebeplänen treiben zahlreiche Menschen im Netz um – und etliche auch auf die Straßen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nach-correctiv-recherchen-im-netz-und-auf-den-strassen-formiert-sich-widerstand-gegen-rechts-a-5ade47b6-49df-43ec-bd6b-cd3b5e7c25cc",
      "image_title": "Im Netz und auf den Straßen formiert sich Widerstand gegen rechts - Christian Ditsch / epd"
    },
    {
      "title": "Vorfall in Stuttgart Staatsanwaltschaft erhebt erste Anklage nach Randale auf Eritrea-Treffen",
      "teaser": "Bei einer Eritrea-Veranstaltung in Stuttgart waren Dutzende Personen auf Polizisten losgegangen. Jetzt gibt es die erste Anklage nach den Ausschreitungen. Ein 26-Jähriger muss sich womöglich vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-staatsanwaltschaft-erhebt-erste-anklage-nach-randale-auf-eritrea-treffen-a-c4b0da4d-2f24-42b4-ba61-86610be674d1",
      "image_title": "Staatsanwaltschaft erhebt erste Anklage nach Randale auf Eritrea-Treffen - Jason Tschepljakow / dpa"
    },
    {
      "title": "Ifo-Studie Zuwandererkinder lernen schlechter in leistungsschwachen Schulklassen",
      "teaser": "Bei der Pisa-Studie schnitten Jugendliche mit migrantischer Herkunft im Schnitt schlechter ab als andere Gleichaltrige. Eine neue Studie beschreibt mögliche Gründe für Leistungseinbußen – und nennt Gegenmaßnahmen.",
      "url": "https://www.spiegel.de/panorama/bildung/ifo-studie-schwaches-niveau-der-klasse-beeintraechtigt-schulische-leistungen-von-zuwandererkindern-a-4073d0f0-0f4b-41b3-b128-6cfab8bdb924",
      "image_title": "Zuwandererkinder lernen schlechter in leistungsschwachen Schulklassen - Maskot / Getty Images"
    },
    {
      "title": "Tod von Willie McCoy Sechs Polizisten erschießen Schwarzen – Stadt zahlt Familie fünf Millionen US-Dollar",
      "teaser": "55 Schüsse gaben Polizisten in Kalifornien auf einen Mann ab, der in seinem Auto geschlafen hatte. Nun hat sich die Stadt mit den Hinterbliebenen geeinigt.",
      "url": "https://www.spiegel.de/panorama/justiz/vallejo-in-kalifornien-tod-von-willie-mccoy-stadt-zahlt-hinterbliebenen-fuenf-millionen-us-dollar-a-0e9d8d32-f920-4d11-a29f-6d4289517289",
      "image_title": "Sechs Polizisten erschießen Schwarzen – Stadt zahlt Familie fünf Millionen US-Dollar - Justin Sullivan/ Getty Images"
    },
    {
      "title": "Bericht über Geheimcodes des Kabinenpersonals Warum Sie stutzig werden sollten, wenn man Sie im Flieger »Philip« nennt",
      "teaser": "Eigentlich heißen Sie ja Horst, aber an Bord der British-Airways-Maschine reden alle von Ihnen als »Bob«? Verabschiedet werden Sie mit »Cheerio«? Lesen Sie hier nach, ob Sie sich womöglich Sorgen machen müssen.",
      "url": "https://www.spiegel.de/panorama/geheimcodes-des-kabinenpersonals-im-flugzeug-bob-cheerio-philip-a-d9354736-d728-43d9-9be1-6fe87706d217",
      "image_title": "Warum Sie stutzig werden sollten, wenn man Sie im Flieger »Philip« nennt - Mutlu Kurtbas / Getty Images"
    }
  ]
}