{
  "timestamp": "2024-09-17T06:01:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizeiskandal in Hessen Wie Ermittler einen kriminellen V-Mann verheizten – bis er von der Drogenmafia getötet wurde",
      "teaser": "Ein Informant der Frankfurter Polizei wird enttarnt, gefoltert und erschossen. SPIEGEL-Recherchen zeigen, wie es dazu kam.",
      "url": "https://www.spiegel.de/panorama/justiz/polizeiskandal-in-hessen-wie-ein-v-mann-der-frankfurter-polizei-von-der-drogenmafia-getoetet-wurde-a-804678c8-7ab2-4a89-8d4a-97c761c85654",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5b4bf90e-0ac0-4cd1-ad3b-34452df6fa6a_w872_r1.778_fpx26_fpy43.jpg",
      "image_title": "Wie Ermittler einen kriminellen V-Mann verheizten – bis er von der Drogenmafia getötet wurde"
    },
    {
      "title": "Königsbrücker Heide in Sachsen Unterwegs in Deutschlands einziger Wildnis",
      "teaser": "58 Quadratkilometer, komplett dem menschlichen Zugriff entzogen: Das gibt es in Deutschland nur in der Königsbrücker Heide in Sachsen. Die Natur ist hier geschützt, weil im Erdreich Bomben lauern. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/koenigsbruecker-heide-deutschlands-einzige-wildnis-und-ihre-explosive-vergangenheit-a-3a14a6d8-2d69-4ed7-a7d1-02e031651b3c",
      "image_title": "Unterwegs in Deutschlands einziger Wildnis - Sven Döring / DER SPIEGEL",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Anschlag in Solingen Wie kann ich als Syrer weitermachen?",
      "teaser": "Der mutmaßlich islamistische Anschlag in Solingen soll von einem Geflüchteten aus meinem Herkunftsland begangen worden sein. Warum ich mich als Zuwanderer auch zu den Opfern zähle. Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "url": "https://www.spiegel.de/panorama/anschlag-in-solingen-wie-kann-ich-als-syrer-weitermachen-a-1890beec-7e6e-43cb-97e7-2a7c9d3d9d15",
      "image_title": "Wie kann ich als Syrer weitermachen? - Christoph Reichwein / picture alliance"
    },
    {
      "title": "Zurückweisung von Migranten an der Grenze Name, Anschrift, Fangfrage",
      "teaser": "Asylbewerber an der Grenze gleich wegzuschicken, gilt nach europäischer Rechtsprechung als verboten. Trotzdem wies die Bundespolizei Zehntausende Ausländer ab. Auch, weil ein Formular Migranten zu einer falschen Antwort verleitete? Von Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/migration-zurueckweisung-an-der-grenze-name-anschrift-fangfrage-a-4820a5ce-f9dc-4349-a24b-1a43acad54e8",
      "image_title": "Name, Anschrift, Fangfrage - Thorsten Lindekamp / FUNKE FotoServices / IMAGO",
      "author": "Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Hochwasserlage in Bayern »Eine enorme psychische Belastung«",
      "teaser": "Auch in Bayern hat das Hochwasser einzelne Straßen und Keller überflutet. Das Dorf Oberkaltbrunn bei Rosenheim machte Schlagzeilen, weil es angeblich komplett überflutet worden sei. Ein Besuch vor Ort. Aus Oberkaltbrunn berichtet Tobias Lill",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-das-dorf-ist-verschluckt-i-wo-a-aa8d08cd-562b-4610-880a-99a11b5a69ec",
      "image_title": "»Eine enorme psychische Belastung« - NEWS5 / N5 Desk"
    },
    {
      "title": "Ehrung für Engagement im Umweltschutz Der »Terminator« wird jetzt Dr. Schwarzenegger",
      "teaser": "Die private Hertie School verleiht dem früheren Bodybuilder und Gouverneur Arnold Schwarzenegger einen Ehrendoktortitel für sein zivilgesellschaftliches Engagement. Laudator ist Vizekanzler Habeck.",
      "url": "https://www.spiegel.de/panorama/leute/arnold-schwarzenegger-hertie-school-ehrt-den-frueheren-bodybuilder-mit-ehrendoktorwuerde-a-eadc187c-6f42-48d8-a496-8ef5c3944d06",
      "image_title": "Der »Terminator« wird jetzt Dr. Schwarzenegger - Tobias Steinmaurer / dpa"
    },
    {
      "title": "Dauerregen Keller voll, Deiche zerstört, Städte verwüstet",
      "teaser": "Fast 20 Menschen sind durch das verheerende Hochwasser in Europa gestorben. In Polen musste eine Notaufnahme evakuiert werden, die Pegel von Donau und Elbe steigen weiter an und in Österreich herrscht Sorge vor Dammbrüchen.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-europa-keller-voll-deiche-zerstoert-staedte-verwuestet-a-f66ebd8a-3c85-4ee8-8a1b-3ebf6ea864ba",
      "image_title": "Keller voll, Deiche zerstört, Städte verwüstet - Deml Ondøej / dpa"
    },
    {
      "title": "Offenbar Anklage gegen US-Rapper erhoben Sean »Diddy« Combs in New York festgenommen",
      "teaser": "Der Musiker Sean Combs ist in Manhatten festgenommen worden. Einem Bericht zufolge hat kurz zuvor eine Grand Jury Anklage gegen ihn erhoben. Sein Anwalt spricht von einer »ungerechten Verfolgung«.",
      "url": "https://www.spiegel.de/panorama/sean-diddy-combs-in-new-york-festgenommen-offenbar-anklage-gegen-us-rapper-erhoben-a-d9a345f5-8d14-4664-96bb-2a9472ff8ff9",
      "image_title": "Sean »Diddy« Combs in New York festgenommen - Willy Sanjuan / Invision / AP"
    },
    {
      "title": "Abschreckende Maßnahme in Florida Genervter Sheriff veröffentlicht Polizeifoto von Elfjährigem auf Facebook",
      "teaser": "Behörden in Florida beklagen, dass Kinder zum Spaß mit Schulmassakern drohen. Ein Sheriff hat davon genug – und statuiert ein Exempel: »Da ihr als Eltern eure Kinder nicht erziehen wollt, werde ich anfangen, sie zu erziehen.«",
      "url": "https://www.spiegel.de/panorama/florida-sheriff-mike-chitwood-veroeffentlicht-polizeifoto-von-elfjaehrigem-auf-facebook-a-0e9822ce-f096-4428-9bc7-1e5cc368cb10",
      "image_title": "Genervter Sheriff veröffentlicht Polizeifoto von Elfjährigem auf Facebook - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "2 Cent pro Buch Warum wollen Sie eine Krimi-Steuer, Frau Petermann?",
      "teaser": "Verlage verdienen Millionen mit True-Crime-Büchern. Anna Petermann vom Hinterbliebenenverein Anuas fordert nun, dass Angehörige von Verbrechensopfern unterstützt werden. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/krimi-steuer-warum-wollen-sie-eine-gruselsteuer-frau-petermann-a-d70105d1-7471-4823-8fc7-afbfe68bb267",
      "image_title": "Warum wollen Sie eine Krimi-Steuer, Frau Petermann? - Christoph Wagner / Getty Images"
    },
    {
      "title": "Verschärfte Grenzkontrollen »Jetzt verlieren wir immer eine Stunde«",
      "teaser": "Festnahme im Zug, Kontrollen an den Übergängen, Staus auf den Straßen: Seit heute gelten verschärfte Kontrollen an allen deutschen Grenzen, mit verstärktem Fokus auf illegale Migration. Wie ist es bisher gelaufen?",
      "url": "https://www.spiegel.de/panorama/grenzkontrollen-so-lief-der-erste-tag-an-den-grenzen-a-bc090270-98bc-4773-b0c0-476319547255"
    },
    {
      "title": "Trendsport »Hobby Horsing« Aufgalopp der Steckenpferde",
      "teaser": "Im Netz ernten sie Hass und Häme, auf dem Plüschpferd machen sie eine gute Figur: Rund 300 überwiegend junge Steckenpferd-Sportler traten bei der ersten deutschen Meisterschaft im »Hobby Horsing« an.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hobby-horsing-erste-deutsche-meisterschaft-im-trend-sport-mit-plueschpferden-a-dcbbe433-bf19-4c00-a97d-cf1434dea89f"
    },
    {
      "title": "Gericht in London Aufnahmen von Kindesmissbrauch – Ex-BBC-Moderator zu Bewährungsstrafe verurteilt",
      "teaser": "Er zahlte Geld für Videos von Kindesmissbrauch: In England ist der ehemalige BBC-Nachrichtensprecher Huw Edwards zu sechs Monaten Haft auf Bewährung verurteilt worden. Gefahr gehe von ihm laut Gericht nicht aus.",
      "url": "https://www.spiegel.de/panorama/justiz/huw-edwards-ex-bbc-moderator-wegen-kinderpornografie-zu-bewaehrungsstrafe-verurteilt-a-037446c5-595a-40cd-88a3-02861a52c7ed",
      "image_title": "Aufnahmen von Kindesmissbrauch – Ex-BBC-Moderator zu Bewährungsstrafe verurteilt - Neil Hall / EPA"
    },
    {
      "title": "Streit über Rabbinerkolleg Neue Ausbildungsstätte für jüdische Geistliche an Uni Potsdam geplant",
      "teaser": "Zwischen jüdischen Institutionen ist ein Machtkampf um die Ausbildung liberaler Rabbiner in Deutschland entbrannt. Die Universität Potsdam hat nun einen Vertrag mit dem Zentralrat der Juden geschlossen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rabbinerkolleg-neue-ausbildungsstaette-fuer-juedische-geistliche-an-uni-potsdam-geplant-a-bc79544c-4f40-4d3b-8d3a-eae944dda2a8",
      "image_title": "Neue Ausbildungsstätte für jüdische Geistliche an Uni Potsdam geplant - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Flutdrama in Untergrafendorf Ehefrau rettet sich auf Schrank, Ehemann ertrinkt im Haus",
      "teaser": "Das Wasser stand 40 Zentimeter unter der Zimmerdecke: In einem kleinen Dorf in Niederösterreich ist ein 70-Jähriger in den Fluten ums Leben gekommen. Seine Frau harrte auf einem Schrank aus, stundenlang.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-in-untergrafendorf-ehefrau-springt-noch-auf-schrank-ehemann-ertrinkt-im-haus-a-d554aefe-eb6a-4b22-92aa-1dad1e294266",
      "image_title": "Ehefrau rettet sich auf Schrank, Ehemann ertrinkt im Haus - Bernd MŠrz / Bernd März / IMAGO"
    },
    {
      "title": "Daten zur Lage Aktuelle Karten zum Hochwasser in Deutschland und Österreich",
      "teaser": "Starkregen sorgt seit dem Wochenende für steigende Flußpegel in Mitteleuropa. In Deutschland ist die Lage in Sachsen besonders angespannt, in Österreich sind insbesondere Niederösterreich und Wien betroffen. Aktuelle Daten zur Lage.",
      "url": "https://www.spiegel.de/panorama/aktuelle-karten-zum-hochwasser-in-deutschland-und-oesterreich-a-d8b1ba9e-a14f-4bb3-9de5-2c3fada5ef0c",
      "image_title": "Aktuelle Karten zum Hochwasser in Deutschland und Österreich - [M] DER SPIEGEL; Jan Woitas / dpa"
    },
    {
      "title": "Newsblog zur Flut Tschechiens Regierungschef spricht von Jahrhunderthochwasser",
      "teaser": "Die Hochwasserlage in mehreren Ländern bleibt kritisch: Im tschechischen Ostrava brechen Dämme, Polen ruft den Katastrophenzustand aus – und stellt Hilfsgelder für die Flutopfer in Aussicht. Die News.",
      "url": "https://www.spiegel.de/panorama/hochwasser-news-live-wroclaw-breslau-ruft-hochwasseralarm-aus-frau-stuerzt-in-die-neisse-a-35f6bc7b-2aa1-4eb0-8fcd-8fd43581152a",
      "image_title": "Tschechiens Regierungschef spricht von Jahrhunderthochwasser - Petr Sznapka / CTK Photo / IMAGO"
    },
    {
      "title": "Wegen Vandalismus Schule in Krefeld sperrt während Unterrichtszeit Toiletten ab",
      "teaser": "Der Schlüssel liegt im Sekretariat: An einer Schule in Krefeld sind die WCs nur noch in den großen Pausen zugänglich – außer, man spricht persönlich vor.",
      "url": "https://www.spiegel.de/panorama/bildung/krefeld-schule-sperrt-wegen-vandalismus-waehrend-unterricht-toiletten-ab-a-4bb879f8-4ffd-44f8-be89-978e93971bc4",
      "image_title": "Schule in Krefeld sperrt während Unterrichtszeit Toiletten ab - Birte Gernhardt / Getty Images"
    },
    {
      "title": "Comedian und Podcaster Felix Lobrecht wählt meist SPD – und wird dann enttäuscht",
      "teaser": "Die Grünen arrogant, die Linke »komplett unwählbar«: Comedian Felix Lobrecht echauffiert sich immer wieder über die deutsche Politik. Vor der letzten Bundestagswahl ließ er einen Part aus seinem Podcast entfernen.",
      "url": "https://www.spiegel.de/panorama/leute/felix-lobrecht-waehlt-meist-spd-und-wird-dann-enttaeuscht-a-a5a622dd-895f-4315-8507-d0e08bd43260",
      "image_title": "Felix Lobrecht wählt meist SPD – und wird dann enttäuscht - Marco Bader / HMB-Media / IMAGO"
    },
    {
      "title": "Vorfall auf der A5 Betrunkener Lkw-Fahrer parkt auf der Autobahn und legt sich schlafen",
      "teaser": "Er fuhr Schlangenlinien, dann stellte er seinen Sattelzug auf der Fahrbahn ab: Ein Lkw-Fahrer hat auf der A5 in Baden-Württemberg einen Polizeieinsatz provoziert.",
      "url": "https://www.spiegel.de/panorama/a5-betrunkener-lkw-fahrer-parkt-auf-der-autobahn-und-legt-sich-schlafen-a-6d0b7497-7ae5-4661-a1f4-4f36f9c0ea8e",
      "image_title": "Betrunkener Lkw-Fahrer parkt auf der Autobahn und legt sich schlafen - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Oktoberfest in München Arbeiter stirbt bei Achterbahn-Testfahrt",
      "teaser": "Tödlicher Unfall am »Olympia-Looping« auf dem Oktoberfestgelände: Ein Arbeiter wurde während eines Testlaufs der Bahn von einem Zug erfasst und starb.",
      "url": "https://www.spiegel.de/panorama/oktoberfest-in-muenchen-arbeiter-stirbt-bei-achterbahn-testfahrt-a-d594ccbd-27c6-4ee3-9adc-fffb1c6cd6d4",
      "image_title": "Arbeiter stirbt bei Achterbahn-Testfahrt - A3216 Peter Kneffel/ dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Heftiger Regen und starke Böen Stärkster Taifun seit 75 Jahren trifft Shanghai",
      "teaser": "Züge und Flugzeuge stehen still: Der Taifun »Bebinca« hat die Metropole Shanghai lahmgelegt. Bäume wurden entwurzelt, Fassadenteile fielen auf die Straßen.",
      "url": "https://www.spiegel.de/panorama/shanghai-bebinca-ist-staerkster-taifun-seit-75-jahren-a-0016e392-957a-428a-ac9b-de154b353c62",
      "image_title": "Stärkster Taifun seit 75 Jahren trifft Shanghai - Hector Retamal / AFP"
    },
    {
      "title": "Skurriler Notruf in München Mädchen näht sich mit Maschine in Finger – Feuerwehreinsatz",
      "teaser": "Ungewöhnlicher Rettungseinsatz in München: Die Feuerwehr musste ein Mädchen befreien, das mit dem Finger in einer Nähmaschine festhing.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-maedchen-naeht-sich-mit-maschine-in-finger-feuerwehreinsatz-a-3554ffdb-a9e4-483c-801d-61eafb38b066",
      "image_title": "Mädchen näht sich mit Maschine in Finger – Feuerwehreinsatz - Arno Burgi/ dpa"
    },
    {
      "title": "Bilder vom Hochwasser Dramatik in Tschechien, Warten in Dresden",
      "teaser": "Zahlreiche Orte in Tschechien und Polen wurden überschwemmt. In Sachsen steigen die Pegelstände weiter an. Bilder aus den betroffenen Gebieten.",
      "url": "https://www.spiegel.de/panorama/hochwasser-dramatik-in-tschechien-warten-in-dresden-die-bilder-a-70bcf0dc-1708-442a-973e-5dbcf00438fe",
      "image_title": "Dramatik in Tschechien, Warten in Dresden - Petr David Josek / AP"
    }
  ]
}