{
  "timestamp": "2024-08-11T08:08:02",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verbot des IZH in Hamburg WhatsApp aus Teheran",
      "teaser": "Ein direkter Draht zum iranischen Regime, mutmaßliche Hilfe für die Terrororganisation Hisbollah: Vertrauliche Dokumente zeigen, warum das Bundesinnenministerium die Blaue Moschee in Hamburg nun dichtgemacht hat. Von Hubert Gude und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/izh-in-hamburg-vertrauliche-dokumente-zeigen-verbindungen-zum-iranischen-regime-und-hisbollah-a-6d343baf-02f4-4c74-b5ad-f62aeb1d157d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d01af4b4-05cd-48bb-91c6-e816c0a28d8b_w872_r1.778_fpx41.32_fpy50.jpg",
      "image_title": "WhatsApp aus Teheran - Nikito / IMAGO",
      "author": "Hubert Gude und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Einsatzleiter über den Hoteleinsturz in Kröv Worüber spricht man mit Verschütteten, Herr Teusch?",
      "teaser": "Sieben Überlebende wurden aus den Trümmern des Kröver Hotels gerettet. Einsatzleiter Jörg Teusch erklärt, wie er und seine Kollegen Kontakt zu den Verschütteten gehalten haben. Und wieso eine Rettung nie sofort beginnen kann. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/kroev-einsatzleiter-ueber-schwierige-rettung-nach-hoteleinsturz-worueber-spricht-man-mit-verschuetteten-a-38218e7f-e5a0-4acc-98fb-ad599fde0161",
      "image_title": "Worüber spricht man mit Verschütteten, Herr Teusch? - Harald Tittel / dpa"
    },
    {
      "title": "Verbotene Konsumräume Wie Bayern versucht, sein Drogenproblem unsichtbar zu machen",
      "teaser": "Drogenkonsumräume retten Leben, da sind sich Experten einig. Doch trotz wachsender Probleme sind sie in einigen Bundesländern verboten. In Bayern zeigt sich, wie Städte und Kommunen dadurch unter Druck geraten. Von Katherine Rydlink und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/drogen-konsumraeume-verboten-warum-bayerns-drogensuechtige-auf-der-strasse-sitzen-a-cc60b9fc-e59d-4954-b95f-dd3fcafbaf80",
      "image_title": "Wie Bayern versucht, sein Drogenproblem unsichtbar zu machen - Stephan Rumpf / SZ Photo / picture alliance",
      "author": "Katherine Rydlink und Ansgar Siemens"
    },
    {
      "title": "Debatte über Nationalität in Polizeimeldungen Tatverdächtiger »deutsch«, oder? Ein Kommentar von Jean-Pierre Ziegler",
      "teaser": "Nordrhein-Westfalen und die Bundes-FDP wollen, dass die Polizei künftig in allen ihren Meldungen die Nationalität Tatverdächtiger nennt. So will man Populisten das Thema entreißen, gelingen wird das nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/nationalitaet-in-polizeimeldungen-tatverdaechtiger-deutsch-oder-kommentar-a-b14f7fcd-c694-423d-8abc-25dcdad89548",
      "image_title": "Tatverdächtiger »deutsch«, oder? - Christina Kuhaupt / dpa"
    },
    {
      "title": "Berlins größte Dauerbaustelle Das Pergamonster",
      "teaser": "Ein Vierteljahrhundert Bauzeit, explodierende Kosten, endloses Chaos: Die Sanierung des Pergamon, des berühmtesten Museums der Republik, dauert noch bis 2037, vielleicht länger. Rekonstruktion eines deutschen Debakels. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berliner-pergamonmuseum-bauzeit-kosten-chaos-ein-vierteljahrhundert-voller-debakel-a-e2af68dd-01b1-4712-a5a8-428dd30386fd",
      "image_title": "Das Pergamonster - ART+COM",
      "author": "Hannes Schrader"
    },
    {
      "title": "Stau auf der A5 Kinder spielen auf der Autobahn Fußball – Mutter filmt",
      "teaser": "Als sich der Verkehr auf der A5 staute, soll eine Mutter ihre Kinder mit ihrem Fußball auf die Fahrbahn gelassen haben. Die Polizei reagiert empört, eine Strafe muss die Frau dennoch nicht befürchten.",
      "url": "https://www.spiegel.de/panorama/polizei-empoert-kinder-spielen-auf-der-autobahn-fussball-mutter-filmt-a-afc1db30-ccfd-45d7-9e80-9efa5369776e",
      "image_title": "Kinder spielen auf der Autobahn Fußball – Mutter filmt - Andres Victorero / Zoonar / IMAGO"
    },
    {
      "title": "Ehemalige »Scream Queen« Jamie Lee Curtis dankt Regisseur John Carpenter für ihr »ganzes Leben«",
      "teaser": "Die Oscarpreisträgerin darf sich ab sofort Doktor nennen. In ihrer emotionalen Dankesrede wendet sie sich an den Regisseur, der sie berühmt gemacht hat. Dann verteilt sie gute Ratschläge an die anderen Absolventen.",
      "url": "https://www.spiegel.de/panorama/leute/ehrendoktorwuerde-jamie-lee-curtis-dankt-regisseur-john-carpenter-fuer-ihr-ganzes-leben-a-9c032ef3-8377-4155-9ea4-7b6173e4ddcc",
      "image_title": "Jamie Lee Curtis dankt Regisseur John Carpenter für ihr »ganzes Leben« - Valerie Macon / AFP"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Gekommen, um zu bleiben Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Seit bald neun Jahren lebt unser Kolumnist in Deutschland. Zeit, Bilanz zu ziehen: Was bedeutet es, hierzubleiben? Was bedeutet Integration? Und was hat das alles mit dem Turnen auf einem Schwebebalken zu tun?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/integration-was-bedeutet-es-als-syrer-in-deutschland-zu-bleiben-kolumne-a-aa433eec-77ac-49e2-8c00-aa1b0eaa9542",
      "image_title": "Gekommen, um zu bleiben - simonkr / E+ / Getty Images"
    },
    {
      "title": "Touristen drohen Geldstrafen Drei Deutsche sollen US-Nationalpark mit Paintballs verunstaltet haben",
      "teaser": "Parkranger fanden Farbspritzer auf Schildern und Toiletten im Joshua Tree Nationalpark. Sie haben Anzeige gegen drei Deutsche gestellt, die eine Paintball-Pistole und Steinschleudern bei sich hatten.",
      "url": "https://www.spiegel.de/panorama/justiz/touristen-drohen-geldstrafen-drei-deutsche-sollen-us-nationalpark-mit-paintballs-verunstaltet-haben-a-a23d3641-fa50-40fa-9aae-e07cb57c0bd4",
      "image_title": "Drei Deutsche sollen US-Nationalpark mit Paintballs verunstaltet haben - ROBYN BECK/ AFP"
    },
    {
      "title": "Künstler enthüllt täglich ein neues Werk Weiteres Banksy-Tier in London aufgetaucht – und gleich wieder verschwunden",
      "teaser": "Banksys neuestes Werk zeigt eine Katzensilhouette. Das Motiv heizt die Spekulationen um die aktuelle Serie des Künstlers weiter an. Und nur wenige Stunden nach der Enthüllung war die Katze nicht mehr zu sehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zuwachs-fuer-banksys-zoo-weiteres-tierisches-graffiti-in-london-aufgetaucht-a-3234ee8f-4dcd-4ee2-9a9d-9dff1e9163d5",
      "image_title": "Weiteres Banksy-Tier in London aufgetaucht – und gleich wieder verschwunden - Dan Kitwood / Getty Images"
    },
    {
      "title": "Notrufeinsätze der Hamburger Feuerwehr Löschen, retten, bergen",
      "teaser": "Ob Brände, Bomben oder Vermisstenfall, täglich rückt die Hamburger Feuerwehr Hunderte Male aus. SPIEGEL TV hat sie bei ihren Einsätzen durch die Hansestadt begleitet. Ein Film von Steffen Vogel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/retten-loeschen-bergen-schuetzen-die-hamburger-feuerwehr-im-einsatz-spiegel-tv-begleitet-die-lebensretter-a-b3139165-1e9a-4a7d-9904-65815d239af1"
    },
    {
      "title": "Traumjob zu vergeben Bademeister für Berliner Mini-Hippo gesucht",
      "teaser": "Das zwei Monate alte Zwergflusspferd im Zoo Berlin braucht Hilfe bei der Wassereingewöhnung. Auch in anderen Bereichen sind Stellen ausgeschrieben – so manches klingt nach echtem Traumjob.",
      "url": "https://www.spiegel.de/panorama/berlin-zoo-sucht-bademeister-fuer-mini-hippo-a-9226f6ac-bbda-40a0-9b03-52fa1b7a8bbb",
      "image_title": "Bademeister für Berliner Mini-Hippo gesucht - dpa"
    },
    {
      "title": "US-Moderator bedankt sich auf TikTok Jimmy Fallon verläuft sich in Bayern – und lädt seine Retter in seine Show ein",
      "teaser": "Er wollte zu Fuß zum Tegernsee – und landete orientierungslos in einer Autowerkstatt. US-Moderator Jimmy Fallon hat die Familie, die ihm in Bayern aus der Patsche half, in seine TV-Show eingeladen. Was genau passierte, haben sie dem SPIEGEL erzählt. Von Verena Töpper",
      "url": "https://www.spiegel.de/panorama/leute/jimmy-fallon-us-moderator-laedt-familie-aus-bayern-via-tiktok-in-seine-show-ein-a-28409f95-fad3-42d5-9e43-838d90a6c7dd",
      "image_title": "Jimmy Fallon verläuft sich in Bayern – und lädt seine Retter in seine Show ein - jimmyfallon / TikTok",
      "author": "Verena Töpper"
    },
    {
      "title": "Nach Hoteleinsturz in Kröv Zweite Leiche geborgen – Abrissarbeiten gehen weiter",
      "teaser": "Aus den Trümmern des teilweise eingestürzten Hotels im Moselort Kröv ist nun auch der Besitzer des Hauses tot geborgen worden. In umstehenden Häusern wurden Risse entdeckt.",
      "url": "https://www.spiegel.de/panorama/kroev-leiche-des-hotelbesitzers-geborgen-abrissarbeiten-gehen-weiter-a-abe48140-5965-44ca-b994-8301469434b0",
      "image_title": "Zweite Leiche geborgen – Abrissarbeiten gehen weiter - Harald Tittel / picture alliance / dpa"
    },
    {
      "title": "Lebenswerte City »Nicht Dönerläden schrecken ab, leere Innenstädte schrecken ab«",
      "teaser": "Immer das gleiche Bild: Es gibt viele Dönerläden, Barbershops und Nagelstudios in Innenstädten. Die CDU-Fraktion in Heilbronn fordert nun sogar eine Obergrenze. Der Stadtsoziologe Frank Eckardt sieht das entschieden anders. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/heilbronn-cdu-fraktion-fordert-obergrenze-fuer-doenerlaeden-stadtsoziologe-widerspricht-a-67c8959c-b300-42b8-827a-554874a31934",
      "image_title": "»Nicht Dönerläden schrecken ab, leere Innenstädte schrecken ab« - Christoph Schmidt / picture alliance / dpa"
    },
    {
      "title": "Bei Konzert in München Adele zeigt von der Bühne ihren Verlobungsring",
      "teaser": "Die Gerüchte machen schon länger die Runde. Nun bestätigt die Sängerin auf ganz großer Bühne ihre Verlobung mit Partner Rich Paul. Beim Konzert in München verkündet sie: »Ich werde bald heiraten.«",
      "url": "https://www.spiegel.de/panorama/leute/adele-in-muenchen-saengerin-bestaetigt-verlobung-mit-rich-paul-a-8d217404-a230-4b43-af7a-bfb8e570c6a9",
      "image_title": "Adele zeigt von der Bühne ihren Verlobungsring - Kevin Mazur / AD / Getty Images"
    },
    {
      "title": "Rechte Demos erwartet CSD-Abschlussparty in Bautzen wegen Sicherheitsbedenken abgesagt",
      "teaser": "Die queere Community will am Samstag in Bautzen den Christopher Street Day feiern. Wie geplant wird es einen Umzug geben, die Party danach aber fällt aus – aus Sorge vor Übergriffen.",
      "url": "https://www.spiegel.de/panorama/bautzen-csd-abschlussparty-wegen-rechtsextremer-gegen-demos-abgesagt-a-86cceca6-3359-45d5-b6ae-8880a934dd8d",
      "image_title": "CSD-Abschlussparty in Bautzen wegen Sicherheitsbedenken abgesagt - Matthias Bein / dpa"
    },
    {
      "title": "Polizei und Staatsanwaltschaft eingeschaltet Freiburger Kitaleiter online mit Mord bedroht",
      "teaser": "Die Stadt Freiburg hat Anzeige erstattet, weil es in den sozialen Medien Anschuldigungen gegen einen Kitamitarbeiter gab. Auch für Kinder und Eltern hat der Vorfall Folgen.",
      "url": "https://www.spiegel.de/panorama/bildung/freiburg-kita-leiter-wurde-online-mit-mord-gedroht-a-a4f4828d-88ee-4cc7-b76e-e7e9f1136da2",
      "image_title": "Freiburger Kitaleiter online mit Mord bedroht - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Invasive Art Tapinoma magnum Stadt Kehl sperrt Spielplatz wegen Ameisenplage",
      "teaser": "Zuerst belagerten sie Häuser, Gehwege und Straßen. Nun muss die Stadt Kehl einen Spielplatz sperren, weil er von Ameisen aus dem Mittelmeerraum unterwandert ist. Die Insektenart ist für ihre »Superkolonien« bekannt.",
      "url": "https://www.spiegel.de/panorama/kehl-stadt-sperrt-spielplatz-wegen-ameiseninvasion-a-38f4bd7f-49ea-4a02-a083-2a5f6c53c2fd",
      "image_title": "Stadt Kehl sperrt Spielplatz wegen Ameisenplage - Roberto Piras / Depositphotos / IMAGO"
    },
    {
      "title": "Bremer Bürgermeister Andreas Bovenschulte und Kerstin Krüger haben geheiratet",
      "teaser": "Feiern statt arbeiten, ausnahmsweise: Im Rathaus von Bremen hat der Regierungschef der Stadt seiner Partnerin das Jawort gegeben. Beide kennen sich aus Jugendtagen und haben sich nach 35 Jahren wieder getroffen.",
      "url": "https://www.spiegel.de/panorama/leute/bremen-buergermeister-andreas-bovenschulte-und-kerstin-krueger-haben-geheiratet-a-dd6610b5-2425-4cca-a340-5d45bad94cd4",
      "image_title": "Andreas Bovenschulte und Kerstin Krüger haben geheiratet - Focke Strangmann / picture alliance / dpa"
    },
    {
      "title": "Einsatz in Gera Polizei durchsucht Wohnung eines bekannten Rechtsextremisten",
      "teaser": "Einsatzkräfte haben in der Wohnung eines Thüringer Rechtsextremisten Speichermedien sichergestellt. Es sind nicht die ersten Ermittlungen gegen den Mann.",
      "url": "https://www.spiegel.de/panorama/justiz/gera-polizei-durchsucht-wohnung-von-rechtsextremisten-a-f1b6fff5-a33a-4fc6-82f2-4dd8ea408897",
      "image_title": "Polizei durchsucht Wohnung eines bekannten Rechtsextremisten - Lino Mirgeler / dpa"
    },
    {
      "title": "Großeinsatz in Memmingen Polizei räumt Zug und Bahnhof wegen Mann mit Kampfmesser",
      "teaser": "Ein alkoholisierter und bewaffneter Mann fiel Mitreisenden in einem Zug von Zürich Richtung München auf. Mit einem Trick konnte der Mann gefasst werden, ohne dass Panik im Zug ausbrach.",
      "url": "https://www.spiegel.de/panorama/justiz/memmingen-polizei-raeumt-zug-und-bahnhof-wegen-mann-mit-kampfmesser-a-c89a7746-e05f-44cf-bb21-7ab67ba8c582",
      "image_title": "Polizei räumt Zug und Bahnhof wegen Mann mit Kampfmesser - dts-Agentur / picture alliance"
    },
    {
      "title": "Wetterlage in Deutschland Zum Wochenende kehrt der Hochsommer zurück",
      "teaser": "Temperaturen um die 30 Grad und Sonne: Am Wochenende wird es vielerorts hochsommerlich. Nur vereinzelt drohen Gewitter. Die Wetterlage wird sich allerdings zu Beginn der neuen Woche wieder ändern.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-dieses-wochenende-kehrt-der-hochsommer-zurueck-a-8d15d53d-efc7-44f6-a702-13f46404be08",
      "image_title": "Zum Wochenende kehrt der Hochsommer zurück - Daniel Kubirski / IMAGO"
    },
    {
      "title": "Kurioser Fall aus Unterfranken Siebenjähriger entdeckt Fehler auf Verkehrsschild",
      "teaser": "Erst sind es noch 14 Kilometer nach Walldürn, dann plötzlich wieder 15 Kilometer: Da kann doch was nicht stimmen. Das dachte sich auch ein Schüler in Unterfranken und schrieb dem Landrat. Mit Erfolg.",
      "url": "https://www.spiegel.de/panorama/amorbach-in-bayern-siebenjaehriger-entdeckt-fehler-auf-verkehrsschild-und-schreibt-landrat-a-72cbb65a-c265-41a5-bcd1-65adcedda713",
      "image_title": "Siebenjähriger entdeckt Fehler auf Verkehrsschild - Winfried Zang / Landratsamt Miltenberg / picture alliance / dpa"
    },
    {
      "title": "Nach Verkauf an Investor Streit über früheres KZ in Sachsen-Anhalt eskaliert",
      "teaser": "Unzählige Menschen starben bei der Arbeit an einem KZ-Stollen bei Halberstadt. Neuerdings gehört der einem umtriebigen Investor. Wie konnte es dazu kommen? Land und Insolvenzverwalter machen sich gegenseitig schwere Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kz-langenstein-zwieberge-in-halberstadt-heftiger-streit-nach-verkauf-an-investor-a-a1e6df72-ddcf-4c23-8f5e-969e4813a654",
      "image_title": "Streit über früheres KZ in Sachsen-Anhalt eskaliert - Daniel Kühne / Zoonar / picture alliance"
    }
  ]
}