{
  "timestamp": "2024-03-12T03:01:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ermittlungen gegen RAF-Rentner Kalaschnikow im Kleiderschrank, Munition in Tupperdosen",
      "teaser": "In der Wohnung der Ex-Terroristin Daniela Klette haben Ermittler eine Pistole aus einem Raub vor 40 Jahren und 1,2 Kilo Gold gefunden. Werden jetzt die Geheimnisse der RAF gelüftet? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristen-spektakulaerer-waffenfund-bei-daniela-klette-a-159ddada-c96c-49ad-bd2a-b60252bcf744",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5f7d2a09-7b20-4940-bf78-ffc8f5098f9a_w872_r1.778_fpx63.14_fpy50.jpg",
      "image_title": "Kalaschnikow im Kleiderschrank, Munition in Tupperdosen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Clan-Aussteigerin »Er sagte: Ich schlachte dich ab«",
      "teaser": "Latife Arab wuchs in einem kriminellen arabischen Clan auf, dann flüchtete sie vor ihrer Familie. Nun geht sie mit ihrer Geschichte an die Öffentlichkeit und spricht über Prügel, Polizeirazzien und ihr neues Leben als Aussteigerin. Ein Interview von Lukas Eberle und Katrin Elger",
      "url": "https://www.spiegel.de/panorama/justiz/clan-aussteigerin-latife-arab-erzaehlt-von-pruegel-und-polizeirazzien-in-ihrer-familie-a-2f3317a1-2353-476b-941e-bca6aebc115f",
      "image_title": "»Er sagte: Ich schlachte dich ab« - DER SPIEGEL"
    },
    {
      "title": "Aufregung um Frauennerfling So kam ein geschützter Fisch in die Pfanne des ORF",
      "teaser": "Im österreichischen Fernsehen bereitet ein Koch einen gefährdeten Fisch zu. Die Aufregung ist groß, der Landesfischereiverband erstattet Anzeige, und der ORF bittet um Entschuldigung. Wie konnte das passieren? Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/oesterreich-wie-ein-geschuetzter-fisch-in-eine-orf-pfanne-kam-a-8bf4118b-8507-4445-a89f-a19ef362312e",
      "image_title": "So kam ein geschützter Fisch in die Pfanne des ORF - Andreas Hartl / OKAPIA KG / picture-alliance",
      "author": "Levin Kubeth"
    },
    {
      "title": "Missbrauch im Jugendfußball Tatort Sportverein",
      "teaser": "Ein Strafprozess in München zeigt, wie verwundbar junge Sportler sind. Ein Fußballtrainer konnte sich an seinen Spielern sexuell vergreifen, indem er an ihren Leistungswillen appellierte – und seine ganz eigenen Therapien empfahl. Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/jugendfussball-wie-ein-trainer-in-bayern-viele-jugendliche-missbrauchen-konnte-a-394f5681-ede7-425c-a729-5f18ce604ad3",
      "image_title": "Tatort Sportverein - Lennart Preiss / dpa",
      "author": "Jan Friedmann"
    },
    {
      "title": "Vor den Landtagswahlen Neues Deutschland",
      "teaser": "In den drei ostdeutschen Bundesländern Thüringen, Sachsen und Brandenburg wird dieses Jahr gewählt, alle rechnen mit Erfolgen für die AfD. Doch es gibt auch eine starke Stimmung gegen die Rechtsextremen und ein neues Selbstbewusstsein Ost. Von Peter Maxwill und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vor-den-landtagswahlen-in-thueringen-sachsen-und-brandenburg-hoffnung-im-osten-a-09727178-7da1-4a9e-930d-bfd374343729",
      "image_title": "Neues Deutschland - [M] Marcus Simaitis / DER SPIEGEL (2); Julia Steinigeweg / DER SPIEGEL",
      "author": "Peter Maxwill und Steffen Winter"
    },
    {
      "title": "Bildungsungleichheit an Schulen »Eltern sollten ihre Söhne im Sozialverhalten besser erziehen«",
      "teaser": "Mädchen bekommen bessere Noten und machen öfter Abitur als Jungen. Warum sie in der Schule trotzdem mitunter unfair behandelt werden und welche Effekte das Gendern hat, erklärt die Schulforscherin Bettina Hannover. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsungleichheit-an-schulen-eltern-sollten-ihre-soehne-im-sozialverhalten-besser-erziehen-a-343f6d7a-e7c6-4498-9baf-10c47aa30f78",
      "image_title": "»Eltern sollten ihre Söhne im Sozialverhalten besser erziehen« - Russ Rohde / Image Source / Getty Images"
    },
    {
      "title": "Neonazis in der Wikingerszene Runen, Rüstungen, Rechtsextreme",
      "teaser": "Einmal im Jahr versammeln sich tausende Wikingerfans im polnischen Wolin und spielen das Leben der Nordmänner nach. Doch immer wieder nutzen auch Rechtsextreme das Festival für ihre Zwecke. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wolin-in-polen-rechtsextreme-in-der-wikingerszene-neonazis-missbrauchen-das-wolin-festival-spiegel-tv-fuer-arte-re-a-b8122874-9ea2-46a9-87d4-4400a9995af1"
    },
    {
      "title": "Inzestfall von Amstetten Josef Fritzl bleibt im Maßregelvollzug – vorerst",
      "teaser": "24 Jahre vergewaltigte Josef Fritzl seine Tochter und sperrte sie in einem schalldichten Keller ein. Ein Gutachten sollte die Entlassung aus dem Maßregelvollzug bewirken. Es hatte den Inzesttäter als ungefährlich eingestuft.",
      "url": "https://www.spiegel.de/panorama/justiz/inzestfall-von-amstetten-gutachten-sieht-josef-fritzl-als-ungefaehrlich-an-vorerst-keine-entlassung-a-ad20db65-12e9-4690-928f-4c04498e8c9a",
      "image_title": "Josef Fritzl bleibt im Maßregelvollzug – vorerst - Ho New / REUTERS"
    },
    {
      "title": "80 Jahre nach D-Day 100-jähriger Weltkriegsveteran will dort heiraten, wo einst die US-Truppen landeten",
      "teaser": "Harold Terens plant eine besondere Hochzeit: Beim D-Day-Gedenktag im Juni soll der Amerikaner und Weltkriegssoldat in Frankreich geehrt werden. Wo 1944 die Alliierten gelandet sind, will der Hundertjährige seiner Verlobten das Jawort geben.",
      "url": "https://www.spiegel.de/panorama/frankreich-100-jaehriger-weltkriegsveteran-plant-hochzeit-nahe-d-day-strand-a-e36c0240-5a59-4698-9bfa-0a745bc5d8fc",
      "image_title": "100-jähriger Weltkriegsveteran will dort heiraten, wo einst die US-Truppen landeten - Wilfredo Lee / AP"
    },
    {
      "title": "Aufregung über bearbeitetes Royals-Foto Kates Verschlimmbesserung",
      "teaser": "Prinzessin Kate wollte offenbar mit einem Foto Spekulationen um ihre Gesundheit beenden. Dann kam heraus: Das Bild war manipuliert. Die Aufregung im Vereinigten Königreich ist groß und bringt die 42-Jährige in Erklärungsnot.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-kate-bearbeitetes-foto-sorgt-fuer-aufregung-und-erklaerungsnot-a-4a5c5340-17ef-4d38-93c3-b89fc1f350d7"
    },
    {
      "title": "Tierische Rettungsaktion in Österreich Hund nach 30-Meter-Absturz unverletzt geborgen",
      "teaser": "Ohne Leine unterwegs: Eine Bulldogge ist auf der Hohen Wand in Niederösterreich ausgerutscht und abgestürzt. Im Rucksack eines Bergretters wurde das Tier zu seinen Besitzern zurückgebracht.",
      "url": "https://www.spiegel.de/panorama/oesterreich-hund-nach-30-meter-absturz-unverletzt-geborgen-a-90615af5-d448-4833-bb64-1c5fb053fd93",
      "image_title": "Hund nach 30-Meter-Absturz unverletzt geborgen - dpa"
    },
    {
      "title": "Tod einer Deutschen in Norwegen Angeklagter stirbt in Untersuchungshaft",
      "teaser": "Weil er seine Freundin auf einer Wohnmobiltour in Norwegen erschossen haben soll, saß ein 29-Jähriger in Duisburg in Untersuchungshaft. Dort starb der Mann nun. In dem Fall wird es deshalb keinen Prozess geben.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-tod-einer-deutschen-in-norwegen-angeklagter-stirbt-in-untersuchungshaft-a-4c9b6244-fd7c-4256-a4d5-f1cd4011d38a",
      "image_title": "Angeklagter stirbt in Untersuchungshaft - Tanja Pickartz / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Schwierige Bedingungen Pottwal vor Floridas Küste gestrandet – Rettungskräfte pessimistisch",
      "teaser": "Ein 15 Meter langer und rund 30 Tonnen schwerer Pottwal steckt an einem Strand im US-Bundesstaat Florida fest. Eine Rettung war bisher nicht möglich.",
      "url": "https://www.spiegel.de/panorama/florida-pottwal-gestrandet-rettungskraefte-pessimistisch-a-abf1c805-1299-409a-ad9c-ebeab73cd636",
      "image_title": "Pottwal vor Floridas Küste gestrandet – Rettungskräfte pessimistisch - dpa"
    },
    {
      "title": "Papst zur Ukraine Christliche Werte – wie’s ihm gefällt",
      "teaser": "Der Aufruf von Papst Franziskus an die Ukraine, die »weiße Flagge« zu hissen, ruft Empörung hervor. Dabei ist er seiner Linie treu. Der Debattencheck von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-mit-aeusserungen-zum-ukraine-krieg-christliche-werte-wies-ihm-gefaellt-a-9eb22a70-cfc5-4582-bfd5-0f7a3c8ec478",
      "image_title": "Christliche Werte – wie’s ihm gefällt - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Kensington-Palast Prinzessin Kate bittet um Entschuldigung für bearbeitetes Foto",
      "teaser": "Nach Vorwürfen einer möglichen Bildmanipulation meldet sich Prinzessin Kate in einem Statement zu Wort und bedauert die Verwirrung. Sie experimentiere gelegentlich mit Bildbearbeitung.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-kate-bittet-um-entschuldigung-fuer-bearbeitetes-foto-a-d14e6292-d05c-4e09-9835-89d0b5470643",
      "image_title": "Prinzessin Kate bittet um Entschuldigung für bearbeitetes Foto - princeandprincessofwales / Instagram"
    },
    {
      "title": "31-Jähriger verurteilt Lebenslange Haft nach Gewalttat an US-Touristinnen bei Neuschwanstein",
      "teaser": "Ein US-Tourist überfiel bei Schloss Neuschwanstein zwei ebenfalls amerikanische Urlauberinnen aus sexuellen Motiven. Eine 21-Jährige starb dabei. Wegen Mord und Vergewaltigung ist der Mann nun verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/neuschwanstein-lebenslange-haft-nach-gewalttat-an-us-touristinnen-a-1daa83bb-476a-4785-976b-58a193325423",
      "image_title": "Lebenslange Haft nach Gewalttat an US-Touristinnen bei Neuschwanstein - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Gewalttat in Berlin Mann am Checkpoint Charlie erschossen",
      "teaser": "An der Touristenattraktion Checkpoint Charlie ist ein 44-Jähriger angegriffen worden. Dabei sind Schüsse gefallen. Der Mann starb im Krankenhaus, die Ermittlungen dauern an.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mann-am-checkpoint-charlie-erschossen-a-163f201b-25c9-4da5-8c4d-9bd96e1e47cc",
      "image_title": "Mann am Checkpoint Charlie erschossen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Von Sydney nach Auckland Mindestens 50 Verletzte bei Boeing-Flug",
      "teaser": "Auf dem Latam-Airlines-Flug einer Boeing 787-9 Dreamliner zwischen Australien und Neuseeland schleuderten plötzlich Passagiere durch die Kabine. Es gebe Dutzende Verletzte und mindestens einen Schwerverletzten.",
      "url": "https://www.spiegel.de/panorama/auckland-mindestens-50-verletzte-bei-boeing-flug-a-ea813e07-695d-417a-80a0-64f9afa6b8a1",
      "image_title": "Mindestens 50 Verletzte bei Boeing-Flug - Dean Purcell / dpa"
    },
    {
      "title": "Skandal in Kanada Wie ein Lehrer heimlich Werke seiner Schüler zum Kauf angeboten haben soll",
      "teaser": "Ein Kunstlehrer in Kanada ließ High-School-Schüler Bilder voneinander malen, im Stil von Jean-Michel Basquiat. Dann soll er die Werke heimlich im Internet zum Verkauf angeboten haben – gedruckt auf Kaffeetassen und iPhone-Hüllen. Von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/kanada-wie-ein-kunstlehrer-heimlich-werke-seiner-schueler-im-internet-zum-kauf-angeboten-haben-soll-a-24c44248-e8fd-4a74-888c-934dc72c214b",
      "image_title": "Wie ein Lehrer heimlich Werke seiner Schüler zum Kauf angeboten haben soll - SchülerInnen der Westwood Junior High School",
      "author": "Dialika Neufeld"
    },
    {
      "title": "Ulm in Baden-Württemberg Polizei schießt nach Messerangriff mutmaßlichen Täter an",
      "teaser": "In Ulm soll ein Mann einen 58-Jährigen getötet und zwei Frauen schwer verletzt haben. Die Polizei setzte ihre Waffen ein. Der mutmaßliche Angreifer musste im Krankenhaus operiert werden.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-polizei-schiesst-nach-messerangriff-mutmasslichen-taeter-an-a-89b14d01-7d04-4e14-b49e-e56597d72086",
      "image_title": "Polizei schießt nach Messerangriff mutmaßlichen Täter an - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Academy Awards 2024 Publikum feiert Oscarmoderator Jimmy Kimmel für Konter gegen Trump",
      "teaser": "Zu den Zuschauern der Oscarverleihung zählte offenbar auch Donald Trump. Der Ex-US-Präsident beschwerte sich auf Social Media über den Moderator Jimmy Kimmel. Dieser ließ die Steilvorlage nicht ungenutzt.",
      "url": "https://www.spiegel.de/panorama/leute/oscar-verleihung-moderator-jimmy-kimmel-teilt-gegen-ex-praesident-trump-aus-a-247077b9-ccc7-4dab-92ad-eb1edbf05bda",
      "image_title": "Publikum feiert Oscarmoderator Jimmy Kimmel für Konter gegen Trump - Patrick T. Fallon / AFP"
    },
    {
      "title": "Tête Blanche Rettungskräfte finden Leichen von fünf Skitourengängern in Schweizer Alpen",
      "teaser": "Sechs Skitourengänger waren am Samstag in den Walliser Alpen gestartet. Weil sie nicht am Zielort ankamen, schlug ein Angehöriger Alarm. Im Gebiet der Tête Blanche stießen Rettungskräfte nun auf fünf Leichen. Die Suche geht weiter.",
      "url": "https://www.spiegel.de/panorama/schweiz-leichen-von-fuenf-skitourengaengern-in-den-walliser-alpen-gefunden-a-b521bd65-9465-4167-8891-5c4ea0e9b4dc",
      "image_title": "Rettungskräfte finden Leichen von fünf Skitourengängern in Schweizer Alpen - Gabriel Monnet / AFP"
    },
    {
      "title": "Lebenszeichen nach OP Foto von Kate und ihren Kindern sorgt für Irritationen",
      "teaser": "Lächelnd präsentieren sich Prinzessin Kate und ihre drei Kinder auf einem neuen Foto – offiziell vom britischen Königshaus veröffentlicht. Doch nun gibt es Wirbel um die Aufnahme. Im Fokus: eine Kinderhand.",
      "url": "https://www.spiegel.de/panorama/leute/moegliche-manipulation-foto-von-prinzessin-kate-und-kindern-zurueckgezogen-a-db60ccdc-0fa7-444b-9b58-ca37ebe0f947",
      "image_title": "Foto von Kate und ihren Kindern sorgt für Irritationen - Samir Hussein / WireImage / Getty Images"
    },
    {
      "title": "Outfits bei den Academy Awards Back to Black? Stimmen Sie über den Mode-Oscar ab!",
      "teaser": "Schwarz war die Farbe des Abends auf dem roten Teppich, aber nicht allen steht sie so gut wie Sandra Hüller. Oder was meinen Sie? Welches Oscar-Outfit gefällt Ihnen am besten? Stimmen Sie ab.",
      "url": "https://www.spiegel.de/panorama/leute/oscars-2024-das-waren-die-besten-looks-und-outfits-bei-der-gala-a-0c168d33-e8e1-436e-812d-ec6f82911da8",
      "image_title": "Back to Black? Stimmen Sie über den Mode-Oscar ab! - Richard Shotwell / dpa"
    },
    {
      "title": "Rumpfteil im Steigflug verloren US-Justizministerium ermittelt nach Beinahe-Unglück mit Boeing 737",
      "teaser": "Bei einer fabrikneuen Boeing 737 Max 9 war im Januar kurz nach dem Start ein Teil der Kabinenwand herausgerissen. Verletzt wurde niemand. Jetzt schaltet sich das US-Justizministerium in die Untersuchungen ein.",
      "url": "https://www.spiegel.de/panorama/us-justizministerium-ermittelt-nach-beinahe-unglueck-mit-boeing-737-a-bc3e3612-0c5d-42b9-b173-b41151fa3f65",
      "image_title": "US-Justizministerium ermittelt nach Beinahe-Unglück mit Boeing 737 - Ntsb / National Transportation / IMAGO / ZUMA Wire"
    }
  ]
}