{
  "timestamp": "2024-05-16T15:01:02",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tod auf der Shoppingmall-Baustelle Das kurze Leben des Alfred Visha",
      "teaser": "Fünf Schwarzarbeiter kamen ums Leben, als beim Bau einer Luxus-Shoppingmall in der Hamburger HafenCity ein Gerüst zusammenbrach. Wie die Familien der Opfer seitdem zurechtkommen, scheint dem Investor egal zu sein. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/hamburg-tote-albanische-schwarzarbeiter-in-der-hafen-city-das-kurze-leben-des-alfred-visha-a-e5d46265-bd7b-4bce-83cf-e69939126d8d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0aedfd60-287d-47d4-8123-dc04b505463f_w872_r1.778_fpx81_fpy14.jpg",
      "image_title": "Das kurze Leben des Alfred Visha - [M] DER SPIEGEL; Markus Scholz / dpa / picture alliance; Privat"
    },
    {
      "title": "Urteil gegen AfD-Rechtsaußen Höckes Opfererzählung verpufft",
      "teaser": "Wird das Urteil rechtskräftig, ist Björn Höcke vorbestraft: Der Thüringer AfD-Chef muss 13.000 Euro zahlen, weil er eine Nazilosung ausgesprochen hat. Eine Gefängnisstrafe, so das Gericht, wäre überzogen gewesen. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-in-halle-verurteilt-wie-das-gericht-entschieden-hat-a-02585ffe-1187-41f0-9469-1237f047a89f",
      "image_title": "Höckes Opfererzählung verpufft - Ronny Hartmann / dpa"
    },
    {
      "title": "Hinterbliebene nach Messerattacke in Regionalbahn »Er hat auch ihr Leben zerstört«",
      "teaser": "Mit einem Messer tötete ein Mann in einem Regionalzug zwei Teenager und verletzte mehrere Fahrgäste. Am Mittwoch soll das Urteil verkündet werden. Welche Rolle spielt es für die Opfer? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-messerangriff-warum-das-urteil-wichtig-fuer-die-opfer-ist-a-27e508d7-3315-4a22-8615-526b30ddec68",
      "image_title": "»Er hat auch ihr Leben zerstört« - Axel Heimken / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Angriff an der Uni Hamburg »So viel Hass in einem Faustschlag«",
      "teaser": "Nach einer Vorlesung zum Thema Antisemitismus an der Uni Hamburg wurde eine Frau geschlagen. Hier spricht sie über ihre Angst im Moment des Angriffs und sagt, warum sie jetzt eher lauter als leiser werden will. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/angriff-an-der-uni-hamburg-so-viel-hass-in-einem-faustschlag-a-bc6e3c69-e5a9-4e7a-91d0-0efc96d78742",
      "image_title": "»So viel Hass in einem Faustschlag« - Kerstin Bittner / Westend61 / IMAGO"
    },
    {
      "title": "Debatte über religiösen Extremismus »Sie haben nicht das Recht, für uns zu sprechen«",
      "teaser": "An kaum einem anderen Ort in Hamburg ist muslimisches Leben so vielfältig wie am Steindamm. Wie blicken die Menschen dort auf die Islamisten, die in ihrem Viertel aufmarschierten, um ein Kalifat zu fordern? Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/debatte-ueber-islamismus-sie-haben-nicht-das-recht-fuer-uns-zu-sprechen-a-f9c6a132-81ec-49ca-bd91-e3339caea044",
      "image_title": "»Sie haben nicht das Recht, für uns zu sprechen« - Philipp Meuser / DER SPIEGEL",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "Verfassungsjubiläum Wie gut kennen Sie Ihre Grundrechte?",
      "teaser": "Dürfen Frauen zum Dienst an der Waffe verpflichtet werden? Darf der Staat das Schlafzimmer der Bürger überwachen? Testen Sie Ihr Wissen über die Grundrechte – und deren Auslegung durch das Bundesverfassungsgericht. Ein Quiz von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/grundgesetz-quiz-wie-gut-kennen-sie-ihre-grundrechte-a-e9a3575b-046f-4810-bc9c-1dc87b0d8799",
      "image_title": "Wie gut kennen Sie Ihre Grundrechte? - [M] DER SPIEGEL; Foto: IMAGO"
    },
    {
      "title": "Ende des Jahres Luxushotel Regent an Berlins Gendarmenmarkt schließt",
      "teaser": "Das Fünf-Sterne-Haus beherbergte Promis und Wohlhabende: Zum 31. Dezember läuft nun der Pachtvertrag des Regent aus. Was mit dem Gebäude am Gendarmenmarkt passiert, ist unklar.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-luxushotel-regent-am-gendarmenmarkt-schliesst-a-d1e383e4-2b2a-40e6-acd0-feebed8ea0e6",
      "image_title": "Luxushotel Regent an Berlins Gendarmenmarkt schließt - Schöning / picture alliance"
    },
    {
      "title": "Bis zu 80 Liter pro Quadratmeter Unwetter und Starkregen im Südwesten und Westen Deutschlands",
      "teaser": "Ab Donnerstagabend ist in Baden-Württenberg und Bayern mit teils starken Gewittern zu rechnen, die dann weiter nach Westen ziehen. Der Deutsche Wetterdienst warnt vor Überflutungen.",
      "url": "https://www.spiegel.de/panorama/wetter-unwetter-und-starkregen-im-suedwesten-und-westen-deutschlands-a-63ddff69-140b-4318-be56-acfbbb7d06af",
      "image_title": "Unwetter und Starkregen im Südwesten und Westen Deutschlands - Alexander Wolf / dpa"
    },
    {
      "title": "90-jährige Sprinterin aus Italien »Hätte nicht gedacht, dass ich so schnell bin«",
      "teaser": "51,47 Sekunden über 200 Meter im Freien: Damit ist die 90-jährige Italienerin Emma Maria Mazzenga die schnellste ihrer Altersklasse – weltweit. Für ihre Rennen folgt sie besonderen Ritualen.",
      "url": "https://www.spiegel.de/panorama/90-jaehrige-sprint-weltrekordlerin-haette-nicht-gedacht-dass-ich-so-schnell-bin-a-2f6da867-873f-4014-a872-59598a704ea6"
    },
    {
      "title": "Verdacht der Kindesentziehung Die Durchsuchung im Luxushotel – und was dahintersteckt",
      "teaser": "Er schuf ein Imperium, nun ist er Beschuldigter in einem Strafverfahren: Im Krimi um zwei Kinder der Unternehmerfamilie rückt Patriarch Eugen Block in den Fokus. Andeutungen hatte er schon im SPIEGEL gemacht. Die Hintergründe. Von Christopher Piltz, Ansgar Siemens und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/block-familie-faedelten-christina-und-eugen-block-eine-kindesentziehung-ein-a-573ee98d-a1f1-4fe6-9efd-b21979ee9a68",
      "image_title": "Die Durchsuchung im Luxushotel – und was dahintersteckt - PublicAd / picture alliance",
      "author": "Christopher Piltz, Ansgar Siemens und Jean-Pierre Ziegler"
    },
    {
      "title": "Kölner Silvesternacht 2015/2016 Ex-Polizeipräsident hätte nicht in einstweiligen Ruhestand versetzt werden dürfen",
      "teaser": "Nach den Übergriffen der Kölner Silvesternacht 2015/16 wurde Wolfgang Albers in den Ruhestand geschickt. Das war rechtswidrig, entschied nun das Bundesverfassungsgericht. Als Polizeipräsident sei er kein politischer Beamter.",
      "url": "https://www.spiegel.de/panorama/justiz/koelner-silvesternacht-2015-2016-ex-polizeipraesident-albers-haette-nicht-in-einstweiligen-ruhestand-versetzt-werden-duerfen-a-6c976c28-0010-4d0a-a9b1-bfd768da9030",
      "image_title": "Ex-Polizeipräsident hätte nicht in einstweiligen Ruhestand versetzt werden dürfen - Henning Kaiser / dpa"
    },
    {
      "title": "Tätowierungen im Bundestag Abgeordnete lassen sich Organspende-Tattoos stechen",
      "teaser": "Ein Kreis, darunter zwei Halbkreise: Das Tattoo steht für die Bereitschaft, Organe zu spenden. Politiker haben sich das Symbol nun bei einer Aktion im Bundestag stechen lassen.",
      "url": "https://www.spiegel.de/panorama/bundestag-abgeordnete-lassen-sich-organspende-tattoos-stechen-a-b2605ac5-1ce4-486e-9156-a7bf9422d4b9",
      "image_title": "Abgeordnete lassen sich Organspende-Tattoos stechen - Fabian Sommer / dpa"
    },
    {
      "title": "Prozess in Bayern Sex in der Kirche – Angeklagter zu Freiheitsstrafe verurteilt",
      "teaser": "Ein Paar hat in der Nähe eines Altars Geschlechtsverkehr: Auch deshalb muss ein Mann aus Rosenheim nun für längere Zeit ins Gefängnis. Den Großteil seiner Strafe erhielt er jedoch wegen anderer Taten.",
      "url": "https://www.spiegel.de/panorama/justiz/traunstein-sex-in-kirche-angeklagter-zu-freiheitsstrafe-verurteilt-a-e4c4b47d-b424-4a3b-ba50-e7fe3628e107",
      "image_title": "Sex in der Kirche – Angeklagter zu Freiheitsstrafe verurteilt - Uwe Lein / dpa"
    },
    {
      "title": "Hassrede, Drohungen, Sachbeschädigung Fast jeder zweite Wissenschaftler erlebt Anfeindungen",
      "teaser": "Die Wissenschaftsfeindlichkeit in Deutschland nimmt zu: Forscherinnen und Forscher berichten laut einer Studie von Anfeindungen oder Angriffen. Die erfolgen offenbar auch aus Wut über politische Entscheidungen.",
      "url": "https://www.spiegel.de/panorama/bildung/studie-dzhw-fast-die-haelfte-der-wissenschaftler-erlebt-anfeindungen-a-a2b16cc9-c583-4dbb-b985-42e40df06fa1",
      "image_title": "Fast jeder zweite Wissenschaftler erlebt Anfeindungen - RunPhoto / The Image Bank RF / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Wochenlanger Sorgerechtsstreit Sophie Turner kam kurzfristig mit ihren Töchtern bei Taylor Swift unter",
      "teaser": "Sie lebt in England, er in den USA: Wochenlang stritten sich Sophie Turner und ihr Ex-Mann Joe Jonas um das Sorgerecht für ihre beiden Töchter. Nun verriet die Schauspielerin, dass sie dabei prominente Unterstützung erhielt.",
      "url": "https://www.spiegel.de/panorama/leute/sophie-turner-kam-kurzfristig-mit-ihren-toechtern-bei-taylor-swift-unter-a-a79b5f2b-6329-4e89-bda2-2c716ce8a4bf",
      "image_title": "Sophie Turner kam kurzfristig mit ihren Töchtern bei Taylor Swift unter - APress / IMAGO"
    },
    {
      "title": "Gesetzesänderung in Hamburg Gesichtsverhüllung an Schulen wird verboten",
      "teaser": "Bundesweit ist das Thema uneinheitlich geregelt: In Hamburg ist die vollständige Verschleierung des Gesichts an Schulen künftig untersagt. Eine große Mehrheit der Bürgerschaft stimmte für das Verbot.",
      "url": "https://www.spiegel.de/panorama/bildung/hamburg-gesichtsverhuellung-an-schulen-wird-verboten-a-6df46abf-22f5-4a6d-8a4d-95d91919be7c",
      "image_title": "Gesichtsverhüllung an Schulen wird verboten - Hollandse Hoogte / IMAGO"
    },
    {
      "title": "Ermittlungen wegen mutmaßlicher Kindesentziehung Polizei durchsucht Hotel von Unternehmerfamilie Block",
      "teaser": "Die Polizei hat das Hotel Grand Elysée in Hamburg und Räumlichkeiten der Unternehmerfamilie Block durchsucht. Es geht um den Verdacht der Kindesentziehung – er richtet sich inzwischen auch gegen den Firmenpatriarchen Eugen Block.",
      "url": "https://www.spiegel.de/panorama/justiz/block-familie-ermittlungen-wegen-mutmasslicher-kindesentziehung-durchsuchung-im-hotel-grand-elysee-in-hamburg-a-c166fef8-e265-4bc1-a428-b2df5fa9bbf6",
      "image_title": "Polizei durchsucht Hotel von Unternehmerfamilie Block - Steven Hutchings / dpa"
    },
    {
      "title": "Feuer in Kiosk ausgebrochen Drei Tote bei Brand in Düsseldorf – zwei Menschen lebensgefährlich verletzt",
      "teaser": "Durch den Brand eines Kiosks in Düsseldorf sind drei Menschen gestorben. 16 weitere Menschen wurden verletzt. Das Feuer hatte auf ein Wohnhaus übergegriffen.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-drei-tote-bei-brand-zwei-lebensgefaehrlich-verletzte-a-964a5535-e7bd-4ec2-9fdf-af40e1569f2b",
      "image_title": "Drei Tote bei Brand in Düsseldorf – zwei Menschen lebensgefährlich verletzt - Jana Glose / dpa"
    },
    {
      "title": "Großeinsatz in Duisburg Razzia bei mutmaßlicher Hamas-Unterstützergruppe",
      "teaser": "Die Polizei durchsucht seit dem frühen Donnerstagmorgen vier Objekte in Duisburg. Hintergrund des Einsatzes ist das Verbot der Gruppierung Palästina Solidarität Duisburg durch das NRW-Innenministerium.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-durchsuchungen-bei-mutmasslicher-hamas-unterstuetzergruppe-a-4ab1d870-3895-42b8-8584-7a2f3bbd5d75",
      "image_title": "Razzia bei mutmaßlicher Hamas-Unterstützergruppe - David Young / picture alliance / dpa"
    },
    {
      "title": "Beyoncé und Taylor Swift Die Modemacht der Megastars",
      "teaser": "Sie haben Millionen Fans – und die schauen ganz genau hin, was ihre Idole anziehen: Die Kleiderwahl der Popstars Beyoncé und Taylor Swift kurbelt bei Modeunternehmen das Geschäft an. Das gilt auch für Kopfbedeckungen.",
      "url": "https://www.spiegel.de/panorama/leute/beyonce-und-taylor-swift-die-mode-macht-der-megastars-a-8f5452a0-2d65-43e5-bc90-bce33676646a",
      "image_title": "Die Modemacht der Megastars - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Spitzenküche am Straßenrand Mexikanischer Taco-Imbiss mit Michelin-Stern ausgezeichnet",
      "teaser": "Knapp drei mal drei Meter misst das Califa de León in Mexiko-Stadt, das Essen wird auf Plastiktellern serviert. Der »Guide Michelin« hat den Imbiss ausgezeichnet. Mit dem dazugehörigen Geschenk kann der Koch allerdings wenig anfangen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/guide-michelin-mexikanischer-taco-imbiss-mit-michelinstern-ausgezeichnet-a-2a4cf563-15f1-42b9-9f58-2a3fa7e3e286",
      "image_title": "Mexikanischer Taco-Imbiss mit Michelin-Stern ausgezeichnet - Fernando Llano / dpa"
    },
    {
      "title": "Wenig schmeichelhaftes Werk Australiens reichste Frau verlangt Entfernung ihres Porträts aus Nationalgalerie",
      "teaser": "Gina Rinehart ist Multimilliardärin – und eine der prominentesten Australierinnen: Nun streitet sie mit der Nationalgalerie in Canberra. Offenbar missfällt ihr ein Porträt, das ein indigener Künstler angefertigt hat.",
      "url": "https://www.spiegel.de/panorama/leute/australiens-reichste-frau-gina-rinehart-verlangt-entfernung-ihres-portraits-aus-nationalgalerie-a-36dc5f63-26d7-4be4-978f-f428822f2f44",
      "image_title": "Australiens reichste Frau verlangt Entfernung ihres Porträts aus Nationalgalerie - Matt King / Getty Images"
    },
    {
      "title": "Rockstar Peter Maffay spricht über seine Sucht – »War mit Sicherheit Alkoholiker«",
      "teaser": "80 Zigaretten am Tag, dazu zwei bis drei Flaschen Whisky: Der Sänger Peter Maffay spricht über schwierige Phasen in seinem Leben – und erkennt »Züge von Selbstzerstörung«.",
      "url": "https://www.spiegel.de/panorama/leute/peter-maffay-spricht-ueber-seine-sucht-war-mit-sicherheit-alkoholiker-a-d2e5ec0c-9088-451a-af15-3bc99039007b",
      "image_title": "Peter Maffay spricht über seine Sucht – »War mit Sicherheit Alkoholiker« - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Gewalttat in Magdeburg Mann stirbt offenbar an Folgen eines Angriffs durch Jugendliche",
      "teaser": "Erst sollen ihn Jugendliche attackiert haben, jetzt ist der Mann im Krankenhaus gestorben. Nach dem Tod eines 33-Jährigen in Magdeburg erhoffen sich die Ermittler wichtige Informationen von der Obduktion der Leiche.",
      "url": "https://www.spiegel.de/panorama/magdeburg-mann-stirbt-offenbar-nach-angriff-durch-jugendliche-a-4a1875c1-65db-4ce9-9d6f-aab7f13336d6",
      "image_title": "Mann stirbt offenbar an Folgen eines Angriffs durch Jugendliche - Marcus Brandt / dpa"
    }
  ]
}