{
  "timestamp": "2024-02-21T03:01:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Stipendiaten zur AfD-Debatte »Meine Mutter hat mich letztens gefragt, wie sicher Polen sei«",
      "teaser": "Sie sind erfolgreich, sie haben eine Migrationsgeschichte, sie finden klare Worte: Wie fünf SPIEGEL-Stipendiaten die Debatte über die AfD wahrnehmen, was sie sorgt und was sie zu sagen haben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fuenf-starke-stimmen-gegen-rechtsextremismus-was-spiegel-stipendiaten-zur-afd-debatte-sagen-a-37b4043a-e700-4fb7-827b-a1e2ab2f3bb8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d1c9aec9-0a1e-4cd0-b014-1b5024381c47_w872_r1.778_fpx52_fpy29.jpg",
      "image_title": "»Meine Mutter hat mich letztens gefragt, wie sicher Polen sei« - Isabela Pacini / DER SPIEGEL"
    },
    {
      "title": "Vorfall im Görlitzer Park Prozess um mutmaßliche Gruppenvergewaltigung wird ausgesetzt",
      "teaser": "Mehrere Männer sollen in Berlin eine Frau vergewaltigt haben. Bis das Opfer befragt werden kann, soll der Prozess nach SPIEGEL-Informationen ausgesetzt werden. Die Angeklagten könnten profitieren. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitzer-park-in-berlin-prozess-um-mutmassliche-gruppenvergewaltigung-wird-ausgesetzt-a-20031236-d700-45fd-8aa1-e9bdcd7b177d",
      "image_title": "Prozess um mutmaßliche Gruppenvergewaltigung wird ausgesetzt - Sebastian Christoph Gollnow / picture alliance / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "»Schlafwandel-Prozess« in Lübeck Früherer Staatsanwalt wegen schweren Kindesmissbrauchs verurteilt",
      "teaser": "Ein früherer Staatsanwalt hat seinen Sohn beim Schlafwandeln missbraucht, wie er angab. Das Landgericht Lübeck verurteilte den 52-Jährigen nun zu einer Bewährungsstrafe von einem Jahr und sechs Monaten.",
      "url": "https://www.spiegel.de/panorama/justiz/luebeck-frueherer-staatsanwalt-wegen-schweren-kindesmissbrauchs-verurteilt-a-a55197ef-50e1-46d4-ac4e-339d58df5ce0",
      "image_title": "Früherer Staatsanwalt wegen schweren Kindesmissbrauchs verurteilt - Marcus Brandt / dpa"
    },
    {
      "title": "Berliner Wiederholungsvotum Eine Wahl, die sich so nicht wiederholen sollte Der SPIEGEL-Leitartikel von Dietmar Hipp",
      "teaser": "Mit zweijähriger Verspätung seine Stimme zur Bundestagswahl noch mal abgeben? Der absurde Fall in Berlin zeigt: Einsprüche gegen das Wahlergebnis sollten künftig zügiger geprüft werden – und besser nicht mehr vom Parlament selbst.",
      "url": "https://www.spiegel.de/panorama/berlin-eine-wahl-die-sich-so-nicht-wiederholen-sollte-meinung-a-db10b077-ac48-4431-833f-9712a22dcf76",
      "image_title": "Eine Wahl, die sich so nicht wiederholen sollte - Annegret Hilse / REUTERS"
    },
    {
      "title": "Ukrainer in Deutschland Vorläufig angekommen – oder nur davongekommen?",
      "teaser": "Vor bald zwei Jahren erreichten die ersten ukrainischen Kriegsflüchtlinge Deutschland, mittlerweile leben rund 1,1 Millionen hier. Wie es ihnen geht, was das Land mit ihnen macht und wie sie die Republik verändern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukrainer-in-deutschland-wie-geht-es-ihnen-was-macht-deutschland-mit-ihnen-a-b92d78fa-d392-439f-9640-9c76a9203d9f",
      "image_title": "Vorläufig angekommen – oder nur davongekommen? - Michael Matthey / dpa"
    },
    {
      "title": "Anklage wegen Missbrauchs und Vergewaltigung Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann",
      "teaser": "Er sitzt wegen Vergewaltigung und muss wegen weiterer mutmaßlicher Verbrechen in Braunschweig vor Gericht. Werden die Belastungszeugen dort für glaubwürdig befunden, könnte Christian B. auch im Fall Madeleine McCann eine Anklage drohen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-prozessbeginn-gegen-christian-b-wegen-anderer-vorwuerfe-a-86e0a5c7-a7b6-4fe5-ab7a-fcc28b25a797",
      "image_title": "Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann - Sang Tan / picture alliance / AP",
      "author": "Hubert Gude"
    },
    {
      "title": "Verdächtige Todesfälle auf der Intensivstation Gericht stellt Verfahren gegen Charité-Krankenschwester ein",
      "teaser": "In der Charité sollen ein Patient und eine Patientin mit Propofol getötet worden sein. Das Verfahren gegen eine Krankenschwester endet unter Auflagen. Für den angeklagten Oberarzt gab es hingegen schlechte Neuigkeiten. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-gericht-stellt-verfahren-gegen-charite-krankenschwester-ein-a-8dd5a2dd-05d5-49d1-a62f-6320442a24c8",
      "image_title": "Gericht stellt Verfahren gegen Charité-Krankenschwester ein - Sebastian Gollnow / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Blockade an Autobahnzubringer Gericht kassiert Freispruch für Aktivist der Letzten Generation",
      "teaser": "Ein Aktivist der Letzten Generation wurde nach einer Straßenblockade wegen Nötigung in Freiburg angeklagt – und freigesprochen. Die höhere Instanz hat das Urteil nun gekippt.",
      "url": "https://www.spiegel.de/panorama/justiz/karlsruhe-gericht-kassiert-freispruch-fuer-aktivist-der-letzten-generation-a-502c3539-3a78-4d7c-ab12-e470152d425b",
      "image_title": "Gericht kassiert Freispruch für Aktivist der Letzten Generation - Uli Deck / dpa"
    },
    {
      "title": "Nicht in die Klinik geschafft Frau bringt in Dortmund Baby auf der Straße zur Welt",
      "teaser": "Der Taxifahrer wurde zum Geburtshelfer: Weil ihr Baby es offenbar besonders eilig hatte, kam eine 29-Jährige in Dortmund auf der Straße nieder.",
      "url": "https://www.spiegel.de/panorama/dortmund-frau-bringt-baby-auf-der-strasse-zur-welt-a-7cc27e3e-5ea8-4843-a5d7-7013bd054249",
      "image_title": "Frau bringt in Dortmund Baby auf der Straße zur Welt - Monika Skolimowska / dpa"
    },
    {
      "title": "Neues von den Remmos Clanmitglied Jihad wegen Beihilfe vor Gericht",
      "teaser": "Strafrabatt gegen Rückgabe der Beute. Das war der Deal zwischen der Justiz und den Remmos nach dem Einbruch ins Grüne Gewölbe. Doch die Juwelen sind beschädigt. SPIEGEL TV zeigt erstmals den demolierten Sachsenschatz. Ein Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/clan-mitglied-jihad-remmo-wegen-beihilfe-beim-einbruch-ins-gruene-gewoelbe-vor-gericht-spiegel-tv-a-f73382a8-bee1-4380-8331-7feab43797b6"
    },
    {
      "title": "Prozess gegen pensionierten Arzt Durfte er einer depressiven Frau beim Suizid helfen?",
      "teaser": "Eine schwer depressive Studentin stirbt in einem Hotel in Berlin. Ein pensionierter Arzt ist angeklagt, weil er ihr zuvor eine tödliche Infusion vorbereitet hat. Vor Gericht verteidigt sich der 74-Jährige. Von Julia Jüttner, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-gegen-pensionierten-arzt-totschlag-oder-legale-sterbehilfe-a-e4670792-af09-49ea-946e-14e9686d4133",
      "image_title": "Durfte er einer depressiven Frau beim Suizid helfen? - Jörg Carstensen / dpa",
      "author": "Julia Jüttner, Berlin"
    },
    {
      "title": "Folgen der Demokratiedemos Warum Ostdeutschland jetzt am Wendepunkt steht",
      "teaser": "Seit Wochen gibt es Kundgebungen gegen Rechtsextremismus – auch dort, wo sich Rechtsradikale seit Langem breit machen. Fachleute sehen eine historische Chance im Osten, aber warnen vor einem »Gegenschlag«. Von Frauke Böger und Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/demos-gegen-rechts-warum-ostdeutschland-jetzt-am-wendepunkt-steht-a-97bf4405-756c-49f2-a0a4-fd99d703472c",
      "image_title": "Warum Ostdeutschland jetzt am Wendepunkt steht - Heiko Rebsch / dpa",
      "author": "Frauke Böger und Peter Maxwill"
    },
    {
      "title": "Entscheidung des OLG Hamburg Deutsche Gerichte nicht mehr für Sorgerechtsstreit um Block-Kinder zuständig",
      "teaser": "Seit Jahren streitet die Tochter des Block-House-Gründers mit ihrem Ex-Mann vor Gericht um ihre Kinder. Künftig wird der Kampf um das Sorgerecht nicht mehr vor deutschen Gerichten ausgetragen.",
      "url": "https://www.spiegel.de/panorama/justiz/christina-block-deutsche-gerichte-nicht-mehr-fuer-sorgerechtsstreit-um-kinder-zustaendig-entscheidung-des-olg-hamburg-a-94b3f8e7-03e4-4971-9694-aa9d5393d4b1",
      "image_title": "Deutsche Gerichte nicht mehr für Sorgerechtsstreit um Block-Kinder zuständig - Hanno Bode / IMAGO"
    },
    {
      "title": "Pirmasens in Rheinland-Pfalz Kinder mit Peitschen gequält – Männer zu Freiheitsstrafen verurteilt",
      "teaser": "Sie feierten ihre Taten als »Tage des Schmerzes«: Zwei Männer sollen zwei Kinder immer wieder misshandelt haben. Jetzt ist im Prozess gegen die beiden Angeklagten ein Urteil gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/pirmasens-kinder-mit-peitschen-gequaelt-maenner-zu-freiheitsstrafen-verurteilt-a-e847fda1-de4f-4355-81ce-82b9ec21297a",
      "image_title": "Kinder mit Peitschen gequält – Männer zu Freiheitsstrafen verurteilt - Uwe Anspach / dpa"
    },
    {
      "title": "Professor in Konstanz und Heidelberg Kulturwissenschaftler Jan Assmann gestorben",
      "teaser": "Der renommierte Ägyptologe und Kultur- sowie Religionswissenschaftler Jan Assmann ist im Alter von 85 Jahren gestorben. 2018 erhielt er mit seiner Frau den Friedenspreis des Deutschen Buchhandels.",
      "url": "https://www.spiegel.de/panorama/bildung/kulturwissenschaftler-jan-assmann-gestorben-a-b4cee5ea-783e-4264-bfe9-3bc51c1e2993",
      "image_title": "Kulturwissenschaftler Jan Assmann gestorben - Silas Stein / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Angriff im Gehege Löwe tötet Zoodirektor in Nigeria",
      "teaser": "Löwenfütterung mit tragischem Ausgang: Der Leiter eines westafrikanischen Universitätszoos ist einem seiner Schützlinge zum Opfer gefallen. Das »aggressive« Tier wurde eingeschläfert.",
      "url": "https://www.spiegel.de/panorama/nigeria-loewe-toetet-zoodirektor-waehrend-fuetterung-tier-wird-eingeschlaefert-a-e3b722f6-40f0-4391-adb8-6655c30ea244",
      "image_title": "Löwe tötet Zoodirektor in Nigeria - Mohamed Messara / dpa"
    },
    {
      "title": "Vorfall in Berlin-Wedding Fahrerin drängelt sich mit Auto durch Einsatzstelle – Feuerwehrmann angefahren",
      "teaser": "In der Nacht waren in der Hauptstadt Feuerwehr und Polizei im Einsatz. Eine Autofahrerin ignorierte die Absperrung und bahnte sich mit ihrem Wagen einen Weg durch die Einsatzkräfte – dabei verletzte sie einen der Helfer.",
      "url": "https://www.spiegel.de/panorama/berlin-fahrerin-draengelt-sich-mit-auto-durch-einsatzstelle-feuerwehrmann-angefahren-a-bc95d584-d01d-4163-a1c7-eb3407c91877",
      "image_title": "Fahrerin drängelt sich mit Auto durch Einsatzstelle – Feuerwehrmann angefahren - Soeren Stache / dpa"
    },
    {
      "title": "Razzia in Großbritannien 600 Liter illegal gebrauter Alkohol in Gefängnis beschlagnahmt",
      "teaser": "Gewalt, Fälle von Selbstverletzung und Drogenkonsum: Inmitten chaotischer Umstände haben britische Justizbeamte in einer Haftanstalt mehrere Hundert Liter selbst gebrauten Alkohol entdeckt.",
      "url": "https://www.spiegel.de/panorama/justiz/england-600-liter-illegal-gebrannter-alkohol-in-gefaengnis-beschlagnahmt-a-ec1190bf-f58e-4920-9529-2332309201d2",
      "image_title": "600 Liter illegal gebrauter Alkohol in Gefängnis beschlagnahmt - Victoria Jones / dpa"
    },
    {
      "title": "Einsatz in Bayern Polizei fasst Graffitisprayer nach Suche mit Hubschrauber",
      "teaser": "Der Sachschaden wird auf 600 Euro geschätzt: Um einen Graffitisprayer festzunehmen, hat die Bundespolizei in Bayern großen Aufwand betrieben. Die Beamten setzten auch einen Helikopter ein.",
      "url": "https://www.spiegel.de/panorama/justiz/geltendorf-in-bayern-polizei-fasst-graffiti-sprayer-nach-suche-mit-hubschrauber-a-e01d891b-9d97-4773-9675-b40ae0c8c805",
      "image_title": "Polizei fasst Graffitisprayer nach Suche mit Hubschrauber - Felix Hörhager / dpa"
    },
    {
      "title": "Jugendliche aus Deutschland 16-Jährige stirbt nach Skiunfall in Österreich",
      "teaser": "Eine Skifahrerin aus Bayern ist in Tirol auf einer Freestyle-Schanze verunglückt. Die 16-Jährige wurde per Rettungshubschrauber in ein Krankenhaus geflogen, wo sie wenige Tage später ihren schweren Verletzungen erlag.",
      "url": "https://www.spiegel.de/panorama/oesterreich-16-jaehrige-aus-bayern-stirbt-nach-skiunfall-auf-freestyle-schanze-in-tirol-a-dd8b946d-09a8-4096-9cde-844e4d0a96c9",
      "image_title": "16-Jährige stirbt nach Skiunfall in Österreich - Peter Kneffel / dpa"
    },
    {
      "title": "Mordkommission ermittelt Mann stirbt nach Messerstecherei in Berlin",
      "teaser": "Im Berliner Norden kommt es in der Nacht zu einem Streit zwischen mehreren Männern. Die Auseinandersetzung eskaliert: Es gibt einen Toten und mehrere Verletzte.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-gesundbrunnen-mann-stirbt-nach-messerstecherei-mordkommission-ermittelt-a-7fc2536a-e515-4659-981a-e7638ac76ecf",
      "image_title": "Mann stirbt nach Messerstecherei in Berlin - Paul Zinken / dpa"
    },
    {
      "title": "Stadtparlament Limburger sollen per Bürgerentscheid über Taubentötung abstimmen",
      "teaser": "In Limburg gibt es einer Zählung zufolge rund 700 Tauben. Wie soll die Stadt mit ihnen umgehen? Bürgerinnen und Bürger haben nun die Wahl.",
      "url": "https://www.spiegel.de/panorama/limburg-buerger-sollen-per-buergerentscheid-ueber-taubentoetung-abstimmen-a-d509a623-e3c8-4619-bf51-1b792b192c73",
      "image_title": "Limburger sollen per Bürgerentscheid über Taubentötung abstimmen - Uwe Zucchi/ dpa"
    },
    {
      "title": "Auftritt in Berlin Sharon Stone will Donald Trump »für den Rest seines Lebens im Gefängnis« sehen",
      "teaser": "Sharon Stone ist offenkundig kein Fan von Donald Trump. Aus Sicht der US-Schauspielerin mangelt es aber auch sonst an »nachdenklichen, intellektuellen politischen Führern«.",
      "url": "https://www.spiegel.de/panorama/leute/donald-trump-sharon-stone-will-ihn-fuer-den-rest-seines-lebens-im-gefaengnis-sehen-a-966127a9-479b-49d8-858d-22ef3e688a7d",
      "image_title": "Sharon Stone will Donald Trump »für den Rest seines Lebens im Gefängnis« sehen - Ebrahim Noroozi / AP"
    },
    {
      "title": "Krisenstimmung auf Frühjahrstreffen Maßregelung aus dem Vatikan – deutsche Bischöfe vor Zerreißprobe",
      "teaser": "Die katholischen deutschen Bischöfe tagen in Augsburg: Nach dem Missbrauchsskandal haben sie Reformen versprochen. Doch auf Druck des Papstes fehlt ein wichtiger Punkt plötzlich auf der Tagesordnung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-deutsche-bischoefe-vor-zerreissprobe-massregelung-aus-dem-vatikan-a-5f86130e-9dbe-44c3-b830-68226ef93f58",
      "image_title": "Maßregelung aus dem Vatikan – deutsche Bischöfe vor Zerreißprobe - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Mordfall Samuel Yeboah Welche Rolle spielte der »Oberskin«?",
      "teaser": "Beim Anschlag auf ein Asylbewerberheim in Saarlouis 1991 starb Samuel Yeboah. Nach dem Neonazi, der den Brand gelegt haben soll, steht nun der mögliche Helfer vor Gericht. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/brandanschlag-in-saarlouis-32-jahre-nach-mordfall-samuel-yeboah-anklage-gegen-neonazi-erhoben-a-ec923a33-55b4-4daf-899a-b9c4c9f02f2b",
      "image_title": "Welche Rolle spielte der »Oberskin«? - Aktion 3.Welt Saar e.V. / www.a3",
      "author": "Julia Jüttner"
    }
  ]
}