{
  "timestamp": "2024-03-21T12:09:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russisches Leben in Berlin Die Geister von Charlottengrad",
      "teaser": "Seit dem Überfall Russlands auf die Ukraine zerfällt die einst legendäre Russenszene der deutschen Hauptstadt. Ich bin selbst ein Zugezogener und suche unter Exilanten nach dem russischen Berlin von heute. Von Nik Afanasjew",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-und-der-ukraine-krieg-so-lebt-die-russische-community-in-der-deutschen-hauptstadt-a-e4060e27-8496-471d-a6c4-41230c7fed9c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a4057202-7805-4ed3-a48f-a85ce20a009c_w872_r1.778_fpx53.33_fpy50.jpg",
      "image_title": "Die Geister von Charlottengrad - Milos Djuric / DER SPIEGEL",
      "author": "Nik Afanasjew"
    },
    {
      "title": "Drosten als Zeuge vor Gericht »Ich bin ein richtiger Doktor«",
      "teaser": "Drei Dauercamper sollen Christian Drosten 2022 auf einem Zeltplatz beleidigt haben. Doch vor Gericht wirkt es nun bisweilen so, als werde über die Pandemie verhandelt – mit dem Virologen als Angeklagtem. Aus Waren an der Müritz berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/christian-drosten-zeugenaussage-im-prozess-gegen-dauercamper-ich-bin-ein-richtiger-doktor-a-9aa982f7-8773-42c6-8fcf-dd7b4b36310d",
      "image_title": "»Ich bin ein richtiger Doktor« - Bernd Wüstneck / dpa"
    },
    {
      "title": "Gewalt an Schule in Cottbus Bambule vor dem Schulamt",
      "teaser": "Ein Lehrer soll zwei Schüler geschlagen und getreten haben, in Cottbus forderten Demonstrierende vor dem Schulamt eine Entschuldigung. Den zuständigen Behördenleiter lassen sie allerdings nicht ans Mikro. Aus Cottbus berichtet Frauke Böger",
      "url": "https://www.spiegel.de/panorama/bildung/cottbus-gewalt-an-schule-gegen-zwei-schueler-so-lief-die-demo-vor-dem-schulamt-a-cf430c92-8e65-45d1-9ae9-c803ddd5a5e2",
      "image_title": "Bambule vor dem Schulamt - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Einwanderungsexpertin über Behördenversagen »Man schreibt eine Mail, die wird nicht gelesen, man ruft an, es geht keiner ran«",
      "teaser": "Deutschland ziehe hoch qualifizierte Fachkräfte nicht an, sondern schrecke sie ab, sagt Bettina Offer, Expertin für Arbeitsmarktmigration. Hier berichtet sie, was falsch läuft und was andere Länder besser machen. Ein Interview von Susmita Arp und Katrin Elger",
      "url": "https://www.spiegel.de/panorama/einwanderung-in-deutschland-das-system-ist-in-manchen-regionen-zusammengebrochen-a-f79b0833-0dbb-4279-b903-da6e09898378",
      "image_title": "»Man schreibt eine Mail, die wird nicht gelesen, man ruft an, es geht keiner ran« - Julian Rettig"
    },
    {
      "title": "Fachkräftemangel und Geflüchtete Das große Rätsel der offenen Stellen",
      "teaser": "Handwerksbetriebe, IT-Unternehmen und Gastronomen in Deutschland suchen verzweifelt nach Arbeitskräften und Auszubildenden. Hunderttausende Geflüchtete sind ohne Jobs. Was läuft da schief? Von Susmita Arp, Florian Diekmann, Katrin Elger und Christine Keck",
      "url": "https://www.spiegel.de/panorama/fachkraeftemangel-und-fluechtlinge-warum-arbeiten-sie-nicht-a-72931800-512e-49a8-ac1d-aa99b9e92185",
      "image_title": "Das große Rätsel der offenen Stellen - [M] DER SPIEGEL; Fotos: Ilkay Karakurt / DER SPIEGEL (2x); Sophie Kirchner / DER SPIEGEL",
      "author": "Susmita Arp, Florian Diekmann, Katrin Elger und Christine Keck"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "»Transformers«-Star Megan Fox will ihre Kinder möglichst lange von Smartphones fernhalten",
      "teaser": "Keine Handys, keine Tablets: Die US-Schauspielerin Megan Fox will, dass ihre Kinder ohne Bildschirme aufwachsen. Sie gesteht aber auch ein: »Ich kann das nicht ewig aufrechterhalten.«",
      "url": "https://www.spiegel.de/panorama/leute/megan-fox-will-ihre-kinder-moeglichst-lange-von-smartphones-fernhalten-a-f9662224-0f00-4dbf-8db8-2d59512e076c",
      "image_title": "Megan Fox will ihre Kinder möglichst lange von Smartphones fernhalten - Robert Hanashiro / USA TODAY Network / IMAGO"
    },
    {
      "title": "Solingen Mann flüchtet nach Auffahrunfall mit fremdem Auto und fremden Kindern",
      "teaser": "Bei einem Auffahrunfall in Solingen ist der mutmaßliche Unfallverursacher in ein anderes Auto eingestiegen und davongefahren. Im Pkw saßen zwei fremde Kinder. Die Polizei griff nach kurzer Fahndung zu.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-mann-fluechtet-nach-auffahrunfall-mit-fremdem-auto-und-fremden-kindern-a-b1abc06a-16aa-4e09-b4b7-39d707f62a5a",
      "image_title": "Mann flüchtet nach Auffahrunfall mit fremdem Auto und fremden Kindern - FrankHoermann / Sven Simon / picture alliance / SvenSimon"
    },
    {
      "title": "Irre Gerüchte über Kate Die Royals im PR-Schlamassel Von Anja Rützel",
      "teaser": "Die Gerüchte über Prinzessin Catherine nehmen absurde Ausmaße an: Man kann sich kaum einen Tee aufbrühen, ohne dass Hobbydetektive vermeintliche Gewissheiten in die Welt krähen. Die Entwicklung ist gefährlich.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-catherine-und-die-irren-geruechte-ueber-ihre-person-die-royals-im-pr-schlamassel-a-c52c23dc-78d2-4cd3-972b-9260ecc810fe",
      "image_title": "Die Royals im PR-Schlamassel - Max Mumby / Indigo / Getty Images"
    },
    {
      "title": "Bad Reichenhall Gymnasiallehrer wegen Missbrauchsverdachts in Untersuchungshaft",
      "teaser": "Ein 31-jähriger Lehrer aus dem Berchtesgadener Land wird verdächtigt, ein Kind sexuell missbraucht zu haben. Die Polizei schließt nicht aus, dass es zu weiteren Übergriffen gekommen ist.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-reichenhall-gymnasiallehrer-wegen-missbrauchsverdacht-in-untersuchungshaft-a-dccd4622-2957-40e1-b7c8-dc28911835dc",
      "image_title": "Gymnasiallehrer wegen Missbrauchsverdachts in Untersuchungshaft - Peter Endig/ picture alliance / Peter Endig/dpa-Zentralbild/dpa"
    },
    {
      "title": "Der Minister und die Bauernproteste Finden Sie es gut, dass Ihr Sohn demonstriert, Herr Schwarz?",
      "teaser": "Werner Schwarz ist Landwirtschaftsminister in Schleswig-Holstein. Sein Sohn Rupert Schwarz züchtet Ferkel und macht bei den Bauerndemos mit. Versteht der eine noch den anderen? Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/werner-schwarz-ist-landwirtschaftsminister-sein-sohn-macht-bei-den-bauerndemos-mit-a-831f5c15-1255-47e5-a9c5-cad455cd0bcc",
      "image_title": "Finden Sie es gut, dass Ihr Sohn demonstriert, Herr Schwarz? - Sabine von Bassewitz / DER SPIEGEL"
    },
    {
      "title": "Projekt der Vereinten Nationen Kinder warnen mit fiktiven Wettervorhersagen vor Klimakrise",
      "teaser": "Sie sagen, dass sie wegen Hitzewellen nicht mehr draußen spielen könnten und dass das Essen knapp werde: Für ein Uno-Projekt schlüpfen Kinder in die Rolle von Wettermoderatoren – die Kampagne soll in rund 80 Ländern zu sehen sein.",
      "url": "https://www.spiegel.de/panorama/kinder-warnen-mit-fiktiven-wettervorhersagen-vor-klimakrise-a-3aa569a8-4fc6-41f7-ac53-5230823d20c4",
      "image_title": "Kinder warnen mit fiktiven Wettervorhersagen vor Klimakrise - Weatherkids / UNDP"
    },
    {
      "title": "Rheinland-pfälzische Landeshauptstadt Jäger erschießt Wildschwein in Mainzer Innenstadt",
      "teaser": "Es lief am Kurfürstlichen Schloss vorbei, wurde am Landtag und an einem Luxushotel gesichtet: Wegen eines Wildschweins in der Innenstadt kamen in Mainz die Polizei und ein Jäger zum Einsatz.",
      "url": "https://www.spiegel.de/panorama/mainz-jaeger-erschiesst-wildschwein-in-innenstadt-a-640e3029-6d46-4bec-a2ff-7761a24b6b1b",
      "image_title": "Jäger erschießt Wildschwein in Mainzer Innenstadt - Bernd Settnik/ dpa"
    },
    {
      "title": "US-Bundesstaat Texas Trio überfällt Bank – FBI spricht von »kleinen Strolchen«",
      "teaser": "Sie überreichten am Schalter eine »Drohnachricht« und entkamen mit Bargeld: In Texas hat ein Trio eine Bank beraubt. Bemerkenswert ist das Alter der Verdächtigen – ebenso wie der launige Ton der Ermittler.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-trio-ueberfaellt-bank-fbi-spricht-von-kleinen-strolchen-a-160c0048-b4fa-4f16-9d83-0db5b799a4ae",
      "image_title": "Trio überfällt Bank – FBI spricht von »kleinen Strolchen« - FBI Houston / X"
    },
    {
      "title": "Krieg in der Ukraine Schriftsteller Ingo Schulze spricht sich für Verhandlungen mit Russland aus",
      "teaser": "Für den Dresdner Autor Ingo Schulze ist die Lage in der Ukraine »nicht hinnehmbar«. Er äußert Verständnis für die Angst vieler Ostdeutscher vor einer Eskalation und kritisiert die westdeutsche Diskurshoheit.",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-ingo-schulze-spricht-sich-fuer-verhandlungen-mit-russland-aus-a-35be550b-a9c7-4323-9dd1-ee3547dc82e1",
      "image_title": "Schriftsteller Ingo Schulze spricht sich für Verhandlungen mit Russland aus - Hannelore Foerster/ Getty Images"
    },
    {
      "title": "»Wahlhelfer der Ampel« Kardinal Müller wettert gegen Anti-AfD-Erklärung der Bischöfe",
      "teaser": "Er gilt als konservativer Hardliner: Kardinal Gerhard Ludwig Müller hat die Deutsche Bischofskonferenz für ihr Statement gegen rechts kritisiert. Auch den Papst nimmt er ins Visier – wegen dessen Russlandpolitik.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-kardinal-gerhard-ludwig-mueller-kritisiert-bischofskonferenz-wegen-anti-afd-erklaerung-a-2c79980f-8fe8-486e-825f-6e39d034de4c",
      "image_title": "Kardinal Müller wettert gegen Anti-AfD-Erklärung der Bischöfe - Oliver Weiken / dpa"
    },
    {
      "title": "Millionenbetrüger Jürgen Harksen ist tot",
      "teaser": "Der frühere Millionenbetrüger Jürgen Harksen ist im Alter von 63 Jahren gestorben. Er wurde wegen Betrugs verurteilt, auch Showgrößen fielen auf sein System rein.",
      "url": "https://www.spiegel.de/panorama/juergen-harksen-ist-tot-millionenbetrueger-mit-63-jahren-gestorben-a-1ab6f338-ec93-4bf3-9820-2f4f0fc202d9",
      "image_title": "Jürgen Harksen ist tot - Karlheinz Schindler / dpa"
    },
    {
      "title": "Scholz-Rede zur Eröffnung der Leipziger Buchmesse gestört »Hör auf zu brüllen, Schluss«",
      "teaser": "Olaf Scholz wurde bei seiner Rede zur Eröffnung der Leipziger Buchmesse von Zwischenrufen unterbrochen. Als wieder Ruhe eingekehrt war, bezeichnete er Lesen als Weg, um die »eigene Blase zu verlassen«.",
      "url": "https://www.spiegel.de/panorama/olaf-scholz-auf-der-leipziger-buchmesse-bei-rede-gestoert-hoer-auf-zu-bruellen-schluss-a-d4579ca2-6195-4090-a541-e5c06efe4c9c",
      "image_title": "»Hör auf zu brüllen, Schluss« - Filip Singer / EPA"
    },
    {
      "title": "Einsatz am Erfurter Hauptbahnhof Keinen Fahrschein und einen Revolver statt einen Fahrschein und keinen Revolver",
      "teaser": "Geladene Hartgummigeschosse hin oder her – ein 23-Jähriger muss sich nach einer Kontrolle in Erfurt nicht nur fürs Schwarzfahren verantworten, sondern auch wegen eines Verstoßes gegen das Waffengesetz.",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-keinen-fahrschein-und-einen-revolver-statt-einen-fahrschein-und-keinen-revolver-a-b7194f95-4dc7-41c7-904c-0f4642911fe3",
      "image_title": "Keinen Fahrschein und einen Revolver statt einen Fahrschein und keinen Revolver - Martin Schutt / dpa"
    },
    {
      "title": "Regensburg Ehemann verbrüht getrennt lebende Frau mit Öl – lebenslange Haft",
      "teaser": "Weil seine Frau nach der Trennung eine neue Beziehung hatte, übergoss ihr Mann sie mit heißem Öl. Wegen versuchten Mordes wurde er nun zu lebenslanger Haft verurteilt. Die Richter sprachen von Heimtücke und Grausamkeit.",
      "url": "https://www.spiegel.de/panorama/regensburg-ehemann-verbrueht-getrennt-lebende-frau-mit-oel-lebenslange-haft-a-2c87acbe-1393-45b7-be61-21158301a6cb",
      "image_title": "Ehemann verbrüht getrennt lebende Frau mit Öl – lebenslange Haft - IMAGO/Manfred Segerer"
    },
    {
      "title": "Linksradikale Szene und Ex-RAF-Terroristen »Ich hätte ihnen gegönnt, dass sie in Ruhe sterben können«",
      "teaser": "Matratzen mit Grußbotschaften, Demos, Briefe: Teile der linken Szene solidarisieren sich mit der verhafteten Daniela Klette, eine Bremer Betriebsrätin verliert deswegen ihren Posten. Was treibt die Unterstützer um? Von Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/raf-frau-daniela-klette-teile-der-linken-szene-solidarisieren-sich-mit-ex-terroristen-a-6bd285ba-7b66-4bf7-8c62-b31350515a76",
      "image_title": "»Ich hätte ihnen gegönnt, dass sie in Ruhe sterben können« - Annette Riedl / dpa",
      "author": "Elisa Schwarze"
    },
    {
      "title": "14 Jahre Haft für IS-Rückkehrerin BGH bestätigt Urteil nach Tod von jesidischem Mädchen",
      "teaser": "Jennifer W. aus Niedersachsen schloss sich 2014 dem IS an. Im Irak sah sie zu, wie eine von ihr und ihrem damaligen Ehemann versklavte Fünfjährige starb. Sie wurde dafür verurteilt. Jetzt hat der Bundesgerichtshof den Fall geprüft – und das Urteil bestätigt.",
      "url": "https://www.spiegel.de/panorama/justiz/is-rueckkehrerin-bgh-bestaetigt-urteil-nach-tod-von-jesidischem-maedchen-a-39f31179-b713-4fc9-aa36-d314a05171ce",
      "image_title": "BGH bestätigt Urteil nach Tod von jesidischem Mädchen - Sven Hoppe / dpa"
    },
    {
      "title": "Drogenfund am Frankfurter Flughafen Mann schmuggelt 40 Kilogramm Kokain im Handgepäck",
      "teaser": "Ein Kurier versucht mit einer großen Menge Kokain nach Deutschland einzureisen – doch beim Zoll fliegt er auf. Nun hat ein Gericht den Mann zu sechseinhalb Jahren Haft verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-mann-schmuggelt-40-kilogramm-kokain-im-handgepaeck-a-8bd246d5-8847-4b27-8398-a2aa59724ab1",
      "image_title": "Mann schmuggelt 40 Kilogramm Kokain im Handgepäck - Marcus Brandt / dpa"
    },
    {
      "title": "Dauereruption auf Island Die 2,9-Kilometer-Lavaspalte",
      "teaser": "Luftaufnahmen zeigen die gigantischen Lavaströme, die den Ort Grindavík zum dritten Mal in vier Monaten bedroht haben. Die wenigen zurückgekehrten Einwohner mussten schon wieder evakuiert werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vulkan-ausbrueche-auf-island-die-2-9-kilometer-lange-lavaspalte-a-79e1b080-5670-4651-98a1-04f731b40040"
    },
    {
      "title": "Urteil des Landgerichts Heidelberg Sexarbeiterin muss wegen Millionenbetrugs mehr als vier Jahre in Haft",
      "teaser": "Er war verliebt, sie nutzte seine Gefühle aus: Eine Prostituierte hat einen Freier aus Heidelberg um knapp 1,6 Millionen Euro gebracht. Dabei schreckte sie auch nicht vor einer vorgetäuschten Entführung zurück.",
      "url": "https://www.spiegel.de/panorama/justiz/heidelberg-sexarbeiterin-muss-wegen-millionenbetrugs-mehr-als-vier-jahre-in-haft-a-d8570fcb-7cb7-4db9-9da9-c12270455aef",
      "image_title": "Sexarbeiterin muss wegen Millionenbetrugs mehr als vier Jahre in Haft - Stefanie Järkel-Bahat / dpa"
    }
  ]
}