{
  "timestamp": "2024-04-06T10:01:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gehörlose in der Politik »Bei mir lohnt es sich gar nicht dazwischenzurufen, weil ich sowieso nichts höre«",
      "teaser": "Julia Probst ist eine von wenigen gehörlosen Politikerinnen in Deutschland – wie auch Heike Heubach, die nun im Bundestag sitzt. Hier erzählt die Stadträtin von Problemen im Wahlkampf und erklärt, warum Politik barrierefrei werden muss. Ein Interview von Levin Kubeth und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gehoerlose-in-der-politik-bei-mir-lohnt-es-sich-gar-nicht-dazwischenzurufen-a-918a4df0-3cf7-44eb-8f1b-6abd6367e20b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0585708d-664e-4ad6-9a9b-5ca5ea93c831_w872_r1.778_fpx45_fpy45.jpg",
      "image_title": "»Bei mir lohnt es sich gar nicht dazwischenzurufen, weil ich sowieso nichts höre« - Jascha Pansch"
    },
    {
      "title": "Warum der Tennisstar immer noch so bewegt Steffi Graf und das Uraltfoto auf dem Longboard",
      "teaser": "Seit ihrem Karriereende ist Weltstar Steffi Graf weitgehend aus der Öffentlichkeit verschwunden. Nun ging ein Foto von ihr durch die Medien, dabei war es jahrealt. Was erzählt das über sie – und uns? Von Marcus Krämer",
      "url": "https://www.spiegel.de/panorama/leute/steffi-graf-und-das-uraltfoto-auf-dem-longboard-warum-der-tennisstar-immer-noch-so-bewegt-a-0946ec02-c7e6-4a90-8652-c398682aaf54",
      "image_title": "Steffi Graf und das Uraltfoto auf dem Longboard - Marc Serota / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Absurdes Geschenk Will Botswana wirklich 20.000 Elefanten nach Deutschland schicken?",
      "teaser": "»Das ist kein Scherz«: Botswana will Deutschland angeblich 20.000 Elefanten schenken. Das groteske Angebot hat allerdings einen ernsten Hintergrund. Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/will-botswana-wirklich-20-000-elefanten-nach-deutschland-schicken-a-1bfed407-19c0-4a05-bc4a-b77e2d65d8e0",
      "image_title": "Will Botswana wirklich 20.000 Elefanten nach Deutschland schicken? - VW Pics / Universal Images Group / Getty Images",
      "author": "Malte Göbel"
    },
    {
      "title": "Prozess gegen »Maddie«-Verdächtigen Wenn der Kronzeuge auspackt",
      "teaser": "Christian B. gilt als verdächtig im Fall »Maddie«, derzeit steht er wegen mutmaßlicher Missbrauchstaten vor Gericht. Nun sagt der wichtigste Zeuge, er habe Freunde gewarnt: »Der Typ ist brandgefährlich!« Aus Braunschweig berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/missbrauchsprozess-gegen-maddie-verdaechtigen-wenn-der-kronzeuge-auspackt-a-fbcdb1f7-ef65-4b9e-a936-3a140be00028",
      "image_title": "Wenn der Kronzeuge auspackt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Vorwürfe häuslicher Gewalt Wie erkennt ein Richter, wer lügt?",
      "teaser": "Kasia Lehnhardt warf ihrem Ex-Freund Jérôme Boateng in Chatnachrichten Gewalt vor – was er bestreitet. Wie trifft die Justiz in Fällen von Aussage gegen Aussage Entscheidungen? Strafrichter Oliver Ratzel hat Antworten. Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/vorwuerfe-haeuslicher-gewalt-wie-richter-entscheiden-wem-sie-glauben-koennen-a-cbab3fd8-8d58-42dd-ad47-f339d3410b2c",
      "image_title": "Wie erkennt ein Richter, wer lügt? - [M] Lea Rossa / Jannis Große / DER SPIEGEL; Fotos: Arne Dedert / dpa, Frank Hoermann / Sven Simon / IMAGO, Franziska Krug / Bulgari / Getty Images"
    },
    {
      "title": "Suchtexperte über Legalisierung von Cannabis »Wir werden wahrscheinlich mehr gescheiterte Schulkarrieren haben«",
      "teaser": "Seit dem 1. April ist Kiffen ab 18 legal. Ausgerechnet bei jungen Erwachsenen sei der Cannabiskonsum schon vorher dramatisch gestiegen, warnt Suchtexperte Christopher Möller. Was jetzt aus seiner Sicht helfen würde. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/legalisierung-von-cannabis-wir-werden-wahrscheinlich-mehr-gescheiterte-schulkarrieren-haben-a-a6875d24-5cf1-4765-bf9f-4e6153d171fb",
      "image_title": "»Wir werden wahrscheinlich mehr gescheiterte Schulkarrieren haben« - juanma hache / Moment RF / Getty Images"
    },
    {
      "title": "Unwetter in Australien Extremregen setzt Sydney unter Wasser",
      "teaser": "Mehrere Staudämme drohen überzulaufen, es gab Erdrutsche und Hunderte Menschen mussten vor Wassermassen gerettet werden. Die zweite Nacht in Folge hat es an Australiens Ostküste so viel geregnet wie sonst in einem Monat.",
      "url": "https://www.spiegel.de/panorama/australien-extremregen-setzt-sydney-unter-wasser-a-cdcd66dd-2669-40a1-a5f1-be01b9df7c5c",
      "image_title": "Extremregen setzt Sydney unter Wasser - Jenny Evans / Getty Images"
    },
    {
      "title": "Die Bilder der Woche Der nächste Präsident der Vereinigten Staaten von Amerika",
      "teaser": "Ein merkwürdiger Auftritt im Weißen Haus, eine nackte Blaufrau mit Basketball und ein kiffender Wolf. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-taiwan-cannabis-freigabe-olympische-spiele-in-paris-die-bilder-der-woche-a-a3ffdcbd-4bfe-4f05-939c-1880b42173ad",
      "image_title": "Der nächste Präsident der Vereinigten Staaten von Amerika - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Schwieriger Bergungseinsatz Zwei Deutsche nach Lawine auf ecuadorianischem Vulkan vermisst",
      "teaser": "Rettungskräfte nahe der ecuadorianischen Hauptstadt Quito suchen derzeit nach drei vermissten Personen, unter ihnen zwei Deutsche. Der Kontakt zu den Bergsteigern ist nach einer Lawine auf dem Vulkan Cayambe abgebrochen.",
      "url": "https://www.spiegel.de/panorama/ecuador-zwei-deutsche-nach-lawine-auf-vulkan-cayambe-vermisst-a-13c63a79-64ec-4f0b-9a06-3b9eacdc454a",
      "image_title": "Zwei Deutsche nach Lawine auf ecuadorianischem Vulkan vermisst - ? Guillermo Granja / Reuters/ REUTERS"
    },
    {
      "title": "Nach 13 Jahren Ehe Sacha Baron Cohen und Isla Fisher geben Scheidung bekannt",
      "teaser": "Im Stillen hatten die beiden bereits 2023 einvernehmlich die Scheidung eingereicht. Nun ist es Instagram-offiziell: Borat-Darsteller Sacha Baron Cohen und Isla Fisher sind getrennt.",
      "url": "https://www.spiegel.de/panorama/leute/sacha-baron-cohen-und-isla-fisher-scheidung-nach-13-jahren-ehe-a-f9b22f3e-d2f4-4736-a09c-629c85b33599",
      "image_title": "Sacha Baron Cohen und Isla Fisher geben Scheidung bekannt - SUZANNE PLUNKETT/ REUTERS"
    },
    {
      "title": "Vierjährige in Supermarkt schwer verletzt Was über die Messerattacke in Wangen bekannt ist",
      "teaser": "Der Verdächtige ist in der Psychiatrie, die Hintergründe der Tat sind unklar: Nach dem Messerangriff auf eine Vierjährige im Allgäu sind Anwohner verunsichert. Dem Mädchen geht es nach einer Operation besser.",
      "url": "https://www.spiegel.de/panorama/justiz/wangen-vierjaehrige-nach-messerangriff-in-supermarkt-auf-dem-weg-der-besserung-a-714494da-f403-43d9-be06-992dcabd9d64",
      "image_title": "Was über die Messerattacke in Wangen bekannt ist - David Pichler / dpa"
    },
    {
      "title": "Antisemitismus Brandanschlag auf Synagoge in Oldenburg",
      "teaser": "Die jüdische Gemeinde in Oldenburg ist Opfer eines Brandanschlags geworden. Nachbarn konnten Schlimmeres verhindern. Niedersachsens Kultusministerin verurteilt die Tat als »feigen Angriff«.",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-brandanschlag-auf-synagoge-nachbarn-verhindern-schlimmeres-a-4b94e42b-fd7d-4de4-9983-6ff4a8dad313",
      "image_title": "Brandanschlag auf Synagoge in Oldenburg - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Stärke 4,8 Erdbeben erschüttert Region um New York",
      "teaser": "Im Nordosten der USA hat es ein Erdbeben gegeben. Die Erschütterungen waren in der Region rund um New York zu spüren. Berichte über Schäden oder Verletzte in der Stadt gibt es bislang nicht.",
      "url": "https://www.spiegel.de/panorama/new-york-von-erdbeben-der-staerke-4-8-erschuettert-a-c665763b-a025-4bf2-a0d8-f924936a3904",
      "image_title": "Erdbeben erschüttert Region um New York - Andrew Kelly / REUTERS"
    },
    {
      "title": "Ex-RAF-Terroristin Klette bleibt unter strengen Bedingungen in Haft",
      "teaser": "Daniela Klettes Anwalt kritisiert die Haftbedingungen seiner Mandantin. Doch ein Ermittlungsrichter hat entschieden: Das Vorgehen der JVA Vechta ist zulässig – wegen erhöhter Fluchtgefahr.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-ex-raf-terroristin-bleibt-unter-strengen-bedingungen-in-haft-a-0ed38d3b-bb74-4a66-9a96-8a605fc84d14",
      "image_title": "Klette bleibt unter strengen Bedingungen in Haft - Ronald Wittek / EPA"
    },
    {
      "title": "Einweihung der Olympia-Schwimmhalle in Paris Der Schrecksprung",
      "teaser": "Alexis Jandard sollte zur Eröffnung des Olympia-Wassersportzentrums in Paris vom Dreimeterbrett springen. Doch er glitt aus – vor laufenden Kameras und versammelter Prominenz. Hinterher konnte er darüber lachen.",
      "url": "https://www.spiegel.de/panorama/alexis-jandard-wasserspringer-stuerzt-vor-den-augen-von-praesident-macron-vom-brett-a-d65eb589-4de3-4fbd-89a6-8ad8745645d5",
      "image_title": "Der Schrecksprung - AFP"
    },
    {
      "title": "Umfrage unter Schulleitungen Lehrkräfte sind deutlich häufiger langzeitkrank",
      "teaser": "Immer mehr Lehrkräfte fehlen langfristig wegen körperlicher oder seelischer Leiden. Das hat eine neue Umfrage ergeben. Ein Bildungsverband sieht die Verantwortung in der Politik.",
      "url": "https://www.spiegel.de/panorama/bildung/vbe-umfrage-lehrkraefte-deutlich-haeufiger-langzeitkrank-a-66bc5d5a-825a-42f7-92f7-7fba9118e1dc",
      "image_title": "Lehrkräfte sind deutlich häufiger langzeitkrank - Eckhard Stengel / IMAGO"
    },
    {
      "title": "Gewalttat in Dortmund 13-Jähriger soll Obdachlosen getötet haben",
      "teaser": "Bei einer gewalttätigen Auseinandersetzung am Dortmunder Hafen ist ein 31-Jähriger erstochen worden. Der mutmaßliche Täter ist laut Ermittlern noch ein Kind.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-13-jaehriger-soll-obdachlosen-getoetet-haben-a-4003e30d-8dae-4dc4-83f7-fa5b611039c1",
      "image_title": "13-Jähriger soll Obdachlosen getötet haben - Wickern / dpa"
    },
    {
      "title": "Mutmaßliches Tötungsdelikt in der Oberpfalz Mann von Zug überrollt – drei Festnahmen",
      "teaser": "Ein Güterzug überrollt in Bayern einen Mann. Was wie ein Unglück aussah, könnte ein Verbrechen sein. Die Polizei hat drei Verdächtige festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/neumarkt-in-bayern-mann-von-zug-ueberrollt-drei-verdaechtige-festgenommen-a-288b231e-2f9b-4ca1-ae40-6dc78a4f1cc3",
      "image_title": "Mann von Zug überrollt – drei Festnahmen - Klein / vifogra / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Durchsuchungen in Norddeutschland Ermittler beschlagnahmen Falschgeld im Nennwert von gut hundert Millionen Dollar",
      "teaser": "Vier Paletten mit insgesamt 75 Kartons: Das LKA Schleswig-Holstein hat massenhaft gefälschte Dollarscheine sichergestellt. Es soll sich um Nachahmungen handeln, die bei genauer Betrachtung als Fälschung zu erkennen sind.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-schleswig-holstein-ermittler-beschlagnahmen-falschgeld-im-nennwert-von-gut-hundert-millionen-dollar-a-0eb436bf-25e4-4400-8689-98cab9ca8130",
      "image_title": "Ermittler beschlagnahmen Falschgeld im Nennwert von gut hundert Millionen Dollar - Marcus Brandt / dpa"
    },
    {
      "title": "Auseinandersetzung am Dortmunder Hafen Mann getötet – Kinder und Jugendliche unter Verdacht",
      "teaser": "Bei einem gewalttätigen Streit am Dortmunder Hafen ist ein 31-Jähriger tödlich verletzt worden. Ermittler stellten ein Messer sicher. Als tatverdächtig gelten zwei Kinder und zwei Jugendliche.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-mann-am-hafen-getoetet-kinder-und-jugendliche-unter-verdacht-a-cfda50f1-cfe3-4e39-93bb-b60e868a6953",
      "image_title": "Mann getötet – Kinder und Jugendliche unter Verdacht - Wickern / dpa"
    },
    {
      "title": "Mögliche Tornados in Bayern und NRW Starke Stürme richten Verwüstungen an",
      "teaser": "Gleich an zwei Orten in Bayern und Nordrhein-Westfalen zogen heftige Winde über das Land und richteten Schäden an. Wetterexperten rätseln, wie man das nennen soll, was da wütete.",
      "url": "https://www.spiegel.de/panorama/korschenbroich-und-berching-tornados-in-bayern-und-nrw-starke-stuerme-richten-verwuestungen-an-a-ef48596e-5f35-4bb8-9786-c6724e7076fe",
      "image_title": "Starke Stürme richten Verwüstungen an - Vifogra ; Eberlein / dpa"
    },
    {
      "title": "Foto mit Baby Suki Waterhouse und Robert Pattinson sind Eltern geworden",
      "teaser": "»Willkommen auf der Welt, Engel«: Schauspielerin, Sängerin und Model Suki Waterhouse hat die Geburt ihres ersten Kindes bekannt gegeben. Vater ist »Twilight«-Star Robert Pattinson.",
      "url": "https://www.spiegel.de/panorama/leute/suki-waterhouse-und-robert-pattinson-sind-eltern-geworden-foto-mit-baby-bei-instagram-a-1265a735-8e2a-4f37-a321-18e6dce85fd0",
      "image_title": "Suki Waterhouse und Robert Pattinson sind Eltern geworden - Angela Weiss / AFP"
    },
    {
      "title": "Für Selbstfänger Auf dieser italienischen Insel gibt es Ziegen zum Mitnehmen",
      "teaser": "Auf der kleinen italienischen Insel Alicudi sind die Ziegen los. Die Population hat sich vervielfacht, inzwischen werden die Wahrzeichen zum Problem. Der Bürgermeister will es mit einer sehr speziellen Kampagne lösen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/italien-auf-alicudi-in-sizilien-gibt-es-ziegen-zum-mitnehmen-a-d0331f79-eada-4884-8a46-2128e2dd2cde",
      "image_title": "Auf dieser italienischen Insel gibt es Ziegen zum Mitnehmen - Bruno Kickner / IMAGO"
    },
    {
      "title": "Britisches Parlament Nach Sexting-Erpressung – Abgeordneter gibt private Nummern von Kollegen weiter",
      "teaser": "Die britische Regierung schätzt die Situation als »beunruhigend und besorgniserregend« ein: Der Tory-Abgeordnete William Wragg hat intime Fotos mit einer Person ausgetauscht. Anschließend wurde er erpresst.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-abgeordneter-william-wragg-opfer-von-sexting-erpressung-a-515161e1-fb63-4f81-9469-98444d990565",
      "image_title": "Nach Sexting-Erpressung – Abgeordneter gibt private Nummern von Kollegen weiter - Justin Ng / Avalon / IMAGO"
    }
  ]
}