{
  "timestamp": "2024-03-13T21:03:41",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ermittlungen gegen RAF-Rentner Kalaschnikow im Kleiderschrank, Munition in Tupperdosen",
      "teaser": "In der Wohnung der Ex-Terroristin Daniela Klette haben Ermittler eine Pistole aus einem Raub vor 40 Jahren und 1,2 Kilo Gold gefunden. Werden jetzt die Geheimnisse der RAF gelüftet? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristen-spektakulaerer-waffenfund-bei-daniela-klette-a-159ddada-c96c-49ad-bd2a-b60252bcf744",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5f7d2a09-7b20-4940-bf78-ffc8f5098f9a_w872_r1.778_fpx63.14_fpy50.jpg",
      "image_title": "Kalaschnikow im Kleiderschrank, Munition in Tupperdosen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Clan-Aussteigerin »Er sagte: Ich schlachte dich ab«",
      "teaser": "Latife Arab wuchs in einem kriminellen arabischen Clan auf, dann flüchtete sie vor ihrer Familie. Nun geht sie mit ihrer Geschichte an die Öffentlichkeit und spricht über Prügel, Polizeirazzien und ihr neues Leben als Aussteigerin. Ein Interview von Lukas Eberle und Katrin Elger",
      "url": "https://www.spiegel.de/panorama/justiz/clan-aussteigerin-latife-arab-erzaehlt-von-pruegel-und-polizeirazzien-in-ihrer-familie-a-2f3317a1-2353-476b-941e-bca6aebc115f",
      "image_title": "»Er sagte: Ich schlachte dich ab« - DER SPIEGEL"
    },
    {
      "title": "Aufregung um Frauennerfling So kam ein geschützter Fisch in die Pfanne des ORF",
      "teaser": "Im österreichischen Fernsehen bereitet ein Koch einen gefährdeten Fisch zu. Die Aufregung ist groß, der Landesfischereiverband erstattet Anzeige, und der ORF bittet um Entschuldigung. Wie konnte das passieren? Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/oesterreich-wie-ein-geschuetzter-fisch-in-eine-orf-pfanne-kam-a-8bf4118b-8507-4445-a89f-a19ef362312e",
      "image_title": "So kam ein geschützter Fisch in die Pfanne des ORF - Andreas Hartl / OKAPIA KG / picture-alliance",
      "author": "Levin Kubeth"
    },
    {
      "title": "Missbrauch im Jugendfußball Tatort Sportverein",
      "teaser": "Ein Strafprozess in München zeigt, wie verwundbar junge Sportler sind. Ein Fußballtrainer konnte sich an seinen Spielern sexuell vergreifen, indem er an ihren Leistungswillen appellierte – und seine ganz eigenen Therapien empfahl. Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/jugendfussball-wie-ein-trainer-in-bayern-viele-jugendliche-missbrauchen-konnte-a-394f5681-ede7-425c-a729-5f18ce604ad3",
      "image_title": "Tatort Sportverein - Lennart Preiss / dpa",
      "author": "Jan Friedmann"
    },
    {
      "title": "Vor den Landtagswahlen Neues Deutschland",
      "teaser": "In den drei ostdeutschen Bundesländern Thüringen, Sachsen und Brandenburg wird dieses Jahr gewählt, alle rechnen mit Erfolgen für die AfD. Doch es gibt auch eine starke Stimmung gegen die Rechtsextremen und ein neues Selbstbewusstsein Ost. Von Peter Maxwill und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vor-den-landtagswahlen-in-thueringen-sachsen-und-brandenburg-hoffnung-im-osten-a-09727178-7da1-4a9e-930d-bfd374343729",
      "image_title": "Neues Deutschland - [M] Marcus Simaitis / DER SPIEGEL (2); Julia Steinigeweg / DER SPIEGEL",
      "author": "Peter Maxwill und Steffen Winter"
    },
    {
      "title": "Bildungsungleichheit an Schulen »Eltern sollten ihre Söhne im Sozialverhalten besser erziehen«",
      "teaser": "Mädchen bekommen bessere Noten und machen öfter Abitur als Jungen. Warum sie in der Schule trotzdem mitunter unfair behandelt werden und welche Effekte das Gendern hat, erklärt die Schulforscherin Bettina Hannover. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsungleichheit-an-schulen-eltern-sollten-ihre-soehne-im-sozialverhalten-besser-erziehen-a-343f6d7a-e7c6-4498-9baf-10c47aa30f78",
      "image_title": "»Eltern sollten ihre Söhne im Sozialverhalten besser erziehen« - Russ Rohde / Image Source / Getty Images"
    },
    {
      "title": "Vier Operationen US-Schauspielerin Olivia Munn macht Brustkrebsdiagnose öffentlich",
      "teaser": "Bislang hatte sie die Diagnose geheim gehalten, nun machte Olivia Munn öffentlich, dass bei ihr vor zehn Monaten Brustkrebs entdeckt wurde. Die US-Schauspielerin will anderen Betroffenen Mut machen.",
      "url": "https://www.spiegel.de/panorama/leute/olivia-munn-us-schauspielerin-macht-brustkrebs-diagnose-oeffentlich-a-052cebcd-b239-4739-ac72-73d77d2e853f",
      "image_title": "US-Schauspielerin Olivia Munn macht Brustkrebsdiagnose öffentlich - Michael Tran / AFP"
    },
    {
      "title": "Prozess gegen Christian B. Was für die Schuld des Maddie-Verdächtigen spricht – und was dagegen",
      "teaser": "Steht der Fall Madeleine McCann vor der Lösung? In Braunschweig steht der Hauptverdächtige Christian B. wegen Vergewaltigung und sexuellen Missbrauch vor Gericht – jedoch in anderen Fällen. Ein SPIEGEL-TV-Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-hauptverdaechtiger-christian-b-wegen-vergewaltigung-und-sexuellem-missbrauch-vor-gericht-spiegel-tv-a-8534fac6-98a0-41ef-8f0d-ec03b11f01ed"
    },
    {
      "title": "BND-Spionageprozess »Ein Innentäter ist mit das Schlimmste, was passieren kann«",
      "teaser": "In einem der spektakulärsten Spionageprozesse hat BND-Chef Bruno Kahl vor Gericht ausgesagt. Die von Russland abgegriffene Information sei überschaubar, das Ansehen des Bundesnachrichtendienstes dennoch schwer ramponiert. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/bnd-spionageprozess-verdaechtiger-schnell-enttarnt-bruno-kahl-sagt-vor-gericht-aus-a-e8a276b7-1918-4988-9bca-a16e9785a5ff",
      "image_title": "»Ein Innentäter ist mit das Schlimmste, was passieren kann« - Leon Kuegeler / photothek / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Vorfall in Duisburg Polizei hatte vor Messerangriff auf Grundschulkinder Hinweise auf Mordpläne",
      "teaser": "Wochen vor dem Messerangriff auf zwei Grundschulkinder in Duisburg soll die Polizei in Bayern Hinweise auf Mordpläne des Verdächtigen gehabt haben. Nun wird geprüft, ob die Ermittler Fehler gemacht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-polizei-hatte-vor-messerangriff-auf-grundschulkinder-hinweise-auf-mordplaene-a-90d3d326-0e08-4738-8af0-7f42e94a377b",
      "image_title": "Polizei hatte vor Messerangriff auf Grundschulkinder Hinweise auf Mordpläne - Christoph Reichwein / dpa"
    },
    {
      "title": "Anfeindungen gegen Kommunalpolitiker Doch kein AfD-Hausbesuch bei CDU-Landrat",
      "teaser": "Ärger über einen Umweg: Ein CDU-Landrat sagt, die AfD wolle ihm einen »Hausbesuch« abstatten. Die streitet ab. Trotzdem könnte nun die Route einer Demonstration verlegt werden. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-route-fuer-hausbesuch-bei-cdu-landrat-im-burgenlandkreis-verlegt-a-908305bd-67f8-40ab-a8c6-e1f01a774bef",
      "image_title": "Doch kein AfD-Hausbesuch bei CDU-Landrat - Hendrik Schmidt / dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Kopfgeld auf RAF, Bin Laden, Putin und Co. Schurkenjagd mit Scheinen",
      "teaser": "Bis zu 150.000 Euro für den, der verrät, wo sich die mutmaßlichen Ex-RAF-Terroristen Staub und Garweg aufhalten: das versprechen die Behörden. Solche Kopfgelder haben eine lange Geschichte. Die berühmtesten Fälle. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/justiz/raf-ernst-volker-staub-und-burkhard-garweg-mit-kopfgeld-gesucht-darum-geht-es-a-09d723f0-6702-4ed5-a229-4e3c07c04904",
      "image_title": "Schurkenjagd mit Scheinen - Julian Stratenschulte / dpa",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Möglicher Verstoß gegen Betäubungsmittelgesetz SEK-Einsatz gegen mutmaßliche Drogenbande in Nordrhein-Westfalen",
      "teaser": "In einem ehemaligen Schlachthof in Hattingen sollen mehrere Personen Betäubungsmittel hergestellt und vertrieben haben. Die Polizei räumte das Gebäude, nahm die Tatverdächtigen fest. Auch ein gepanzertes Fahrzeug war im Einsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/hattingen-sek-einsatz-gegen-mutmassliche-drogenbande-in-nordrhein-westfalen-a-7f4ded62-ae8d-4f42-9c9c-afd121124d36",
      "image_title": "SEK-Einsatz gegen mutmaßliche Drogenbande in Nordrhein-Westfalen - Alex Talash / dpa"
    },
    {
      "title": "Medienbericht über Angriff in Nigeria Entführer Hunderter Schulkinder fordern offenbar mehr als 500.000 Euro",
      "teaser": "Nach der Entführung von knapp 300 Schülern im Nordwesten Nigerias fordern die Kidnapper offenbar Lösegeld. Laut einem Medienbericht drohten sie angeblich mit dem Tod aller Kinder.",
      "url": "https://www.spiegel.de/panorama/justiz/nigeria-entfuehrer-hunderter-schulkinder-fordern-ueber-500-000-euro-fuer-freilassung-a-bf0c3492-4531-49e7-84f6-0a5eb24ad808",
      "image_title": "Entführer Hunderter Schulkinder fordern offenbar mehr als 500.000 Euro - Sunday Alamba / AP"
    },
    {
      "title": "NS-Vergangenheit des Kinderbuchautors Otfried-Preußler-Gymnasium in Pullach soll umbenannt werden",
      "teaser": "»Räuber Hotzenplotz«, »Krabat«, »Die kleine Hexe« – seine Geschichten machten Otfried Preußler berühmt. Doch seine NS-Vergangenheit bringt dem Autor posthum immer mehr Kritik ein. Auch an einer nach ihm benannten Schule.",
      "url": "https://www.spiegel.de/panorama/otfried-preussler-gymnasium-in-pullach-soll-umbenannt-werden-a-876cc987-9b10-4157-8ea3-78076eb3924b",
      "image_title": "Otfried-Preußler-Gymnasium in Pullach soll umbenannt werden - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Suche nach dem Auslöser Brand in Berliner Geflüchtetenunterkunft entstand wohl in der Halle",
      "teaser": "Nach dem Feuer in einer Unterkunft für Geflüchtete in Berlin Tegel ermittelt die Polizei zur Ursache. Eine Einwirkung von außen auf die Halle schließe man aktuell aus.",
      "url": "https://www.spiegel.de/panorama/berlin-tegel-brand-in-gefluechtetenunterkunft-entstand-wohl-in-der-halle-a-d285130b-e27b-4325-9d2f-0b602e5a8960",
      "image_title": "Brand in Berliner Geflüchtetenunterkunft entstand wohl in der Halle - Sebastian Gollnow / dpa"
    },
    {
      "title": "Papst nach umstrittener Ukraine-Äußerung »Krieg ist immer eine Niederlage«",
      "teaser": "Die Spannung war groß: Würde der Papst bei seiner Generalaudienz auf die massive Kritik an seinem Kapitulationsaufruf an die Ukraine eingehen? Franziskus schwieg zur Debatte, geißelte aber den »Wahnsinn des Krieges«.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-nach-umstrittener-ukraine-aeusserung-krieg-ist-immer-eine-niederlage-a-5bc4dd2f-2c94-4c15-b26e-8236dbd8467d",
      "image_title": "»Krieg ist immer eine Niederlage« - Alessandro Di Meo / ANSA / EPA"
    },
    {
      "title": "Ärger mit Halbschwester US-Gericht weist Klage gegen Meghan Markle ab",
      "teaser": "»Herabsetzend und verletzend«: Wegen angeblicher Verleumdung zog Meghan Markles Halbschwester die Herzogin von Sussex vor Gericht. Das hat die Klage nun abgelehnt.",
      "url": "https://www.spiegel.de/panorama/justiz/meghan-markle-klage-von-halbschwester-abgewiesen-a-3e370d0c-ebe9-41f7-b184-c5f1a3e731e4",
      "image_title": "US-Gericht weist Klage gegen Meghan Markle ab - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Umfrage unter Schülern Einsatz von KI an Schulen kaum geregelt – Nutzung abhängig von Lehrkräften",
      "teaser": "Tools wie ChatGPT verfassen blitzschnell Texte oder lösen Aufgaben. Junge Leute sehen darin eher Chancen als Gefahren. Sie werden nach eigenen Aussagen aber kaum im Umgang mit der Technik geschult.",
      "url": "https://www.spiegel.de/panorama/bildung/chatgpt-an-schulen-einsatz-von-ki-kaum-geregelt-umfrage-unter-schuelern-a-cdc4a315-bce0-461d-b7d6-93f73d7875c8",
      "image_title": "Einsatz von KI an Schulen kaum geregelt – Nutzung abhängig von Lehrkräften - mikimad / E+ / Getty Images"
    },
    {
      "title": "Klette soll Garweg bei ihrer Festnahme gewarnt haben Sie schrieb: Sie haben mich",
      "teaser": "Bei ihrer Festnahme soll die Ex-RAF-Terroristin Daniela Klette die Möglichkeit gehabt haben, Burkhard Garweg eine Nachricht von ihrem Handy zu schicken. Unterdessen wächst die Solidarität mit der Inhaftierten und den Gesuchten.",
      "url": "https://www.spiegel.de/panorama/justiz/raf-daniela-klette-soll-burkhard-garweg-bei-ihrer-festnahme-gewarnt-haben-a-7e0a5772-4efe-4cc9-99d5-487bc7fe557a",
      "image_title": "Sie schrieb: Sie haben mich - [M] DER SPIEGEL; AFP; Privat"
    },
    {
      "title": "Bootsunglück inszeniert Mann täuscht Tod auf Ostsee vor – härteres Urteil in neuem Prozess",
      "teaser": "Er inszenierte sein eigenes Ableben, um Millionen an Versicherungssummen zu kassieren: Jetzt wurde ein 56-Jähriger wegen versuchten Betrugs zu mehr als drei Jahren Haft verurteilt.",
      "url": "https://www.spiegel.de/panorama/bootsunglueck-inszeniert-mann-taeuscht-tod-auf-ostsee-vor-haerteres-urteil-in-neuem-prozess-a-d03c15bf-2342-41b5-beb9-e2fdebd5c4b3",
      "image_title": "Mann täuscht Tod auf Ostsee vor – härteres Urteil in neuem Prozess - Markus Scholz / dpa"
    },
    {
      "title": "Medienbericht Blitzerfotos vertauscht – Berliner Polizei verschickt offenbar mehr als 2000 falsche Bußgeldbescheide",
      "teaser": "Die Polizei in Berlin hat laut einem Medienbericht 2181 fehlerhafte Bußgeldbescheide verschickt. Offenbar wurden Fotodateinamen doppelt vergeben. Die Geblitzten erhielten Bilder von fremden Menschen in ihnen unbekannten Autos.",
      "url": "https://www.spiegel.de/panorama/berlin-polizei-soll-mehr-als-2000-falsche-bussgeldbescheide-ausgestellt-haben-a-9de1ccc7-40ce-4216-a43a-19251d47f5bd",
      "image_title": "Blitzerfotos vertauscht – Berliner Polizei verschickt offenbar mehr als 2000 falsche Bußgeldbescheide - Angelika Warmuth/ dpa"
    },
    {
      "title": "Ehrung für Frau von König Charles III. Eine eigene Barbie für Queen Camilla",
      "teaser": "Graue Haare, Perlenohrringe, dunkelblaues Kleid: Königin Camilla ist mit einer Barbie geehrt worden. Ein Verkaufsschlager wird die Puppe aber nicht werden.",
      "url": "https://www.spiegel.de/panorama/leute/grossbritannien-queen-camilla-erhaelt-eigene-barbie-als-ehrung-a-2c2102d7-17bc-4d28-b75d-e9a11f5c895b",
      "image_title": "Eine eigene Barbie für Queen Camilla - Paul Grover / AFP"
    },
    {
      "title": "Prozess in den USA Neue Vergewaltigungsvorwürfe gegen Roman Polanski",
      "teaser": "Seit über 40 Jahren steht Roman Polanski wegen Sex mit Minderjährigen am Pranger. In den USA gibt es nun neue Vergewaltigungsvorwürfe einer Frau, die angibt, als Jugendliche im Jahr 1973 von dem Regisseur vergewaltigt worden zu sein.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-neue-vergewaltigungsvorwuerfe-gegen-regisseur-roman-polanski-a-c2b65f12-9768-432f-8392-9a6895f08657",
      "image_title": "Neue Vergewaltigungsvorwürfe gegen Roman Polanski - Charles Platiau / REUTERS"
    },
    {
      "title": "Medikamente für trans Personen Englischer Gesundheitsdienst stoppt Vergabe von Pubertätsblockern",
      "teaser": "Der englische NHS will nicht länger Pubertätsblocker an Kinder verschreiben. Als Grund führt er eine unzureichende Datenlage ins Feld.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grossbritannien-gesundheitsdienst-nhs-stoppt-vergabe-von-pubertaetsblockern-fuer-transpersonen-a-6dcff4dc-dd62-4c08-bac6-942ee27e1ef0",
      "image_title": "Englischer Gesundheitsdienst stoppt Vergabe von Pubertätsblockern - Kathleen Batten / AP"
    }
  ]
}