{
  "timestamp": "2024-12-04T11:07:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Generalbundesanwalt zur Terrorgefahr »Es gibt keinen Grund zur Entwarnung«",
      "teaser": "In seinem ersten Interview als Generalbundesanwalt warnt Jens Rommel: Die Gefahr durch Rechtsextreme, Islamisten und Spione wächst. Ein Interview von Jörg Diehl und Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/justiz/generalbundesanwalt-jens-rommel-zur-terrorgefahr-es-gibt-keinen-grund-zur-entwarnung-a-1d3e761c-80fc-45fc-84e0-2f93a74ab533",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7edac0b2-a7c0-4f99-8884-f53edd2fee05_w872_r1.778_fpx55_fpy62.jpg",
      "image_title": "»Es gibt keinen Grund zur Entwarnung« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Studie zu Auslandsüberweisungen Geflüchtete schicken nur selten Geld in ihre Heimat",
      "teaser": "Asylsuchende sollen keine Sozialleistungen mehr in ihre Herkunftsländer überweisen können – das war eines der Hauptargumente für die Bezahlkarte. Doch laut einer DIW-Studie senden nur wenige Geflüchtete Geld ins Ausland. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/auslandsueberweisungen-gefluechtete-ueberweisen-relativ-selten-geld-in-ihre-heimat-a-423046b4-16ef-4af4-ab67-34cfbce951f5",
      "image_title": "Geflüchtete schicken nur selten Geld in ihre Heimat - Marijan Murat / dpa",
      "author": "Katrin Elger"
    },
    {
      "title": "Urteil nach Messerangriff in Oberhausen »Die waren auf Stress aus, die haben sich Opfer gesucht«",
      "teaser": "Im Februar haben vier Jugendliche die ukrainischen Nachwuchsbasketballer Volodymyr Yermakov und Artem Kozachenko attackiert. Beide starben. Das Landgericht Essen verurteilte die Täter nun zu langjährigen Jugendstrafen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-urteil-nach-messerangriff-auf-ukrainische-nachwuchsbasketballer-langjaehrige-jugendstrafen-a-ef7c8e8a-a652-461a-90d7-731a1df7d284",
      "image_title": "»Die waren auf Stress aus, die haben sich Opfer gesucht« - Fabian Ritter / DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Debatte über Haushaltskürzungen Wieder einmal werden die Kinder vergessen Der SPIEGEL-Leitartikel von Armin Himmelrath",
      "teaser": "In Dresden ist von einer »Liste der Grausamkeiten« die Rede, in Berlin vom »Kahlschlag«: Viele Kommunen müssen sparen, doch die drastischen Einschnitte im sozialen Bereich werden sich langfristig rächen.",
      "url": "https://www.spiegel.de/panorama/bildung/haushaltskrise-und-sozialkuerzungen-die-politik-beweist-dass-sie-nichts-verstanden-hat-a-de060392-6ffd-4539-8aec-b566758806e7",
      "image_title": "Wieder einmal werden die Kinder vergessen - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Vorwürfe gegen einen Chirurgen Der alte Arzt und sein lockeres Skalpell",
      "teaser": "Ein Chirurg aus Düsseldorf, 82 Jahre alt, wird im Netz als Heilsbringer gefeiert. Doch viele Fachleute sind entsetzt ob seiner Methoden. In einem Fall spricht die Staatsanwaltschaft sogar von fahrlässiger Tötung. Von Rafaela von Bredow und Martina Keller",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-vorwuerfe-gegen-einen-chirurgen-der-alte-arzt-und-sein-lockeres-skalpell-a-fe421d03-d0e5-447d-a465-3aa0b1378e87",
      "image_title": "Der alte Arzt und sein lockeres Skalpell - Victoria Jung / DER SPIEGEL",
      "author": "Rafaela von Bredow und Martina Keller"
    },
    {
      "title": "Prozess in Frankfurt am Main Ex-Jugendfußballtrainer wegen Vergewaltigung zu mehr als zwölf Jahren Haft verurteilt",
      "teaser": "Er betäubte und vergewaltigte zahlreiche Jungen: Ein 37-Jähriger ist in Hessen erneut schuldig gesprochen worden. Das Urteil fiel in dem Revisionsprozess geringfügig kürzer aus.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-ex-fussballtrainer-wegen-vergewaltigung-zu-mehr-als-zwoelf-jahren-haft-verurteilt-a-dfd44fe3-81cb-4ac1-b24b-a57c0ca8040b",
      "image_title": "Ex-Jugendfußballtrainer wegen Vergewaltigung zu mehr als zwölf Jahren Haft verurteilt - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Ausgespähte Handys, Schweineblut, Honigfallen So spionierte die Agentenzelle um Jan Marsalek für Moskau",
      "teaser": "Als Hintermann eines Agentenrings ließ der geflohene Ex-Wirecard-Manager Jan Marsalek wohl Journalisten und Soldaten ausforschen – auch in Deutschland. Ein Prozess in London offenbart, wie die Truppe vorging. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/jan-marsalek-so-spionierte-die-agentenzelle-um-den-ex-wirecard-manager-fuer-moskau-a-3d461cd0-a538-4a57-bff4-81f8582a0dba",
      "image_title": "So spionierte die Agentenzelle um Jan Marsalek für Moskau - Sascha Steinbach / EPA-EFE / Shutterstock",
      "author": "Roman Lehberger"
    },
    {
      "title": "Leistungen von Deutschlands Viertklässlern In Mathe nicht schlechter geworden – aber auch nicht besser",
      "teaser": "Viele Grundschüler haben unter den Schulschließungen während der Coronapandemie gelitten. Eine neue Studie zeigt: Zumindest in Mathe können sie das Niveau früherer Jahrgänge halten. Ist das nun eine gute Nachricht? Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/timss-studie-matheleistungen-von-deutschlands-viertklaesslern-verharren-auf-mittelmaessigem-niveau-a-5019ca54-0d39-4452-a793-a5e64a5cf374",
      "image_title": "In Mathe nicht schlechter geworden – aber auch nicht besser - Soeren Stache / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Internationaler Polizeieinsatz Razzia gegen mutmaßliches Schleusernetzwerk",
      "teaser": "Die Verdächtigen sollen Menschen »in minderwertigen Schlauchbooten« von Frankreich nach Großbritannien gebracht haben: In mehreren deutschen Städten laufen Durchsuchungen. Es sollen Haftbefehle vollstreckt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-und-baden-wuerttemberg-razzia-gegen-mutmassliches-schleuser-netzwerk-a-835835b5-edb1-47e3-be06-1b7a938e13cf",
      "image_title": "Razzia gegen mutmaßliches Schleusernetzwerk - Christoph Reichwein / dpa"
    },
    {
      "title": "Tollwutfall in Kalifornien Lehrerin stirbt nach Fledermausbiss",
      "teaser": "Leah Seneng war Lehrerin in Kalifornien. Als sich eine Fledermaus ins Klassenzimmer verirrte, wollte sie das Tier ins Freie bringen, doch das biss zu.",
      "url": "https://www.spiegel.de/panorama/tollwut-in-kalifornien-lehrerin-stirbt-nach-biss-einer-fledermaus-a-9f592aa6-d954-44b4-95d5-99cb79fbd4fd",
      "image_title": "Lehrerin stirbt nach Fledermausbiss - Stan Tekiela Author / Naturalist / Wildlife Photographer / Getty Images"
    },
    {
      "title": "Staatsbesuch Royals rollen dem Emir von Katar den roten Teppich aus",
      "teaser": "Nirgends fühlen sich Staatsgäste umschmeichelter als in London, wenn die britischen Royals alle Register ziehen. Für den Emir von Katar zeigten sich selbst die kranke Queen und die nur noch selten auftretende Catherine.",
      "url": "https://www.spiegel.de/panorama/leute/koenigin-camilla-und-herzogin-kate-bei-staatsbesuch-des-emirs-von-katar-dabei-a-387215bb-5b6b-4756-a767-173af854bfb4",
      "image_title": "Royals rollen dem Emir von Katar den roten Teppich aus - Aaron Chown / PA Wire / dpa"
    },
    {
      "title": "Ländermonitoring der Bertelsmann Stiftung In Deutschlands Kitas arbeiten immer mehr Menschen ohne pädagogische Ausbildung",
      "teaser": "Mehr Arbeitsbelastung, weniger voll ausgebildete Fachkräfte – zwei Studien zeichnen ein düsteres Bild der Kinderbetreuung in Deutschland. Eine Expertenempfehlung erfüllen nur die ostdeutschen Länder. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/kita-krise-immer-mehr-personal-ohne-paedagogische-ausbildung-ein-viertel-der-erzieher-will-hinschmeissen-a-486e47a4-72af-4a58-9821-83b81c1b454a",
      "image_title": "In Deutschlands Kitas arbeiten immer mehr Menschen ohne pädagogische Ausbildung - Julian Stratenschulte/ DPA",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Einsatz in Pennsylvania Polizei vermutet vermisste Großmutter in Erdloch",
      "teaser": "Im US-Staat Pennsylvania hat sich eine Frau auf die Suche nach ihrer vermissten Katze gemacht – und gilt seitdem selbst als verschwunden. Nun hat die Polizei eine neue Spur: ein Loch, das sich plötzlich im Boden auftat.",
      "url": "https://www.spiegel.de/panorama/pennsylvania-polizei-vermutet-vermisste-grossmutter-in-erdloch-a-ed678f7e-0b10-4b22-bfea-9dc502fc6e60",
      "image_title": "Polizei vermutet vermisste Großmutter in Erdloch - State Police Trooper Stephen Lim / Pennsylvania State Police / AP / dpa"
    },
    {
      "title": "Neunjähriges Mädchen getötet Missouri richtet verurteilten Mörder per Giftinjektion hin",
      "teaser": "Der Mann hatte eine Viertklässlerin missbraucht und erwürgt: Dafür ist ein 49-Jähriger im US-Staat Missouri hingerichtet worden. In seinen letzten Worten akzeptierte er seine Strafe.",
      "url": "https://www.spiegel.de/panorama/justiz/todesstrafe-in-den-usa-missouri-richtet-verurteilten-moerder-per-giftinjektion-hin-a-651c0619-da21-4c9b-91f2-158a22aae102",
      "image_title": "Missouri richtet verurteilten Mörder per Giftinjektion hin - AFP"
    },
    {
      "title": "Entsetzen in Brasilien Videos zeigen brutalen Machtmissbrauch von Polizisten in São Paulo",
      "teaser": "Ein brasilianischer Polizist wirft einen Mann über eine Brücke. Ein anderer Beamter schießt einem Flüchtenden mehrfach in den Rücken. Videoaufnahmen dieser Vorfälle sorgen in São Paulo für Aufruhr.",
      "url": "https://www.spiegel.de/panorama/brasilien-polizist-wirft-mann-ueber-bruecke-in-sao-paulo-videos-zeigen-brutalen-machtmissbrauch-a-90c3df23-d5ae-4046-96a2-e9241a818616",
      "image_title": "Videos zeigen brutalen Machtmissbrauch von Polizisten in São Paulo - Andre Lucas / dpa"
    },
    {
      "title": "Mangelnde Diversität Sean Penn nennt Oscar-Organisatoren Feiglinge",
      "teaser": "Wegen der Oscars gebe es kaum kreative und diverse Filmprojekte, findet Sean Penn. In Marokko teilte der zweifache Gewinner der Auszeichnung heftig gegen die Akademie aus – lobte aber auch Ausnahmen.",
      "url": "https://www.spiegel.de/panorama/leute/sean-penn-nennt-oscar-organisatoren-feiglinge-a-f3827ef3-486f-4810-9a53-feec5d5fd809",
      "image_title": "Sean Penn nennt Oscar-Organisatoren Feiglinge - Jalal Morchidi / EPA"
    },
    {
      "title": "Verfolgungsjagd durch Kiel 38-Jähriger nach Schießerei mit Polizei schwer verletzt",
      "teaser": "Ein Autofahrer fährt der Polizei in Kiel davon, offenbar in einem »psychischen Ausnahmezustand«. Als der Mann in eine Sackgasse kommt, eröffnet er das Feuer auf die Beamten.",
      "url": "https://www.spiegel.de/panorama/justiz/kiel-autofahrer-fluechtet-vor-polizei-und-eroeffnet-das-feuer-38-jaehriger-schwer-verletzt-a-f058d31a-ad38-4201-aa56-7ed26eafa0c6",
      "image_title": "38-Jähriger nach Schießerei mit Polizei schwer verletzt - Jonas Walzberg / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Zwei Jahre ChatGPT – die verschlafene Revolution Von Swantje Unterberg",
      "teaser": "Künstliche Intelligenz hilft bei den Hausaufgaben, viele Lehrkräfte aber setzen KI noch zu wenig ein. Das sei »unterlassene Hilfeleistung«, klagt ein Professor.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-zwei-jahre-chatgpt-die-verschlafene-revolution-im-klassenzimmer-a-0a1f09f6-be42-49be-a522-cda34824ad48",
      "image_title": "Swantje Unterberg"
    },
    {
      "title": "Frau und Kinder verschleppt Französische Polizei stoppt mutmaßlichen Entführer aus Schleswig-Holstein",
      "teaser": "Tagelang wurden eine Mutter und zwei Kleinkinder aus Damp vermisst. Nun sind sie in Frankreich aufgetaucht. Dem Vater wird Geiselnahme vorgeworfen – gegen ihn lief ein internationaler Haftbefehl.",
      "url": "https://www.spiegel.de/panorama/justiz/damp-franzoesische-polizei-stoppt-mutmasslichen-entfuehrer-aus-schleswig-holstein-a-3d1fb143-6de0-4a5c-b388-0a03757c5dd1",
      "image_title": "Französische Polizei stoppt mutmaßlichen Entführer aus Schleswig-Holstein - Monasse T / Andia.fr / Andia / IMAGO"
    },
    {
      "title": "Tommy Banks Britischer Sternekoch beklaut – 2500 Pies verschwunden",
      "teaser": "Tommy Banks wollte 2500 Pies und Pasteten im Wert von Zehntausenden Pfund an einen Weihnachtsmarkt liefern. Doch Diebe haben den Transporter geklaut. Der Gastro-Krimi hält Großbritannien in Atem.",
      "url": "https://www.spiegel.de/panorama/tommy-banks-britischer-sternekoch-beklaut-2500-pies-verschwunden-a-4ed8a958-4c8f-4627-b265-e3309b361bd6",
      "image_title": "Britischer Sternekoch beklaut – 2500 Pies verschwunden - Leonid Iastremskyi / Depositphotos / IMAGO"
    },
    {
      "title": "Vorfall in Friesoythe Mann wegen versuchten Totschlags auf Bauerndemo zu Haft verurteilt",
      "teaser": "Anfang des Jahres war ein Mann in eine Traktorblockade hineingefahren. Dabei hatte er einen Demonstranten gerammt und mitgeschleift. Das Landgericht Oldenburg sieht bei ihm einen Tötungsvorsatz in der billigenden Form.",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-mann-wegen-versuchten-totschlags-auf-bauerndemo-zu-haft-verurteilt-a-a8df1172-0684-4fa1-8f7f-a19f24db130f",
      "image_title": "Mann wegen versuchten Totschlags auf Bauerndemo zu Haft verurteilt - Sina Schuldt / dpa"
    },
    {
      "title": "Verschlüsselte Daten Dealer scheitert mit Encrochat-Beschwerde vor Bundesverfassungsgericht",
      "teaser": "Ein Drogendealer wollte seine Verurteilung nicht akzeptieren, da diese in Teilen auf Daten aus dem Krypto-Messengerdienst Encrochat beruhte. Doch auch vor dem Bundesverfassungsgericht erlitt er eine Niederlage.",
      "url": "https://www.spiegel.de/panorama/justiz/dealer-scheitert-mit-encrochat-beschwerde-vor-bundesverfassungsgericht-a-63b43143-0b3d-44d3-97a6-39564b814dc4",
      "image_title": "Dealer scheitert mit Encrochat-Beschwerde vor Bundesverfassungsgericht - Uli Deck / dpa"
    },
    {
      "title": "Einsatz in Niedersachsen Bundeskriminalamt nimmt mutmaßliches Hisbollah-Mitglied fest",
      "teaser": "Ausbildungskurse im Libanon, Vereinsleitung in Niedersachsen: Ein Mann, der der Hisbollah angehören soll, wurde festgenommen. Ihm wird die Mitgliedschaft in einer terroristischen Vereinigung im Ausland vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-bundeskriminalamt-nimmt-mutmassliches-hisbollah-mitglied-fest-a-819794bf-65f0-418a-a568-993f9048b8a9",
      "image_title": "Bundeskriminalamt nimmt mutmaßliches Hisbollah-Mitglied fest - Marijan Murat / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Gewalttat in Nordrhein-Westfalen Mann zündet Schwester seiner Ex-Verlobten an – lebenslange Haft",
      "teaser": "Ein 24-Jähriger hat eine 17-Jährige getötet. Das Motiv laut Urteil: Der Mann wollte seiner ehemaligen Verlobten »größtmöglichen seelischen Schaden« zufügen. Der Richter sprach von einer grausamen, heimtückischen Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/arnsberg-mann-zuendet-schwester-seiner-ehemaligen-verlobten-an-lebenslange-haft-a-dc7a23cb-c43d-4d5f-8ce1-bda01e2b2ad1",
      "image_title": "Mann zündet Schwester seiner Ex-Verlobten an – lebenslange Haft - Bernd Thissen / dpa"
    }
  ]
}