{
  "timestamp": "2024-08-18T16:01:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Statt Bargeld Wo die neue Bezahlkarte für Geflüchtete funktioniert – und wo nicht",
      "teaser": "Immer mehr Kommunen geben Bezahlkarten statt Bargeld an Geflüchtete aus. Doch das System lässt sich austricksen und scheitert mitunter vor Gericht. Von Fabian Hillebrand, Katherine Rydlink, Pia Schreiber und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bezahlkarte-zweifel-an-rechtmaessigkeit-und-probleme-fuer-gefluechtete-a-920b989c-fee8-477a-9687-144a158450d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bf32aeeb-9324-4cfd-ba4a-4bb8e4f0b9fe_w872_r1.778_fpx52_fpy47.jpg",
      "image_title": "Wo die neue Bezahlkarte für Geflüchtete funktioniert – und wo nicht - Lucas Wahl / DER SPIEGEL",
      "author": "Fabian Hillebrand, Katherine Rydlink, Pia Schreiber und Jean-Pierre Ziegler"
    },
    {
      "title": "Umstrittene Maßnahme gegen Lehrkräftemangel Das schwere Los aus der Keksdose",
      "teaser": "In NRW sollen Grundschullehrkräfte aus dem Münsterland zwangsweise ins unterversorgte nördliche Ruhrgebiet wechseln. Ihre Stellen wiederum sollen mit Gymnasiallehrern aufgefüllt werden. Einige Betroffene klagten dagegen. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraeftemangel-bezirksregierung-muenster-will-lehrkraefte-per-abordnung-versetzen-a-bc7d9b53-cc1e-46f6-93bc-4554c202b7e3",
      "image_title": "Das schwere Los aus der Keksdose - Anna Roters / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Polizist über geplantes Verbot »Jedes Messer, das wir wegnehmen, ist im Zweifel ein Menschenleben mehr, das wir retten«",
      "teaser": "Lars Osburg ist seit Jahrzehnten Polizist in Hamburg. Er war in Waffenverbotszonen im Einsatz und sagt: Ein striktes Vorgehen gegen Messer wirkt. Hier erklärt er, was es darüber hinaus noch braucht. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/justiz/polizist-aus-hamburg-zum-messerverbot-im-zweifel-ein-menschenleben-mehr-das-wir-retten-a-86f64240-401c-44e0-a5cc-80ecbb8c3994",
      "image_title": "»Jedes Messer, das wir wegnehmen, ist im Zweifel ein Menschenleben mehr, das wir retten« - Bodo Marks / picture alliance / dpa"
    },
    {
      "title": "Beginn des Startchancen-Programms Ein Programm, das der Ministerin mehr nutzt als der Bildung Der SPIEGEL-Leitartikel von Armin Himmelrath",
      "teaser": "Bundesbildungsministerin Bettina Stark-Watzinger verkündet die Trendwende in der Bildungspolitik. Doch im Kampf für mehr Bildungsgerechtigkeit ist das Startchancen-Programm nur ein winziger Schritt.",
      "url": "https://www.spiegel.de/panorama/bildung/startchancen-programm-an-schulen-nutzt-der-bildungsministerin-mehr-als-der-bildung-meinung-a-ceb41da9-07c3-44e6-b129-622406ad34b9",
      "image_title": "Ein Programm, das der Ministerin mehr nutzt als der Bildung - Metodi Popow / IMAGO"
    },
    {
      "title": "Cora Schumacher nach Coming-out ihres Ex-Manns »Ich wollte dieses Leben so sehr«",
      "teaser": "Als sich der ehemalige Rennfahrer Ralf Schumacher im Juli als homosexuell outete, bekam er viel Zuspruch. Seine Ex-Frau Cora Schumacher fühlte sich überrumpelt. Hier erzählt sie ihre Geschichte. Von Marc Hujer und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/cora-schumacher-nach-coming-out-von-ralf-schumacher-ich-wollte-dieses-leben-so-sehr-a-a6c41522-24a4-40cd-a6f5-ac831b9d03af",
      "image_title": "»Ich wollte dieses Leben so sehr« - Marek Vogel / DER SPIEGEL",
      "author": "Marc Hujer und Juliane Löffler"
    },
    {
      "title": "Wert von 200 Euro Diebe klauen 75 Kilogramm Kartoffeln vom Feld",
      "teaser": "Einen »kuriosen Diebstahl« meldet die Polizei in Zerbst in Sachsen-Anhalt: Unbekannte haben eine große Menge gepflanzte Kartoffeln von einem Acker gestohlen.",
      "url": "https://www.spiegel.de/panorama/sachsen-anhalt-kurioser-diebstahl-diebe-klauen-75-kilogramm-kartoffeln-von-feld-a-a0c8fb04-9ebf-4b2a-a87e-098a6c3c8409",
      "image_title": "Diebe klauen 75 Kilogramm Kartoffeln vom Feld - Philipp Schulze / dpa"
    },
    {
      "title": "»Weird Crimes« Öffentliches Zerwürfnis zwischen Ines Anioli und Visa Vie nach Podcast-Ende",
      "teaser": "»Beruflicher und menschlicher Verlust«: In einem der erfolgreichsten True-Crime-Podcasts Deutschlands besprachen Ines Anioli und Visa Vie absurde Kriminalfälle. Jetzt haben die beiden ihr Projekt beendet – und machen sich gegenseitig Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/leute/true-crime-ines-anioli-und-visa-vie-machen-sich-nach-podcast-ende-gegenseitig-vorwuerfe-a-d40eddbd-2a5a-4950-a9a6-7f3563f339f2",
      "image_title": "Öffentliches Zerwürfnis zwischen Ines Anioli und Visa Vie nach Podcast-Ende - Franziska Krug / hell & karrer Communications / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "In Berlin Mindestens zehn Polizisten bei propalästinensischem Protest verletzt",
      "teaser": "Sie warfen Flaschen und Steine, skandierten volksverhetzende Parolen und Sprechchöre der Terrororganisation Hamas: In Berlin-Kreuzberg ist eine Pro-Palästina-Demo eskaliert. Die Polizei nahm 24 Menschen fest.",
      "url": "https://www.spiegel.de/panorama/berlin-mindestens-zehn-polizisten-bei-propalaestinensischem-protest-verletzt-a-e0c896d1-013a-4da8-9b31-10dbf0a7bf31",
      "image_title": "Mindestens zehn Polizisten bei propalästinensischem Protest verletzt - A. Friedrichs / IMAGO"
    },
    {
      "title": "Gewalttat in Spanien Maskierter ersticht Elfjährigen auf Fußballplatz",
      "teaser": "Die Polizei in Spanien fahndet nach einem unbekannten Täter, der am Sonntagvormittag einen Jungen getötet hat. Der Vermummte soll nahe Toledo mit einem spitzen Gegenstand auf das Kind eingestochen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-maskierter-ersticht-elfjaehrigen-auf-fussballplatz-a-dce3ca0f-4b1c-4abf-aa1a-2ba2474bd654",
      "image_title": "Maskierter ersticht Elfjährigen auf Fußballplatz - Antonio Sempere / dpa"
    },
    {
      "title": "Parade mit 19.000 Feiernden Friedlicher CSD in Leipzig – rechter Protest zuvor beendet",
      "teaser": "Eine Woche nach rechtsextremen Protesten gegen den CSD in Bautzen reisen Neonazis auch in Leipzig an. Diesmal aber misslingt der Aufmarsch der Rechten, mehrere Tausend Menschen feiern ausgelassen.",
      "url": "https://www.spiegel.de/panorama/friedlicher-csd-in-leipzig-rechter-protest-zuvor-beendet-a-8446a5ca-b1ff-48df-8046-f0e2be6177ff",
      "image_title": "Friedlicher CSD in Leipzig – rechter Protest zuvor beendet - EHL Media / Matthew Damarell / IMAGO"
    },
    {
      "title": "Brand in London Historisches Somerset House entgeht größerer Katastrophe",
      "teaser": "Stundenlang bekämpften Feuerwehrleute den Brand in der Londoner Innenstadt. Dann kam die Entwarnung für das historische Somerset House. Die Flammen haben auch eine wertvolle Kunstsammlung verschont.",
      "url": "https://www.spiegel.de/panorama/london-somerset-house-entgeht-groesserer-katastrophe-a-92ef7883-ea0f-47bb-9970-583139ceff8d",
      "image_title": "Historisches Somerset House entgeht größerer Katastrophe - Tolga Akmen / EPA"
    },
    {
      "title": "Regelmäßiges Ritual des Schauspielers Christoph Maria Herbst schwört auf Fastenkuren",
      "teaser": "Mehrmals pro Jahr: Schauspieler Christoph Maria Herbst nimmt regelmäßig Auszeiten vom Essen. Dann räume er nicht nur innerlich, sondern auch um sich herum auf. Und komme auf gute Ideen – wie die von Strombergs Bart.",
      "url": "https://www.spiegel.de/panorama/leute/christoph-maria-herbst-schwoert-auf-fastenkuren-a-6599c018-c0d1-4925-a0b3-2deae2d0da0b",
      "image_title": "Christoph Maria Herbst schwört auf Fastenkuren - Georg Wendt / picture alliance / dpa"
    },
    {
      "title": "Unglück auf dem Highfield-Festival Riesenrad-Brand brach offenbar bei Fahrgastwechsel aus",
      "teaser": "Bei einem Brand auf dem Highfield-Festival bei Leipzig wurden mindestens 23 Menschen verletzt. Nun äußert sich der Betreiber zum Unglück. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/riesenrad-betreiber-brand-brach-bei-fahrgastwechsel-aus-a-f1a5efc7-7a7c-4f2a-86c9-19e32b2ad02c",
      "image_title": "Riesenrad-Brand brach offenbar bei Fahrgastwechsel aus - dpa"
    },
    {
      "title": "Polizeieinsatz in Bayern Hochzeitsgäste mit Böllern und Raketen attackiert – 52-Jähriger festgenommen",
      "teaser": "Plötzlich fliegen Feuerwerkskörper in Richtung einer feiernden Hochzeitsgesellschaft: In Unterfranken hat die Polizei einen alkoholisierten Mann in Gewahrsam genommen. Zwei Beamte wurden leicht verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/stadtlauringen-hochzeitsgaeste-mit-boellern-und-raketen-attackiert-52-jaehriger-festgenommen-a-66c3d8e6-577e-42bb-96c6-3e486c1409b2",
      "image_title": "Hochzeitsgäste mit Böllern und Raketen attackiert – 52-Jähriger festgenommen - Marcus Brandt / dpa"
    },
    {
      "title": "Unglück in Rheinland-Pfalz Seil gerissen – 26-Jähriger stirbt beim Klettern am Rotenfelsmassiv",
      "teaser": "Der junge Mann stürzte etwa 40 Meter in die Tiefe und kam ums Leben. Offenbar riss das Sicherungsseil, und der Kletterer rutschte an einer Felswand ab. Sein Begleiter erlitt einen Schock.",
      "url": "https://www.spiegel.de/panorama/bad-kreuznach-seil-gerissen-26-jaehriger-stirbt-beim-klettern-am-rotenfelsmassiv-a-04d8f326-e445-4b6c-b90a-b66601d3cc31",
      "image_title": "Seil gerissen – 26-Jähriger stirbt beim Klettern am Rotenfelsmassiv - Thomas Frey / dpa"
    },
    {
      "title": "Grünenchefin gab Freund das Jawort Ricarda Lang hat geheiratet – ganz ohne Spektakel",
      "teaser": "Die Vorsitzende der Grünen und ihr Partner Florian Wilsch haben sich vermählt. In Anspielung auf die Hochzeit von Bundesfinanzminister Lindner sagte Lang einst, sie werde nicht auf Sylt heiraten.",
      "url": "https://www.spiegel.de/panorama/leute/ricarda-lang-soll-geheiratet-haben-hochzeit-ohne-spektakel-a-0aa425fc-16a7-4a79-9088-9fbd0d842caf",
      "image_title": "Ricarda Lang hat geheiratet – ganz ohne Spektakel - Daniel Karmann / dpa"
    },
    {
      "title": "Poggendorf in Mecklenburg-Vorpommern Vier Schwerverletzte nach Explosion in Wohnhaus",
      "teaser": "Vermutlich explodierte eine Gasflasche: Beim Brand eines Wohnhauses in Poggendorf in der Nähe von Greifswald wurden mehrere Familienmitglieder schwer verletzt. Das Drei-Generationen-Haus ist nicht mehr bewohnbar.",
      "url": "https://www.spiegel.de/panorama/mecklenburg-vorpommern-vier-schwerverletzte-nach-explosion-in-poggendorf-a-c0d0fa23-1424-4dc9-8fdb-1c102a73ff98",
      "image_title": "Vier Schwerverletzte nach Explosion in Wohnhaus - Daniel Vogl / dpa"
    },
    {
      "title": "Unglück auf Bundesstraße 6 Vier Tote bei Autounfall in Sachsen",
      "teaser": "Bei einem Überholmanöver auf einer Bundesstraße im Kreis Bautzen sind zwei Autos zusammengestoßen, eines krachte gegen einen Baum. Vier Menschen starben, eine Frau wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/b6-in-sachsen-vier-menschen-sterben-bei-autounfall-a-08b2ce12-425b-47cd-b643-b23fd2b9412b",
      "image_title": "Vier Tote bei Autounfall in Sachsen - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Fahndung in Straubing Vier Straftäter aus geschlossener Klinik in Niederbayern geflohen",
      "teaser": "Sie sollen zuvor einen Mitarbeiter bedroht haben: Vier Insassen eines Straubinger Bezirksklinikums sind auf der Flucht. Die Polizei fahndet mit einem Großaufgebot nach den Männern – und warnt die Bevölkerung.",
      "url": "https://www.spiegel.de/panorama/justiz/straubing-vier-straftaeter-fliehen-aus-geschlossener-klinik-polizei-startet-grossfahndung-a-90ed60fa-f68e-4cb4-bdc5-5d3ec0c6650b",
      "image_title": "Vier Straftäter aus geschlossener Klinik in Niederbayern geflohen - Sarah Knorr / dpa"
    },
    {
      "title": "Highfield-Festival Dutzende Verletzte bei Riesenrad-Brand bei Leipzig",
      "teaser": "Unglück auf dem Highfield-Festival in der Nähe von Leipzig: Mehr als 30 Menschen sind beim Brand eines Riesenrads verletzt worden, zwei davon schwer. Die beiden betroffenen Gondeln sind komplett ausgebrannt.",
      "url": "https://www.spiegel.de/panorama/leipzig-dutzende-verletzte-bei-brand-eines-riesenrads-auf-dem-highfield-festival-a-da86a834-d15a-48ca-8fda-430f5624d81e",
      "image_title": "Dutzende Verletzte bei Riesenrad-Brand bei Leipzig - . / dpa"
    },
    {
      "title": "Rekordniederschlag in Österreich Starkregen überflutet Teile von Wien – Frau unter Bus gespült",
      "teaser": "So massiven Regenfälle hat es in Österreichs Hauptstadt seit Aufzeichnungsbeginn noch nie gegeben: Am Rande Wiens gingen mehr als 110 Liter Regen pro Quadratmeter nieder. Am Nachmittag gab es Hunderte Feuerwehreinsätze.",
      "url": "https://www.spiegel.de/panorama/wien-starkregen-ueberflutet-teile-der-oesterreichischen-hauptstadt-frau-unter-bus-gespuelt-a-25f2ac37-3954-40f8-8f2b-f8508df6be94",
      "image_title": "Starkregen überflutet Teile von Wien – Frau unter Bus gespült - dpa"
    },
    {
      "title": "Zurück zum Ex-Ehemann Sandy Meyer-Wölden zieht wieder bei Oliver Pocher ein",
      "teaser": "Elf Jahre lebten sie getrennt, nun sind sie wieder unter einem Dach zusammen – zumindest vorübergehend: Sandy Meyer-Wölden zieht mit den drei gemeinsamen Kindern nach Köln. Vorerst.",
      "url": "https://www.spiegel.de/panorama/leute/oliver-pocher-sandy-meyer-woelden-zieht-wieder-zum-ex-ehemann-nach-koeln-a-974043da-da25-4ce0-8af9-3bcc7dd937d5",
      "image_title": "Sandy Meyer-Wölden zieht wieder bei Oliver Pocher ein - Andreas Rentz / .comTessa / Getty Images"
    },
    {
      "title": "Zu lange gebraucht Mannheimer Wirt schließt Gast auf Toilette ein – Feuerwehr rettet ihn über ein Fenster",
      "teaser": "Wegen eines allzu ausgedehnten WC-Besuchs musste ein Restaurantbesucher in den Mannheimer Quadraten den Notruf wählen. Der Grund: Der Wirt hatte ihn auf der Toilette eingesperrt.",
      "url": "https://www.spiegel.de/panorama/mannheim-wirt-schliesst-gast-auf-toilette-ein-rettung-durchs-fenster-a-b2adb02b-3c1c-4906-8468-12cef303291d",
      "image_title": "Mannheimer Wirt schließt Gast auf Toilette ein – Feuerwehr rettet ihn über ein Fenster - Patrick Pleul/ dpa"
    },
    {
      "title": "Hamburger Davidwache im Dauereinsatz Brennpunkt Reeperbahn",
      "teaser": "Schlägereien, sexuelle Belästigungen, Messerstechereien, Drogendelikte: Nirgendwo gibt es so viele Straftaten wie auf St. Pauli. SPIEGEL TV begleitet die Polizei der Davidwache bei ihren Einsätzen auf der Reeperbahn. Ein Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/justiz/davidwache-in-hamburg-dauereinsatz-auf-der-reeperbahn-spiegel-tv-a-78930440-324d-453a-820c-2a3a25d525af"
    }
  ]
}