{
  "timestamp": "2025-01-01T17:01:26",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Faszination Silvesterfeuerwerk Krise? Hauptsache, es knallt",
      "teaser": "Verbotsdiskussion, Inflation, alles egal: Zum Jahreswechsel wollen viele Menschen böllern, Raketen zünden, Feuerwerk sehen. Warum eigentlich? Und wie viel geben sie dafür aus? Zu Besuch in einem Berliner Feuerwerksladen. Ein Ortstermin von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/silvester-warum-menschen-das-boellern-an-silvester-nicht-lassen-wollen-a-e0e2b3e6-617d-4615-ba0f-a9b3b69e8d0c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d6505a03-4dcf-4da6-9d8d-f1d7ba608206_w872_r1.778_fpx47_fpy40.jpg",
      "image_title": "Krise? Hauptsache, es knallt - Elliott Kreyenberg / DER SPIEGEL"
    },
    {
      "title": "Domkapellmeister im Erzbistum Freiburg entlassen »Für viele bricht eine Welt zusammen«",
      "teaser": "An Heiligabend applaudierten Besucher so lange, bis der Gottesdienst unterbrochen wurde: In Freiburg ist ein Streit über die sofortige Freistellung des Domkapellmeisters eskaliert. Seine Anhänger erwägen gar den Austritt aus der Kirche. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/erzbistum-freiburg-entlaesst-domkapellmeister-boris-boehmann-mitglieder-drohen-mit-kirchenaustritt-a-c7030805-a1b1-4e93-a219-d09031880e94",
      "image_title": "»Für viele bricht eine Welt zusammen« - Philipp von Ditfurth / picture alliance / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Rückkehr der Baseballschlägerjahre? »Ich hatte jeden Tag Angst um mein Leben«",
      "teaser": "Die Jugend tickt wieder mehr rechts, die Zahl rechtsextremer Gewalttaten steigt. Das weckt Erinnerungen an die sogenannten Baseballschlägerjahre nach dem Fall der Mauer. Michelle Kunze war dabei und hat nichts vergessen. Von Pia Schreiber und Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rechtsextremismus-kommen-die-baseballschlaegerjahre-zurueck-a-394b251e-7b04-48b4-a605-41a5dd0f11b2",
      "image_title": "»Ich hatte jeden Tag Angst um mein Leben« - Christian Ditsch",
      "author": "Pia Schreiber und Paula Haase"
    },
    {
      "title": "Sexfotos im Internet Wie geklaute Nacktbilder ein ganzes Leben zerstören",
      "teaser": "Unbekannte stehlen Sexfotos eines jungen Ehepaares und verbreiten sie im Netz. Die Betroffenen kämpfen für die Löschung der Aufnahmen, sind aber machtlos gegen eine skrupellose Szene und träge Konzerne. Von Max Hoppenstedt und Juliane Löffler",
      "url": "https://www.spiegel.de/netzwelt/web/sexfotos-im-internet-wie-geklaute-nacktbilder-ein-ganzes-leben-zerstoeren-a-3c63e545-024e-4a3d-8d65-f2850e7bcc8a",
      "image_title": "Wie geklaute Nacktbilder ein ganzes Leben zerstören - Sandra Stein / DER SPIEGEL",
      "author": "Max Hoppenstedt und Juliane Löffler"
    },
    {
      "title": "Oft reicht ein Blick auf die Bewerbung Die tägliche Diskriminierung auf dem Wohnungsmarkt",
      "teaser": "Wer Habibullah heißt und nicht Huber, wer mehr als zwei Kinder hat oder Bürgergeld erhält, hat es auf dem deutschen Mietmarkt besonders schwer. Was Wohnungssuchende erleben – und wie knallhart ein Vermieter auswählt. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/diskriminierung-bei-der-wohnungssuche-wer-einen-auslaendischen-namen-hat-hat-es-besonders-schwer-a-8e10bf20-399b-47fa-b80b-5ccae1e22143",
      "image_title": "Die tägliche Diskriminierung auf dem Wohnungsmarkt - Annette Cardinale / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Lerntipps für Eltern und Lehrkräfte Lassen Sie Ihr Kind seine Hausaufgaben verbrennen",
      "teaser": "Erfolg und Freude am Üben haben nur bedingt mit Talent zu tun. Mit diesen Tipps vermitteln Sie Ihren Kindern Spaß am Lernen. Das Wichtigste dabei: die Einstellung der Eltern. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/erziehung-und-bildung-so-macht-kindern-lernen-spass-tipps-fuer-eltern-und-lehrkraefte-a-c02fa905-1aea-40ac-8290-d3dca1bfd603",
      "image_title": "Lassen Sie Ihr Kind seine Hausaufgaben verbrennen - Cavan Images / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Attacke in beliebtem Ausgehviertel Zehn Tote und 35 Verletzte nach mutmaßlichem Terrorakt in New Orleans",
      "teaser": "In New Orleans hat das neue Jahr mit einer Gewalttat begonnen: Ein Mann ist mit seinem Pick-up in eine Menschenmenge im Ausgehviertel French Quarter gerast. Das FBI untersucht den Vorfall nun als Terrorakt.",
      "url": "https://www.spiegel.de/panorama/justiz/new-orleans-zehn-tote-nach-mutmasslichem-terrorakt-a-a600f85e-cc42-448b-9c5e-a205f361660b",
      "image_title": "Zehn Tote und 35 Verletzte nach mutmaßlichem Terrorakt in New Orleans - Jack Brook / AP"
    },
    {
      "title": "Aufräumarbeiten an Neujahr Das große Kehren nach dem großen Knallen",
      "teaser": "In vielen deutschen Städten wurde der Jahreswechsel auf den Straßen gefeiert. Vom Anstoßen und Böllern bleibt oft viel Müll zurück – der nun weggeräumt werden muss. Der Neujahrsmorgen in Bildern.",
      "url": "https://www.spiegel.de/panorama/silvester-und-neujahr-fotos-der-aufraeumarbeiten-nach-dem-grossen-knallen-a-f8f7887f-d2fe-4463-902d-0830353287f6",
      "image_title": "Das große Kehren nach dem großen Knallen - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Englischer Hochadel Earl Spencer soll sich per SMS von seiner Frau getrennt haben",
      "teaser": "Zum Jahreswechsel tratscht England über eine Trennung im Hochadel: Prinzessin Dianas Bruder Earl Spencer soll seine dritte Ehefrau per SMS abserviert haben. Die Betrogene wiederum hat eine Nachricht für die Neue. Von Katja Iken",
      "url": "https://www.spiegel.de/panorama/trennte-sich-earl-spencer-von-seiner-ehefrau-per-sms-a-e125892f-219d-46a0-a032-fe9217129c3a",
      "image_title": "Earl Spencer soll sich per SMS von seiner Frau getrennt haben - Dave Benett / BVLGARI and EJAF / Getty Images",
      "author": "Katja Iken"
    },
    {
      "title": "Wetter an Neujahr Schwere Sturmböen in Norddeutschland, Unwetterwarnung im Harz",
      "teaser": "Extreme Orkanböen fegen über den Brocken, im Flachland weht starker Wind mit Sturmböen: In Deutschland herrscht zum Jahresauftakt raues Wetter. Danach wird es kälter, am Donnerstag droht vielerorts Glätte.",
      "url": "https://www.spiegel.de/panorama/wetter-an-neujahr-orkanboeen-auf-dem-brocken-starker-wind-in-deutschlands-nordhaelfte-a-ef234d2e-2606-4097-b84c-b07a123b2d0a",
      "image_title": "Schwere Sturmböen in Norddeutschland, Unwetterwarnung im Harz - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Unglück im Italienurlaub Vergiftung mit Kohlenmonoxid – deutscher Tourist stirbt, Schwester außer Lebensgefahr",
      "teaser": "Eine vierköpfige Familie aus Deutschland wollte in einer Villa auf Sizilien Silvester feiern. Kurz zuvor vergiftete sie sich offenbar am Rauch aus einem offenen Kamin, der erwachsene Sohn starb.",
      "url": "https://www.spiegel.de/panorama/sizilien-vergiftung-mit-kohlenmonoxid-deutscher-tourist-stirbt-schwester-ausser-lebensgefahr-a-5e0e3f4d-6db2-4be6-bd96-73d7bbcb2250",
      "image_title": "Vergiftung mit Kohlenmonoxid – deutscher Tourist stirbt, Schwester außer Lebensgefahr - Wirestock / Getty Images"
    },
    {
      "title": "Silvester weltweit Der große Bäng",
      "teaser": "In vielen Metropolen von Sydney bis New York begann das Jahr laut, mit großem Feuerwerk. In Damaskus feierten die Menschen auch die Befreiung vom Assad-Regime. In Kyjiw dagegen: Ausgangssperre – Stille. Sehen und hören Sie selbst.",
      "url": "https://www.spiegel.de/panorama/silvester-es-werde-licht-die-feiern-von-sydney-bis-new-york-a-4554b659-e2c1-4641-b1f0-41af7b1793c4"
    },
    {
      "title": "Ermittlungen wegen gefährlicher Körperverletzung Jugendliche schießen mit Silvesterrakete auf obdachlosen Mann",
      "teaser": "In Bonn haben vier Jugendliche eine Silvesterrakete offenbar gezielt in Richtung eines schlafenden Obdachlosen gefeuert. Und sie filmten die Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/bonn-jugendliche-schiessen-mit-feuerwerksrakete-auf-obdachlosen-a-d7a9042a-cd33-4935-905f-93cfdcb64960",
      "image_title": "Jugendliche schießen mit Silvesterrakete auf obdachlosen Mann - Robert Michael / dpa"
    },
    {
      "title": "»It Ends With-Us«-Fehde Co-Star kündigt Gegenklage gegen Blake Lively an",
      "teaser": "Der maue Film »It ends with us« wäre keine Rede wert. Doch die Fehde der verfeindeten Stars eskaliert immer weiter. Regisseur und Hauptdarsteller Justin Baldoni holt sich nun einen als »Pitbull« bekannten Anwalt ins Boot.",
      "url": "https://www.spiegel.de/panorama/leute/it-ends-with-us-justin-baldoni-kuendigt-gegenklage-gegen-blake-lively-an-a-8527887f-3a84-4674-87c3-5145baf70c61",
      "image_title": "Co-Star kündigt Gegenklage gegen Blake Lively an - Sony Pictures / Courtesy Everett Collection / picture alliance"
    },
    {
      "title": "Schwerer Unfall an Silvester Betrunkener fährt in Fußgängergruppe – 80-Jähriger in Lebensgefahr",
      "teaser": "In Osdorf in Schleswig-Holstein hat ein 43-Jähriger am Silvesterabend einen schweren Unfall verursacht: Er fuhr mit einem Auto in eine Menschengruppe, ein Atemalkoholtest ergab 1,69 Promille.",
      "url": "https://www.spiegel.de/panorama/justiz/osdorf-im-kreis-rendsburg-eckernfoerde-betrunkener-rammt-fussgaengergruppe-80-jaehriger-in-lebensgefahr-a-d4cb438c-fc8a-4520-b910-b2b4fa36cefb",
      "image_title": "Betrunkener fährt in Fußgängergruppe – 80-Jähriger in Lebensgefahr - Patrick Pleul / dpa"
    },
    {
      "title": "Attacke in Silvesternacht Polizist erschießt Messerangreifer in Rimini",
      "teaser": "Ein Mann hat Feiernde im italienischen Rimini mit einem Messer attackiert. Mehrere Menschen mussten ins Krankenhaus. Als Polizisten eingreifen wollten, ging der Angreifer auch auf sie los.",
      "url": "https://www.spiegel.de/panorama/rimini-polizist-erschiesst-messerangreifer-mehrere-verletzte-a-9243b139-4cec-4c45-9bcb-bdfa96ef7124",
      "image_title": "Polizist erschießt Messerangreifer in Rimini - Marijan Murat / dpa"
    },
    {
      "title": "Der Beamten-Mass-Index 700 Gramm zu schwer für den Staatsdienst",
      "teaser": "Eine Lehrerin möchte Beamtin werden, doch dafür sei sie zu schwer, heißt es. Die Frau zieht vor Gericht und fordert: Niemand darf wegen seines Gewichts benachteiligt werden. Von Judith von Plato",
      "url": "https://www.spiegel.de/panorama/gesellschaft/beamtenrecht-lehrerin-angeblich-knapp-ein-kilogramm-zu-schwer-fuer-den-staatsdienst-a-7e91f079-4325-4526-881b-79c04e4096d9",
      "image_title": "700 Gramm zu schwer für den Staatsdienst - HC Plambeck / DER SPIEGEL",
      "author": "Judith von Plato"
    },
    {
      "title": "Erste Bilanz der Silvesternacht Fünf Menschen sterben durch Feuerwerkskörper",
      "teaser": "Weil sie mit teils selbstgebauten Böllern hantierten, sind in Deutschland in der Silvesternacht fünf Männer gestorben. In mehreren Städten griffen Feiernde Einsatzkräfte an. Die Berliner Polizei meldete rund 330 Festnahmen. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/erste-bilanz-der-silvesternacht-mindestens-fuenf-menschen-sterben-durch-feuerwerkskoerper-a-6aaa0b49-29c8-482c-bca3-9e43d568c726",
      "image_title": "Fünf Menschen sterben durch Feuerwerkskörper - Achille Abboud / IMAGO"
    },
    {
      "title": "So feiert die Welt den Jahreswechsel Hallo 2025!",
      "teaser": "Feuern, Funkeln, Freuen: Zum Start des neuen Jahres haben die Metropolen der Welt spektakuläre Lichtershows geboten. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/silvester-so-feiert-die-welt-den-jahreswechsel-die-bilder-a-c1ede106-bed8-4059-ab52-83a98c205642",
      "image_title": "Hallo 2025! - Adrian Dennis / AFP"
    },
    {
      "title": "Geflüchtete im Mittelmeer 20 Vermisste nach Schiffsunglück vor Lampedusa",
      "teaser": "Erneut ist ein Boot mit Geflüchteten vor der italienischen Küste gekentert. Sieben Menschen konnten den Behörden zufolge gerettet werden. Die Chancen, weitere Überlebende zu finden, stehen schlecht.",
      "url": "https://www.spiegel.de/panorama/lampedusa-20-vermisste-nach-schiffsunglueck-a-e68fe893-6abb-4a37-841d-a75b0837298f",
      "image_title": "20 Vermisste nach Schiffsunglück vor Lampedusa - Cecilia Fabiano / AP"
    },
    {
      "title": "»So langsam läuft es wieder« Mehrere Bezirke in Berlin am Silvesterabend ohne Wasser",
      "teaser": "In großen Teilen der Hauptstadt ist zu Silvester das Wasser ausgefallen. Grund war ein Rohrbruch an einer zentralen Versorgungsleitung. Die Feuerwehr musste auf Reserven zurückgreifen.",
      "url": "https://www.spiegel.de/panorama/berlin-mehrere-bezirke-in-berlin-ohne-wasserversorgung-a-9ca6de38-5054-4e57-8822-9cff85a685a2",
      "image_title": "Mehrere Bezirke in Berlin am Silvesterabend ohne Wasser - Julius Schreiner / dpa"
    },
    {
      "title": "Dänische Königsfamilie Erste Neujahrsansprache – Frederik X. tritt in Margrethes Fußstapfen",
      "teaser": "Die Ansprachen seiner Mutter besaßen Kultstatus wie in Deutschland wohl nur »Dinner for One«. Nun hat Dänemarks König Frederik X. am Silvesterabend erstmals live zum Volk gesprochen. Stolperfrei.",
      "url": "https://www.spiegel.de/panorama/koenig-frederik-x-von-daenemark-meistert-erste-neujahrsansprache-a-ed794183-20e5-42d7-af36-7d25fcaccb16",
      "image_title": "Erste Neujahrsansprache – Frederik X. tritt in Margrethes Fußstapfen - Ida Marie Odgaard / Ritzau Scanpix Foto / AP / dpa"
    },
    {
      "title": "Swiss-Flug mit Todesfolge Triebwerk versagte auf 12.000 Metern »plötzlich und unerwartet«",
      "teaser": "Ein Swiss-Airbus musste in Graz notlanden, weil sich Rauch in der Maschine ausbreitete, ein Flugbegleiter starb an den Folgen. Erste Untersuchungen zeigen nun: Ein Motor, mit dem es schon früher Probleme gab, war ausgefallen.",
      "url": "https://www.spiegel.de/panorama/schweiz-tod-eines-flugbegleiters-bei-swiss-triebwerk-versagte-ploetzlich-a-4b6d533f-c662-494d-b6a0-192fd9fd09f9",
      "image_title": "Triebwerk versagte auf 12.000 Metern »plötzlich und unerwartet« - Salvatore Di Nolfi / KEYSTONE / dpa"
    },
    {
      "title": "Vom Kampfsport zur Religion Zwei Fäuste für ein Halleluja",
      "teaser": "Ein ehemaliger Kickboxer predigt in der Hamburger Innenstadt von Sünde, Hölle und Vergebung. Die Fußgängerzone ist seine Kanzel, shoppende Passanten sind seine Gemeinde, nicht nur zur Weihnachtszeit. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/hamburg-ehemaliger-kickboxer-predigt-von-hoelle-und-vergebung-in-der-innenstadt-a-47c397b2-d560-40ef-a874-17320230811b",
      "image_title": "Zwei Fäuste für ein Halleluja - Mauricio Bustamante / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "Messerangriff in Berlin Mann verletzt zwei Männer in Charlottenburg",
      "teaser": "Er soll in einem Supermarkt und kurz darauf auch auf dem Gehweg Menschen mit einem Messer attackiert haben: In Berlin-Charlottenburg hat die Polizei einen Mann festgenommen, zwei Männer kamen ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/mann-verletzt-mehrere-menschen-in-charlottenburg-a-e0445a81-b809-491d-bc69-5539e6f942e2",
      "image_title": "Mann verletzt zwei Männer in Charlottenburg - Sebastian Gollnow / dpa"
    }
  ]
}