{
  "timestamp": "2024-03-15T16:01:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kooperationen mit der AfD Hier bröselt die Brandmauer am bedrohlichsten",
      "teaser": "Wie halten es Demokraten mit der extremen Rechten? Eine Studie zeigt erstmals detailliert, wie stark die AfD in Kommunen eingebunden ist, welche Themen sie besetzt und welche Rolle die CDU spielt. Besonders auffällig: Sachsen. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-ostdeutschland-wo-und-warum-die-brandmauer-broeselt-und-was-das-bedeutet-a-2b605a9e-25f0-4150-bafb-d14ccc6bd1e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a5dff0cc-2eed-4d0a-99f4-567500cb48c4_w872_r1.778_fpx55_fpy46.jpg",
      "image_title": "Hier bröselt die Brandmauer am bedrohlichsten - Hendrik Schmidt / dpa",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Mordanklage gegen Ex-Stasi-Mitarbeiter nach 50 Jahren Tödlicher Schuss im Tränenpalast",
      "teaser": "Ein polnischer Familienvater wird 1974 an einem Berliner Grenzübergang erschossen. Ein früherer Stasi-Mitarbeiter muss sich nun vor Gericht verantworten. Warum nur er? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-toedlicher-schuss-im-traenenpalast-ex-stasi-mitarbeiter-nach-50-jahren-vor-gericht-a-e93a37e7-6d65-413b-842b-f4743c198a7a",
      "image_title": "Tödlicher Schuss im Tränenpalast - picture alliance / ZB / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Dauercamper vor Gericht Drei gegen Drosten",
      "teaser": "Sie sollen den Virologen Drosten auf einem Campingplatz genötigt und beschimpft haben: In Mecklenburg stehen drei Dauercamper vor Gericht. Der Fall zeigt, was geschieht, wenn der Hass nicht im Netz bleibt. Aus Waren an der Müritz berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/christian-drosten-dauercamper-prozess-gestartet-a-5f0983ff-292c-4270-a1dc-96103369e7ef",
      "image_title": "Drei gegen Drosten - Helmut Reuter / dpa"
    },
    {
      "title": "Sterbende Skigebiete in Bayern »Ich kann den Schnee nicht herzaubern«",
      "teaser": "Der Winter war für niedrig gelegene Skigebiete in Bayern ein Totalausfall. Der Klimawandel zwingt viele in die Knie. Manche klammern sich an Beschneiungsanlagen, andere geben auf. Wie vier Orte nach einer neuen Identität suchen. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/skigebiete-in-bayern-wie-niedrig-gelegene-skigebiete-ums-ueberleben-kaempfen-a-da866bc5-cd9c-4384-bbb9-56ead913478c",
      "image_title": "»Ich kann den Schnee nicht herzaubern« - Daniel Vogl / dpa",
      "author": "Florian Kistler"
    },
    {
      "title": "Ermittlungen gegen RAF-Rentner Kalaschnikow im Kleiderschrank, Munition in Tupperdosen",
      "teaser": "In der Wohnung der Ex-Terroristin Daniela Klette haben Ermittler eine Pistole aus einem Raub vor 40 Jahren und 1,2 Kilo Gold gefunden. Werden jetzt die Geheimnisse der RAF gelüftet? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristen-spektakulaerer-waffenfund-bei-daniela-klette-a-159ddada-c96c-49ad-bd2a-b60252bcf744",
      "image_title": "Kalaschnikow im Kleiderschrank, Munition in Tupperdosen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Clan-Aussteigerin »Er sagte: Ich schlachte dich ab«",
      "teaser": "Latife Arab wuchs in einem kriminellen arabischen Clan auf, dann flüchtete sie vor ihrer Familie. Nun geht sie mit ihrer Geschichte an die Öffentlichkeit und spricht über Prügel, Polizeirazzien und ihr neues Leben als Aussteigerin. Ein Interview von Lukas Eberle und Katrin Elger",
      "url": "https://www.spiegel.de/panorama/justiz/clan-aussteigerin-latife-arab-erzaehlt-von-pruegel-und-polizeirazzien-in-ihrer-familie-a-2f3317a1-2353-476b-941e-bca6aebc115f",
      "image_title": "»Er sagte: Ich schlachte dich ab« - DER SPIEGEL"
    },
    {
      "title": "Gesetzentwurf im US-Bundesstaat »Shaka« oder »Hang Loose« – Hawaii will Grußgeste schützen lassen",
      "teaser": "Ein Mann mit sieben Fingern soll Erfinder des hawaiianischen »Shaka« sein. Inzwischen ist der Gruß fester Bestandteil der Popkultur, kein Amateursurfer kommt ohne aus. Auf Hawaii will man nun die Geschichte bewahren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hawaii-shaka-oder-hang-loose-inselkette-will-grussgeste-schuetzen-lassen-a-f77905f3-aa93-42fe-953e-aea33a960c49",
      "image_title": "»Shaka« oder »Hang Loose« – Hawaii will Grußgeste schützen lassen - Mengshin Lin / AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Attacke am Boxring Rapper Fat Comedy wegen Ohrfeige für Oliver Pocher zu Geldstrafe verurteilt",
      "teaser": "Am Rande eines Boxkampfes schlug Fat Comedy zu und ließ den Angriff filmen: Der Rapper soll zahlen, weil er Oliver Pocher unvermittelt angegriffen hat. Das Opfer empfand die Situation als »lebensbedrohlich«.",
      "url": "https://www.spiegel.de/panorama/leute/oliver-pocher-geohrfeigt-geldstrafe-fuer-rapper-fat-comedy-fuer-ohrfeige-am-boxring-a-6ab8d28f-5950-41e2-9b98-c0e99bf6a060",
      "image_title": "Rapper Fat Comedy wegen Ohrfeige für Oliver Pocher zu Geldstrafe verurteilt - Dieter Menne / dpa"
    },
    {
      "title": "Gerichtsentscheidung in Schleswig-Holstein Sohn nicht zur Schule geschickt – Haft für Mutter",
      "teaser": "Weil er jetzt im »germanistischen Bildungssystem« lerne, hat eine Mutter aus Ostholstein ihren Sohn nicht mehr zur Schule geschickt. Dafür muss sie jetzt in Haft, für drei Tage.",
      "url": "https://www.spiegel.de/panorama/bildung/schleswig-holstein-sohn-nicht-zur-schule-geschickt-haft-fuer-mutter-a-4fe5ad1c-569a-46be-8d3f-e3128fa9b527",
      "image_title": "Sohn nicht zur Schule geschickt – Haft für Mutter - Markus Scholz / dpa"
    },
    {
      "title": "Gerichtsbeschluss Kinder ohne Masernimpfung haben in Rheinland-Pfalz keinen Rechtsanspruch auf Kitaplatz",
      "teaser": "Ihre Kinder sind nicht gegen Masern geimpft und trotzdem wollten Eltern in Rheinland-Pfalz, dass ihr Nachwuchs von einer Kita betreut wird. Das Verwaltungsgericht hat jetzt den Antrag der Familie abgelehnt.",
      "url": "https://www.spiegel.de/panorama/bildung/urteil-kein-kitaplatz-ohne-masernimpfung-in-rheinland-pfalz-a-8e18f06e-b08d-4818-8ab4-1f8adc0354fc",
      "image_title": "Kinder ohne Masernimpfung haben in Rheinland-Pfalz keinen Rechtsanspruch auf Kitaplatz - Andreas Arnold / dpa"
    },
    {
      "title": "Gymnasium in Vorpommern Polizeieinsatz in Schule wegen TikTok-Beiträgen",
      "teaser": "Eine 16-Jährige soll AfD-nahe Beiträge im Netz veröffentlicht haben, der Schulleiter rief die Polizei. Nun hat der Fall die Politik erreicht – und das Gymnasium wird offenbar zur Zielscheibe von Bedrohungen.",
      "url": "https://www.spiegel.de/panorama/justiz/ribnitz-damgarten-in-vorpommern-polizeieinsatz-in-schule-wegen-tiktok-beitraegen-a-c9e572a2-9a10-43bb-bdd5-d1d822cb766e",
      "image_title": "Polizeieinsatz in Schule wegen TikTok-Beiträgen - Arne Dedert / dpa"
    },
    {
      "title": "Rechtsextremer Verlag »Der Schelm« Wie ein Verlag aus Sachsen jahrelang Nazi-Literatur versenden konnte",
      "teaser": "In Dresden müssen sich drei Angeklagte vor dem Oberlandesgericht verantworten. Ihnen wird vorgeworfen, über Jahre geholfen zu haben, menschenverachtende Werke von Rechtsextremen zu vertreiben. Im Prozess werden Abgründe offenbar. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsextremer-verlag-der-schelm-wie-ein-saechsischer-verlag-jahrelang-nazi-literatur-verbreitete-a-1e157b25-5bdc-4123-9159-e4a9000e1b6c",
      "image_title": "Wie ein Verlag aus Sachsen jahrelang Nazi-Literatur versenden konnte - Sebastian Kahnert / dpa",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Rechtsextremes Netzwerk »Identitäre Bewegung« hat Schwerpunkt in Baden-Württemberg",
      "teaser": "Der Verfassungsschutz hat nach SPIEGEL-Informationen verstärkte Umtriebe der »Identitären Bewegung« in Baden-Württemberg registriert. Die Gruppe habe Verbindungen zur AfD. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/identitaere-bewegung-extremisten-haben-schwerpunkt-in-baden-wuerttemberg-a-314d5f1a-0c74-4138-b92f-72647de3862b",
      "image_title": "»Identitäre Bewegung« hat Schwerpunkt in Baden-Württemberg - Paul Zinken/ dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Zwei Verdächtige festgenommen Baby von toter Frau von Hockenheim gefunden",
      "teaser": "Nach dem Fund einer Frauenleiche in Baden-Württemberg sind zwei Tatverdächtige in U-Haft. Sie hatten das Baby der Toten bei sich. Die Mutter der Frau gilt als wichtige Zeugin – doch sie ist weiter verschwunden.",
      "url": "https://www.spiegel.de/panorama/justiz/leiche-in-hockenheim-baby-von-toter-frau-gefunden-zwei-verdaechtige-festgenommen-a-0a8cc92f-48d3-4b29-8367-fde5bcc2ebe1",
      "image_title": "Baby von toter Frau von Hockenheim gefunden - René Priebe / dpa"
    },
    {
      "title": "Podcastserie »NDA« Die Akte Kasia Lenhardt",
      "teaser": "Kasia Lenhardt, die Ex-Freundin von Jérôme Boateng, nahm sich 2021 das Leben. Nun erhärten sich durch neue Dokumente die Vorwürfe zu Gewalt in ihrer Beziehung mit dem Profifußballer. Anhand von Sprachnachrichten, Akten und klinischen Befunden rekonstruieren wir den Fall. Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-kasia-lenhardts-gewaltvorwuerfe-podcastserie-nda-a-c0e1d448-040d-4ec1-8c34-ef9dba672566",
      "image_title": "Die Akte Kasia Lenhardt - DER SPIEGEL"
    },
    {
      "title": "Frankfurter Ex-Bürgermeister Peter Feldmann scheitert mit Beschwerde vorm Verfassungsgericht",
      "teaser": "Der Versuch, gegen seine Verurteilung wegen Vorteilsannahme vorzugehen, ist gescheitert: Das Bundesverfassungsgericht hat Peter Feldmanns Beschwerde nicht angenommen, das Urteil gegen den Ex-OB von Frankfurt ist rechtskräftig.",
      "url": "https://www.spiegel.de/panorama/justiz/peter-feldmann-frankfurter-ex-buergermeister-scheitert-mit-beschwerde-vorm-verfassungsgericht-a-d60f6453-a3a2-4c93-837d-4b086a4e784c",
      "image_title": "Peter Feldmann scheitert mit Beschwerde vorm Verfassungsgericht - rheinmainfoto / IMAGO"
    },
    {
      "title": "Bauernhof in Schleswig-Holstein Zwei Männer sterben nach Sturz in Gülleschacht",
      "teaser": "Tragischer Unfall auf einem Bauernhof im schleswig-holsteinischen Bohmstedt: Ein Landwirt und sein Mitarbeiter sind in einen Gülleschacht gestürzt und ums Leben gekommen. Angehörige konnten den Männern nicht mehr helfen.",
      "url": "https://www.spiegel.de/panorama/bohmstedt-in-schleswig-holstein-zwei-maenner-sterben-bei-sturz-in-guelleschacht-a-092914c4-f954-4f75-8065-efcf21cd3ef1",
      "image_title": "Zwei Männer sterben nach Sturz in Gülleschacht - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Bayern-Torhüter Manuel Neuer ist Vater geworden",
      "teaser": "Manuel Neuer ist Vater eines Sohns geworden. Für seine Frau Anika und den Münchner Keeper ist es das erste gemeinsame Kind. Der Junge soll auf den Namen Luca hören.",
      "url": "https://www.spiegel.de/panorama/leute/manuel-neuer-ist-zum-ersten-mal-vater-geworden-a-c76ff46b-afd2-4f51-84be-e13824520798",
      "image_title": "Manuel Neuer ist Vater geworden - Alexander Hassenstein / POOL / EPA"
    },
    {
      "title": "Rückkehr zu Instagram Meghan macht in Marmelade",
      "teaser": "Die Herzogin von Sussex kehrt nach jahrelanger Pause zurück zu Instagram, mit einer etwas rätselhaften Seite. Sie arrangiert Blumen, rührt Teig an. Die Erklärung? Es geht ums Geld.",
      "url": "https://www.spiegel.de/panorama/leute/meghan-markle-macht-in-marmelade-was-hinter-ihrer-rueckkehr-zu-instagram-steckt-a-25299f51-ed0f-421e-9535-1ccb01547e2c",
      "image_title": "Meghan macht in Marmelade - Suzanne Cordeiro / AFP"
    },
    {
      "title": "Ermittlungen am Klinikum Friedrichshafen Allein gegen alle",
      "teaser": "Eine Oberärztin beklagt wiederholt Missstände in ihrem Krankenhaus, sogar zu vermeidbaren Todesfällen soll es gekommen sein. Jetzt ermittelt die Staatsanwaltschaft. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/friedrichshafen-warum-die-staatsanwaltschaft-gegen-fuenf-klinikaerzte-ermittelt-a-8d1db080-8318-42b9-bb1c-e6ded05d8d02",
      "image_title": "Allein gegen alle - Ines Janas / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Verfahren gegen Schauspieler Pierce Brosnan bekennt sich nach Yellowstone-Vorwurf schuldig",
      "teaser": "War Pierce Brosnan in einem gesperrten Teil des Yellowstone-Nationalparks unterwegs? Erst stritt er das ab, nun räumt er es ein. Der Schauspieler kommt mit einer Geldstrafe davon.",
      "url": "https://www.spiegel.de/panorama/pierce-brosnan-bekennt-sich-des-fehlverhaltens-im-yellowstone-nationalpark-schuldig-a-61a66ad4-5110-4bc2-8fc7-ada9665ac532",
      "image_title": "Pierce Brosnan bekennt sich nach Yellowstone-Vorwurf schuldig - Vianney Le Caer / dpa"
    },
    {
      "title": "Ärger zwischen Bund und Ländern Digitalpakt für Schulen schrammt knapp am Aus vorbei",
      "teaser": "Nach heftigem Streit stand der Digitalpakt für die Schulen nach SPIEGEL-Informationen kurz vor dem Scheitern. Erst ein Krisengespräch zwischen Bund und Ländern brachte die Rettung in letzter Minute. Wie lange hält der Frieden? Von Silke Fokken, Armin Himmelrath, Miriam Olbrisch und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/digitalisierung-an-schulen-digitalpakt-2-0-in-letzter-minute-gerettet-a-32cac3bd-7c90-4514-8ef1-df227777e2aa",
      "image_title": "Digitalpakt für Schulen schrammt knapp am Aus vorbei - Maskot / Getty Images",
      "author": "Silke Fokken, Armin Himmelrath, Miriam Olbrisch und Swantje Unterberg"
    },
    {
      "title": "Ermittlungen in Cottbus Lehrer soll Zwölfjährige mit Migrationshintergrund verprügelt haben",
      "teaser": "Ein Lehrer soll zwei Jungen verprügelt haben – unter anderem weil einer der Schüler offenbar einer abfälligen Äußerung des Lehrers über das Herkunftsland des Kindes widersprach. Die Polizei prüft einen rassistischen Hintergrund.",
      "url": "https://www.spiegel.de/panorama/justiz/cottbus-lehrer-soll-zwei-zwoelfjaehrige-jungen-mit-migrationshintergrund-verpruegelt-haben-a-47a20ca2-3f2b-45f4-a944-d47716959f69",
      "image_title": "Lehrer soll Zwölfjährige mit Migrationshintergrund verprügelt haben - Carsten Rehder/ picture alliance/dpa"
    },
    {
      "title": "Olivia Rodrigo in St. Louis Zum Konzert im Anti-Abtreibungsstaat gibt es Kondome und die Pille danach",
      "teaser": "Im US-Bundesstaat Missouri sind fast alle Schwangerschaftsabbrüche verboten. Sängerin Olivia Rodrigo nutzt ihre aktuelle Tour, um sich für das Recht auf Abtreibung einzusetzen.",
      "url": "https://www.spiegel.de/panorama/olivia-rodrigo-zum-konzert-im-anti-abtreibungsstaat-missouri-gibt-es-kondome-und-die-pille-danach-a-47f1a653-6a27-40a2-a21c-b8936e97f34c",
      "image_title": "Zum Konzert im Anti-Abtreibungsstaat gibt es Kondome und die Pille danach - Kevin Mazur / Acrisure Arena / Getty Images"
    },
    {
      "title": "Zeugin im Mordprozess gegen Ex-Stasi-Mitarbeiter »Wie in einem schlechten Film«",
      "teaser": "Ein früherer Stasi-Mitarbeiter soll vor 50 Jahren an einem Berliner Grenzübergang einen polnischen Familienvater erschossen haben. Im Prozess gegen den Mann sagte eine Augenzeugin von damals aus – und das recht präzise. Von Julia Jüttner, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-warum-sich-ein-frueherer-stasi-mitarbeiter-nach-50-jahren-vor-gericht-verantworten-muss-a-9b379bb9-14db-4138-810d-63f9253cbd17",
      "image_title": "»Wie in einem schlechten Film« - Sebastian Gollnow / dpa",
      "author": "Julia Jüttner, Berlin"
    }
  ]
}