{
  "timestamp": "2024-03-02T02:10:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beauftragter für Menschen mit Behinderung »Wir suchen doch Fachkräfte, hier wären welche«",
      "teaser": "Deutschland ist schon zweimal von der Uno für den Umgang mit beeinträchtigten Menschen gerügt worden. Hier erklärt der Bundesbeauftragte für die Belange von Menschen mit Behinderung, welche Folgeprobleme entstehen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/juergen-dusel-inklusion-ist-nicht-nice-to-have-sondern-geltendes-recht-a-1fb6542f-9c1a-4591-be3e-939a62998fb4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c68c8743-ca17-43db-9d2e-c11e36266418_w872_r1.778_fpx46.66_fpy50.jpg",
      "image_title": "»Wir suchen doch Fachkräfte, hier wären welche« - Halfpoint Images / Moment RF / Getty Images"
    },
    {
      "title": "Protest gegen Rechtsextremismus Dürfen Ministerinnen Lehrkräfte zur Teilnahme an Demos ermuntern?",
      "teaser": "In ihrer Freizeit ist es Lehrerinnen und Lehrern erlaubt zu demonstrieren, das steht außer Frage. Aber ist ihre Dienstherrin befugt, sie zu ermutigen oder gar aufzurufen, das zu tun? Ein Blick in die Gesetze. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/protest-gegen-rechtsextremismus-duerfen-ministerinnen-lehrkraefte-zu-demos-ermuntern-a-c1116426-96e6-41c5-9b9a-1767db1bb89a",
      "image_title": "Dürfen Ministerinnen Lehrkräfte zur Teilnahme an Demos ermuntern? - Markus Matzel / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Anklage gegen mutmaßliche NSU-Helferin Beate Zschäpes beste Freundin",
      "teaser": "Susann E. war Beate Zschäpes engste Vertraute im Untergrund. Nach neuen Aussagen der NSU-Terroristin soll auch sie vor Gericht. Wer ist die Frau? Von Julia Jüttner und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-susann-e-beate-zschaepes-beste-freundin-a-416eee5b-b8d9-45ff-b3ff-b74f7100dc01",
      "image_title": "Beate Zschäpes beste Freundin",
      "author": "Julia Jüttner und Wiebke Ramm"
    },
    {
      "title": "Ex-Nationalspieler Nico Schulz vor Gericht Nichtaussage gegen Nichtaussage",
      "teaser": "Die Vorwürfe gegen den Fußballprofi Nico Schulz waren hart: Dreimal soll er seine damalige Freundin attackiert haben. Vor Gericht schwiegen beide, das Verfahren wird gegen Zahlung einer Geldauflage eingestellt. Von Tobias Großekemper, Dortmund",
      "url": "https://www.spiegel.de/panorama/justiz/nico-schulz-vor-gericht-nichtaussage-gegen-nichtaussage-a-932c989a-affc-4011-9bb3-38b62a47bc18",
      "image_title": "Nichtaussage gegen Nichtaussage - Bernd Thissen / dpa",
      "author": "Tobias Großekemper, Dortmund"
    },
    {
      "title": "Ex-RAF-Terroristin Wie Podcast-Macher beinahe Daniela Klette fanden",
      "teaser": "Mehr als 30 Jahre lang lebte Daniela Klette im Untergrund, jetzt wurde die Ex-RAF-Terroristin festgenommen. Die Macher eines Podcasts und ein Rechercheur von Bellingcat hatten sie bereits im vergangenen Jahr im Internet entdeckt. Von Tobias Großekemper, Roman Höfner, Marcel Rosenbach und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristin-wie-podcast-macher-und-ein-bellingcat-rechercheur-fast-daniela-klette-fanden-a-0808c25c-06f3-44f9-9a69-9f21076dfced",
      "image_title": "Wie Podcast-Macher beinahe Daniela Klette fanden - Face++",
      "author": "Tobias Großekemper, Roman Höfner, Marcel Rosenbach und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Flug von London nach Newark Transatlantikflug wird umgeleitet – wegen betrunkener Passagiere",
      "teaser": "Ein Flugzeug der United Airlines hat eine ungeplante Zwischenlandung im US-Bundesstaat Maine eingelegt. Zwei offensichtlich betrunkene Passagiere mussten dort aussteigen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/london-nach-newark-transatlantikflug-wird-umgeleitet-wegen-betrunkener-passagiere-a-4380672e-1441-422e-a1f5-304942121853",
      "image_title": "Transatlantikflug wird umgeleitet – wegen betrunkener Passagiere - Louis Nastro/ REUTERS"
    },
    {
      "title": "»Kölner Karnevalsmord« Täter 36 Jahre nach dem Mord an einer 24-jährigen Frau verurteilt",
      "teaser": "1988 wurde eine junge Frau während des Karnevals in Köln erdrosselt. Nun wurde der Täter Jahrzehnte später gefunden und verurteilt. Die Aussage eines alten Freundes und DNA-Spuren überführten den Mann.",
      "url": "https://www.spiegel.de/panorama/justiz/koelner-karnevalsmord-taeter-36-jahre-nach-dem-mord-an-einer-24-jaehrigen-frau-verurteilt-a-6db3897a-5ce8-4221-9200-5ab62f7c91b5",
      "image_title": "Täter 36 Jahre nach dem Mord an einer 24-jährigen Frau verurteilt - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Ungeklärter Kriminalfall in Ludwigsburg Mutmaßlicher Mörder nach fast 46 Jahren verhaftet",
      "teaser": "Er soll im Juni 1978 eine Frau mit mehr als 30 Messerstichen umgebracht haben: Ein 66-jähriger amerikanischer Staatsbürger ist in den USA verhaftet worden, die Staatsanwalt Stuttgart hat die Auslieferung beantragt.",
      "url": "https://www.spiegel.de/panorama/justiz/ludwigsburg-ungeklaerter-kriminalfall-mutmasslicher-moerder-nach-fast-46-jahren-verhaftet-a-8f687260-c6eb-4e64-bbfa-e2e3861ec158",
      "image_title": "Mutmaßlicher Mörder nach fast 46 Jahren verhaftet - Friso Gentsch / dpa"
    },
    {
      "title": "Vier Tote in Niedersachsen Was über die Bluttat von Scheeßel bekannt ist",
      "teaser": "Ein Bundeswehrsoldat soll an zwei Orten in Niedersachsen vier Menschen erschossen haben, darunter ein drei Jahre altes Kind. Anschließend stellte er sich der Wache einer Kaserne. Hintergründe zur Tat. Von Matthias Gebauer, Hubert Gude und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/justiz/scheessel-in-niedersachsen-was-ueber-die-bluttat-bekannt-ist-a-c4898d05-c72b-4544-9fb8-12e6c14be834",
      "image_title": "Was über die Bluttat von Scheeßel bekannt ist - Fabian Bimmer / EPA",
      "author": "Matthias Gebauer, Hubert Gude und Elisa Schwarze"
    },
    {
      "title": "Mehr als 20 Verletzte in Stettin Auto fährt in Menschenmenge – Fahrer nach Flucht festgenommen",
      "teaser": "Im polnischen Stettin hat ein Mann seinen Wagen erst in eine Menschenmenge gelenkt, dann während der Flucht weitere Personen verletzt. Die Polizei schließt einen Terrorakt aus.",
      "url": "https://www.spiegel.de/panorama/justiz/stettin-auto-faehrt-in-menschenmenge-19-verletzte-a-18ab6805-59c5-42ec-a78d-cdedd12a247e",
      "image_title": "Auto fährt in Menschenmenge – Fahrer nach Flucht festgenommen - Marcin Bielecki / dpa"
    },
    {
      "title": "Verdacht auf schweren Missbrauch in Wien Zwölfjährige soll über Monate von mehreren Jugendlichen missbraucht worden sein",
      "teaser": "In Wien ermittelt die Polizei ein besonders schweres Verbrechen an einer Zwölfjährigen: Von insgesamt 17 Verdächtigen soll das Mädchen über Monate hinweg bedroht, erpresst und sexuell missbraucht worden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/wien-zwoelfjaehrige-ueber-monate-von-mehreren-jugendlichen-missbraucht-a-9de77f3d-69cd-4ff9-b43d-4c8ceb3595ed",
      "image_title": "Zwölfjährige soll über Monate von mehreren Jugendlichen missbraucht worden sein - La Bicicleta Vermella / Getty Images"
    },
    {
      "title": "Prozess gegen »Maddie«-Verdächtigen Am Ende gerät der Zeuge ins Schlingern",
      "teaser": "Christian B., der Verdächtige im Fall »Maddie«, steht wegen Missbrauchstaten vor Gericht. Nun sagte ein wichtiger Zeuge der Anklage aus. Viel Gutes hatte er nicht zu berichten. Dann kippte die Stimmung. Aus Braunschweig berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-maddie-mccann-zeuge-im-prozess-belastet-christian-b-a-ad7320d4-4832-4b52-a201-aa38c63c7411",
      "image_title": "Am Ende gerät der Zeuge ins Schlingern - Moritz Frankenberg / dpa"
    },
    {
      "title": "Proteste gegen Tesla-Fabrik in Brandenburg Hoch in den Bäumen gegen Elon Musk",
      "teaser": "Aktivisten haben einen Wald südöstlich von Berlin besetzt, um den Ausbau der nahe gelegenen Tesla-Autofabrik zu verhindern. Es geht ihnen ums Trinkwasser, aber auch um die Arbeitsbedingungen im Werk.",
      "url": "https://www.spiegel.de/panorama/protest-gegen-tesla-besetzte-baeume-gegen-musks-plaene-a-6b6ad683-0766-45fc-82d8-2c86bbe372ca"
    },
    {
      "title": "Verschwundene Prinzessin Wo ist Kate? Von Anja Rützel",
      "teaser": "Mit Hashtags wie #WhereIsKate verbreiten sich in den sozialen Medien wilde Spekulationen um die seit Weihnachten abgängige Prinzessin Catherine. Hier sind die absurdesten Gerüchte.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-catherine-spekulationen-um-kate-spurensuche-im-sumpf-a-793179fd-9e7b-4cfc-893b-9422aafe572e",
      "image_title": "Wo ist Kate? - Toby Melville / AFP"
    },
    {
      "title": "Streit am Busbahnhof Tatverdächtiger stellt sich nach tödlicher Messerattacke in Nordrhein-Westfalen",
      "teaser": "Nach einer tödlichen Auseinandersetzung in Gummersbach hat sich ein 21-Jähriger auf einer Wache der Polizei gestellt. Zuvor war ein Mann am Busbahnhof erstochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-tatverdaechtiger-stellt-sich-nach-toedlicher-messerattacke-a-5ea0827e-a799-445d-8743-a7cab2ef1341",
      "image_title": "Tatverdächtiger stellt sich nach tödlicher Messerattacke in Nordrhein-Westfalen - Friso Gentsch / dpa"
    },
    {
      "title": "Strafverfahren in Nordrhein-Westfalen Mehr als zwei Promille – Schulbusfahrer baut Unfall",
      "teaser": "Nach dem Schwimmen sollte er eine Schülergruppe zurückbringen. Dabei baute der Busfahrer in Ahaus einen Unfall – laut Test hatte er ordentlich Alkohol im Blut. Die Polizei nahm ihm den Führerschein ab.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-schulbusfahrer-baut-unfall-mit-mehr-als-zwei-promille-a-ae2eb4f4-7cb8-4366-bb86-6c19f803d930",
      "image_title": "Mehr als zwei Promille – Schulbusfahrer baut Unfall - Stefan Puchner / dpa"
    },
    {
      "title": "Gericht in Mannheim Geldstrafe und Freispruch für zwei Polizisten nach tödlichem Einsatz",
      "teaser": "Beim Einsatz zweier Beamter in Mannheim starb vor zwei Jahren ein psychisch kranker Mann. Nun hat ein Gericht entschieden: Der Einsatz war grundsätzlich gerechtfertigt.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-geldstrafe-und-freispruch-nach-toedlichem-polizeieinsatz-a-98222c58-e20b-4c46-a6c4-00dae07b8d22",
      "image_title": "Geldstrafe und Freispruch für zwei Polizisten nach tödlichem Einsatz - Bernd Weißbrod / dpa"
    },
    {
      "title": "Bei Audienz im Vatikan Franziskus verdammt Gendertheorie",
      "teaser": "Als »hässlichste Gefahr der heutigen Zeit« hat der Papst die Gendertheorie bezeichnet. Er möchte weiterhin eine klare Unterscheidung zwischen Männern und Frauen gesichert sehen.",
      "url": "https://www.spiegel.de/panorama/franziskus-verdammt-gendertheorie-a-8ac712d2-6fa5-4e5f-bf8b-de96cb0a04ec",
      "image_title": "Franziskus verdammt Gendertheorie - Evandro Inetti / ZUMA Press Wire / dpa"
    },
    {
      "title": "Delmenhorst Schüler bei Messerangriff auf Schulgelände lebensgefährlich verletzt",
      "teaser": "Auf einem Schulgelände in Delmenhorst soll ein 14-Jähriger einen 13-jährigen Schüler mit einem Messer lebensbedrohlich verletzt haben. Der Täter habe sich der Schulleitung gestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/delmenhorst-schueler-bei-messer-angriff-auf-schulgelaende-lebensgefaehrlich-verletzt-a-d1b924a1-8bf8-4dce-8889-5b13f061e080",
      "image_title": "Schüler bei Messerangriff auf Schulgelände lebensgefährlich verletzt - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "In Regierungsbank geritzt Ein Herz für Wüst – NRW-Ministerpräsident rätselt über Liebessymbol",
      "teaser": "Wer war das? Nordrhein-Westfalens Ministerpräsident Hendrik Wüst hat im Landtag in Düsseldorf eine offenbar romantisch gemeinte anonyme Botschaft entdeckt. Er hat schon jemanden im Verdacht.",
      "url": "https://www.spiegel.de/panorama/hendrik-wuest-nrw-ministerpraesident-raetselt-nach-eingeritztem-herz-ueber-unbekannten-verehrer-a-7abc8efd-b790-4c0d-b3f1-dde291d09df7",
      "image_title": "Ein Herz für Wüst – NRW-Ministerpräsident rätselt über Liebessymbol - Oliver Berg / dpa"
    },
    {
      "title": "Ein Jahr nach der Tat Ermittler identifizieren mögliche Täter von Schießerei in Stuttgart",
      "teaser": "Seit Sommer 2022 gibt es im Großraum Stuttgart Konflikte zwischen zwei rivalisierenden Gruppen. Nun hat die Polizei drei mutmaßliche Täter einer Schießerei ausgemacht. Sie sitzen schon wegen anderer Delikte in Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-ermittler-identifizieren-moegliche-taeter-von-schiesserei-a-ea73755a-b9db-4b25-a482-0b8ef20d0ae8",
      "image_title": "Ermittler identifizieren mögliche Täter von Schießerei in Stuttgart - Kohls / dpa"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im Februar",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/die-bilder-des-tages-im-februar-a-19f99b99-6e16-4bcb-b78d-1fc992ad866a",
      "image_title": "Die Bilder des Tages im Februar - Tiziana Fabi / AFP"
    },
    {
      "title": "Amtsgericht Stuttgart-Bad Cannstatt 29-Jähriger muss nach Eritrea-Krawall mehrere Jahre in Haft",
      "teaser": "Die Ausschreitungen bei einer Eritrea-Veranstaltung in Stuttgart lösten Empörung aus. Ein 29-Jähriger ist nun in einem ersten Prozess verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-29-jaehriger-muss-nach-eritrea-krawall-mehrere-jahre-in-haft-a-8c17219c-179c-4cd9-b8fe-db3a505cbd66",
      "image_title": "29-Jähriger muss nach Eritrea-Krawall mehrere Jahre in Haft - Bernd Weißbrod / dpa"
    },
    {
      "title": "Mutmaßliche Ex-Terroristin Daniela Klette Die nette Frau Ivone",
      "teaser": "Unbehelligt lebte die mutmaßliche Ex-RAF-Terroristin Daniela Klette jahrelang in Berlin. Offenbar schöpfte niemand aus ihrem Umfeld Verdacht. Wie war das möglich? Die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-die-nette-frau-ivone-spiegel-rekonstruktion-zur-mutmasslichen-ex-raf-terroristin-a-b00a8fc4-e219-41cc-96a7-64a839d0f29d",
      "image_title": "Die nette Frau Ivone - LKA Niedersachsen"
    },
    {
      "title": "Landkreis Rotenburg (Wümme) Bundeswehrsoldat soll in Niedersachsen vier Menschen erschossen haben",
      "teaser": "Nach Schüssen in den niedersächsischen Gemeinden Scheeßel und Bothel sind vier Menschen tot aufgefunden worden. Der mutmaßliche Täter habe sich gestellt, teilten die Staatsanwaltschaft Verden und die Polizei mit.",
      "url": "https://www.spiegel.de/panorama/justiz/bundeswehrsoldat-erschiesst-in-niedersachsen-vier-menschen-a-ef83588c-c843-474c-96ed-9dba8ff9f3b5",
      "image_title": "Bundeswehrsoldat soll in Niedersachsen vier Menschen erschossen haben - Kai Moorschlatt / dpa"
    }
  ]
}