{
  "timestamp": "2024-06-02T16:01:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Flüchtlingsunterkunft 200 Geflüchtete in einem 500-Seelen-Dorf – kann das funktionieren?",
      "teaser": "Der Landkreis setzte dem mecklenburgischen Upahl ein Containerdorf vor die Tür, gegen heftigen Widerstand. Seit mehr als einem halben Jahr sind die Menschen nun da, und alles blieb ruhig. Reicht das schon für ein Happy End? Aus Upahl berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/upahl-in-mecklenburg-200-fluechtlinge-in-einem-500-seelen-dorf-kann-das-gut-gehen-a-33f63a65-612f-4ed7-857f-fc470ceb2c78",
      "image_url": "https://cdn.prod.www.spiegel.de/images/96b18f90-8b6b-49b3-bba7-e421e51f4455_w872_r1.778_fpx51_fpy53.jpg",
      "image_title": "200 Geflüchtete in einem 500-Seelen-Dorf – kann das funktionieren? - Martin Pauer / DER SPIEGEL"
    },
    {
      "title": "Sylter Parolen Deutschland – Weltmeister der Einzelfälle Von Michel Abdollahi",
      "teaser": "Ein paar singende Ausländerfeinde auf Sylt sind schlimm? Der Alltag von denen, die mit den Parolen gemeint sind, ist schlimmer. Der Rassismus geht durch alle Schichten. Und das nicht erst seit Pfingsten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/michael-abdollahi-ueber-sylt-und-alltaeglichen-rassismus-deutschland-weltmeister-der-einzelfaelle-a-1b277905-217a-4845-bbaf-52b94ef9a4b2",
      "image_title": "Deutschland – Weltmeister der Einzelfälle - Lea Sarah Albert / dpa"
    },
    {
      "title": "Messerangriff in Mannheim Die Bluttat auf dem Marktplatz",
      "teaser": "Sechs Menschen verletzte der Angreifer, ein Polizist schwebt in Lebensgefahr: Im Fall der Mannheimer Attacke halten Ermittler ein islamistisches Motiv für wahrscheinlich. Was über den Täter und die Opfer bekannt ist. Von Jörg Diehl, Kevin Hagen, Hannes Schrader und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-polizist-schwebt-nach-messerangriff-weiter-in-lebensgefahr-die-bluttat-auf-dem-marktplatz-a-2867a1bc-5c57-42ab-84f7-50579064e288",
      "image_title": "Die Bluttat auf dem Marktplatz - Uwe Anspach / dpa",
      "author": "Jörg Diehl, Kevin Hagen, Hannes Schrader und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Antisemitismusvorwürfe gegen Berliner TU-Präsidentin Rauch Drei Likes, viele Fragen",
      "teaser": "Vor Kurzem noch positionierte sie sich gegen Antisemitismus – nun steht die Präsidentin der TU Berlin in der Kritik, weil sie teils antisemitische Posts gelikt hat. Einblicke in eine hochpolitische Debatte. Von Peter Maxwill und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/geraldine-rauch-worum-es-in-dem-antisemitismus-skandal-um-die-praesidentin-der-tu-berlin-geht-a-37583037-61a9-4a89-ba3b-67d4a1a51fa1",
      "image_title": "Drei Likes, viele Fragen - Christoph Soeder / picture alliance / dpa",
      "author": "Peter Maxwill und Swantje Unterberg"
    },
    {
      "title": "Ost-CDUler im Streitgespräch Der eine verachtet die AfD. Der andere die Brandmauer",
      "teaser": "Sollen Christdemokraten die AfD ausgrenzen oder sich viele Optionen offenhalten? Der CDU-Abgeordnete Alexander Räuscher und sein Parteikollege Christian Reinboth blicken völlig unterschiedlich auf diese Frage. Das Streitgespräch führten Peter Maxwill und Janko Tietz",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-ostdeutschland-haelt-die-cdu-brandmauer-wie-lange-noch-ein-streitgespraech-a-43803a71-dc36-416e-9df6-653ee7cb94a3",
      "image_title": "Der eine verachtet die AfD. Der andere die Brandmauer - Roman Pawlowski / DER SPIEGEL"
    },
    {
      "title": "Unwetter in Süddeutschland Deutsche Bahn rechnet auch am Montag mit Einschränkungen",
      "teaser": "Durch die Fluten im Süden Deutschlands kommt es auch zu Ausfällen und Verspätungen im Zugverkehr. Die Deutsche Bahn hat ihre Kulanzregelungen daher ausgeweitet.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-sueddeutschland-deutsche-bahn-rechnet-auch-am-montag-mit-einschraenkungen-a-7e45d67c-b7ee-49c5-88bd-d8647b6891cb",
      "image_title": "Deutsche Bahn rechnet auch am Montag mit Einschränkungen - Hartl / picture alliance / dpa / vifogra"
    },
    {
      "title": "Krieg in Nahost Bella und Gigi Hadid spenden eine Million Dollar für Palästinenserhilfe",
      "teaser": "Die Models Bella und Gigi Hadid haben palästinensische Wurzeln, jetzt bedenken sie das Kriegsgebiet in Gaza mit einer Spende. Auf Instagram hatten sie sich bereits zuvor zu dem Konflikt geäußert.",
      "url": "https://www.spiegel.de/panorama/bella-und-gigi-hadid-spenden-eine-million-dollar-fuer-palaestinenserhilfe-a-303e482e-b250-4d58-9697-c29f844495f5",
      "image_title": "Bella und Gigi Hadid spenden eine Million Dollar für Palästinenserhilfe - Vittorio Zunino Celotto / Getty Images"
    },
    {
      "title": "König und Ex-Fußballer machen gemeinsame Sache David Beckham wird Botschafter für die Stiftung von Charles",
      "teaser": "Sie lachen zusammen und wollen junge Menschen fördern: König Charles III. hat David Beckham zum neuen Botschafter seiner King’s Foundation ernannt. Dabei tauschten die beiden wohl noch einige Tipps im Umgang mit Bienen aus.",
      "url": "https://www.spiegel.de/panorama/david-beckham-und-charles-iii-ex-fussballer-wird-botschafter-fuer-die-stiftung-des-koenigs-a-e0225622-32c5-497d-bc62-fa71a935866f",
      "image_title": "David Beckham wird Botschafter für die Stiftung von Charles - Instagram.com / davidbeckham"
    },
    {
      "title": "Nach Großfahndung Schüsse in Hagen – Polizei nimmt Tatverdächtigen fest",
      "teaser": "Ein Großaufgebot der Polizei fahndete nach einem Mann – er soll erst auf seine Ehefrau und dann auf drei weitere Personen geschossen haben. Jetzt wurde er südlich von Hagen festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/hagen-polizei-nimmt-tatverdaechtigen-nach-schuessen-fest-a-af96822e-2774-4e2a-823a-daffad5c3609",
      "image_title": "Schüsse in Hagen – Polizei nimmt Tatverdächtigen fest - Justin Brosch / dpa"
    },
    {
      "title": "Überflutungen in Bayern »Da sind Wassermengen gekommen, das hat man noch nie gesehen«",
      "teaser": "Ein geflutetes Umspannwerk, ungläubige Anwohner und ein Kurzbesuch von Markus Söder und Robert Habeck. Eindrücke aus dem überschwemmten oberbayerischen Reichertshofen.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-da-sind-wassermassen-gekommen-das-hat-man-noch-nie-gesehen-a-0ac937cb-621e-4e12-9f6b-e8209939e2ea"
    },
    {
      "title": "Bilderstrecke So kämpft Süddeutschland gegen das Hochwasser",
      "teaser": "Dammbrüche, überflutete Straßen, Evakuierungen: Teile von Bayern und Baden-Württemberg werden von den Wassermassen beherrscht. Und die Lage spitzt sich weiter zu.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-sueddeutschland-dammbrueche-ueberflutete-strassen-evakuierungen-die-bilder-a-d1a95d5e-9b09-4415-bbd9-9bed3babcf8e",
      "image_title": "So kämpft Süddeutschland gegen das Hochwasser - Jason Tschepljakow / picture alliance / dpa"
    },
    {
      "title": "Beamten-Ausbildung Mit Polizeianwärtern rede ich über das Buch »Türken und Araber verstehen und vernehmen« – manche sind fassungslos Ein Gastbeitrag von Stephan Anpalagan",
      "teaser": "In Mannheim sticht ein mutmaßlicher Islamist einen Anti-Islam-Aktivisten nieder. Wie werden Polizisten auf solche Einsätze vorbereitet? Unser Autor über Stereotype in der Lehre und den Willen, es besser zu machen.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-und-die-folgen-polizei-ausbilder-stephan-anpalagan-ueber-seine-arbeit-a-8a852ad4-af32-4ef5-a3ec-7ca1ae6891be",
      "image_title": "Mit Polizeianwärtern rede ich über das Buch »Türken und Araber verstehen und vernehmen« – manche sind fassungslos - Rene Priebe / dpa"
    },
    {
      "title": "+++ Fluten im Süden Deutschlands +++ Bislang 3000 Menschen in Bayern von Evakuierung betroffen",
      "teaser": "In Bayern sind derzeit rund 20.000 Hilfskräfte im Einsatz, um gegen die Wassermassen zu kämpfen. Im Landkreis Günzburg dauert die Suche mit Hubschraubern nach einem vermissten Feuerwehrmann an. Die Entwicklungen im Überblick.",
      "url": "https://www.spiegel.de/panorama/live-ticker-fluten-im-sueden-deutschlands-so-entwickelt-sich-die-hochwasserlage-a-aecbefb1-baf7-44a0-a5ef-d979e89ffa24",
      "image_title": "Bislang 3000 Menschen in Bayern von Evakuierung betroffen - Stefan Puchner / dpa"
    },
    {
      "title": "Katholikentag in Erfurt Drinbleiben trotz Dauerkrise",
      "teaser": "In Thüringen haben rund 20.000 Katholiken und Katholikinnen über ihre kompromittierte Kirche und aktuelle Krisen diskutiert. Wer zuhörte, fragte sich: Warum widerstehen sie den Fliehkräften? Von Annette Langer, Erfurt",
      "url": "https://www.spiegel.de/panorama/katholikentag-in-erfurt-drinbleiben-trotz-dauerkrise-a-88bc4c8f-1951-4fb9-946b-554d0637dc46",
      "image_title": "Drinbleiben trotz Dauerkrise - Jan Woitas / dpa",
      "author": "Annette Langer, Erfurt"
    },
    {
      "title": "Auftritt in Las Vegas Queerfeindlicher Zwischenruf – Adele legt sich mit Konzertbesucher an",
      "teaser": "»Sei nicht so verdammt lächerlich!« Ein Video zeigt, wie Sängerin Adele auf einem Konzert in Las Vegas die Fassung verliert. Grund ist offenbar das Verhalten eines Fans.",
      "url": "https://www.spiegel.de/panorama/leute/queerfeindlicher-zwischenruf-adele-legt-sich-mit-konzertbesucher-an-a-ded8604c-ab07-499e-92bd-9bb3950220de",
      "image_title": "Queerfeindlicher Zwischenruf – Adele legt sich mit Konzertbesucher an - Niklas Halle'n / AFP"
    },
    {
      "title": "Tochter von Ex-Hollywoodpaar Shiloh Jolie-Pitt will offenbar Nachnamen ihres Vaters loswerden",
      "teaser": "Früher geht es nicht: Berichten zufolge stellte Shiloh Jolie-Pitt gleich an ihrem 18. Geburtstag einen Antrag auf Namensänderung. Eine ausgefallene Idee für ihren neuen Namen hat die älteste Tochter von »Brangelina« auch.",
      "url": "https://www.spiegel.de/panorama/leute/shiloh-jolie-pitt-tochter-von-angelina-jolie-und-brad-pitt-will-offenbar-nachnamen-ihres-vaters-loswerden-a-9dbffdca-c246-4102-a873-8ab41109692d",
      "image_title": "Shiloh Jolie-Pitt will offenbar Nachnamen ihres Vaters loswerden - Samir Hussein / WireImage"
    },
    {
      "title": "Hochwasser in Oberbayern Feuerwehrmann stirbt bei Rettungsaktion",
      "teaser": "Das Hochwasser in Süddeutschland hat ein erstes Todesopfer gefordert: Bei der Rettung einer Familie kenterte ein Schlauchboot, ein Feuerwehrmann konnte danach nur noch tot geborgen werden.",
      "url": "https://www.spiegel.de/panorama/hochwasser-feuerwehrmann-stirbt-bei-rettungsaktion-a-5d13fff5-be33-4d66-ae50-854228a81036",
      "image_title": "Feuerwehrmann stirbt bei Rettungsaktion - Jason Tschepljakow / dpa"
    },
    {
      "title": "Hochwasser in Süddeutschland Weitere Menschen sollen sich in Sicherheit bringen – zwei ICE-Waggons entgleisen",
      "teaser": "In den Flutgebieten in Bayern und Baden-Württemberg bleibt die Lage angespannt. Im Landkreis Augsburg gibt es einen weiteren Evakuierungsaufruf. Glimpflich endete die teilweise Entgleisung eines Zuges bei Schwäbisch Gmünd.",
      "url": "https://www.spiegel.de/panorama/hochwasser-weitere-menschen-sollen-sich-in-sicherheit-bringen-zwei-ice-waggons-entgleisen-in-schwaebisch-gmuend-a-bffc848c-ebcc-48b9-b75c-2bc141fc53a5",
      "image_title": "Weitere Menschen sollen sich in Sicherheit bringen – zwei ICE-Waggons entgleisen - Fabian Koss / dpa"
    },
    {
      "title": "Krabbenfischer über hohe Preise »Man soll sich daran ja nicht satt essen«",
      "teaser": "Jann-Tjado Gosselaar fängt Hunderte Kilogramm Nordseekrabben pro Woche. Hier spricht er über die hohen Preise für die Delikatesse – und über die Zukunft seiner Branche. Aufgezeichnet von Sara Wess",
      "url": "https://www.spiegel.de/panorama/krabben-fischer-ueber-hohe-preise-man-soll-sich-daran-ja-nicht-satt-essen-a-76680673-5839-4a62-a045-5e41519161d6",
      "image_title": "»Man soll sich daran ja nicht satt essen« - Magdalena Maria Stengel / DER SPIEGEL"
    },
    {
      "title": "Jahrhunderthochwasser in Süddeutschland »Das ist noch nicht vorbei. Es geht jetzt erst richtig los«",
      "teaser": "Katastrophenalarm in bayerischen Kommunen, Jahrhunderthoch in Baden-Württembergs Flüssen, Menschen müssen von Hausdächern gerettet werden. Und wo die Handynetze ausfallen, sollen Bewohner mit weißen Laken Hilfe rufen. Wie die Behörden reagieren, wovor der Wetterdienst warnt.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-sueddeutschland-das-ist-noch-nicht-vorbei-es-geht-jetzt-erst-richtig-los-a-21fa0bf5-b66c-4634-bf7f-30b0fc28b8dc",
      "image_title": "»Das ist noch nicht vorbei. Es geht jetzt erst richtig los« - Stefan Puchner / dpa"
    },
    {
      "title": "Rund hundert Häftlinge verlegt Gefängnis muss wegen Hochwassers geräumt werden",
      "teaser": "Erst konnte das Abwasser nicht mehr abfließen, dann stieg das Wasser bis in die Gefängnisräume: Die JVA Memmingen kann derzeit keine Häftlinge mehr beherbergen. Und auch die Rückkehr dürfte dauern.",
      "url": "https://www.spiegel.de/panorama/memmingen-jva-muss-wegen-hochwassers-geraeumt-werden-a-492552e9-5ed5-423b-87ba-07b448f7d8a1",
      "image_title": "Gefängnis muss wegen Hochwassers geräumt werden - Benjamin Liss / dpa"
    },
    {
      "title": "Kinderpolitik der Ampel Das leere Versprechen vom Wohl des Kindes Ein Kommentar von Silke Fokken",
      "teaser": "Hüpfburgen, Eis, Mitmachaktionen: An diesem Samstag ist Kindertag, Deutschland zeigt sich kinderfreundlich – ist es aber nicht. Von den großen Versprechen der Ampelregierung ist wenig geblieben.",
      "url": "https://www.spiegel.de/panorama/bildung/ampel-koalition-die-enttaeuschende-bilanz-in-der-kinder-politik-a-5b3eef35-c2ce-4ffe-8de6-ec92e1dcf84f",
      "image_title": "Das leere Versprechen vom Wohl des Kindes - Kali Nine / Getty Images"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Ich, die gut geölte deutsche Maschine Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Unser Kolumnist ist glücklich und doch wieder nicht. »Dies ist mein Land«, sagt sein Kopf, aber im Herzen ist dieser Satz noch nicht richtig angekommen. Was kann ihm helfen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kommt-ein-syrer-nach-rotenburg-wuemme-ich-die-gut-geoelte-deutsche-maschine-a-d2c39b77-dede-468d-8eb3-9524c4b08a00",
      "image_title": "Ich, die gut geölte deutsche Maschine - Kim Steele / Getty Images"
    },
    {
      "title": "Neue Details zum Täter Haftbefehl gegen Messerangreifer von Mannheim – Polizist »in akuter Lebensgefahr«",
      "teaser": "Der bei der Messerattacke in Mannheim schwer verletzte Polizist wurde ins künstliche Koma versetzt. Auch der 25-jährige Angreifer sei nicht vernehmungsfähig. Die Staatsanwaltschaft legt ihm versuchten Mord zur Last.",
      "url": "https://www.spiegel.de/panorama/haftbefehl-gegen-messerangreifer-polizist-in-lebensgefahr-a-1b4587bb-311d-4b96-9128-02410f6fe8bb",
      "image_title": "Haftbefehl gegen Messerangreifer von Mannheim – Polizist »in akuter Lebensgefahr« - Rene Priebe / picture alliance / dpa"
    },
    {
      "title": "Täter auf der Flucht Vier Verletzte nach Schüssen in Hagen",
      "teaser": "Im nordrhein-westfälischen Hagen sind an zwei Orten Schüsse gefallen. Vier Menschen wurden dabei verletzt. Die Polizei fahndet mit einem Großaufgebot nach dem Täter, der aus dem familiären Umfeld stammen könnte.",
      "url": "https://www.spiegel.de/panorama/hagen-vier-verletzte-nach-schuessen-in-hagen-taeter-auf-der-flucht-a-965a1058-2b0c-4296-b3c2-0b87ce8abc22",
      "image_title": "Vier Verletzte nach Schüssen in Hagen - Justin Brosch / dpa"
    }
  ]
}