{
  "timestamp": "2024-08-26T13:14:31",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Solingen nach dem Anschlag Eine Stadt in Sorge vor dem, was da noch kommt",
      "teaser": "Nach der brutalen Messerattacke am Freitag betrauert Solingen drei Tote. Viele in der Stadt fürchten, dass der Anschlag instrumentalisiert werden könnte. Für den Abend ruft die »Junge Alternative« zu einer Kundgebung auf. Aus Solingen berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/solingen-nach-dem-anschlag-eine-stadt-in-sorge-vor-dem-was-da-noch-kommt-a-45237757-df3b-4597-90cb-ee6b3652762d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1a96959d-b8a5-415e-9940-31f9da30b1ae_w872_r1.778_fpx51.75_fpy45.jpg",
      "image_title": "Eine Stadt in Sorge vor dem, was da noch kommt - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Anschlag in Solingen Mutmaßlicher Attentäter sollte abgeschoben werden",
      "teaser": "Der Tatverdächtige des Messerangriffs in Solingen sollte Deutschland nach SPIEGEL-Informationen verlassen, lange vor dem Anschlag. Bulgarien war für sein Asylverfahren zuständig – doch die Abschiebung scheiterte.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-mutmasslicher-attentaeter-sollte-abgeschoben-werden-a-3fc3a14a-1b15-4692-a8fd-102fc929b622",
      "image_title": "Mutmaßlicher Attentäter sollte abgeschoben werden - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Schleswig-Holstein Drohnen über Industriepark – Behörden gehen von Spionageangriff aus",
      "teaser": "Nach Sichtung mehrerer Hightechdrohnen über einem Industriepark ermittelt nach SPIEGEL-Recherchen die Staatsanwaltschaft Flensburg wegen des Verdachts der Agententätigkeit. Die nächtlichen Überflüge konnten bislang nicht gestoppt werden.",
      "url": "https://www.spiegel.de/panorama/drohnen-ueber-chemcoast-park-brunsbuettel-behoerden-gehen-von-spionageangriff-aus-a-45de7019-b74e-456c-807c-6a72b021363b",
      "image_title": "Drohnen über Industriepark – Behörden gehen von Spionageangriff aus - Stanislav Krasilnikov / Sputnik / IMAGO"
    },
    {
      "title": "Overtourism an der Zugspitze Eine Schranke fürs Instagram-Paradies",
      "teaser": "Der Eibsee an der Zugspitze zählt zu den beliebtesten Instagram-Spots Deutschlands. Leider, sagen die Einheimischen, und ergreifen nun Gegenmaßnahmen. Aus Grainau berichtet Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eibsee-in-bayern-wie-die-massen-in-der-zugspitzregion-reguliert-werden-sollen-a-ed9b61f8-1ab0-4ada-84da-b3dc5dbe33fa",
      "image_title": "Eine Schranke fürs Instagram-Paradies - Luise Aedtner / DER SPIEGEL"
    },
    {
      "title": "Sanierung von Schloss Marienburg Das echte Drama von »Maxton Hall«",
      "teaser": "Es geht um Eitelkeit, Geld und Macht: Die Marienburg bei Hannover, Drehort der weltweit erfolgreichen Amazon-Serie »Maxton Hall«, ist Schauplatz eines erbitterten Streits. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/maxton-hall-streit-ueber-sanierung-von-schloss-marienburg-drehort-der-amazon-serie-a-599ac89a-cfbd-42b2-bd2d-cfd83530be4c",
      "image_title": "Das echte Drama von »Maxton Hall« - Ulrich Stamm / Geisler-Fotopress / picture alliance",
      "author": "Hubert Gude"
    },
    {
      "title": "Tatverdächtiger Syrer Wie der mutmaßliche Attentäter von Solingen seine Abschiebung abwendete",
      "teaser": "Die Behörden wollten Issa al H. im vergangenen Jahr abschieben. Nach SPIEGEL-Informationen musste er nicht einmal erfolgreich dagegen klagen, um in Deutschland bleiben zu können. Einfach zu warten, reichte offenbar. Von Lukas Eberle, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-wie-der-mutmassliche-attentaeter-issa-al-h-seine-abschiebung-abwendete-a-b5896188-a554-4978-8aed-c891152ce625",
      "image_title": "Wie der mutmaßliche Attentäter von Solingen seine Abschiebung abwendete - Ronald Wittek / EPA",
      "author": "Lukas Eberle, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler"
    },
    {
      "title": "Anschlag in Solingen Polizei stellt DNA des Verdächtigen an Tatwaffe fest",
      "teaser": "Ermittler haben nach SPIEGEL-Informationen Spuren des mutmaßlichen Attentäters von Solingen an der Tatwaffe entdeckt. Außerdem haben sie ein Mobiltelefon und ein Tablet in der Nähe des Tatorts gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-solingen-polizei-stellt-dna-des-verdaechtigen-an-tatwaffe-fest-a-cf2239ae-4399-441f-a729-7bbd954427f3",
      "image_title": "Polizei stellt DNA des Verdächtigen an Tatwaffe fest - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Einsatz in Kiel Katze attackiert Besitzerin – Polizei setzt Pfefferspray ein",
      "teaser": "Zu einem ungewöhnlichen Einsatz ist die Polizei in Kiel gerufen worden. Eine Frau hatte sich in einem Zimmer ihrer Wohnung eingeschlossen – aus Angst vor der eigenen Katze.",
      "url": "https://www.spiegel.de/panorama/kiel-katze-attackiert-besitzerin-polizei-setzt-pfefferspray-ein-a-d97ad021-2adf-4b1a-b1b8-869e7b99da50",
      "image_title": "Katze attackiert Besitzerin – Polizei setzt Pfefferspray ein - Javier Zayas Photography / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Pressestimmen zu Solingen »Wasser auf die Mühlen der rechten Hetzer«",
      "teaser": "Deutsche und internationale Zeitungen diskutieren nach der Bluttat von Solingen eine konsequentere Abschiebepolitik – und warnen gleichzeitig davor, die Tat politisch auszuschlachten. Die Stimmen im Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-solingen-wasser-auf-die-muehlen-der-rechten-hetzer-pressestimmen-a-7deb35e5-275f-4d21-a786-71eef3673e94",
      "image_title": "»Wasser auf die Mühlen der rechten Hetzer« - Christoph Reichwein / dpa"
    },
    {
      "title": "Vorfall in Bayern 52-Jährige würgt Frau in Regionalzug mit Handtasche",
      "teaser": "Zwei Frauen streiten und schlagen sich in einem Zug von München nach Markt Schwaben. Ein Mann will schlichten. Dann wird auch er verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-52-jaehrige-wuergt-frau-in-regionalzug-mit-handtasche-a-598d1828-954c-4fb6-9270-1d3af3111f6c",
      "image_title": "52-Jährige würgt Frau in Regionalzug mit Handtasche - Sven Hoppe / dpa"
    },
    {
      "title": "Weg von Rom nach Perth Boeing-Maschine fliegt 16 Stunden mit beschädigter Tragfläche",
      "teaser": "Nächste Panne bei einer Boeing-Maschine: Während eines mehrstündigen Flugs nach Australien wurde offenbar die untere Seite der Tragfläche beschädigt. Passagiere und Besatzung erfuhren erst nach der Landung davon.",
      "url": "https://www.spiegel.de/panorama/boeing-qantas-maschine-fliegt-16-stunden-mit-beschaedigter-tragflaeche-a-ceeb70a3-56de-4d99-9901-f10cc1bad07f",
      "image_title": "Boeing-Maschine fliegt 16 Stunden mit beschädigter Tragfläche - Emmefoto / IMAGO"
    },
    {
      "title": "Start in den Familienurlaub Polizei sperrt A8 für verlorenen Geldbeutel",
      "teaser": "Ein »dumpfer Knall«, und weg war er: Auf dem Weg in den Urlaub hat ein Familienvater seinen Geldbeutel auf dem Autodach vergessen. Er wählte den Notruf. Die Polizei sperrte für die Suche die Autobahn.",
      "url": "https://www.spiegel.de/panorama/a8-polizei-sperrt-autobahn-fuer-geldbeutel-a-3e89379d-eb9d-4a19-8d36-84f370c89bef",
      "image_title": "Polizei sperrt A8 für verlorenen Geldbeutel - Rolf Poss / IMAGO"
    },
    {
      "title": "Augenzeugenbericht aus Solingen »Ich könnte einer der getöteten Menschen sein«",
      "teaser": "Siavash Hosseini war mit einem Freund zum Feiern in Solingen – der Attentäter stach ihm in den Nacken. Er überlebte. Im WDR rekapituliert er den Schrecken vom Stadtfest. Auch ein Mitbewohner des mutmaßlichen Täters äußert sich.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-siavash-hosseini-wurde-schwer-verletzt-ich-koennte-einer-der-getoeteten-sein-a-c755b9c3-a155-4a65-b9e2-3668e77f5aa4",
      "image_title": "»Ich könnte einer der getöteten Menschen sein« - Ina Fassbender / AFP"
    },
    {
      "title": "Anschlag in Solingen Der IS-Terror kehrt nach Deutschland zurück",
      "teaser": "Zum ersten Mal seit dem Anschlag auf den Berliner Weihnachtsmarkt bekennt sich der »Islamische Staat« zu Terror in Deutschland. Dabei galt die Gefahr durch die Organisation zwischenzeitlich als gebannt. Eine Analyse von Tobias Großekemper und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-solingen-der-is-terror-kehrt-nach-deutschland-zurueck-a-4ea378b1-f477-4ebf-9fa5-6892291e12ad",
      "image_title": "Der IS-Terror kehrt nach Deutschland zurück - Sascha Schuermann / Getty Images"
    },
    {
      "title": "Unglück im US-Bundesstaat Arizona Tote Wanderin nach Sturzflut im Grand Canyon gefunden",
      "teaser": "Eine Überschwemmung hat im Grand-Canyon-Nationalpark zu einer groß angelegten Evakuierungsaktion geführt. Mehr als hundert Menschen wurden gerettet. Für eine Wanderin kam die Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/usa-tote-wanderin-nach-sturzflut-im-grand-canyon-gefunden-a-10de7ba8-31d1-4254-af19-c49f607e9ad6",
      "image_title": "Tote Wanderin nach Sturzflut im Grand Canyon gefunden - Maj. Erin Hannigan / US Army / AP"
    },
    {
      "title": "Hamburger Sänger erneut Vater geworden Gesunder Lion komplettiert »wilden Klaws-Haufen«",
      "teaser": "Alexander Klaws und seine Frau dürfen sich erneut über Nachwuchs freuen. Der Sänger zeigt sich »voller Demut bezüglich der Urgewalt einer Geburt gegenüber Nadja und allen Frauen dieser Welt«.",
      "url": "https://www.spiegel.de/panorama/leute/alexander-klaws-zum-dritten-mal-vater-geworden-lion-komplettiert-wilden-klaws-haufen-a-363dfdd6-35df-4ee4-862d-324d6f917971",
      "image_title": "Gesunder Lion komplettiert »wilden Klaws-Haufen« - Christian Charisius / dpa"
    },
    {
      "title": "US-Rapper und seine Familie Eminems Tochter Hailie muss beim neuen Song ihres Vaters immer weinen",
      "teaser": "Tochter Hailie kommt in einigen Hits ihres Vaters Eminem vor, so auch im neuen Song »Somebody Save Me«. Besonders auf das Video reagiert die 28-Jährige emotional – und will deshalb darauf verzichten.",
      "url": "https://www.spiegel.de/panorama/leute/eminem-tochter-hailie-muss-bei-neuem-song-ihres-vaters-immer-weinen-a-aa27205c-7c15-42de-a860-2ec8f693b10f",
      "image_title": "Eminems Tochter Hailie muss beim neuen Song ihres Vaters immer weinen - Kevork Djansezian / Getty Images"
    },
    {
      "title": "Unwetter im Sauerland Feuerwehr vermutet Tornado als Ursache für Sturmschäden",
      "teaser": "Es dauerte nicht lang, am Ende blieb eine Schneise der Verwüstung: Nach Einschätzung der Feuerwehr war es ein Tornado, der im Sauerland schwere Schäden hinterlassen hat.",
      "url": "https://www.spiegel.de/panorama/sauerland-feuerwehr-vermutet-tornado-als-ursache-fuer-sturmschaeden-a-eb548ede-105e-4f98-80dd-f4bdb6e87800",
      "image_title": "Feuerwehr vermutet Tornado als Ursache für Sturmschäden - Feuerwehr Attendorn"
    },
    {
      "title": "Feuer in Waldgebieten Brasilien kämpft mit Militärflugzeugen gegen Tausende Brandherde",
      "teaser": "15.000 Feuerwehrleute sind im Einsatz, Flugzeuge löschen aus der Luft: In Brasilien wüten gewaltige Brände. Bald könnte Regen die Lage entspannen – doch bis dahin muss auch die Armee mithelfen.",
      "url": "https://www.spiegel.de/panorama/brasilien-kaempft-mit-militaerflugzeugen-gegen-tausende-waldbrand-herde-a-fd0f34a7-eb1b-432d-abcd-45c1c7288612",
      "image_title": "Brasilien kämpft mit Militärflugzeugen gegen Tausende Brandherde - Joel Silva / Fotoarena / IMAGO"
    },
    {
      "title": "Offenbar Kabelbrand unter der Bühne Konzert in der Elbphilharmonie nach Feueralarm abgebrochen",
      "teaser": "Rund 2100 Menschen mussten den Großen Konzertsaal der Elbphilharmonie am Sonntagabend abrupt verlassen. Der Grund: ein Feueralarm. Der britische Soulsänger Sampha stand auf der Bühne, als der Alarm losging.",
      "url": "https://www.spiegel.de/panorama/elbphilharmonie-hamburg-feueralarm-bei-sampha-konzert-grosser-saal-geraeumt-a-d2b83722-5ae8-45fa-81cf-c3f9acff2a8c",
      "image_title": "Konzert in der Elbphilharmonie nach Feueralarm abgebrochen - Christian Charisius / dpa"
    },
    {
      "title": "Am Gletscher Breiðamerkurjökull Mindestens ein Toter nach Einsturz von Eishöhle auf Island",
      "teaser": "Sie ist ein beliebtes Touristenziel und diente als Drehort für »James Bond«: Eine Höhle des isländischen Gletschers Breiðamerkurjökull ist eingestürzt. Ein Mensch ist tot, zwei weitere werden noch vermisst.",
      "url": "https://www.spiegel.de/panorama/island-eishoehle-am-gletscher-breidamerkurjoekull-eingestuerzt-mindestens-ein-toter-a-0980b86c-7fd2-4b73-8ce2-975c7220b713",
      "image_title": "Mindestens ein Toter nach Einsturz von Eishöhle auf Island - Steffen Trumpf / dpa"
    },
    {
      "title": "Kundgebungen nach Attentat »Hass und Beschimpfungen, weil wir die Worte ›bunt‹ und ›Vielfalt‹ nutzen«",
      "teaser": "Zu der Demo der »Jungen Alternative« in Solingen kamen weniger als 30 Menschen. Mehrere Hundert waren es bei den Gegenprotesten – mit einer klaren Botschaft. Aus Solingen berichtet Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-weniger-als-30-menschen-bei-demo-der-jungen-alternative-hunderte-bei-gegenprotesten-a-db5c8fe4-da01-4a26-9b17-083308816021",
      "image_title": "»Hass und Beschimpfungen, weil wir die Worte ›bunt‹ und ›Vielfalt‹ nutzen« - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Interview mit Tochter Kick Robert F. Kennedy Jr. enthauptete angeblich einen Wal mit einer Kettensäge",
      "teaser": "Er legte einst einen toten Bären im New Yorker Central Park ab, jetzt holt Robert F. Kennedy Jr. eine weitere bizarre Tieranekdote ein: Er soll einem toten Wal den Kopf abgesägt und ihn mit nach Hause genommen haben.",
      "url": "https://www.spiegel.de/panorama/leute/robert-f-kennedy-jr-neue-bizarre-tier-anekdote-wal-kopf-als-souvenir-mitgenommen-a-ac5ebf29-c1fe-4b1c-87c3-4ae554b41eda",
      "image_title": "Robert F. Kennedy Jr. enthauptete angeblich einen Wal mit einer Kettensäge - Darryl Webb / AP"
    },
    {
      "title": "Attentat von Solingen Eine misslungene Abschiebung – und ihre Folgen",
      "teaser": "Der geflüchtete Syrer Issa al H. soll in Solingen drei Menschen mit einem Messer ermordet haben. Dabei hätte er Deutschland im vergangenen Jahr verlassen müssen. Wie konnte es so weit kommen?",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-misslungene-abschiebung-wie-konnte-der-taeter-unentdeckt-bleiben-a-df1b12d9-046d-444b-89dc-5c42e430d355",
      "image_title": "Eine misslungene Abschiebung – und ihre Folgen - Heiko Becker / REUTERS"
    }
  ]
}