{
  "timestamp": "2024-08-20T08:10:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Statt Bargeld Wo die neue Bezahlkarte für Geflüchtete funktioniert – und wo nicht",
      "teaser": "Immer mehr Kommunen geben Bezahlkarten statt Bargeld an Geflüchtete aus. Doch das System lässt sich austricksen und scheitert mitunter vor Gericht. Von Fabian Hillebrand, Katherine Rydlink, Pia Schreiber und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bezahlkarte-zweifel-an-rechtmaessigkeit-und-probleme-fuer-gefluechtete-a-920b989c-fee8-477a-9687-144a158450d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bf32aeeb-9324-4cfd-ba4a-4bb8e4f0b9fe_w872_r1.778_fpx52_fpy47.jpg",
      "image_title": "Wo die neue Bezahlkarte für Geflüchtete funktioniert – und wo nicht - Lucas Wahl / DER SPIEGEL",
      "author": "Fabian Hillebrand, Katherine Rydlink, Pia Schreiber und Jean-Pierre Ziegler"
    },
    {
      "title": "Umstrittene Maßnahme gegen Lehrkräftemangel Das schwere Los aus der Keksdose",
      "teaser": "In NRW sollen Grundschullehrkräfte aus dem Münsterland zwangsweise ins unterversorgte nördliche Ruhrgebiet wechseln. Ihre Stellen wiederum sollen mit Gymnasiallehrern aufgefüllt werden. Einige Betroffene klagten dagegen. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraeftemangel-bezirksregierung-muenster-will-lehrkraefte-per-abordnung-versetzen-a-bc7d9b53-cc1e-46f6-93bc-4554c202b7e3",
      "image_title": "Das schwere Los aus der Keksdose - Anna Roters / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Polizist über geplantes Verbot »Jedes Messer, das wir wegnehmen, ist im Zweifel ein Menschenleben mehr, das wir retten«",
      "teaser": "Lars Osburg ist seit Jahrzehnten Polizist in Hamburg. Er war in Waffenverbotszonen im Einsatz und sagt: Ein striktes Vorgehen gegen Messer wirkt. Hier erklärt er, was es darüber hinaus noch braucht. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/justiz/polizist-aus-hamburg-zum-messerverbot-im-zweifel-ein-menschenleben-mehr-das-wir-retten-a-86f64240-401c-44e0-a5cc-80ecbb8c3994",
      "image_title": "»Jedes Messer, das wir wegnehmen, ist im Zweifel ein Menschenleben mehr, das wir retten« - Bodo Marks / picture alliance / dpa"
    },
    {
      "title": "Beginn des Startchancen-Programms Ein Programm, das der Ministerin mehr nutzt als der Bildung Der SPIEGEL-Leitartikel von Armin Himmelrath",
      "teaser": "Bundesbildungsministerin Bettina Stark-Watzinger verkündet die Trendwende in der Bildungspolitik. Doch im Kampf für mehr Bildungsgerechtigkeit ist das Startchancen-Programm nur ein winziger Schritt.",
      "url": "https://www.spiegel.de/panorama/bildung/startchancen-programm-an-schulen-nutzt-der-bildungsministerin-mehr-als-der-bildung-meinung-a-ceb41da9-07c3-44e6-b129-622406ad34b9",
      "image_title": "Ein Programm, das der Ministerin mehr nutzt als der Bildung - Metodi Popow / IMAGO"
    },
    {
      "title": "Cora Schumacher nach Coming-out ihres Ex-Manns »Ich wollte dieses Leben so sehr«",
      "teaser": "Als sich der ehemalige Rennfahrer Ralf Schumacher im Juli als homosexuell outete, bekam er viel Zuspruch. Seine Ex-Frau Cora Schumacher fühlte sich überrumpelt. Hier erzählt sie ihre Geschichte. Von Marc Hujer und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/cora-schumacher-nach-coming-out-von-ralf-schumacher-ich-wollte-dieses-leben-so-sehr-a-a6c41522-24a4-40cd-a6f5-ac831b9d03af",
      "image_title": "»Ich wollte dieses Leben so sehr« - Marek Vogel / DER SPIEGEL",
      "author": "Marc Hujer und Juliane Löffler"
    },
    {
      "title": "Thüringen und Sachsen-Anhalt Erneut Bombendrohungen gegen Schulen",
      "teaser": "Drohungen mit dem Hinweis auf mögliche Explosionen sind am Dienstagmorgen an mehreren Schulen in Thüringen und Sachsen-Anhalt eingegangen. Wie viele genau betroffen sind, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/bildung/thueringen-und-erneut-bombendrohungen-gegen-schulen-a-5fdfcee3-bae7-4eb4-af44-8e6f2042a97e",
      "image_title": "Erneut Bombendrohungen gegen Schulen - David Inderlied / picture alliance/dpa"
    },
    {
      "title": "Britischer König Erste Ein-Pfund-Münzen mit Konterfei von Charles III. im Umlauf",
      "teaser": "Die Briten können nun auch mit Geldstücken im Wert von einem britischen Pfund zahlen, die ihren König zeigen. Die andere Seite der Münzen verrät etwas über die Leidenschaft des Monarchen für die Natur.",
      "url": "https://www.spiegel.de/panorama/leute/charles-iii-erste-ein-pfund-muenzen-mit-konterfei-des-koenigs-im-umlauf-a-0b6cf3e1-0a0c-41da-bb2d-c8618572c912",
      "image_title": "Erste Ein-Pfund-Münzen mit Konterfei von Charles III. im Umlauf - Chris Fairweather / Royal Mint / picture alliance / PA Media / dpa"
    },
    {
      "title": "US-Schauspieler Michael Madsen vorübergehend in Gewahrsam – Vorwurf der häuslichen Gewalt",
      "teaser": "Polizeieinsatz bei Michael Madsen: Er soll gegenüber seiner Frau handgreiflich geworden sein. Das Sprecherteam des Schauspielers spricht von einer »Meinungsverschiedenheit«.",
      "url": "https://www.spiegel.de/panorama/leute/michael-madsen-wegen-vorwurfs-der-haeuslichen-gewalt-voruebergehend-in-gewahrsam-a-eb9971e8-4358-4868-b001-cdb99b7d2356",
      "image_title": "Michael Madsen vorübergehend in Gewahrsam – Vorwurf der häuslichen Gewalt - Rich Fury / Getty Images"
    },
    {
      "title": "Auswertung von DAK-Daten Kitamitarbeitende im Schnitt an 30 Tagen krankgeschrieben",
      "teaser": "Eine neue Studie zeigt überdurchschnittlich hohe Krankenstände unter Kitamitarbeitenden. Das verschärft die Personalnot. Und die Politik? Drückt sich oder beschließt kontraproduktive Maßnahmen, klagen Betroffene. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-ueberdurchschnittlich-hoher-krankenstand-bei-kita-beschaeftigten-a-8bea249e-0836-48ef-be02-0bc4b493821d",
      "image_title": "Kitamitarbeitende im Schnitt an 30 Tagen krankgeschrieben - Stephan Rumpf / SZ Photo / picture alliance",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Shiloh Jolie Brad Pitts Tochter ist den Nachnamen ihres Vaters offiziell los",
      "teaser": "Zu ihrem 18. Geburtstag hatte Shiloh Nouvel Jolie-Pitt den Antrag eingereicht, nun wurde ihm offiziell stattgegeben: Die Tochter von Angelina Jolie und Brad Pitt hat künftig nur noch einen Nachnamen.",
      "url": "https://www.spiegel.de/panorama/shiloh-jolie-tochter-von-brad-pitt-und-angelina-jolie-ist-nachnamen-ihres-vaters-offiziell-los-a-c45c6bee-ec0a-411b-aa68-af91d664404f",
      "image_title": "Brad Pitts Tochter ist den Nachnamen ihres Vaters offiziell los - Mario Cartelli / ZUMA Wire / IMAGO"
    },
    {
      "title": "Tod nach Auseinandersetzung mit Einsatzkräften Polizisten erschießen Frau in Münchner Supermarkt",
      "teaser": "In München wird die Polizei wegen einer Körperverletzung alarmiert. Die Tatverdächtige wird in einem Supermarkt entdeckt. Dann eskaliert die Situation – die Frau stirbt vor Ort.",
      "url": "https://www.spiegel.de/panorama/muenchen-polizisten-erschiessen-frau-nach-auseinandersetzung-in-supermarkt-a-83a80ee6-0d7d-413a-b3de-64f07680ccc3",
      "image_title": "Polizisten erschießen Frau in Münchner Supermarkt - MünchenTV / dpa"
    },
    {
      "title": "Ermittlung wegen Morddelikts Festnahme nach Kindestötung auf Fußballplatz in Spanien",
      "teaser": "Eine ungewöhnliche Tat in einer Kleinstadt stürzt Spanien in tiefe Betroffenheit. Die Fahnder melden inzwischen einen Erfolg, wenngleich viele Fragen offenbleiben.",
      "url": "https://www.spiegel.de/panorama/spanien-festnahme-nach-kindestoetung-auf-fussballplatz-a-44148183-5ecc-4632-82d2-f80d2aea865b",
      "image_title": "Festnahme nach Kindestötung auf Fußballplatz in Spanien - Juan Moreno / dpa"
    },
    {
      "title": "Fotoalbum von SS-Kommandanten entdeckt Ein Netzwerk, das den Massenmord ermöglichte",
      "teaser": "Das KZ Lichtenburg spielte eine Schlüsselrolle für den Holocaust: 16 Kommandanten von späteren Konzentrations- und Vernichtungslagern haben dort gedient. Ein neu entdecktes Fotoalbum dokumentiert das Treiben der SS-Kumpanen. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/kz-lichtenburg-kaderschmiede-fuer-den-holocaust-fotoalbum-dokumentiert-das-ss-netzwerk-a-372df6c4-7043-4d86-ba3a-276da01f650e",
      "image_title": "Ein Netzwerk, das den Massenmord ermöglichte",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Prozess gegen Anästhesisten Sepsis durch verunreinigtes Narkosemittel? Der Angeklagte spricht von »unbewussten Fehlern«",
      "teaser": "Eine Zahnarztpraxis bucht einen Anästhesisten für OPs an Kindern. Drei müssen danach ins Krankenhaus, ein Mädchen stirbt. Vor Gericht bestreitet der Arzt, aus Kostengründen Einwegspritzen mehrfach verwendet zu haben. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-frankfurt-anaesthesist-bestreitet-einmalmaterial-mehrfach-verwendet-zu-haben-a-e79627f0-8f9f-4b44-a6bb-b597cb15d80d",
      "image_title": "Sepsis durch verunreinigtes Narkosemittel? Der Angeklagte spricht von »unbewussten Fehlern« - Andreas Arnold / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Boomer – Mütter und Väter unserer Probleme",
      "teaser": "Boomer sind reich, egoistisch und unsensibel. Oder? Die Babyboomer sind erst zum Meme, dann zum Feindbild geworden. SPIEGEL-Reporterin Barbara Supp erklärt, welche Klischees über ihre Generation stimmen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/boomer-die-wahrheit-ueber-die-generation-die-viele-unserer-probleme-verursacht-hat-a-16b0c445-c542-4b26-b8aa-d72ca42954ff"
    },
    {
      "title": "Reaktion auf Schwangerschaftsgerüchte Naomi Osaka spricht über traumatische Geburt",
      "teaser": "Auf TikTok wollten ihr User bereits gratulieren. Jetzt stellt Tennisspielerin Naomi Osaka klar: »Ich bin nicht schwanger.« Und überhaupt werde sie wohl nicht mehr viele Schwangerschaften durchstehen wollen.",
      "url": "https://www.spiegel.de/panorama/naomi-osaka-spricht-ueber-traumatische-geburt-a-50574f43-705b-4709-98ab-d51174360e2a",
      "image_title": "Naomi Osaka spricht über traumatische Geburt - Clive Brunskill / Getty Images"
    },
    {
      "title": "Im Hinterhof eingeschlafen Polizeihündin findet vermisstes Kind",
      "teaser": "Es schlief im Hinterhof des Nachbarhauses: In Plettenberg hat eine Polizeihündin ein vier Jahre altes Kind gefunden, das nach dem Spielen verschwunden war.",
      "url": "https://www.spiegel.de/panorama/justiz/plettenberg-polizeihund-findet-vermisstes-kind-a-da4d4ff4-d202-4c1b-aa7f-9fbcd2f8d713",
      "image_title": "Polizeihündin findet vermisstes Kind - Polizei Märkischer Kreis / dpa"
    },
    {
      "title": "Vorfall in Berlin Leiche von 14-Jähriger in Keller in Marzahn gefunden",
      "teaser": "In Berlin hat ein Bewohner eines Mehrfamilienhauses im Keller ein Mädchen tot aufgefunden. Eine chemisch-toxikologische Untersuchung soll klären, ob Alkohol oder andere Drogen zum Tod geführt haben könnten.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-marzahn-leiche-von-14-jaehriger-in-berliner-keller-gefunden-a-d531754d-8c7e-4b54-8aa2-743cbac5dbd7",
      "image_title": "Leiche von 14-Jähriger in Keller in Marzahn gefunden - Dominik Totaro / dpa"
    },
    {
      "title": "Ermittlungen Mehrere Bremer Schulen erhalten Drohmails",
      "teaser": "Am Morgen gingen bei zahlreichen Schulen in Bremen Mails ein: Unbekannte Absender drohten mit einer Explosion. Nach einer schnellen Prüfung sahen Ermittler aber keine Gefahr.",
      "url": "https://www.spiegel.de/panorama/bildung/bremen-zahlreiche-schulen-erhalten-drohmails-a-8eae66c6-f941-4037-8e82-a063dd6364c9",
      "image_title": "Mehrere Bremer Schulen erhalten Drohmails - Carmen Jaspersen/ dpa"
    },
    {
      "title": "Streit über Chipwerk in Sachsen-Anhalt Wird Intels »Megafab« zum Megaflop?",
      "teaser": "Die Vorfreude auf die Intel-Chipfabrik bei Magdeburg schwindet: Anwohner haben Angst, dass das Wasser knapp wird. Und der US-Konzern könnte womöglich das Interesse verlieren. Aus Cröchern und Magdeburg berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/intel-in-magdeburg-die-probleme-werden-mehr-so-reagiert-die-politik-a-70d78836-90ff-440e-b2e8-7e9799f557ed",
      "image_title": "Wird Intels »Megafab« zum Megaflop? - Harald Krieg / DER SPIEGEL"
    },
    {
      "title": "Tausende Vorfälle ausgewertet Bundespolizei meldet Rekordzahl an Angriffen auf Einsatzkräfte",
      "teaser": "Sie sichern Demonstrationen, Abschiebungen und Fußballspiele: Einsatzkräfte der Bundespolizei sind bei ihren Einsätzen mitunter selbst Gewalt ausgesetzt. Jetzt legt die Behörde alarmierende Zahlen vor.",
      "url": "https://www.spiegel.de/panorama/justiz/bundespolizei-verzeichnet-neue-hoechstzahl-an-angriffen-auf-einsatzkraefte-a-64e05d35-5ffb-4da6-b2bd-1b6c9cd5d5ff",
      "image_title": "Bundespolizei meldet Rekordzahl an Angriffen auf Einsatzkräfte - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Boomer – Mütter und Väter unserer Probleme",
      "teaser": "Boomer sind reich, egoistisch und unsensibel. Oder? Die Babyboomer sind erst zum Meme, dann zum Feindbild geworden. SPIEGEL-Reporterin Barbara Supp erklärt, welche Klischees über ihre Generation stimmen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/boomer-muetter-und-vaeter-unserer-probleme-podcast-a-7f14e73e-8352-4fd8-ab08-0791297512bd",
      "image_title": "Boomer – Mütter und Väter unserer Probleme"
    },
    {
      "title": "Feuer auf Rockfestival nahe Leipzig Polizei vermutet Versehen als Brandursache",
      "teaser": "Tausende feierten, als auf einem Rockfestival bei Leipzig eine Riesenrad-Gondel Feuer fing. Etliche Menschen mussten ärztlich versorgt werden, inzwischen hat die Polizei neue Erkenntnisse.",
      "url": "https://www.spiegel.de/panorama/justiz/highfield-festival-bei-leipzig-riesenrad-in-flammen-polizei-vermutet-versehen-a-1c513f5d-3174-43ce-b090-142cec9116fc",
      "image_title": "Polizei vermutet Versehen als Brandursache - dpa"
    },
    {
      "title": "Ein Bild und seine Geschichte Sie riefen »Willy, Willy«",
      "teaser": "Drei Monate nach dem Mauerfall reiste SPIEGEL-Leser Helmut Nehrbaß nach Thüringen und hörte Willy Brandt in Gotha sprechen. Aufgezeichnet von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/willy-brandt-in-gotha-nach-dem-mauerfall-sie-riefen-willy-willy-a-ec18421a-fe2f-449a-91a6-cb8c6742effa",
      "image_title": "Sie riefen »Willy, Willy« - Privat"
    },
    {
      "title": "Vorfall in Heidelberg Vierjähriger stirbt nach Sturz aus Hochhaus",
      "teaser": "In Heidelberg ist ein vier Jahre alter Junge von einem Balkon aus 15 Meter in die Tiefe gestürzt und gestorben. Die Polizei geht von einem tragischen Unfall aus.",
      "url": "https://www.spiegel.de/panorama/heidelberg-vierjaehriger-stirbt-nach-sturz-aus-hochhaus-a-c3841ff8-d2c9-4e98-acad-0811e5bb9adb",
      "image_title": "Vierjähriger stirbt nach Sturz aus Hochhaus - Rene Priebe / dpa"
    }
  ]
}