{
  "timestamp": "2024-07-17T13:10:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesweite Aufmerksamkeit nach NS-Vergleich Dieser Christopher Street Day in Pirna war politischer denn je",
      "teaser": "Pirnas Oberbürgermeister hat dem diesjährigen CSD ungewollt zu Prominenz verholfen: Viele reisten am Samstag in die sächsische Stadt, um sich mit der queeren Community zu solidarisieren. Nicht alle sind begeistert. Aus Pirna berichtet Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christopher-street-day-in-pirna-politischer-denn-je-buergermeister-sorgt-fuer-welle-der-solidaritaet-a-76edf554-06d2-4511-acb8-6d0cb2703ec9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4767d799-53ba-4d7d-af82-c898f513b3ff_w872_r1.778_fpx47_fpy67.jpg",
      "image_title": "Dieser Christopher Street Day in Pirna war politischer denn je - Silas Bahr / Der Spiegel"
    },
    {
      "title": "»Mocro-Mafia« in NRW Zum Quälen in den Keller",
      "teaser": "In NRW macht sich offenbar eine neue Gruppierung der Organisierten Kriminalität breit: die in den Niederlanden berüchtigte »Mocro-Mafia«. In Köln eskalierte ein Konflikt – Videos zeigen, wie brutal die Täter vorgingen. Von Jörg Diehl, Roman Lehberger und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-rodenkirchen-mocro-mafia-in-nrw-was-hinter-dem-sek-einsatz-steckt-a-3b01a43b-242b-472c-816a-01ac972a337e",
      "image_title": "Zum Quälen in den Keller - Kay-Helge Hercher / IMAGO",
      "author": "Jörg Diehl, Roman Lehberger und Jean-Pierre Ziegler"
    },
    {
      "title": "Angeklagte im »Reichsbürger«-Prozess Die hellseherischen Fähigkeiten der Hildegard L.",
      "teaser": "Sie ist AfD-Mitglied und soll gefälschte Impfpässe verteilt haben: Im Münchner Prozess gegen die mutmaßliche »Reichsbürger«-Gruppe spricht Hildegard L. über ihre Nahtoderfahrungen. Und über rote Seidenunterwäsche. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-prozess-astrologin-hildegard-l-spricht-ueber-ihre-hellseherischen-faehigkeiten-a-63df9630-a69d-47e7-8846-6e430782af7f",
      "image_title": "Die hellseherischen Fähigkeiten der Hildegard L. - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Bayerische Landrätin fordert »Bärenpolizei« »Ich möchte nicht die Verantwortung tragen, wenn ein Bär einen Menschen verletzt«",
      "teaser": "In Rumänien wurde eine Touristin von einem Bären getötet. Die Allgäuer Landrätin Indra Baier-Müller sorgt sich, dass das auch in Bayern passieren könnte – und schlägt eine bewaffnete Bärenbereitschaft vor. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/oberallgaeu-warum-landraetin-indra-baier-mueller-eine-bewaffnete-baerenbereitschaft-in-bayern-fordert-a-ed98172d-1234-4679-ba7a-34578b35bc22",
      "image_title": "»Ich möchte nicht die Verantwortung tragen, wenn ein Bär einen Menschen verletzt« - Frank Sommariva / picture alliance"
    },
    {
      "title": "Bestatter mit fragwürdigem Kompostierungskonzept In der Leichenmischmaschine",
      "teaser": "Ein Berliner Start-up will Leichen kompostieren – das sei besonders umweltfreundlich und sanft. Doch der Öko-Bestatter nimmt es mit der Wahrheit offenbar nicht so genau. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/berlin-ein-start-up-will-die-beerdigungsbranche-revolutionieren-und-kompostiert-leichen-a-66e2015f-78b7-41e4-946c-cb556fbb88a1",
      "image_title": "In der Leichenmischmaschine - Christian Charisius / dpa / picture alliance",
      "author": "Gunther Latsch"
    },
    {
      "title": "Schwimmlehrer aus Syrien »Gar keine Angst zu haben ist auch gefährlich«",
      "teaser": "Mohammad Shaban ist 2015 in einem Schlauchboot über das Mittelmeer geflüchtet. Hier erzählt er, wie er Rettungsschwimmer geworden ist und jetzt Berliner Schulkindern das Schwimmen beibringt. Aufgezeichnet von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mohammad-shaban-fluechtete-im-schlauchboot-uebers-mittelmeer-jetzt-ist-er-schwimmlehrer-a-b5e9b516-baec-4e3d-9cb1-d17083653be0",
      "image_title": "»Gar keine Angst zu haben ist auch gefährlich« - Marcus Glahn / DER SPIEGEL"
    },
    {
      "title": "Drakes Millionenvilla geflutet »Das ist hoffentlich Espresso Martini!«",
      "teaser": "Braune Brühe fließt um seine Knöchel, ein Mitarbeiter versucht, die Wassermassen aus dem Luxusheim von Drake in Toronto fernzuhalten. Das gelingt nur mäßig. Der Rapper nimmt es mit Humor.",
      "url": "https://www.spiegel.de/panorama/leute/drake-villa-in-toronto-ueberflutet-das-sollte-besser-espresso-martini-sein-a-97383be1-7328-4327-9fe9-e8e77b41d89f",
      "image_title": "»Das ist hoffentlich Espresso Martini!« - Amy Sussman / Getty Images"
    },
    {
      "title": "Mit goldener Kutsche zur »King’s Speech« Charles III. verliest Regierungserklärung der Labour-Partei",
      "teaser": "Bereits zum zweiten Mal innerhalb eines Jahres eröffnet König Charles III. ein neues Parlament. Für die pompöse Zeremonie muss Camilla sogar auf ihre Geburtstagsparty verzichten.",
      "url": "https://www.spiegel.de/panorama/leute/london-koenig-charles-iii-verliest-regierungserklaerung-der-labour-partei-a-b663d367-eb5d-4179-a4c8-8f14eb89a700",
      "image_title": "Charles III. verliest Regierungserklärung der Labour-Partei - Jeff Spicer / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Einsatz in Ravensburg Polizei entdeckt Cannabisplantage in Wohnung",
      "teaser": "Die Polizei ist in der Wohnung eines 38-Jährigen in Ravensburg zufällig auf eine Indoor-Cannabisplantage gestoßen. Er wurde wegen Verdachts auf Drogenhandel festgenommen.",
      "url": "https://www.spiegel.de/panorama/ravensburg-polizei-entdeckt-cannabis-plantage-in-wohnung-a-33c682b4-5b3c-4c58-8186-7cf6ac3b8832",
      "image_title": "Polizei entdeckt Cannabisplantage in Wohnung - Markus Schreiber / AP"
    },
    {
      "title": "Leichen in Bangkoker Luxushotel Spuren von Zyanid in Blut von toten Touristen festgestellt",
      "teaser": "Sechs Leichen wurden in einem thailändischen Luxushotel gefunden, nun scheint die Ursache geklärt. In ihrem Blut wurde Zyanid festgestellt, ein schnell wirkendes Gift. Die Polizei glaubt zu wissen, wer der Täter war.",
      "url": "https://www.spiegel.de/panorama/thailand-spuren-von-zyanid-in-blut-von-toten-touristen-in-bangkok-festgestellt-a-fc3a3955-5f40-428b-ab9b-9ad0fadd7d5f",
      "image_title": "Spuren von Zyanid in Blut von toten Touristen festgestellt - Chanakarn Laosarakham / AFP"
    },
    {
      "title": "Daniel Craig neu gestylt Bond goes bunt",
      "teaser": "Vor drei Jahren hat Daniel Craig als Bond die Waffen abgelegt. Jetzt ist er das Gesicht einer Modemarke – und kaum wiederzuerkennen.",
      "url": "https://www.spiegel.de/panorama/leute/daniel-craig-ueberrascht-fuer-loewe-mit-neuem-look-bond-wird-bunt-a-4891ad5b-6a1a-49a6-8666-8925509a41f8",
      "image_title": "Bond goes bunt - Max Mumby / Indigo / Getty Images"
    },
    {
      "title": "Sturz in eine Schlucht Bergsteiger stirbt am Mont Blanc",
      "teaser": "Er wollte Spenden für krebskranke Kinder sammeln, dann stürzte er ab. Ein italienischer Bergsteiger ist am Mont Blanc tödlich verunglückt.",
      "url": "https://www.spiegel.de/panorama/mont-blanc-italienischer-bergsteiger-michele-raule-abgestuerzt-a-13b0233d-9f6f-420c-ad5b-cb1ce621f3b2",
      "image_title": "Bergsteiger stirbt am Mont Blanc - Frank Bienewald / LightRocket / Getty Images"
    },
    {
      "title": "Bundesinstitut für Bevölkerungsforschung Wunsch und Wirklichkeit bei Kinderbetreuung klaffen weit auseinander",
      "teaser": "Viele Eltern streben laut einer Untersuchung eine progressive Aufteilung von Arbeit und Kindererziehung an. Eine Studie zeigt aber, dass viele in der Realität in alte Rollenmodelle zurückfallen.",
      "url": "https://www.spiegel.de/panorama/kinderbetreuung-wunsch-und-wirklichkeit-klaffen-weit-auseinander-a-cc6dfa3a-19d7-43d9-b2de-2411496827fc",
      "image_title": "Wunsch und Wirklichkeit bei Kinderbetreuung klaffen weit auseinander - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Angela Merkel wird 70 »Can you hear me now?«",
      "teaser": "Angela Merkel feiert ihren 70. Geburtstag. Grund genug, zurückzuschauen. Die besten Szenen ihrer Kanzlerschaft im Video – mit dabei: ein charmanter Macron, der Hund von Wladimir Putin und natürlich Donald Trump. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/panorama/angela-merkel-wird-70-szenen-einer-aussergewoehnlichen-kanzlerschaft-can-you-hear-me-now-a-b1a39cb8-383e-4e3f-bf31-53ff9b51d42f",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Mutmaßliche Vergiftung Sechs Gäste tot in Bangkoker Luxushotel aufgefunden",
      "teaser": "Hotelmitarbeiter in Thailand haben die Leichen von drei Männern und drei Frauen entdeckt. Rückstände in Tassen deuten auf eine Vergiftung hin, eine siebte Person scheint flüchtig.",
      "url": "https://www.spiegel.de/panorama/justiz/bangkok-thailand-sechs-gaeste-tot-in-luxushotel-aufgefunden-a-1d6e6be4-aa4d-4146-8686-3d1169125b2b",
      "image_title": "Sechs Gäste tot in Bangkoker Luxushotel aufgefunden - Chatkla Samnaingjam / dpa"
    },
    {
      "title": "Fahrsicherheitstraining für Musikerin Nina Chuba überwindet Angst vor Autofahren",
      "teaser": "Ihren Führerschein hat die Sängerin Nina Chuba schon länger. Sicher fühlte sich die 25-Jährige am Steuer bislang aber nicht. Weil sie eine »unabhängige Frau« sein will, stellt sie sich nun ihrer Angst.",
      "url": "https://www.spiegel.de/panorama/leute/nina-chuba-ueberwindet-angst-vor-autofahren-a-abfe97e4-4823-4097-9f48-026bc50a5b5c",
      "image_title": "Nina Chuba überwindet Angst vor Autofahren - Christian Essler / xcitepress / IMAGO"
    },
    {
      "title": "Umfrage der Körber-Stiftung Mehrheit der Eltern bezweifelt, dass Schule gut aufs Berufsleben vorbereitet",
      "teaser": "Viele Eltern in Deutschland sind unzufrieden mit der Schule ihrer Kinder, zeigt eine neue Umfrage. Schlechte Noten gibt es für die Vorbereitung aufs Berufsleben, für den Umgang mit KI und für das Notensystem ganz generell. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/koerber-stiftung-elternumfrage-zeigt-unzufriedenheit-mit-der-vorbereitung-aufs-berufsleben-a-579d3be9-082b-4352-8b11-6744cca6f343",
      "image_title": "Mehrheit der Eltern bezweifelt, dass Schule gut aufs Berufsleben vorbereitet - Soeren Stache / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Coming-out Ralf Schumacher »überwältigt von tollen Rückmeldungen«",
      "teaser": "Ralf Schumacher zeigt sich mit seinem Partner Étienne auf Instagram. Beide sind überwältigt von den »vielen tollen, weltweiten Rückmeldungen«. Ansonsten soll Schumachers Privatleben wie bisher Privatsache bleiben.",
      "url": "https://www.spiegel.de/panorama/ralf-schumacher-nach-coming-out-ueberwaeltigt-von-tollen-rueckmeldungen-a-617d83a0-304a-437b-8aad-71ae07f4f7d2",
      "image_title": "Ralf Schumacher »überwältigt von tollen Rückmeldungen« - Beautiful Sports / Erlhof / IMAGO"
    },
    {
      "title": "Unfall in Peru Bus stürzt 200 Meter in Schlucht – mindestens 26 Tote",
      "teaser": "In Peru ist ein Bus eine 200 Meter hohe Klippe heruntergestürzt. Mindestens 26 Menschen sind gestorben, 14 wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/bus-stuerzt-200-meter-in-schlucht-mindestens-26-tote-a-7c87037d-75db-4705-acca-322d2f4c97e0",
      "image_title": "Bus stürzt 200 Meter in Schlucht – mindestens 26 Tote - AFP"
    },
    {
      "title": "»Ich war betrunken« Countrysängerin Ingrid Andress entschuldigt sich für schiefe Nationalhymne",
      "teaser": "Ingrid Andress brachte das Internet mit ihrer Darbietung der amerikanischen Nationalhymne beim Home-Run-Derby in Texas in Aufruhr. Sie sei nicht sie selbst gewesen, sagt sie. Und will sich einweisen lassen.",
      "url": "https://www.spiegel.de/panorama/country-saengerin-ingrid-andress-entschuldigt-sich-fuer-auftritt-bei-nationalhymne-a-892f6036-1cc6-460f-a0e1-e5dd8f9aa5db",
      "image_title": "Countrysängerin Ingrid Andress entschuldigt sich für schiefe Nationalhymne - Amy Harris / Invision / AP"
    },
    {
      "title": "Unfall in Spanien Bus hochkant in Tunneleingang verkeilt – mehr als 30 Verletzte",
      "teaser": "Möglicherweise führte ein geplatzter Reifen zu dem Unfall: In der Region Barcelona ist ein Reisebus verunglückt. Das Fahrzeug steckte anschließend in einer Tunneleinfahrt fest.",
      "url": "https://www.spiegel.de/panorama/spanien-bus-hochkant-in-tunneleingang-verkeilt-mehr-als-30-verletzte-a-89cae37b-1538-4eb9-8860-f8dda3c03251",
      "image_title": "Bus hochkant in Tunneleingang verkeilt – mehr als 30 Verletzte - David Borrat / EPA"
    },
    {
      "title": "Fehlverhalten zu Pandemiebeginn Arbeitgeber muss 26.000 Pfund wegen absichtlichen Anhustens zahlen",
      "teaser": "Er habe die Frau »lächerlich machen und einschüchtern« wollen: Der Besitzer eines britischen Autohauses hustete einer Angestellten mit Vorerkrankungen zu Beginn der Coronapandemie ins Gesicht. Nun muss er dafür zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/wales-zu-corona-beginn-absichtlich-angehustet-arbeitgeber-muss-ex-mitarbeiterin-26-000-pfund-zahlen-a-2057bbb6-ffe4-40a4-a9b9-ba7b702b0f94",
      "image_title": "Arbeitgeber muss 26.000 Pfund wegen absichtlichen Anhustens zahlen - Google streetview"
    },
    {
      "title": "Gymnasium Tiergarten Brandanschlag auf Berliner Schule – Zeugnisvergabe auf den Schulhof verlegt",
      "teaser": "Wegen propalästinensischer Proteste wurde zunächst die Abiturfeier am Berliner Gymnasium Tiergarten abgesagt. Nun gab es einen Brandanschlag, die Schule musste kurz vor den Sommerferien komplett schließen.",
      "url": "https://www.spiegel.de/panorama/bildung/berliner-gymnasium-tiergarten-nach-brandanschlag-gibt-es-die-zeugnisse-auf-dem-schulhof-a-bfb6166e-86d7-4022-849e-a39ddf62d623",
      "image_title": "Brandanschlag auf Berliner Schule – Zeugnisvergabe auf den Schulhof verlegt - Jens Kalaene / dpa"
    },
    {
      "title": "Prozess in Brandenburg 43-Jähriger für Mord an Ehefrau zu lebenslanger Haft verurteilt",
      "teaser": "Das Landgericht Frankfurt an der Oder hat einen Mann wegen Mordes schuldig gesprochen. Die Leiche seiner Ehefrau war in einem kleinen Fluss gefunden worden.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-oder-43-jaehriger-fuer-mord-an-ehefrau-zu-lebenslanger-haft-verurteilt-a-53306e33-5788-44c6-8245-9febe0bbd3a5",
      "image_title": "43-Jähriger für Mord an Ehefrau zu lebenslanger Haft verurteilt - Patrick Pleul / dpa"
    }
  ]
}