{
  "timestamp": "2024-04-10T14:01:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klette, Staub, Garweg Rentner Armee Fraktion",
      "teaser": "Ein Trio holt die bleiernen Jahre der RAF zurück in die Gegenwart. Klette, Staub, Garweg: die Geschichte dreier Menschen, die als Revolutionäre antraten und offenbar als Räuber endeten. Von Jürgen Dahlkamp, Bertolt Hunger, Christopher Piltz und Sara Wess",
      "url": "https://www.spiegel.de/panorama/raf-klette-staub-garweg-wie-aus-revolutionaeren-offenbar-raeuber-wurden-a-dcea97ea-d34d-4bec-9f75-c6b6c7f8b8bc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d5d48f9c-224d-43b7-82c2-1a6fac9fa2ec_w872_r1.778_fpx50_fpy50.jpg",
      "image_title": "Rentner Armee Fraktion - [M] DER SPIEGEL; Fotos: AP; BKA; BKA / picture alliance",
      "author": "Jürgen Dahlkamp, Bertolt Hunger, Christopher Piltz und Sara Wess"
    },
    {
      "title": "Urteil gegen Arzt wegen Suizidhilfe Er spricht von Humanität, das Gericht von Totschlag",
      "teaser": "Christoph Turowski hat einer depressiven Frau beim Suizid geholfen – und ist deshalb verurteilt worden. Der Arzt im Ruhestand ist dennoch sicher: »Ich habe richtig gehandelt.« Nun sind das oberste Gericht und der Gesetzgeber gefragt. Von Julia Jüttner, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-urteil-wegen-suizidhilfe-arzt-christoph-turowski-soll-drei-jahre-ins-gefaengnis-a-157a7010-ebe5-4e36-b430-4a033667fa24",
      "image_title": "Er spricht von Humanität, das Gericht von Totschlag - Jörg Carstensen / dpa",
      "author": "Julia Jüttner, Berlin"
    },
    {
      "title": "Pflegerin unter Diebstahlverdacht Wie Birgitta F. beinahe um ein Vermögen gebracht wurde",
      "teaser": "Es ist der Albtraum aller Pflegebedürftigen: Eine private Hilfskraft sollte sich um eine gelähmte Frau kümmern und nutzte die Situation offenbar schamlos aus. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/pflege-diebstahlverdacht-wie-birgitta-f-beinahe-um-ein-vermoegen-gebracht-wurde-a-b8cd09f1-0687-4e41-b5f5-99cd427c4b40",
      "image_title": "Wie Birgitta F. beinahe um ein Vermögen gebracht wurde - Angelika Zinzow / DER SPIEGEL",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Gehörlose in der Politik »Bei mir lohnt es sich gar nicht dazwischenzurufen, weil ich sowieso nichts höre«",
      "teaser": "Julia Probst ist eine von wenigen gehörlosen Politikerinnen in Deutschland – wie auch Heike Heubach, die nun im Bundestag sitzt. Hier erzählt die Stadträtin von Problemen im Wahlkampf und erklärt, warum Politik barrierefrei werden muss. Ein Interview von Levin Kubeth und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gehoerlose-in-der-politik-bei-mir-lohnt-es-sich-gar-nicht-dazwischenzurufen-a-918a4df0-3cf7-44eb-8f1b-6abd6367e20b",
      "image_title": "»Bei mir lohnt es sich gar nicht dazwischenzurufen, weil ich sowieso nichts höre« - Jascha Pansch"
    },
    {
      "title": "Warum der Tennisstar immer noch so bewegt Steffi Graf und das Uraltfoto auf dem Longboard",
      "teaser": "Seit ihrem Karriereende ist Weltstar Steffi Graf weitgehend aus der Öffentlichkeit verschwunden. Nun ging ein Foto von ihr durch die Medien, dabei war es jahrealt. Was erzählt das über sie – und uns? Von Marcus Krämer",
      "url": "https://www.spiegel.de/panorama/leute/steffi-graf-und-das-uraltfoto-auf-dem-longboard-warum-der-tennisstar-immer-noch-so-bewegt-a-0946ec02-c7e6-4a90-8652-c398682aaf54",
      "image_title": "Steffi Graf und das Uraltfoto auf dem Longboard - Marc Serota / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Russische Ortschaft Sapoljarny In diesem Dorf werden es minus 50 Grad – warum hier trotzdem noch Menschen sind",
      "teaser": "Gespenstische Leere, kaum Menschen und eiskalte Temperaturen: Luftaufnahmen zeigen das nahezu verlassene Dorf Sapoljarny in Russland – das immer mehr vom Eis erobert wird. Einen Grund gibt es allerdings, hier zu leben.",
      "url": "https://www.spiegel.de/panorama/sapoljarny-in-russland-in-diesem-dorf-werden-es-minus-50-grad-warum-hier-trotzdem-noch-menschen-sind-a-7f320c60-d272-451d-b17a-1c30981eba8a"
    },
    {
      "title": "Tödlicher Polizeieinsatz in Nienburg Schüsse in Herz und Leber",
      "teaser": "Im niedersächsischen Nienburg erschoss die Polizei einen Mann aus Gambia. Acht Kugeln trafen den 46-Jährigen, eine davon tödlich. Nach SPIEGEL-Recherchen könnten die Aufnahmen zweier Bodycams die Polizei entlasten. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/nienburg-toedlicher-polizeieinsatz-aufnahmen-zweier-bodycams-koennten-polizei-entlasten-a-d8667057-5eaf-4ff0-a7d6-2c46f9fe2f04",
      "image_title": "Schüsse in Herz und Leber - Moritz Frankenberg / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Berufungsprozess in Perugia Amanda Knox will Freispruch von Verleumdungsvorwürfen erwirken",
      "teaser": "Lange wurde die US-Amerikanerin Amanda Knox verdächtigt, ihre Mitbewohnerin in Perugia ermordet zu haben. Letztlich wurde sie freigesprochen. Nun will sie auch das Urteil in einem Verleumdungsprozess kippen.",
      "url": "https://www.spiegel.de/panorama/amanda-knox-will-freispruch-von-verleumdungsvorwuerfen-a-d6629956-3cbf-4454-9b90-e3b957f7f7f3",
      "image_title": "Amanda Knox will Freispruch von Verleumdungsvorwürfen erwirken - Alessandro Bianchi / REUTERS"
    },
    {
      "title": "Ein Täter, zwei Verbrechen Brandstiftung und Machetenangriff in Solingen aus Sicht der Ermittler aufgeklärt",
      "teaser": "Ein Feuer, bei dem vier Menschen starben, eine Messerattacke, bei der ein Mann schwer verletzt wurde: Für beides ist laut Polizei ein 39-Jähriger verantwortlich. Ein rassistisches Motiv schließen die Ermittler aus.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-brandstiftung-und-machetenangriff-aus-sicht-der-ermittler-aufgeklaert-a-90cc40ff-eacf-4738-a88d-3483c5850a7b",
      "image_title": "Brandstiftung und Machetenangriff in Solingen aus Sicht der Ermittler aufgeklärt - Depo Photos / IMAGO"
    },
    {
      "title": "Nachbarschaftsstreit in Bayern Mutmaßlicher Täter will sich an Dreifachmord nicht erinnern können",
      "teaser": "Im Juli 2023 soll ein Mann drei Menschen nach einem Nachbarschaftsstreit erschossen haben. Vor Gericht gaben die Anwälte des Angeklagten nun an, dass ihm »bis auf wenige Einzelheiten« die Erinnerung fehle.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-mutmasslicher-taeter-will-sich-an-dreifachmord-nicht-erinnern-koennen-a-112ccef8-7ef5-4c25-974b-c64d233d3902",
      "image_title": "Mutmaßlicher Täter will sich an Dreifachmord nicht erinnern können - Stefan Puchner / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Hochwasser in Kasachstan und Russland Mehr als 100.000 Menschen aus Flutgebieten evakuiert",
      "teaser": "Der Ural schwillt weiter an: Vielen Menschen im russischen Orenburg stehen wohl noch schlimmere Überflutungen bevor. Auch in Kasachstan müssen die Menschen vor dem Hochwasser fliehen.",
      "url": "https://www.spiegel.de/panorama/russland-und-kasachstan-mehr-als-100-000-menschen-evakuiert-wegen-hochwasser-a-30e5717b-3525-4e99-9bd6-0e9351cc5844",
      "image_title": "Mehr als 100.000 Menschen aus Flutgebieten evakuiert - Evgeniy Lukyanov / AFP"
    },
    {
      "title": "Tödliche Verkehrskontrolle in Chicago US-Polizisten gaben knapp hundert Schüsse auf Autofahrer ab",
      "teaser": "Ein Afroamerikaner soll in Chicago das Feuer auf Polizisten eröffnet haben. Die töteten den Mann daraufhin mit 96 Schüssen in 41 Sekunden. Die Hintergründe sind noch unklar, die Debatte über rassistische Polizeigewalt ist neu entfacht.",
      "url": "https://www.spiegel.de/panorama/chicago-polizisten-geben-knapp-100-schuesse-auf-autofahrer-ab-a-c0622a4d-f62d-4db8-92cf-a99be9281f67",
      "image_title": "US-Polizisten gaben knapp hundert Schüsse auf Autofahrer ab - AP"
    },
    {
      "title": "Orthografie und Zeichensetzung Ist es egal, wie unsere Kinder schreiben?",
      "teaser": "Schleswig-Holstein möchte in Deutschklausuren keine Fehler mehr zählen, Baden-Württembergs Ministerpräsident Winfried Kretschmann hält Rechtschreibregeln ohnehin für überflüssig. Hatt er Rächt?",
      "url": "https://www.spiegel.de/panorama/bildung/winfried-kretschmann-wirft-frage-auf-ist-es-egal-wie-unsere-kinder-schreiben-a-20dcadbc-fd49-435b-826a-4326c76349c5",
      "image_title": "Ist es egal, wie unsere Kinder schreiben? - Steffen Schellhorn / IMAGO"
    },
    {
      "title": "Feuer in Millionenmetropole Mehrere Tote und Dutzende Verletzte nach Hochhausbrand in Hongkong",
      "teaser": "Das Unglück ereignete sich in einem der am dichtesten besiedelten Viertel der Stadt: In Hongkong sind bei einem Gebäudebrand mindestens fünf Menschen ums Leben gekommen. Hunderte konnten den Flammen entkommen.",
      "url": "https://www.spiegel.de/panorama/hongkong-mehrere-tote-und-dutzende-verletzte-nach-hochhausbrand-a-d4eb839f-f5ee-45a5-988e-87758933d0bb",
      "image_title": "Mehrere Tote und Dutzende Verletzte nach Hochhausbrand in Hongkong - Joyce Zhou / REUTERS"
    },
    {
      "title": "Holzminden Schulbus die Vorfahrt genommen – 16 Verletzte",
      "teaser": "Bei der Vollbremsung eines Busses wurden in Holzminden 14 Schüler leicht und zwei schwer verletzt. Eine Autofahrerin hatte dem Bus die Vorfahrt genommen.",
      "url": "https://www.spiegel.de/panorama/holzminden-schulbus-die-vorfahrt-genommen-16-verletzte-a-e13941ea-0caa-4898-b553-4be77a1440f1",
      "image_title": "Schulbus die Vorfahrt genommen – 16 Verletzte - Monika Skolimowska / dpa"
    },
    {
      "title": "Unglück in Niedersachsen Zweijähriger stirbt nach Sturz in die Weser",
      "teaser": "Die Notarztteams kämpften vergebens um das Leben des Kleinkindes: In Niedersachsen ist ein zwei Jahre alter Junge gestorben, nachdem er in die Weser gefallen war.",
      "url": "https://www.spiegel.de/panorama/bodenwerder-zweijaehriger-stirbt-nach-sturz-in-die-weser-a-06d72f69-870f-49a8-901e-125da7797b1f",
      "image_title": "Zweijähriger stirbt nach Sturz in die Weser - Jens Büttner / dpa"
    },
    {
      "title": "Schmerzensgeldklage Erzbistum Köln weist Verantwortung von sich, weil Priester Pflegetochter zu Hause missbrauchte",
      "teaser": "Das Erzbistum Köln hat die Klage einer Missbrauchsbetroffenen laut einem Bericht zurückgewiesen. Der Priester hatte seine Pflegetochter zu Hause vergewaltigt. Einen Zusammenhang mit kirchlichen Dienstpflichten gebe es deshalb nicht.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-erzbistum-koeln-weist-verantwortung-von-sich-weil-priester-pflegetochter-zu-hause-missbrauchte-a-43c7f299-5078-4b40-8733-d8eb7571b75c",
      "image_title": "Erzbistum Köln weist Verantwortung von sich, weil Priester Pflegetochter zu Hause missbrauchte - Thomas Banneyer / picture alliance / dpa"
    },
    {
      "title": "Debatte über Straftaten So lässt sich die Kriminalität nicht bekämpfen Der SPIEGEL-Leitartikel von Philipp Kollenbroich",
      "teaser": "Ende der Migration, schnelles Abschieben – die Politik macht vor allem bestimmte Ausländer für die Kriminalität verantwortlich. Das greift zu kurz.",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalstatistik-allein-so-laesst-sich-die-kriminalitaet-nicht-bekaempfen-a-ed2140bb-95b2-40ce-8bc8-a5c50e53e6cd",
      "image_title": "So lässt sich die Kriminalität nicht bekämpfen - Christoph Reichwein / dpa"
    },
    {
      "title": "Pläne im Senat US-Bundesstaat Tennessee will Todesstrafe für Kindesmissbrauch einführen",
      "teaser": "Wer sich in Tennessee an Kindern vergeht, soll künftig mit dem Tode bestraft werden können – zumindest, wenn es nach den Republikanern im Senat geht. Sie hoffen dabei auf den Obersten Gerichtshof.",
      "url": "https://www.spiegel.de/panorama/justiz/tennessee-will-todesstrafe-fuer-kindesmissbrauch-einfuehren-a-19c193d1-83df-460e-8426-7c6c8c7d3473",
      "image_title": "US-Bundesstaat Tennessee will Todesstrafe für Kindesmissbrauch einführen - Seth Herald / REUTERS"
    },
    {
      "title": "Dramatische Aktion in Kansas City Bergziege Chug von Brücke gerettet",
      "teaser": "Wie die Ziege auf die Brücke kam, ist bislang ungeklärt. Bei der Rettungsaktion blieb sie wie ein Wunder ohne schwere Verletzungen. Jetzt muss nur noch geklärt werden, ob das Tier Jeffrey oder Chug heißt.",
      "url": "https://www.spiegel.de/panorama/kansas-city-usa-bergzeige-von-24-meter-hoher-bruecke-gerettet-a-f759dc00-55ca-46bb-bb60-e16442ddd1b9",
      "image_title": "Bergziege Chug von Brücke gerettet - Tori Fugate / AP"
    },
    {
      "title": "Nach Sexorgie Polnischer Priester zu 18 Monaten Gefängnis verurteilt",
      "teaser": "In Polen haben Geistliche eine Sexparty gefeiert. Nach einer Überdosis Potenzmitteln kippte ein eigens bestellter Sexarbeiter um. Einer der anwesenden Priester muss dafür nun ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polen-priester-nach-sexparty-zu-18-monaten-gefaengnis-verurteilt-a-bbca4460-645a-4701-ab0d-c46ba2e16fe0",
      "image_title": "Polnischer Priester zu 18 Monaten Gefängnis verurteilt - Alessandra Tarantino / AP"
    },
    {
      "title": "Sieg am Bundesverfassungsgericht Im Namen des Vaters",
      "teaser": "Er tat alles, um der rechtliche Vater seines Sohnes zu werden, doch die Mutter verhinderte das. Nun hat der Mann in Karlsruhe einen Erfolg errungen. Trotzdem sagt er: »Für mich bleibt es ein nervenaufreibender Weg.« Von Sophie Garbe, Dietmar Hipp, Christopher Piltz und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-der-lange-kampf-eines-vaters-a-02e40a50-c3e8-4b17-ba3c-48226f428771",
      "image_title": "Im Namen des Vaters - Uli Deck / dpa",
      "author": "Sophie Garbe, Dietmar Hipp, Christopher Piltz und Jean-Pierre Ziegler"
    },
    {
      "title": "Intercity von Magdeburg nach Dresden Mann springt auf Lok, um Zug zu stoppen",
      "teaser": "Der Zug war mit dem Gepäck des Mannes losgefahren. Das veranlasste diesen offenbar dazu, sein Leben für die Koffer aufs Spiel zu setzen.",
      "url": "https://www.spiegel.de/panorama/magdeburg-mann-springt-auf-lok-um-zug-zu-stoppen-a-269012f6-e134-41a0-af8d-f94a9414d4ef",
      "image_title": "Mann springt auf Lok, um Zug zu stoppen - Jochen Eckel / IMAGO"
    },
    {
      "title": "Teufelsaustreibung vor laufender Kamera Der Exorzist aus dem Internet",
      "teaser": "In Deutschland treibt ein selbst ernannter Exorzist jungen Frauen den Teufel aus dem Leib. Anschließend stellt er die Bilder im Netz zur Schau. Einige seiner psychisch angeschlagenen Opfer leiden bis heute. Ein SPIEGEL-TV-Film von Henrik Neumann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/teufelsaustreibung-vor-laufender-kamera-der-exorzist-aus-dem-internet-spiegel-tv-a-faa800e5-492d-428c-9059-9a385b2ccb5a"
    }
  ]
}