{
  "timestamp": "2024-02-08T22:01:01",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen Polizisten in Dortmund Als das Dorf nicht mehr genug war, fand er den Tod",
      "teaser": "In Dortmund stehen nach dem Tod eines 16-jährigen Flüchtlings fünf Polizisten vor Gericht. Nun trafen sie zum ersten Mal auf Angehörige des Senegalesen. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prozess-gegen-polizisten-in-dortmund-als-das-dorf-nicht-mehr-genug-war-fand-er-den-tod-a-53cd644c-bf0a-4c13-bd24-3fa41637ac5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/56a8fe6f-35b0-4f2f-af25-980fb56a810c_w872_r1.778_fpx54.74_fpy55.jpg",
      "image_title": "Als das Dorf nicht mehr genug war, fand er den Tod - Tobias Großekemper / DER SPIEGEL"
    },
    {
      "title": "Ende der Klebeaktionen Eine zahme Letzte Generation braucht niemand Der SPIEGEL-Leitartikel von Philipp Kollenbroich",
      "teaser": "Keine Protestform hat so viel Hass erzeugt wie das Festkleben der Letzten Generation, und keine so viel Aufmerksamkeit. Damit ist nun Schluss. Ein richtiger Schritt. Doch die Bewegung muss radikal bleiben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-zahmen-protest-braucht-niemand-a-5f44a72b-f871-49c0-a652-8a2b6f15800c",
      "image_title": "Eine zahme Letzte Generation braucht niemand - Filip Singer / EPA"
    },
    {
      "title": "Neue Strategie der Letzten Generation Werden Sie sich an die Tische der Politiker kleben, Herr Werner?",
      "teaser": "Die Letzte Generation ist mit Klebeaktionen auf der Straße bekannt geworden. Nun soll damit Schluss sein – weil der Gruppe Zulauf fehlt. Hier spricht Klimaaktivist Lars Werner über die neue Strategie. Ein Interview von Levin Kubeth und Jonas Schaible",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-werden-sie-sich-an-die-tische-der-politiker-kleben-herr-werner-a-7506be72-98ec-48f3-8f7d-9be0cb28e7c4",
      "image_title": "Werden Sie sich an die Tische der Politiker kleben, Herr Werner? - [M] Markus Hintzen / DER SPIEGEL ; Sebastian Gollnow / dpa"
    },
    {
      "title": "Doppelgängerinnen-Mordprozess »Ich habe sie gerochen, das Blut gerochen«",
      "teaser": "Eine Influencerin soll eine Doppelgängerin gesucht und getötet haben – damit sie selbst untertauchen kann. Vor dem Landgericht Ingolstadt erklärt die 24-Jährige: Alles sei ganz anders gewesen. Aus Ingolstadt berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-prozess-um-tote-doppelgaengerin-angeklagte-beschuldigt-mitangeklagten-a-77b23477-e523-4048-b4cf-c220b6bdc93c",
      "image_title": "»Ich habe sie gerochen, das Blut gerochen« - Cornelia Hammer / dpa"
    },
    {
      "title": "Zoff unter Bildungsexperten Die Opferpose schadet mehr, als sie nützt Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Wieder einmal führt Kritik an deutschen Lehrkräften zu einem Aufheulen der Verbände. Diese Schutzreaktion ist ihr Job. Aber sie zeigt auch, wie gelegen vielen die Möglichkeit kommt, von den eigentlichen Problemen abzulenken.",
      "url": "https://www.spiegel.de/panorama/bildung/kritik-an-deutschen-lehrkraeften-die-opferpose-schadet-mehr-als-sie-nuetzt-a-ece948e5-ab0b-4fc3-bcea-d691353fe9da",
      "image_title": "Die Opferpose schadet mehr, als sie nützt - stockfour / iStockphoto / Getty Images"
    },
    {
      "title": "Für Artenschutz Tiergarten Nürnberg will Paviane töten",
      "teaser": "Dürfen zoologische Gärten einzelne Tiere töten, um die Arten zu erhalten und die Population zu regeln? Der Tiergarten Nürnberg führt genau diese Argumente an, um einige seiner Primaten zu erlegen. Tierschützer protestieren.",
      "url": "https://www.spiegel.de/panorama/nuernberg-tiergarten-will-paviane-toeten-a-37353913-bf38-4351-9810-6562a43b35c9",
      "image_title": "Tiergarten Nürnberg will Paviane töten - Axel Heimken/ dpa"
    },
    {
      "title": "Nahostkonflikt an der Freien Universität Knochenbrüche und Kommunismus",
      "teaser": "Nach einem wohl antisemitischen Angriff auf einen Studenten in Berlin durch einen Kommilitonen demonstrierten vor der Freien Universität wieder Linke gegen Israel. Die Tat spielt kaum eine Rolle – den Protestierenden geht es um etwas ganz anderes. Ein Ortstermin von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berlin-nahostkonflikt-an-der-freien-universitaet-knochenbrueche-und-kommunismus-a-bae60847-4a4e-4787-8267-d65f9d9dc4f3",
      "image_title": "Knochenbrüche und Kommunismus - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "»The White Lotus«-Schauspielerin Jennifer Coolidge ist »neidisch«, nicht in dritter Staffel mitzuspielen",
      "teaser": "»Ich glaube, ich bin jetzt tot und werde es vielleicht für immer sein«, sagt die Schauspielerin Jennifer Coolidge über ihre Rolle in der Serie »The White Lotus«. Darüber sei sie »sehr traurig«.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-coolidge-ist-neidisch-nicht-in-dritter-staffel-mitzuspielen-a-1a063761-06d4-41dd-a514-bc7b24e18839",
      "image_title": "Jennifer Coolidge ist »neidisch«, nicht in dritter Staffel mitzuspielen - Robyn Beck / AFP"
    },
    {
      "title": "Sängerin gegen den Freistaat Sachsen Julia Neigels Klagelied",
      "teaser": "Sängerin Julia Neigel klagt gegen eine sächsische Coronaschutzverordnung – unterstützt von einem »Querdenkeranwalt« und zahlreichen Supportern. Der Richter muss beide Seiten um Sachlichkeit bitten. Aus Bautzen berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/corona-julia-jule-neigel-klagt-gegen-den-freistaat-sachsen-a-68f24034-78f3-49d6-a0c6-66b1d07835bd",
      "image_title": "Julia Neigels Klagelied - Robert Michael / dpa"
    },
    {
      "title": "Pressefreiheit in Thüringen Wie die Polizei einen Fotografen bedrängt, der Bilder von Neonazis machte",
      "teaser": "Ein Fotograf wird in Thüringen von der Justiz verfolgt, weil er verfassungsfeindliche Symbole fotografierte, um damit die Machenschaften im extrem rechten Milieu festzuhalten. Der Deutsche Journalisten-Verband nennt den Fall »unfassbar«. Von Ann-Katrin Müller und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/eisenach-fotograf-wird-von-der-justiz-verfolgt-weil-er-nazi-symbole-fotografierte-um-umtriebe-rechter-zu-dokumentieren-a-0ab91a4b-f124-4eb1-bf47-1482dd90610c",
      "image_title": "Wie die Polizei einen Fotografen bedrängt, der Bilder von Neonazis machte - recherche-nord",
      "author": "Ann-Katrin Müller und Steffen Winter"
    },
    {
      "title": "Europameisterschaft 2024 Britische Regierung warnt Fußballfans vor deutschem Bier",
      "teaser": "Deutsches Bier könne stärker sein als das im Vereinigten Königreich. Diese Warnung gab die britische Regierung im Vorfeld der Europameisterschaft an die eigenen Fußballfans. Kritik daran folgte prompt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/europameisterschaft-2024-britische-regierung-warnt-fussball-fans-vor-deutschem-bier-a-13484c12-d9c4-435a-9068-1929f96aba71",
      "image_title": "Britische Regierung warnt Fußballfans vor deutschem Bier - Marcio Machado / M.i.S. / MIS International / IMAGO"
    },
    {
      "title": "Antisemitismusvorwürfe in Halle Max-Planck-Gesellschaft trennt sich von Gastprofessor",
      "teaser": "Ein Forscher in Halle soll sich antisemitisch gegen Israel geäußert haben. Nun hat sich die Max-Planck-Gesellschaft von ihm getrennt. Der Mann wehrt sich gegen die Vorwürfe, der Zentralrat der Juden fordert Aufklärung.",
      "url": "https://www.spiegel.de/panorama/max-planck-gesellschaft-trennt-sich-wegen-antisemitismusvorwuerfen-von-gastprofessor-a-c5b15dd1-44fe-48f4-9158-5e8137aed1b7",
      "image_title": "Max-Planck-Gesellschaft trennt sich von Gastprofessor - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Fall Lahav Shapira Ermittler gehen von gezieltem Angriff auf jüdischen Studenten aus",
      "teaser": "Nachdem ein jüdischer Student der FU Berlin zusammengeschlagen wurde, stuft die Staatsanwaltschaft die Tat als antisemitisch ein. Sie geht von einem Zusammenhang mit dem Nahostkonflikt aus.",
      "url": "https://www.spiegel.de/panorama/justiz/lahav-shapira-ermittler-gehen-von-gezieltem-angriff-auf-juedischen-studenten-aus-a-ec42b184-9d33-4928-a4b1-050db9d3d048",
      "image_title": "Ermittler gehen von gezieltem Angriff auf jüdischen Studenten aus - Sean Gallup / Getty Images"
    },
    {
      "title": "Sauerland 16-Jähriger nach Schlägerei in Skatepark gestorben",
      "teaser": "Vor rund einer Woche war ein Jugendlicher aus Meinerzhagen nach einer Schlägerei in kritischem Zustand in ein Krankenhaus eingeliefert worden. Nun ist der Junge seinen Verletzungen erlegen.",
      "url": "https://www.spiegel.de/panorama/justiz/meinerzhagen-16-jaehriger-nach-schlaegerei-im-skatepark-gestorben-a-858e9b02-e943-4df5-abb6-3e417475c917",
      "image_title": "16-Jähriger nach Schlägerei in Skatepark gestorben - Alex Talash / dpa"
    },
    {
      "title": "Fast 50 Jahre nach »Saturday Night Fever« John Travolta tanzt den Ententanz – und sorgt für Spott",
      "teaser": "Als Tony Manero wurde John Travolta in »Saturday Night Fever« im Jahr 1977 über Nacht zum Superstar. Beim Sanremo-Musikfestival wurde der leidenschaftliche Tänzer nun zu einer Choreografie aufgefordert – sichtlich irritiert.",
      "url": "https://www.spiegel.de/panorama/leute/saturday-night-fever-john-travolta-macht-ententanz-in-sanremo-a-9fe33de1-8913-4719-895b-8df5849f4f90",
      "image_title": "John Travolta tanzt den Ententanz – und sorgt für Spott - Ettore Ferrari / EPA-EFE"
    },
    {
      "title": "Staatsschutz ermittelt Rassistische Gesänge in hessischer Beamtenhochschule?",
      "teaser": "In der zentralen Ausbildungsstätte für künftige Finanzbeamte und Rechtspfleger des Landes Hessen sollen nach SPIEGEL-Informationen rechtsextreme und rassistische Gesänge angestimmt worden sein. Die Hochschulleitung reagierte. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/hessen-rassistische-gesaenge-in-beamten-hochschule-staatsschutz-ermittelt-a-38c5bd1d-95a3-415a-bb1f-5443c1929786",
      "image_title": "Rassistische Gesänge in hessischer Beamtenhochschule? - SZROF",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Prozess wegen Missbrauchsdarstellungen Strafbefehl gegen Ex-Theaterchef Thomas Pekny erlassen – acht Monate Haft auf Bewährung",
      "teaser": "Thomas Pekny war mehrfach schweren Vorwürfen ausgesetzt. Nun ist er zu einem Prozess gegen sich nicht erschienen – wohl aus gesundheitlichen Gründen. Eine Strafe bekam er dennoch.",
      "url": "https://www.spiegel.de/panorama/justiz/thomas-pekny-strafbefehl-in-muenchen-erlassen-acht-monate-haft-auf-bewaehrung-a-7003caa5-f5a8-49d3-8838-f324e9fe9125",
      "image_title": "Strafbefehl gegen Ex-Theaterchef Thomas Pekny erlassen – acht Monate Haft auf Bewährung - Lukas Barth / dpa"
    },
    {
      "title": "Keine Verletzung der Persönlichkeitsrechte Gericht weist Klage von Böhmermann zu Honigwerbung ab",
      "teaser": "Jan Böhmermann wollte einem Bienenzüchter verbieten, sein Bild für eine Werbeaktion zu verwenden. Das Gericht hat die Klage nun zurückgewiesen. Der Imker war zuvor unfreiwillig in der Sendung des Satirikers gezeigt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/gericht-weist-klage-von-boehmermann-zu-honigwerbung-ab-a-fd918e4f-90de-40ab-b570-ef96e202fd00",
      "image_title": "Gericht weist Klage von Böhmermann zu Honigwerbung ab - Sebastian Kahnert / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Antisemitismus an der FU Berlin Ich habe mich für meine Universität geschämt Ein Gastbeitrag von Bernd Ladwig",
      "teaser": "Ein Student der Freien Universität Berlin wurde zusammengeschlagen, weil er jüdischer Aktivist ist. Die Unileitung sollte in klaren Worten jeden Antisemitismus verurteilen.",
      "url": "https://www.spiegel.de/panorama/antisemitismus-an-der-fu-berlin-ich-habe-mich-fuer-meine-universitaet-geschaemt-a-cfa11cde-9bdb-4909-9f02-9745551d54f8",
      "image_title": "Ich habe mich für meine Universität geschämt - Monika Skolimowska / dpa"
    },
    {
      "title": "Virales Prügelvideo aus Südtirol Wie eine angebliche Karnevalstradition für rechte Zwecke missbraucht wird",
      "teaser": "Ein Video soll zeigen, wie Menschen mit Migrationshintergrund einen Umzug stören und daher von »wehrhaften Einwohnern« verprügelt werden. Diese Erzählung jedoch ist falsch – dennoch kursiert sie seit vier Jahren immer wieder.",
      "url": "https://www.spiegel.de/panorama/tuifltog-wie-eine-angebliche-karnevalstradition-fuer-rechte-zwecke-missbraucht-wird-a-465883de-4e26-41de-ad03-67775cdd8316",
      "image_title": "Wie eine angebliche Karnevalstradition für rechte Zwecke missbraucht wird - YouTube"
    },
    {
      "title": "Geknebelte Leiche in Kofferraum Minderjährige Söhne nach Tod einer Frau in Spanien festgenommen",
      "teaser": "Der Fall erregt in Spanien großes Aufsehen: Am Mittwochabend ist eine 48-Jährige in der Region Kantabrien tot aufgefunden worden. Nun sind die beiden Söhne der Frau unter Verdacht geraten.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-minderjaehrige-soehne-nach-tod-einer-frau-festgenommen-a-4adee457-0f62-4997-bd5e-d86737c67cab",
      "image_title": "Minderjährige Söhne nach Tod einer Frau in Spanien festgenommen - C. Ortiz / EUROPA PRESS / dpa"
    },
    {
      "title": "Beginn des Straßenkarnevals Köln, Düsseldorf, Mainz Jeder Jeck ist anders nass",
      "teaser": "Um Punkt 11.11 Uhr hat in den Karnevalshochburgen der Straßenkarneval begonnen. Manche Menschen ließen sich allerdings offenbar von dem schlechten Wetter abschrecken.",
      "url": "https://www.spiegel.de/panorama/karneval-in-koeln-duesseldorf-mainz-menschen-feiern-teils-in-stroemendem-regen-a-3e515f89-43e6-4295-99cc-52b4218bf4a8",
      "image_title": "Jeder Jeck ist anders nass - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Kölner Frauengefängnis feiert Karneval Alaaf im Knast",
      "teaser": "Tanzen, schunkeln, singen: Die Insassinnen eines Kölner Frauengefängnisses haben bereits am Mittwochabend Karneval gefeiert. Ohne Alkohol und unter Aufsicht. Stimmung kam trotzdem auf.",
      "url": "https://www.spiegel.de/panorama/karneval-party-in-koelner-frauengefaengnis-a-c7a359d1-c850-47da-8b6f-078c28674fcf"
    },
    {
      "title": "Statistisches Bundesamt In Deutschland wird immer später geheiratet",
      "teaser": "Brautpaare sind bei ihrer ersten Ehe in Deutschland laut Statistik immer älter. Die Zahl der Scheidungen ist dabei gesunken.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eheschliessungen-brautpaare-bei-erster-hochzeit-in-deutschland-immer-aelter-statistisches-bundesamt-a-ce538af5-efc1-4b1b-acf5-908340e76253",
      "image_title": "In Deutschland wird immer später geheiratet - HalfPoint Images / IMAGO"
    }
  ]
}