{
  "timestamp": "2024-04-01T19:01:17",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Betrug mit Pandemiehilfen Wie die Behörden den verlorenen Coronamilliarden hinterherjagen",
      "teaser": "Der Staat hat in der Pandemie mit Milliarden Euro Unternehmer unterstützt. Aber er ist auch auf dreiste Betrüger hereingefallen. Können Ermittler die Beute aus dem großen Corona-Raubzug zurückholen? Von Jörg Diehl, Lukas Eberle, Tobias Großekemper und Gerald Traufetter",
      "url": "https://www.spiegel.de/panorama/justiz/betrug-mit-corona-hilfen-wie-behoerden-den-verlorenen-milliarden-hinterherjagen-a-c3f9f6c7-8f40-4408-9efc-e0118c1a4183",
      "image_url": "https://cdn.prod.www.spiegel.de/images/90a0c913-8459-480f-9508-f4aa7f9c38e9_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Wie die Behörden den verlorenen Coronamilliarden hinterherjagen - Kilito Chan / Getty Images",
      "author": "Jörg Diehl, Lukas Eberle, Tobias Großekemper und Gerald Traufetter"
    },
    {
      "title": "Museum in Brandenburg Wie Rheinsberg um Tucholsky ringt",
      "teaser": "»Rheinsberg« hieß Kurt Tucholskys erstes Buch. Und eben dort ist ein Museum dem NS-Kritiker gewidmet. Nun geht der Leiter in Rente, und die Pläne des Bürgermeisters wecken Sorgen um das Erbe des Schriftstellers. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/museum-in-brandenburg-wie-rheinsberg-um-kurt-tucholsky-ringt-a-45523923-aae3-4121-b547-9e40cd38fe0d",
      "image_title": "Wie Rheinsberg um Tucholsky ringt - Soeren Stache / dpa",
      "author": "Frauke Böger"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Die deutsche Fleischeslust Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Die Deutschen und ihr Essen – für unseren Kolumnisten war das lange ein Klischee. Das hat sich geändert, auch der Blick auf den Fleischkonsum. Es besteht kein Grund für Überheblichkeit.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/essen-in-deutschland-die-deutsche-fleischeslust-kolumne-a-12e12f02-00d6-44d4-a845-ae424fbc96a9",
      "image_title": "Die deutsche Fleischeslust - Jens Kalaene / dpa"
    },
    {
      "title": "Urteil zu Berliner Silvesterkrawall »Der Angriff wurde extrem zelebriert«",
      "teaser": "Mit Schreckschusspistolen attackierte eine Gruppe junger Männer in der Berliner Silvesternacht Polizisten. Ein Student ist nun zu einer Bewährungsstrafe verurteilt worden. Für ihn sprach im wörtlichen Sinne seine weiße Weste. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-zu-berliner-silvesterkrawall-der-angriff-wurde-extrem-zelebriert-a-a5b6873a-00e9-486b-8319-c21990c37c63",
      "image_title": "»Der Angriff wurde extrem zelebriert« - Paul Zinken / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Schreibfehler auf dem Personalausweis Augenfarbe Balu",
      "teaser": "Kurz nicht aufgepasst – und schon steht auf dem frisch beantragten Ausweis ein Buchstaben- oder Zahlendreher. Aus Giessen wird Geissen, aus 174 cm werden 147 cm. Ist das schlimm? Von Petra Maier",
      "url": "https://www.spiegel.de/panorama/personalausweis-mit-fehlern-wenn-bei-der-augenfarbe-balu-steht-a-2ebe34a4-0e30-46e3-bb86-f9afcb85b641",
      "image_title": "Augenfarbe Balu - Everett Collection / IMAGO",
      "author": "Petra Maier"
    },
    {
      "title": "»Cowboy Carter« Fans rätseln über unvollständige Beyoncé-Platten",
      "teaser": "Auf Vinyl und CD: Fans von Beyoncé berichten von Alben mit fehlenden Songs. Über die Ursache für das Problem gibt es einige Gerüchte. Hat die Sängerin kurz vor knapp Änderungen an »Cowboy Carter« vorgenommen?",
      "url": "https://www.spiegel.de/panorama/cowboy-carter-songs-fehlen-auf-beyonce-schallplaten-a-4fe7f146-9070-4ca5-8216-31346097e73b",
      "image_title": "Fans rätseln über unvollständige Beyoncé-Platten - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Unglück in der Schweiz Mindestens drei Vermisste nach Lawinenabgang bei Zermatt",
      "teaser": "Nach einer Lawine suchen Behörden am Riffelberg mit einem Großaufgebot nach mehreren Personen – wie viele Menschen unter den Schneemassen liegen, ist unklar. Behörden hatten vor der hohen Gefahr gewarnt.",
      "url": "https://www.spiegel.de/panorama/zermatt-mindestens-drei-vermisste-nach-lawinenabgang-in-der-schweiz-a-e18016d2-8f4a-41b1-ba19-4ec6620bc314",
      "image_title": "Mindestens drei Vermisste nach Lawinenabgang bei Zermatt - Jean-Christophe Bott / dpa"
    },
    {
      "title": "Proteste vor der Tür Kapelle im Turm der Potsdamer Garnisonkirche eingeweiht",
      "teaser": "Der Wiederaufbau der Garnisonskirche in Potsdam ist seit Jahren umstritten. Bei der Einweihung der Kapelle im Turm des Gotteshauses kam es nun wieder zu Protesten. Gegner des Projekts bezeichnen es als Militarismus-Symbol.",
      "url": "https://www.spiegel.de/panorama/potsdam-kapelle-im-turm-der-garnisonkirche-eingeweiht-a-f626f1d5-3067-4132-9ae7-c465235bda5b",
      "image_title": "Kapelle im Turm der Potsdamer Garnisonkirche eingeweiht - Sebastian Gollnow / dpa"
    },
    {
      "title": "Marodes Hamburger Wahrzeichen Köhlbrandbrücke soll durch höhere Brücke ersetzt werden",
      "teaser": "Hamburgs Wirtschaftssenatorin hat sich festgelegt: Ein Neubau soll die in die Jahre gekommene Köhlbrandbrücke ablösen. Die Umsetzung ihres Plans würde mehrere Milliarden Euro kosten. Die Folge: es gibt viele Bedenken.",
      "url": "https://www.spiegel.de/panorama/hamburg-marode-koehlbrandbruecke-soll-durch-hoeheren-neubau-ersetzt-werden-a-41b0544b-b54b-4d6a-96ba-1bfa98ad671c",
      "image_title": "Köhlbrandbrücke soll durch höhere Brücke ersetzt werden - Axel Heimken / dpa"
    },
    {
      "title": "Tradition im Weißen Haus Ostereierrollen mit Joe und Jill Biden",
      "teaser": "Erst verzögerte ein Sturm den Start des Osterbrauchs, dann kamen doch noch 40.000 Menschen. Gemeinsam mit seiner Frau hat US-Präsident Biden den jährlichen Eierlauf eröffnet.",
      "url": "https://www.spiegel.de/panorama/joe-biden-traditionelles-osterei-rollen-mit-zehntausenden-teilnehmenden-a-2f416a3e-da40-4c9e-9e38-5a26d088218c",
      "image_title": "Ostereierrollen mit Joe und Jill Biden - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Auf dem Weg in die Schweiz Passagier randaliert – Swiss-Maschine kehrt nach Newark zurück",
      "teaser": "Statt nach Zürich, ging es für rund 200 Fluggäste zurück in die USA. Kurz nach dem Flugstart war ein Passagier ausfällig gegenüber der Crew geworden. Die geplante Reise endete für ihn in Polizeigewahrsam.",
      "url": "https://www.spiegel.de/panorama/newark-nach-zuerich-passagier-wird-ausfaellig-swiss-maschine-kehrt-zum-flughafen-zurueck-a-9da3a8fd-5039-4250-9590-1bc36bdd14b0",
      "image_title": "Passagier randaliert – Swiss-Maschine kehrt nach Newark zurück - Patrick Pleul / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "Grillstreit auf Kölner Weidengasse Stadt Köln ordnet Stilllegung von Holzkohlegrills an",
      "teaser": "So manchem Kölner scheinen die Holzkohlegrills auf der bekannten Weidengasse zu stinken. Jetzt hat die Stadt durchgegriffen. Fünf Restaurants müssen ihre Grills stilllegen – und wehren sich.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/koeln-stadt-ordnet-stilllegung-von-holzkohlegrills-auf-weidengasse-an-a-d6f9b3cd-a426-4119-8d3a-d3fdf1fba381",
      "image_title": "Stadt Köln ordnet Stilllegung von Holzkohlegrills an - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Inszeniert und sachlich Japans Kaiserfamilie ist nun bei Instagram",
      "teaser": "Instagram royal: Die japanische Kaiserfamilie hat die sozialen Medien für sich entdeckt. Seit Montagmorgen zeigt das Hofamt Fotos und Videos. Kaiser Naruhito und Kaiserin Masako haben bereit 300.000 Fans.",
      "url": "https://www.spiegel.de/panorama/japan-kaiserfamilie-ist-nun-bei-instagram-a-2c50fd6a-0604-4337-b508-213e17016cb1",
      "image_title": "Japans Kaiserfamilie ist nun bei Instagram"
    },
    {
      "title": "Mecklenburg-Vorpommern Einbrecher klauen kompletten Geldautomaten aus Tankstelle",
      "teaser": "Unbekannte haben in Grabow bei Ludwigslust einen frei stehenden Geldautomaten herausgerissen. Sie konnten mit dem Diebesgut entkommen, bevor die Polizei eintraf.",
      "url": "https://www.spiegel.de/panorama/mecklenburg-vorpommern-geldautomat-aus-tankstelle-gestohlen-taeter-entkommen-a-69d32a64-07ac-4985-95a7-d7e581fb2ed9",
      "image_title": "Einbrecher klauen kompletten Geldautomaten aus Tankstelle - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Familienausflug im Elbsandsteingebirge Vermisster Fünfjähriger ist wohlauf",
      "teaser": "Er war mit dem Laufrad vorausgefahren, seine Eltern hatten ihn aus den Augen verloren: Ein Fünfjähriger wurde in der Sächsischen Schweiz vermisst. Jetzt hat ihn die Polizei – leicht unterkühlt, aber wohlbehalten – gefunden.",
      "url": "https://www.spiegel.de/panorama/saechsische-schweiz-vermisster-fuenfjaehriger-nach-familienausflug-wohlauf-a-243b2441-3a1f-4757-a4d1-3c9d2c4d172b",
      "image_title": "Vermisster Fünfjähriger ist wohlauf - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Cannabisgesetz 1500 Menschen versammeln sich zum »Ankiffen« am Brandenburger Tor",
      "teaser": "Seit Ostermontag ist Kiffen in bestimmten Fällen legal. In Berlin feierten Hunderte das neue Gesetz. Die Polizeigewerkschaft warnt, Vertreter der Suchthilfe sehen die Legalisierung als Chance.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cannabisgesetz-15000-menschen-zum-ankiffen-am-brandenburger-tor-in-berlin-a-759596d6-1a09-4deb-bd1e-d34307ef4162",
      "image_title": "1500 Menschen versammeln sich zum »Ankiffen« am Brandenburger Tor - Sebastian Gollnow / dpa"
    },
    {
      "title": "Frankfurt nach San Francisco Flugzeug kehrt wegen übergelaufener Toilette um",
      "teaser": "Der Flieger war am Karfreitag schon in der Luft, als Passagiere etwas rochen: Der Inhalt einer der Toiletten floss in die Kabine. Die Folge: Rückkehr zum Flughafen.",
      "url": "https://www.spiegel.de/panorama/united-airlines-flugzeug-kehrt-wegen-uebergelaufener-toilette-um-a-e81c4250-2cae-4bd0-9051-c2fb055c3c92",
      "image_title": "Flugzeug kehrt wegen übergelaufener Toilette um - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Kein Aprilscherz Söder verstört das Netz – »Mega-Osterei«-Verlosung mit seinem Gesicht",
      "teaser": "Markus Söder sendet in diesem Jahr einen besonderen Ostergruß an seine Follower: ein riesiges Schokoladenei, auf dem sein Porträt zu sehen ist. Warum, das ist unklar. Das Netz reagiert ratlos bis irritiert.",
      "url": "https://www.spiegel.de/panorama/markus-soeder-mega-osterei-mit-seinem-gesicht-zu-gewinnen-a-290e3c98-1e42-4f83-ad7c-d44f8c703fb3",
      "image_title": "Söder verstört das Netz – »Mega-Osterei«-Verlosung mit seinem Gesicht - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Heftiger Wind und Starkregen Altenheim geräumt und Menschen ohne Wasser in Frankreich",
      "teaser": "Unwetter haben im Teilen Frankreichs für Stromausfälle und Überschwemmungen gesorgt. Gebietsweise mussten Wohnhäuser evakuiert werden, auch ein Kajakfahrer wird vermisst. Das Hochwasser soll sich bereits zurückziehen.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-frankreich-altenheim-geraeumt-und-menschen-ohne-wasser-a-b83487bc-e62c-413f-b4a8-91a48c3f4b78",
      "image_title": "Altenheim geräumt und Menschen ohne Wasser in Frankreich - Pascal Lachenaud / dpa"
    },
    {
      "title": "Känguru, Lama & Co. Polizei befreit wilde Tiere aus Kleintransporter in Sachsen",
      "teaser": "Als die Polizei am Karsamstag ein Fahrzeug in Mücka kontrolliert hat, entdeckte sie ungewöhnliche Passagiere auf der Ladefläche. Eine Genehmigung für die exotischen Tiere hatte der Fahrer nicht dabei.",
      "url": "https://www.spiegel.de/panorama/muecka-polizei-befreit-wilde-tiere-aus-transporter-in-sachsen-a-bfd81dd4-b8bb-496f-a4cb-6d1f92aebaac",
      "image_title": "Polizei befreit wilde Tiere aus Kleintransporter in Sachsen - Paul Kane/ Getty Images"
    },
    {
      "title": "Jede Hilfe kam zu spät Dreijähriger bei Straßenbahnunfall in Leipzig tödlich verletzt",
      "teaser": "Bei einem tragischen Unfall in Leipzig-Leutzsch ist am Ostersonntag ein Kleinkind von einer Straßenbahn überfahren worden. Familie und Fahrer stehen unter Schock.",
      "url": "https://www.spiegel.de/panorama/leipzig-dreijaehriger-stirbt-bei-strassenbahnunfall-a-289c5b42-443c-4124-b14e-ccc06be0e0a3",
      "image_title": "Dreijähriger bei Straßenbahnunfall in Leipzig tödlich verletzt - Grube / dpa"
    },
    {
      "title": "Ins Wasser gefallen Ostersonntagsumzüge in Spanien wegen starker Regenfälle abgesagt",
      "teaser": "Erstmals seit mehr als einem Jahrzehnt konnte in Sevilla die traditionelle Feiertagsprozession wegen der schlechten Wetterlage nicht stattfinden. In vielen spanischen Provinzen gab es Starkregen und Schnee.",
      "url": "https://www.spiegel.de/panorama/ostersonntagsumzuege-in-spanien-wegen-starker-regenfaelle-abgesagt-a-f25c8f7d-e276-4151-8bbd-fbbc98436131",
      "image_title": "Ostersonntagsumzüge in Spanien wegen starker Regenfälle abgesagt - Alvaro Barrientos / picture alliance/dpa/AP"
    },
    {
      "title": "»Beverly Hills«-Star Ehe-Aus für Tori Spelling und Dean McDermott nach 18 Jahren",
      "teaser": "Nach fast zwei Jahrzehnten reichte die Hollywoodschauspielerin Tori Spelling in Los Angeles die Scheidung ein. Das Paar hat fünf gemeinsame Kinder.",
      "url": "https://www.spiegel.de/panorama/ehe-aus-fuer-tori-spelling-und-dean-mcdermott-nach-18-jahren-a-641f94c8-e31b-44f6-91c0-e6c577b68603",
      "image_title": "Ehe-Aus für Tori Spelling und Dean McDermott nach 18 Jahren - Richard Shotwell / dpa"
    },
    {
      "title": "Laut Vorabbericht Papst Franziskus sieht in Vorgänger Benedikt einen »Übergangspapst«",
      "teaser": "87 Jahre ist Papst Franziskus alt, nun kommt ein neues Interview-Buch mit ihm raus. Darin blickt er auch auf das Konklave von 2005 zurück und erklärt, warum damals nur sein bayerischer Vorgänger infrage kommen konnte.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-sieht-in-vorgaenger-benedikt-einen-uebergangspapst-a-3c546ac1-6367-4571-b804-2bc0fddd33a2",
      "image_title": "Papst Franziskus sieht in Vorgänger Benedikt einen »Übergangspapst« - L'osservatore Romano / dpa"
    },
    {
      "title": "Unfall in Niedersachsen 88-jähriger Motorradfahrer prallt gegen Hauswand und stirbt",
      "teaser": "Ein Motorradfahrer ist am Samstagabend im Landkreis Hildesheim in einer Kurve von der Straße abgekommen. Auch helfende Anwohner konnten nichts mehr für den Mann tun.",
      "url": "https://www.spiegel.de/panorama/88-jaehriger-motorradfahrer-prallt-gegen-hauswand-und-stirbt-a-f8fbe755-d008-4b4e-ad47-6e3511448c05",
      "image_title": "88-jähriger Motorradfahrer prallt gegen Hauswand und stirbt - Fernando Gutierrez-Juarez / picture alliance / dpa"
    }
  ]
}