{
  "timestamp": "2024-11-05T13:15:09",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtmissbrauch #MeToo geht jetzt erst richtig los Ein Essay von Juliane Löffler",
      "teaser": "Der Fall Sean Combs zeigt: Männer missbrauchen unverhohlen weiter ihre Macht. Aber die Strategien der #MeToo-Bewegung haben sich professionalisiert. Es hat sich viel mehr getan, als auf den ersten Blick zu erkennen ist.",
      "url": "https://www.spiegel.de/panorama/metoo-bilanz-nach-sieben-jahren-die-bewegung-geht-jetzt-erst-richtig-los-a-d9632983-d938-490e-a573-81ec3ed52fe6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/df88ae1d-6f65-438f-8107-d5b569cf6ff2_w872_r1.778_fpx72.55_fpy55.jpg",
      "image_title": "#MeToo geht jetzt erst richtig los - Chris Pizzello / AP / picture alliance"
    },
    {
      "title": "Grundsatzbeschluss zum Bafög Notfalls Geld verdienen statt studieren",
      "teaser": "Studierende müssen sich mit dem politisch festgelegten Bafög-Satz zufriedengeben, auch wenn der nicht zum Leben reicht. Das sagt das Bundesverfassungsgericht. Was der Beschluss bedeutet und wie das Gericht ihn begründet. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-grundsatzbeschluss-bundesverfassungsgericht-sieht-kein-anrecht-auf-hoeheren-satz-a-78c6146f-322f-4206-8192-48f00938c03d",
      "image_title": "Notfalls Geld verdienen statt studieren - Peter Kneffel / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Drogenschmuggel im Gefängnis Der Horrortrip kommt mit dem Liebesbrief",
      "teaser": "Neue synthetische Drogen überschwemmen die Gefängnisse. Sie sind fast unsichtbar, meist gelangen sie auf einem Blatt Papier in die Zellen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/drogen-psychoaktive-substanzen-wie-spice-erobern-die-gefaengnisse-a-c16d5407-b17b-4b34-a7ae-5681605bc569",
      "image_title": "Der Horrortrip kommt mit dem Liebesbrief - Dirk Opitz / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Untersuchung zur Lebenszufriedenheit Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben",
      "teaser": "Wie zufrieden die Menschen in Deutschland mit ihrem Leben sind, variiert je nach Wohnort. Zumindest bei den Jüngeren sind die Unterschiede zwischen Ost und West aber geringer als oft vermutet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lebenszufriedenheit-in-deutschland-wo-die-menschen-am-zufriedensten-sind-a-a59ee5be-3ae6-41e4-a1f7-7c13b5888c0e",
      "image_title": "Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben - Oliver Rossi / Digital Vision / Getty Images"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im Oktober",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/augenblicke-die-bilder-des-tages-im-oktober-2024-a-d0a4e90f-a0e0-4692-a77e-1559bb73daa2",
      "image_title": "Die Bilder des Tages im Oktober - Bianca de Marchi / EPA"
    },
    {
      "title": "»Sächsische Separatisten« Schüsse bei Festnahme von terrorverdächtigem AfD-Politiker",
      "teaser": "Bei der Verhaftung des terrorverdächtigen AfD-Politikers Kurt H. in Sachsen fielen nach SPIEGEL-Informationen mehrere Schüsse. H. wurde offenbar getroffen. Er ist nicht der einzige Beschuldigte mit Verbindungen zur AfD.",
      "url": "https://www.spiegel.de/panorama/schuesse-bei-festnahme-von-terrorverdaechtigem-afd-politiker-a-b2c0ff1e-934c-43ea-82a4-fb5945a976d1",
      "image_title": "Schüsse bei Festnahme von terrorverdächtigem AfD-Politiker - Objektiv Ost"
    },
    {
      "title": "Im Meer vor Barbados Verschollener Ring nach 47 Jahren wieder aufgetaucht",
      "teaser": "Alex Davis wollte gerade den Tauchgang beenden, als sein Metalldetektor piepte. Er fand einen goldenen Ring. Der Besitzer hatte ihn 1977 verloren und erhielt ihn nun zurück – kurz vor seinem 83. Geburtstag.",
      "url": "https://www.spiegel.de/panorama/barbados-taucher-findet-jahrzehntelang-verschollenen-ring-und-bringt-ihn-zurueck-a-86521b65-9aba-4894-ac6d-7a96a8f524d3",
      "image_title": "Verschollener Ring nach 47 Jahren wieder aufgetaucht - Vlad Ispas / Pond5 Images / IMAGO"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Schule sucht Chef (m/w/d) Von Armin Himmelrath",
      "teaser": "Bundesweit fehlen mehr als tausend Schulleiterinnen und Schulleiter, zeigt eine Recherche. Die Gründe: Immer mehr Aufgaben, immer mehr Bürokratie, dazu der Lehrkräftemangel – Abhilfe ist nicht in Sicht.",
      "url": "https://www.spiegel.de/panorama/bildung/deutschland-mangelt-es-an-schulleitungen-schule-sucht-chef-m-w-d-a-eca05ec1-0eec-4133-a29a-23d0b95c693d",
      "image_title": "Schule sucht Chef (m/w/d) - Joerg Halisch / IMAGO"
    },
    {
      "title": "Nikolas Häckel Sylts ehemaliger Bürgermeister ist tot",
      "teaser": "Erst im September war er aus dem Amt gewählt worden, nun ist der ehemalige Bürgermeister von Sylt im Alter von 50 Jahren gestorben. Das bestätigte die Gemeinde dem SPIEGEL.",
      "url": "https://www.spiegel.de/panorama/nikolas-haeckel-ex-buergermeister-von-sylt-ist-tot-a-b69e8bb1-72ff-4e4f-9ddd-4c57407f74a0",
      "image_title": "Sylts ehemaliger Bürgermeister ist tot - Philipp Schmidt / DER SPIEGEL"
    },
    {
      "title": "Einsatz in Bayern Zollfahnder finden Waffenarsenal bei Rentner",
      "teaser": "61 Schuss- und Kriegswaffen, rund 15.000 Schuss Munition, mehr als zwei Kilo Schwarzpulver: Dieses Arsenal wurde bei einem 70-Jährigen in Bayern gefunden. Die Fahnder entdeckten auch ein selbst gebautes Geheimversteck.",
      "url": "https://www.spiegel.de/panorama/justiz/wunsiedel-zollfahnder-finden-waffenarsenal-bei-rentner-a-7f0dcbcc-538a-4396-a81a-0c2d540deef9",
      "image_title": "Zollfahnder finden Waffenarsenal bei Rentner - Zollfahndungsamt München"
    },
    {
      "title": "Von Stylist bis Drehbuchautor »Hollywood Reporter« enthüllt Gagen in der Filmindustrie",
      "teaser": "73 Millionen Euro für den Hauptdarsteller in einem Marvel-Film, 3344 Euro pro Woche für das richtige Licht: Der »Hollywood Reporter« hat Gagen der Filmindustrie ermittelt. Mit auf der Liste: sogenannte Intim-Coaches.",
      "url": "https://www.spiegel.de/panorama/leute/filmindustrie-hollywood-reporter-enthuellt-gagen-a-8993ecb9-4f1e-43d2-a311-e5146b66083b",
      "image_title": "»Hollywood Reporter« enthüllt Gagen in der Filmindustrie - Brian van der Brug / Los Angeles Times / Getty Images"
    },
    {
      "title": "»Sächsische Separatisten« Razzia gegen mutmaßliche Neonazi-Terrorgruppe – AfD-Politiker festgenommen",
      "teaser": "Sie sollen geplant haben, mit Waffengewalt einen NS-Staat zu errichten. Nun hat der Generalbundesanwalt acht militante Rechtsextremisten verhaften lassen – darunter nach SPIEGEL-Informationen einen AfD-Politiker. Von Maik Baumgärtner und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/justiz/razzia-gegen-mutmassliche-neonazi-terrorgruppe-acht-festnahmen-a-f02db8c9-0388-4d60-a9c8-d95c8a3b6721",
      "image_title": "Razzia gegen mutmaßliche Neonazi-Terrorgruppe – AfD-Politiker festgenommen - Tobias Junghannß / dpa",
      "author": "Maik Baumgärtner und Sven Röbel"
    },
    {
      "title": "Mutter alarmiert Polizei Nadel in Halloweensüßigkeit entdeckt",
      "teaser": "Manipulation oder Produktionsfehler? In einem Schokoriegel hat eine Frau im Landkreis Ebersberg eine Nadel gefunden. Die Süßigkeit hatte ihr Sohn an Halloween gesammelt.",
      "url": "https://www.spiegel.de/panorama/justiz/kirchseeon-im-landkreis-ebersberg-nadel-in-halloweensuessigkeit-entdeckt-a-25a0bc0c-50dc-4cd2-8d08-867222a9e804",
      "image_title": "Nadel in Halloweensüßigkeit entdeckt - Nadwa / dpa"
    },
    {
      "title": "Romantische Komödie Was die Töchter von Drew Barrymore und Adam Sandler über »50 First Dates« denken",
      "teaser": "Für einen Filmabend wählten die jeweiligen Töchter von Adam Sandler und Drew Barrymore eine ganz besondere romantische Komödie. In der Hauptrolle: Sandler und Barrymore. Die Reaktion der Mädchen hat die Schauspielerin überrascht.",
      "url": "https://www.spiegel.de/panorama/leute/drew-barrymore-und-adam-sandler-ueberraschende-reaktion-der-toechter-auf-50-first-dates-a-587bd8ba-9696-4aaf-ae8d-015568680f2b",
      "image_title": "Was die Töchter von Drew Barrymore und Adam Sandler über »50 First Dates« denken - Maurizio Gambarini/ dpa"
    },
    {
      "title": "Naturkatastrophe in Indonesien Tausende Menschen nach Vulkanausbruch in Sicherheit gebracht",
      "teaser": "Häuser brannten, Menschen wurden unter Trümmern begraben: Der Ausbruch des Lewotobi Laki-Laki hat auf der indonesischen Insel Flores für Verwüstung gesorgt. Und noch immer droht Gefahr.",
      "url": "https://www.spiegel.de/panorama/indonesien-tausende-menschen-nach-vulkanausbruch-in-sicherheit-gebracht-a-ffd23a95-2a81-4c65-9f26-ba74bfa1e356",
      "image_title": "Tausende Menschen nach Vulkanausbruch in Sicherheit gebracht - BASARNAS / EPA"
    },
    {
      "title": "Glücksatlas über Zufriedenheit in Deutschland Hamburg, ihre Perle",
      "teaser": "Lebenszufriedenheit in Deutschland: In Hamburg geht es laut neuem Glücksatlas den Menschen am besten. Insgesamt scheint das Stimmungstief der Coronapandemie überwunden. Und die Deutschen werden emotionaler.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gluecksatlas-ueber-zufriedenheit-in-deutschland-das-corona-tief-ist-ueberwunden-a-0e01f31e-fdcb-4123-9bac-f89bb1d84468",
      "image_title": "Hamburg, ihre Perle - Depositphotos / IMAGO"
    },
    {
      "title": "Harsefeld in Niedersachsen Zwei Männer sterben bei Unfall in Tempo-30-Zone in Harsefeld",
      "teaser": "Ein 23-Jähriger fuhr offenbar deutlich zu schnell durch ein niedersächsisches Wohngebiet. Er kam mit seinem Wagen von der Straße ab und prallte gegen einen Baum. Für den Fahrer und seinen 19-jährigen Passagier endete die Fahrt tödlich.",
      "url": "https://www.spiegel.de/panorama/justiz/harsefeld-in-niedersachsen-zwei-maenner-sterben-bei-unfall-in-tempo-30-zone-in-wohngebiet-a-438b1116-be57-4ba2-94c2-39b8e1f7ca14",
      "image_title": "Zwei Männer sterben bei Unfall in Tempo-30-Zone in Harsefeld - Polizeiinspektion Stade"
    },
    {
      "title": "Unfall auf A92 Unbekannter verliert Sofa auf der Autobahn – nachfolgender Pkw prallt dagegen",
      "teaser": "Der Fahrer fuhr einfach weiter, obwohl er den Verlust offenbar bemerkte: In Bayern ist ein Sofa von der Ladefläche eines Anhängers gefallen. Ein junger Mann im Fahrzeug dahinter hatte Glück im Unglück.",
      "url": "https://www.spiegel.de/panorama/justiz/a-92-im-kreis-freising-unbekannter-verliert-sofa-auf-der-autobahn-a-14bb2666-e373-48d4-b0be-1e713c8fad4b",
      "image_title": "Unbekannter verliert Sofa auf der Autobahn – nachfolgender Pkw prallt dagegen - Friso Gentsch / dpa"
    },
    {
      "title": "Britischer Schauspieler Die dunkle Seite des Mr Grant",
      "teaser": "In »Heretic« spielt der ehemalige Schwiegermutterschwarm Hugh Grant erstmals eine Horrorfilm-Hauptrolle. Nun erzählt er in einem Interview, wie er sich darauf vorbereitet hat. Und wie er heute Angebote auswählt.",
      "url": "https://www.spiegel.de/panorama/leute/hugh-grant-spielt-in-heretic-erstmals-eine-horrorfilm-hauptrolle-a-b0db0b24-8a73-4527-b945-31337b564ec5",
      "image_title": "Die dunkle Seite des Mr Grant - Kimberley French / AP"
    },
    {
      "title": "Nationalpark in Indien Qualvoller Tod von zehn Elefanten gibt Rätsel auf",
      "teaser": "Mehrere Elefanten sind in nur drei Tagen in einem indischen Reservat verendet. Eine lokale Getreideart könnte möglicherweise zum Verhängnis für die Tiere geworden sein. Fremdeinwirkung wird dennoch nicht ausgeschlossen.",
      "url": "https://www.spiegel.de/panorama/indien-qualvoller-tod-von-zehn-elefanten-gibt-raetsel-auf-a-ffdc9aed-849d-4612-b735-a20afb3d73dd",
      "image_title": "Qualvoller Tod von zehn Elefanten gibt Rätsel auf - Anup K. Venu / AP / dpa"
    },
    {
      "title": "England Polizei findet entführten Hund nach acht Jahren wieder",
      "teaser": "In Surrey hatten Einbrecher vor rund acht Jahren vier Jagdhunde aus ihren Zwingern gestohlen. Ein Tier starb, nach den anderen Hunden wurde viele Jahre gesucht. Jetzt gab es zumindest für »Daisy« eine positive Wendung.",
      "url": "https://www.spiegel.de/panorama/england-polizei-findet-entfuehrten-hund-nach-acht-jahren-wieder-a-b8322fc9-ef50-4b0e-be17-24ce8443c8b3",
      "image_title": "Polizei findet entführten Hund nach acht Jahren wieder - Surrey Police / PA Media / dpa"
    },
    {
      "title": "Beste Freundin von Beate Zschäpe Kein Prozess gegen mutmaßliche Terrorhelferin – Beschwerde eingelegt",
      "teaser": "Susann E. soll den Rechtsterroristen des NSU geholfen haben, doch ein Dresdner Gericht lehnte einen Prozess wegen Terrorunterstützung ab. Die Bundesanwaltschaft akzeptiert das nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-kein-prozess-gegen-mutmassliche-terror-helferin-beschwerde-eingelegt-a-86cc07fa-03cf-423a-9135-e6f1df0c0e37",
      "image_title": "Kein Prozess gegen mutmaßliche Terrorhelferin – Beschwerde eingelegt - Michael Trammer / IMAGO"
    },
    {
      "title": "Waffengewalt in Italien Die toten Teenager von Neapel",
      "teaser": "Erst ein 15-Jähriger, dann ein 19-Jähriger: Innerhalb weniger Tage sind in Neapel zwei Teenager erschossen worden. Die Zivilgesellschaft wirkt hilflos, der Erzbischof richtet einen Appell an junge Menschen. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/justiz/waffengewalt-in-italien-die-toten-teenager-von-neapel-a-f04bd0c2-82b1-4f90-b652-d94837558b5e",
      "image_title": "Die toten Teenager von Neapel - Salvatore Laporta / KONTROLAB / ip / Independent Photo Agency Int. / IMAGO",
      "author": "Miriam Khan"
    },
    {
      "title": "Nach Foltervorwürfen gegen bayerisches Gefängnis Strafverteidiger fordern besseren Schutz von Häftlingen",
      "teaser": "In einer speziellen Zelle sollen Insassen der JVA Augsburg-Gablingen misshandelt worden sein. Ein Verteidigerverbund fordert nun, Schutzmaßnahmen für Gefangene und Disziplinarpraxis aller JVA zu überprüfen.",
      "url": "https://www.spiegel.de/panorama/justiz/jva-augsburg-gablingen-strafverteidiger-fordern-besseren-schutz-von-haeftlingen-a-7cd26270-5096-4bc5-a105-d31559f74e5e",
      "image_title": "Strafverteidiger fordern besseren Schutz von Häftlingen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Geburtstagswünsche, Restaurantbesuche, Buchempfehlungen Bob Dylan postet jetzt offenbar selbst auf X",
      "teaser": "Man ist nie zu alt, um ins Social-Media-Game einzusteigen. Das könnte sich auch Bob Dylan gedacht haben. Zumindest postet er auf seinem X-Account seit einigen Wochen offenbar selbst – mit teils merkwürdigen Beiträgen.",
      "url": "https://www.spiegel.de/panorama/bob-dylan-musiker-postet-auf-x-jetzt-offenbar-selbst-a-0b38624b-f761-4788-aa9a-a4efcd6b1785",
      "image_title": "Bob Dylan postet jetzt offenbar selbst auf X - imago stock / imago images / ZUMA Press"
    }
  ]
}