{
  "timestamp": "2024-12-28T12:11:23",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bilanz der Liberalisierung Wie hat Cannabis das Land verändert?",
      "teaser": "Ein Dealer ist optimistisch, eine Staatsanwältin liest Tausende Akten, ein Verein fährt die erste Ernte ein: Hier berichten Menschen, welche Folgen die Teillegalisierung von Cannabis für sie hatte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cannabis-liberalisierung-ein-gesetz-das-blueten-treibt-a-61691f84-ec0b-4af3-8005-ae7310f79540",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3067fefa-8ef6-4e5b-a726-025183e0b5ff_w872_r1.778_fpx52_fpy52.jpg",
      "image_title": "Wie hat Cannabis das Land verändert? - Volker Crone / DER SPIEGEL"
    },
    {
      "title": "Allgäuer Pflegeheim wirbt erfolgreich Arbeitskräfte an Willkommen in Kißlegg",
      "teaser": "Verra Yangue Tchoua ist nach Deutschland gekommen, um sich zur Pflegefachkraft ausbilden zu lassen. Ihre Chefin erhält Bewerbungen aus aller Welt. Was zieht junge Menschen aus Kamerun oder Indien ins Westallgäu? Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pflegenotstand-wie-es-einer-heimleiterin-im-allgaeu-gelingt-junge-auszubildende-aus-aller-welt-anzuheuern-a-235c7cfd-cb81-4a2d-94fb-0d0fc207c42a",
      "image_title": "Willkommen in Kißlegg - Ines Janas / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "Bildungsforscher John Hattie »Schule ist nicht für die Eltern da, sondern für die Kinder«",
      "teaser": "Kleinere Klassen allein bringen wenig, beim Lernen kommt es vor allem auf den Lehrer an: Der Bildungsforscher John Hattie heizt seit Jahren die Debatten über Schule an. Das Gymnasium würde er gleich ganz abschaffen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsforscher-john-hattie-schule-ist-nicht-fuer-die-eltern-da-sondern-fuer-die-kinder-a-5635c51c-cd69-4e2e-a854-6409e1b099a1",
      "image_title": "»Schule ist nicht für die Eltern da, sondern für die Kinder« - Jan Philip Welchering / DER SPIEGEL"
    },
    {
      "title": "Auktionen von NS-Relikten »Vom Bösen geht eine Faszination aus«",
      "teaser": "Eine Jacke von SS-Chef Heinrich Himmler wurde kürzlich für 1,5 Millionen Euro versteigert. Was reizt Sammler an solchen Stücken? Der Historiker und Auktionator Wilfried Beer erklärt seine Branche. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/auktionen-jacke-von-ss-chef-heinrich-himmler-fuer-1-5-millionen-euro-versteigert-a-509bde8e-1c81-431e-9eb1-9de20ef00587",
      "image_title": "»Vom Bösen geht eine Faszination aus« - Cinema Publishers Collection / IMAGO"
    },
    {
      "title": "Kampf gegen Obdachlosigkeit Herr Görtz bekommt eine Wohnung",
      "teaser": "Einfach so einziehen: Im Housing-First-Projekt einer Hamburger Kirche bekommen Obdachlose eine Wohnung – ohne Bedingungen. Einer von ihnen ist Stefan Görtz. Das ist seine Geschichte. Von Miriam Khan und Maria Feck (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/obdachlosigkeit-projekt-in-hamburg-will-wohnungslosen-eine-bleibe-verschaffen-a-1c4a779e-7ca6-4e45-819d-9045a4c9c44a",
      "image_title": "Herr Görtz bekommt eine Wohnung - Maria Feck / DER SPIEGEL",
      "author": "Miriam Khan und Maria Feck (Fotos)"
    },
    {
      "title": "Auseinandersetzung in Hamburg Streit vor Geflüchtetenunterkunft endet tödlich",
      "teaser": "Im Hamburger Stadtteil Harburg ist es am Freitagabend wohl zu einem Streit gekommen, bei dem ein Jugendlicher tödlich verletzt wurde. Auch zwei weitere Menschen erlitten schwere Verletzungen.",
      "url": "https://www.spiegel.de/panorama/hamburg-harburg-streit-vor-gefluechtetenunterkunft-endet-toedlich-a-72080abc-ec36-46cd-8b12-8cdf56263086",
      "image_title": "Streit vor Geflüchtetenunterkunft endet tödlich - Blaulicht News / IMAGO"
    },
    {
      "title": "US-Schauspielerin Jennifer Love Hewitt hat keine Probleme mit ihrem Alter – ihre Fans schon",
      "teaser": "Für immer 20? Das fordern offenbar viele Fans von Schauspielerin Jennifer Love Hewitt. »Ich liebe es, in meinen Vierzigern zu sein«, sagt sie. Leider verstünden viele Menschen das nicht.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-love-hewitt-hat-keine-probleme-mit-ihrem-alter-ihre-fans-schon-a-cae15dc9-91c4-42cf-beef-152de3178f39",
      "image_title": "Jennifer Love Hewitt hat keine Probleme mit ihrem Alter – ihre Fans schon - Warner Bros. TV / Getty Images"
    },
    {
      "title": "Erhebung aus dem Januar Obdachlosigkeit in den USA auf Rekordwert gestiegen",
      "teaser": "Mehr als 770.000 obdachlose Menschen wurden in einer Nacht im Januar in den USA gezählt, ein Anstieg um 18 Prozent. Darunter waren beinahe 150.000 Kinder.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/usa-obdachlosigkeit-auf-rekordwert-gestiegen-a-5b4a9bd0-d93f-4a6b-a08f-b8251c2f0b04",
      "image_title": "Obdachlosigkeit in den USA auf Rekordwert gestiegen - Mario Tama / Getty Images"
    },
    {
      "title": "»Emilia« und »Noah« Das waren die beliebtesten Babynamen 2024",
      "teaser": "Eltern in Deutschland sind wenig kreativ, was die Vornamen ihrer Nachkommen angeht. Die 2024 am häufigsten vergebenen Babynamen gleichen denen von 2023. Eine Überraschung gibt es aber bei den Zweitnamen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/emilia-und-noah-das-waren-die-beliebtesten-babynamen-2024-a-c818f54b-ed7f-4d24-a10d-af2f4c245ac2",
      "image_title": "Das waren die beliebtesten Babynamen 2024 - Fabian Strauch / dpa"
    },
    {
      "title": "WEEKENDER Lernen Sie 100 Menschen kennen, die Hoffnung machen",
      "teaser": "Ein Popstar, der uns Mut macht. Ein Ehepaar, das uns Lieben lehrt. Und eine Schülerin, die die Energiewende in ihrer Straße löst. Menschen wie sie zeigen, dass es vorangeht in unserem Land. Und dass die Zukunft gut werden kann.",
      "url": "https://www.spiegel.de/panorama/nina-chuba-und-co-lernen-sie-100-menschen-kennen-die-hoffnung-machen-a-08489a9f-8b89-4686-bea0-1c16fc3c11d1",
      "image_title": "Lernen Sie 100 Menschen kennen, die Hoffnung machen - Lucas Christiansen"
    },
    {
      "title": "Gewaltexzess in New Yorker Haftanstalt Gefängniswärter prügeln Häftling zu Tode",
      "teaser": "Die Bodycam-Videos lösen in den USA Entsetzen aus: Ein schwarzer Häftling wird in New York mit Schlägen und Tritten traktiert und gewürgt, bis er stirbt. Generalstaatsanwältin Letitia James veröffentlichte jetzt die Aufnahmen.",
      "url": "https://www.spiegel.de/panorama/gefaengniswaerter-pruegeln-haeftling-zu-tode-a-49bf0d0e-fec7-4bfa-9f7a-f7b27c8e9971",
      "image_title": "Gefängniswärter prügeln Häftling zu Tode - AFP"
    },
    {
      "title": "Todesfahrt vor Weihnachten Täter von Magdeburg soll Arztzulassung verlieren",
      "teaser": "Der Todesfahrer von Magdeburg arbeitete als Arzt, nun soll ihm die Approbation entzogen werden. Eine endgültige Entscheidung wird aber wohl erst nach Abschluss der Ermittlungen getroffen.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-taeter-soll-arztzulassung-verlieren-a-f4950146-6fb7-4d11-a54f-ed07ba3ad5fb",
      "image_title": "Täter von Magdeburg soll Arztzulassung verlieren - Rebsch / dpa"
    },
    {
      "title": "Zugriff in Brandenburg Jugendlicher wegen mutmaßlichen Anschlagsplans festgenommen",
      "teaser": "Ein Jugendlicher aus dem Landkreis Teltow-Fläming sitzt in Polizeigewahrsam. Er soll einen Anschlag in der Weihnachtszeit geplant haben. Die Ermittlungsbehörden halten sich bedeckt.",
      "url": "https://www.spiegel.de/panorama/justiz/teltow-flaeming-jugendlicher-wegen-mutmasslichen-anschlagsplans-festgenommen-a-e4eb739c-e2fd-4caa-ba7b-bb16cc5a563c",
      "image_title": "Jugendlicher wegen mutmaßlichen Anschlagsplans festgenommen - Lino Mirgeler / dpa"
    },
    {
      "title": "Schauspielerin Franka Potente in der »Terminator-Rolle« gegen ihren Brustkrebs",
      "teaser": "Im April 2023 bekam Franka Potente eine Brustkrebsdiagnose. Im Kopf habe sie bereits ihre Beerdigung geplant, sagt sie nun in einem Interview. Aber sie habe durch die Erkrankung auch etwas gelernt.",
      "url": "https://www.spiegel.de/panorama/leute/franka-potente-schauspielerin-in-der-terminator-rolle-gegen-ihren-brustkrebs-a-798ef8dd-93b9-4ba4-bcce-407f374e971f",
      "image_title": "Franka Potente in der »Terminator-Rolle« gegen ihren Brustkrebs - Annette Riedl / dpa"
    },
    {
      "title": "Nach Todesfahrt auf Weihnachtsmarkt Magdeburger Oberbürgermeisterin bittet um Verzicht auf Feuerwerk",
      "teaser": "Wie weiter nach dem Anschlag in der Landeshauptstadt? Magdeburgs Oberbürgermeisterin Simone Borris macht einen Vorschlag für Silvester – auch um Unfälle mit Verletzten zu vermeiden, die zusätzlich die Krankenhäuser belasten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/magdeburg-oberbuergermeisterin-bittet-um-verzicht-auf-feuerwerk-a-ded7b71c-029e-4082-b554-2c8a5b78eca9",
      "image_title": "Magdeburger Oberbürgermeisterin bittet um Verzicht auf Feuerwerk - Jens Schlueter / AFP"
    },
    {
      "title": "Sechs Meter Platz und viel Raum für Fragen Wieso konnte Taleb Al Abdulmohsen auf den Weihnachtsmarkt rasen?",
      "teaser": "Sechs Meter Platz hatte der Angreifer, um auf den Magdeburger Weihnachtsmarkt zu fahren und ein Blutbad anzurichten. Ein Polizeifahrzeug stand zu weit weg, Stahlketten zum Schutz fehlten offenbar ganz. Von Birte Bredow, Tobias Großekemper und Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-magdeburg-wieso-konnte-taleb-al-abdulmohsen-auf-den-weihnachtsmarkt-rasen-a-77ed3ffa-b6f0-47ec-80a2-65ef09fbce52",
      "image_title": "Wieso konnte Taleb Al Abdulmohsen auf den Weihnachtsmarkt rasen? - Ebrahim Noroozi / AP",
      "author": "Birte Bredow, Tobias Großekemper und Peter Maxwill"
    },
    {
      "title": "Polizeieinsatz in Siegen Mann stirbt auf offener Straße an Stichverletzung",
      "teaser": "Ein mutmaßliches Tötungsdelikt beschäftigt kurz nach Weihnachten die Polizei. Ein Mann ist in Siegen sterbend auf der Straße gefunden worden. Drei Personen wurden festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/polizeieinsatz-in-siegen-mann-stirbt-auf-offener-strasse-an-stichverletzung-a-7f5b3fd8-47da-465f-b1c1-38163174e812",
      "image_title": "Mann stirbt auf offener Straße an Stichverletzung - David Inderlied / dpa"
    },
    {
      "title": "Todesstrafe in China Mann nach tödlichem Angriff mit Auto verurteilt",
      "teaser": "Im November raste ein Mann in Zhuhai vorsätzlich mit seinem Wagen in eine Menschenansammlung. Er tötete 35 Menschen. Nun hat ihn ein chinesisches Gericht zum Tode verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/china-mann-in-zhuhai-nach-toedlichem-angriff-mit-auto-zum-tode-verurteilt-a-aa6eb88f-e228-453b-9d50-a582862c382a",
      "image_title": "Mann nach tödlichem Angriff mit Auto verurteilt - Ng Han Guan / AP"
    },
    {
      "title": "»Orphans Christmas« in Australien Wie eine Weihnachtsfeier am Strand eskalierte",
      "teaser": "Müllberge statt Besinnlichkeit: Bronte Beach in Sydney ist im Feierchaos versunken – eine ursprünglich rührende Tradition lief völlig aus dem Ruder. Im kommenden Jahr soll es anders werden.",
      "url": "https://www.spiegel.de/panorama/orphans-christmas-in-australien-wie-eine-weihnachtsfeier-am-strand-eskaliert-a-6088babe-b5d6-4880-acb6-0ffb3f8312a7"
    },
    {
      "title": "Anwälte über Depp-vs.-Heard-Prozess »Wir wollten Johnny vor den Geschworenen vermenschlichen«",
      "teaser": "Sechs Wochen lang entblößten sich Amber Heard und Johnny Depp 2022 vor Gericht – und die Welt schaute zu. Jetzt haben zwei Anwälte des Schauspielers Teile ihrer Siegstrategie verraten.",
      "url": "https://www.spiegel.de/panorama/johnny-depp-anwaelte-verraten-strategie-im-prozess-gegen-amber-heard-a-1ba5eaa5-f637-4681-a21e-f344bebbc208",
      "image_title": "»Wir wollten Johnny vor den Geschworenen vermenschlichen« - Steve Helber / AP"
    },
    {
      "title": "Durchsuchungen in drei Bundesländern Ermittler identifizieren Verdächtige nach Angriff auf SPD-Mitglieder",
      "teaser": "Mutmaßliche Rechtsextremisten haben SPD-Mitglieder in Berlin angegriffen. Die Folge: Einsatzkräfte durchsuchten in mehreren Bundesländern Häuser und Wohnungen. Zudem ermitteln die Behörden gegen weitere Verdächtige.",
      "url": "https://www.spiegel.de/panorama/justiz/angriff-auf-spd-mitglieder-in-berlin-weitere-verdaechtige-ermittelt-a-a482929c-b14b-4aec-820b-91cce94aae52",
      "image_title": "Ermittler identifizieren Verdächtige nach Angriff auf SPD-Mitglieder - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Auswärtiges Amt bestätigt Zwei Menschen aus Deutschland überleben Flugzeugabsturz in Kasachstan",
      "teaser": "Was geschah mit Flug J2-8432? Nach dem Absturz der Maschine in Kasachstan treten immer mehr Details zutage. Ein Passagier berichtet von einem lauten Knall. Zwei Überlebende kommen nach Regierungsangaben aus Deutschland.",
      "url": "https://www.spiegel.de/panorama/kasachstan-zwei-menschen-aus-deutschland-ueberleben-flugzeugabsturz-a-b0192a12-3ccb-491a-8aba-4b2840c34b8f",
      "image_title": "Zwei Menschen aus Deutschland überleben Flugzeugabsturz in Kasachstan - Meiramgul Kussainova / Anadolu / picture alliance"
    },
    {
      "title": "Nach »FCK AfD«-Kommentar Landgericht Kempten erklärt Durchsuchung bei Freie-Wähler-Stadtrat für rechtswidrig",
      "teaser": "Ist ein Durchsuchungsbeschluss wegen einer Beleidigung im Internet gerechtfertigt? Im Fall eines Stadtrats aus Füssen in Bayern hat das Landgericht Kempten eine klare Entscheidung getroffen.",
      "url": "https://www.spiegel.de/panorama/justiz/landgericht-kempten-erklaert-durchsuchung-bei-freie-waehler-stadtrat-fuer-rechtswidrig-a-0e793f63-a235-4151-869e-d4b0fa89f74e",
      "image_title": "Landgericht Kempten erklärt Durchsuchung bei Freie-Wähler-Stadtrat für rechtswidrig - Peter Samer"
    },
    {
      "title": "Schlagerstar und Only-Fans-Model Michael Wendler und Laura Müller sind zum zweiten Mal Eltern",
      "teaser": "»Wir lieben Dich unendlich❤️❤️❤️❤️«: Laura Müller und Michael Wendler haben die Geburt ihres zweiten Sohnes verkündet. Die Reaktionen auf den Namen des Kindes sind vernichtend.",
      "url": "https://www.spiegel.de/panorama/leute/michael-wendler-und-laura-mueller-sind-zum-zweiten-mal-eltern-a-2f9ffb85-7681-49fa-826a-14254ea1ffab",
      "image_title": "Michael Wendler und Laura Müller sind zum zweiten Mal Eltern - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Großeinsatz der Feuerwehr Brand in Flüchtlingsnotunterkunft in Dortmund",
      "teaser": "Rettungskräfte sind in der Nacht zu Freitag zu einem Brand in einer Flüchtlingsnotunterkunft in Dortmund ausgerückt. Das Feuer konnte schnell unter Kontrolle gebracht werden, jetzt ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-grosseinsatz-der-feuerwehr-bei-brand-in-fluechtlingsnotunterkunft-a-016845ee-bf33-453b-b082-922d0d114d5e",
      "image_title": "Brand in Flüchtlingsnotunterkunft in Dortmund - Eibner-Pressefoto / Marcel von Fehrn / picture alliance"
    }
  ]
}