{
  "timestamp": "2024-09-18T06:10:36",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cc1e65cf2d878310c6c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizeiskandal in Hessen Wie Ermittler einen kriminellen V-Mann verheizten – bis er von der Drogenmafia getötet wurde",
      "teaser": "Ein Informant der Frankfurter Polizei wird enttarnt, gefoltert und erschossen. SPIEGEL-Recherchen zeigen, wie es dazu kam.",
      "url": "https://www.spiegel.de/panorama/justiz/polizeiskandal-in-hessen-wie-ein-v-mann-der-frankfurter-polizei-von-der-drogenmafia-getoetet-wurde-a-804678c8-7ab2-4a89-8d4a-97c761c85654",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5b4bf90e-0ac0-4cd1-ad3b-34452df6fa6a_w872_r1.778_fpx26_fpy43.jpg",
      "image_title": "Wie Ermittler einen kriminellen V-Mann verheizten – bis er von der Drogenmafia getötet wurde"
    },
    {
      "title": "Königsbrücker Heide in Sachsen Unterwegs in Deutschlands einziger Wildnis",
      "teaser": "58 Quadratkilometer, komplett dem menschlichen Zugriff entzogen: Das gibt es in Deutschland nur in der Königsbrücker Heide in Sachsen. Die Natur ist hier geschützt, weil im Erdreich Bomben lauern. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/koenigsbruecker-heide-deutschlands-einzige-wildnis-und-ihre-explosive-vergangenheit-a-3a14a6d8-2d69-4ed7-a7d1-02e031651b3c",
      "image_title": "Unterwegs in Deutschlands einziger Wildnis - Sven Döring / DER SPIEGEL",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Anschlag in Solingen Wie kann ich als Syrer weitermachen?",
      "teaser": "Der mutmaßlich islamistische Anschlag in Solingen soll von einem Geflüchteten aus meinem Herkunftsland begangen worden sein. Warum ich mich als Zuwanderer auch zu den Opfern zähle. Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "url": "https://www.spiegel.de/panorama/anschlag-in-solingen-wie-kann-ich-als-syrer-weitermachen-a-1890beec-7e6e-43cb-97e7-2a7c9d3d9d15",
      "image_title": "Wie kann ich als Syrer weitermachen? - Christoph Reichwein / picture alliance"
    },
    {
      "title": "Zurückweisung von Migranten an der Grenze Name, Anschrift, Fangfrage",
      "teaser": "Asylbewerber an der Grenze gleich wegzuschicken, gilt nach europäischer Rechtsprechung als verboten. Trotzdem wies die Bundespolizei Zehntausende Ausländer ab. Auch, weil ein Formular Migranten zu einer falschen Antwort verleitete? Von Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/migration-zurueckweisung-an-der-grenze-name-anschrift-fangfrage-a-4820a5ce-f9dc-4349-a24b-1a43acad54e8",
      "image_title": "Name, Anschrift, Fangfrage - Thorsten Lindekamp / FUNKE FotoServices / IMAGO",
      "author": "Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Hochwasserlage in Bayern »Eine enorme psychische Belastung«",
      "teaser": "Auch in Bayern hat das Hochwasser einzelne Straßen und Keller überflutet. Das Dorf Oberkaltbrunn bei Rosenheim machte Schlagzeilen, weil es angeblich komplett überflutet worden sei. Ein Besuch vor Ort. Aus Oberkaltbrunn berichtet Tobias Lill",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-das-dorf-ist-verschluckt-i-wo-a-aa8d08cd-562b-4610-880a-99a11b5a69ec",
      "image_title": "»Eine enorme psychische Belastung« - NEWS5 / N5 Desk"
    },
    {
      "title": "Lauter Knall vor Bekleidungsgeschäft Erneute Explosion in Kölner Innenstadt",
      "teaser": "In Köln hat es zum zweiten Mal binnen weniger Tage eine Explosion gegeben. Ein Mensch wurde leicht verletzt, die näheren Umstände sind noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-erneute-explosion-in-innenstadt-a-2b7084ff-a512-4d54-8ff9-25af64a5994d",
      "image_title": "Erneute Explosion in Kölner Innenstadt - Carsten Rehder / dpa"
    },
    {
      "title": "Nahe Lissabon Zwölfjähriger soll sechs Mitschüler bei Messerangriff verletzt haben",
      "teaser": "An einer Grundschule bei Lissabon hat ein Heranwachsender mutmaßlich sechs Kinder mit einem Messer zum Teil schwer verletzt. Portugals Regierungschef spricht von einem »isolierten Akt«.",
      "url": "https://www.spiegel.de/panorama/justiz/portugal-zwoelfjaehriger-soll-sechs-mitschueler-bei-messerangriff-verletzt-haben-a-7fb7d4c9-92ef-43b1-9d25-ea21a1a2aa52",
      "image_title": "Zwölfjähriger soll sechs Mitschüler bei Messerangriff verletzt haben - Ana Brigida / AP"
    },
    {
      "title": "Fischerinsel in der Spree Dach von Berliner Partyboot stürzt ein – vier Schwerverletzte",
      "teaser": "An Bord findet ein Konzert statt, als die Dachkonstruktion einsackt: Bei einem Unglück auf einem Schiff auf der Spree sind zahlreiche Menschen verletzt worden. Die Feuerwehr war im Großeinsatz.",
      "url": "https://www.spiegel.de/panorama/berlin-dach-von-partyboot-stuerzt-ein-vier-schwerverletzte-a-2db6a722-abb8-4a24-bd46-cde18d654acb",
      "image_title": "Dach von Berliner Partyboot stürzt ein – vier Schwerverletzte - Dominik Totaro / dpa"
    },
    {
      "title": "Kirchheim unter Teck Mann baut Grillstelle auf und brutzelt Lebensmittel am Bahnsteig",
      "teaser": "Er hatte keine Reisepläne und wollte dennoch am Bahnhof zu Abend essen: Ein 62-Jähriger hat am Bahnsteig in Kirchheim unter Teck ein Feuer entzündet und Essen gegrillt. Nun droht ihm ein Strafverfahren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kirchheim-unter-teck-mann-baut-grillstelle-und-brutzelt-auf-bahnsteig-a-8264f5e5-e28c-455a-a759-7e4b5ebaff13",
      "image_title": "Mann baut Grillstelle auf und brutzelt Lebensmittel am Bahnsteig - Sven Hoppe / dpa"
    },
    {
      "title": "Sehnsuchtsland der Deutschen Das sind die gefährlichsten Städte Italiens",
      "teaser": "Alljährlich gibt die Wirtschaftszeitung »Il Sole 24 Ore« einen Kriminalitätsindex für Italien heraus. Die Top drei der gefährlichsten Städte: Mailand, Rom und Florenz. Auf Sardinien befindet sich die sicherste.",
      "url": "https://www.spiegel.de/panorama/italien-warnung-fuer-urlauber-diese-staedte-gelten-als-besonders-gefaehrlich-a-1f7f9a51-9879-4bb3-b640-46e581b8e223",
      "image_title": "Das sind die gefährlichsten Städte Italiens - Artur Debat / Getty Images"
    },
    {
      "title": "Dänische Ostseeinsel Anderthalb Meter langer Walpenis auf Bornholm angespült",
      "teaser": "Im Sommer wurde ein toter Buckelwal an der dänischen Küste angespült – nun weiß man, dass es sich um ein Männchen gehandelt hat. Bei Säuberungsarbeiten ist am Strand von Bornholm sein Penis entdeckt worden.",
      "url": "https://www.spiegel.de/panorama/daenemark-anderthalb-meter-langer-walpenis-auf-bornholm-angespuelt-a-df0a0de4-5132-4e25-b518-3f4399569339",
      "image_title": "Anderthalb Meter langer Walpenis auf Bornholm angespült - René Vilsholm / dpa"
    },
    {
      "title": "Missbrauchsfall von Avignon »Er hat seine Frau gebeten, ihm alles, was geschehen ist, zu verzeihen«",
      "teaser": "Jahrelang soll er seine betäubte Ehefrau fremden Männern zugeführt haben. Nun hat der Hauptangeklagte in dem aufsehenerregenden Vergewaltigungsprozess gestanden und seine Frau um Vergebung gebeten.",
      "url": "https://www.spiegel.de/panorama/justiz/missbrauchsfall-von-avignon-dominique-pelicot-bittet-ehefrau-gisele-um-vergebung-a-0565ac44-26b0-4c73-9c98-0b8170195fc8"
    },
    {
      "title": "Rückführung aus Deutschland 36 Menschen von Hamburg nach Serbien und Nordmazedonien abgeschoben",
      "teaser": "Hamburg verzeichnet so viele Rückführungen wie seit 2015 und 2016 nicht mehr. Nun ist erneut ein Abschiebeflug gestartet.",
      "url": "https://www.spiegel.de/panorama/abschiebungen-flugzeug-von-hamburg-nach-serbien-und-mazedonien-gestartet-a-d15b19b3-a2f8-4ff8-ade0-8c2056554cee",
      "image_title": "36 Menschen von Hamburg nach Serbien und Nordmazedonien abgeschoben - Frank Bründel / dpa"
    },
    {
      "title": "Ärger um »Flowers« Klage gegen Miley Cyrus, weil sie Song von Bruno Mars kopiert haben soll",
      "teaser": "Inspiration, Kopie oder Unsinn? Der Song »Flowers« von Miley Cyrus soll in Teilen identisch mit Bruno Mars’ Song »When I Was Your Man« sein. Die Kläger fordern einen Schadensersatz und ein Verbot des Songs.",
      "url": "https://www.spiegel.de/panorama/leute/miley-cyrus-klage-wegen-angeblicher-songkopie-a-7721bb9f-e15f-492c-99b7-5b617c419ef4",
      "image_title": "Klage gegen Miley Cyrus, weil sie Song von Bruno Mars kopiert haben soll - Jordan Strauss / Invision / AP"
    },
    {
      "title": "Verdacht auf Zwangsprostitution Sean »Diddy« Combs bleibt trotz Kautionsangebots im Gefängnis",
      "teaser": "Anfang der Woche wurde der US-Rapper Sean »Diddy« Combs festgenommen. Ihm werden zahlreiche Straftaten vorgeworfen. Sein Anwalt hat dem Gericht nun eine hohe Kaution angeboten.",
      "url": "https://www.spiegel.de/panorama/justiz/sean-diddy-combs-wegen-zwangsprostitution-angeklagt-a-23ba6675-6104-4594-bf13-76aad6fbf6c1",
      "image_title": "Sean »Diddy« Combs bleibt trotz Kautionsangebots im Gefängnis - Lucas Jackson / REUTERS"
    },
    {
      "title": "Hochwasserlage weiter angespannt Deutschland rüstet sich für Fluten",
      "teaser": "In Österreich wurde ein weiteres Flutopfer tot aufgefunden, in Rumänien gehen die Aufräumarbeiten los, und in Deutschland bereiten sich die Einsatzkräfte auf das vor, was kommen könnte. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasserlage-weiter-angespannt-deutschland-ruestet-sich-vor-der-flut-a-18e2fdc6-4c1f-4fad-bc44-8b3083068c59",
      "image_title": "Deutschland rüstet sich für Fluten - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Von 5000 auf mehr als 40.000 Essen Caterer schafft Aufträge für Berliner Schulen nicht",
      "teaser": "Ein Caterer hat den Auftrag gewonnen, mehr als 100 Berliner Schulen mit Essen zu versorgen – und sich damit übernommen. Jetzt ist die Aufregung groß, auch um das Vergabeverfahren. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/schulessen-in-berlin-caterer-40-seconds-vervielfacht-die-zahl-der-essen-und-uebernimmt-sich-a-010c25da-ab1c-44d4-aaf2-f5d3d93fe05b",
      "image_title": "Caterer schafft Aufträge für Berliner Schulen nicht - Tomekbudujedomek / Getty Images",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Entkräftete und verendete Vögel Dauerregen in Bayern setzt Schwalben zu",
      "teaser": "Nicht nur für Menschen sind die starken Regenfälle und Wassermassen eine Gefahr. In Bayern raubt die Kälte vielen Schwalben die Energie zum Fliegen. Hilfsaktionen sollen die Vögel nun retten.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-tote-und-geschwaechte-schwalben-nach-dauerregen-a-a3afbab5-f7d7-4d1a-b7de-e566a007d757",
      "image_title": "Dauerregen in Bayern setzt Schwalben zu - Ferdinand Baer / dpa"
    },
    {
      "title": "Auf fahrendem Zug 11-Jähriger stirbt beim U-Bahn-Surfen in New York City",
      "teaser": "Sie klammern sich an fahrende Züge und filmen es: Sogenannte Subway Surfer bringen sich für eine Mutprobe in Lebensgefahr. Nicht zum ersten Mal hat es dabei nun ein Todesopfer gegeben.",
      "url": "https://www.spiegel.de/panorama/new-york-city-11-jaehriger-beim-u-bahn-surfen-in-new-york-gestorben-a-c465ad20-70ba-4e45-8eb4-d9958e8462c8",
      "image_title": "11-Jähriger stirbt beim U-Bahn-Surfen in New York City - Marc A. Hermann / AP"
    },
    {
      "title": "Hochwasserlage in Osteuropa Das Chaos nach der Flut",
      "teaser": "Das Hochwasser ist noch nicht ausgestanden – in einigen polnischen Orten ist das Wasser aber wieder abgeflossen. So werden die Schäden sichtbar. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-polen-tschechien-oesterreich-und-deutschland-das-chaos-nach-der-flut-a-50c767f3-d9df-446f-ae3b-adb1a18ec11e",
      "image_title": "Das Chaos nach der Flut - Andrzej Iwanczuk / NurPhoto / IMAGO"
    },
    {
      "title": "Einblick bei Instagram Heidi Klum arbeitet schon wieder an ihrem Halloween-Kostüm",
      "teaser": "Die jährliche Halloween-Party von Heidi Klum in New York ist Kult. Nicht zuletzt wegen der Kostüme der Gastgeberin: mal verkleidet als Wurm, dann wieder als Vogel oder Alien. Was wird es diesmal sein?",
      "url": "https://www.spiegel.de/panorama/leute/heidi-klum-einblick-in-ihr-neues-halloween-kostuem-auf-instagram-a-51957296-8d3b-4cdd-8658-78a4a2990187",
      "image_title": "Heidi Klum arbeitet schon wieder an ihrem Halloween-Kostüm - Faye's Vision / Cover Images / picture alliance"
    },
    {
      "title": "Geständnis im Missbrauchsfall von Avignon »Ich bin ein Vergewaltiger, wie alle in diesem Saal«",
      "teaser": "Überraschende Wende im Prozess um den massenhaften Missbrauch von Avignon: Dominique Pélicot hat vor Gericht gestanden, seine Ex-Frau Gisèle über zehn Jahre hinweg betäubt und missbraucht zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/avignon-ehemann-gesteht-massenhaften-missbrauch-von-ehefrau-a-f9b421e1-6854-48f3-93d0-2b7b0c4b8346",
      "image_title": "»Ich bin ein Vergewaltiger, wie alle in diesem Saal« - Illustration: Benoit Peyrucq / AFP"
    },
    {
      "title": "Opioide in Deutschland Sucht auf Rezept",
      "teaser": "In Deutschland ist die Zahl der Patienten, die opioidhaltige Schmerzmittel zu sich nehmen, auffällig hoch – und viele werden abhängig. Daran verdient ausgerechnet die Familie, die in den USA für Tausende Tote verantwortlich ist.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/opioid-krise-in-deutschland-sucht-auf-rezept-a-8e5a7d4c-2b2e-4597-9e7a-2e6eccec7032",
      "image_title": "Sucht auf Rezept - [M] DER SPIEGEL; Fotos: Taco van der Eb / Hollandse Hoogte / laif; Science Photo Library; Edwin Remsberg / alamy; Graeme Roy / AP / dpa"
    },
    {
      "title": "Märkisch-Oderland Rechtsextreme Parolen zu »L’amour toujours« auf Oktoberfest in Neuenhagen",
      "teaser": "Rund 30 Jugendliche sollen bei einem Volksfest in Brandenburg rechtsextreme Parolen zu Gigi D’Agostinos Partyhit gesungen haben. Die Polizei ermittelt wegen des Verdachts der Volksverhetzung.",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsextreme-parolen-zu-lamour-toujours-auf-oktoberfest-in-neuenhagen-a-fb22738d-49eb-47cf-a182-1144ee492de0",
      "image_title": "Rechtsextreme Parolen zu »L’amour toujours« auf Oktoberfest in Neuenhagen - Joerg Koch / Getty Images"
    }
  ]
}