{
  "timestamp": "2024-01-10T22:01:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tod eines Säuglings nach Notarzteinsatz Ein Urteil, aber für Lönne Ratzows Eltern keine Gerechtigkeit",
      "teaser": "In Ratzeburg ist ein Notarzt wegen fahrlässiger Tötung verurteilt worden – nach mehreren Fehlern bei einem krampfenden Säugling. Die Eltern fühlen sich alleingelassen. Sie machen auch die Sanitäter verantwortlich. Aus Ratzeburg berichtet Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/ratzeburg-tod-eines-saeuglings-nach-notarzteinsatz-ein-urteil-aber-fuer-die-eltern-keine-gerechtigkeit-a-60b5dd2d-bef7-4d47-aa95-04f6d46846f9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/75067510-fefa-4be8-9624-20f554d43c39_w872_r1.778_fpx54.66_fpy49.99.jpg",
      "image_title": "Ein Urteil, aber für Lönne Ratzows Eltern keine Gerechtigkeit - Gesche Jäger / DER SPIEGEL"
    },
    {
      "title": "Überschwemmungen in Niedersachsen Mit Holzplatten und Frischhaltefolie gegen die Fluten",
      "teaser": "In Niedersachsen bleibt die Hochwasserlage kritisch. Bei Oldenburg verbarrikadieren Bewohner notdürftig ihre Häuser und ärgern sich über den Mangel an Sandsäcken. Rettungskräfte warnen vor tagelangem Frost. Aus Oldenburg und Hannover berichten Levin Kubeth und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-oldenburg-mit-holzplatten-und-frischhaltefolie-gegen-die-fluten-a-0a6e9d7e-d1d2-43ec-9628-ff4614cd4e76",
      "image_title": "Mit Holzplatten und Frischhaltefolie gegen die Fluten - Caspar Sessler www.casparsessler.com / Caspar Sessler / DER SPIEGEL"
    },
    {
      "title": "Körperliche und psychische Gewalt Wie ein selbst ernannter Lifecoach Frauen missbraucht und als Geiseln genommen haben soll",
      "teaser": "Nikolaus G. soll junge Frauen in sein Haus gelockt, sie erniedrigt, misshandelt, missbraucht und festgehalten haben. Warum schienen manche der Frauen dem 38-Jährigen zu gehorchen? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/wallduern-selbst-ernannter-life-coach-soll-frauen-missbraucht-und-als-geiseln-genommen-haben-a-606f6037-5335-4242-b031-ca0f361f035d",
      "image_title": "Wie ein selbst ernannter Lifecoach Frauen missbraucht und als Geiseln genommen haben soll - cyano66 / iStockphoto / Getty Images",
      "author": "Julia Jüttner"
    },
    {
      "title": "Mediation bei Kindesentführung »Unser System fördert die Eskalation«",
      "teaser": "Die Anwältin Isabel Fernández de Castillejo y Peetsch vermittelt bei internationalen Familienkonflikten. Hier ordnet sie den öffentlichen Kampf um die Kinder der Millionenerbin Christina Block ein und erläutert die Folgen. Ein Interview von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fall-christina-block-mediation-bei-kindesentfuehrung-unser-system-foerdert-die-eskalation-sagt-expertin-a-8fc9b59c-82c0-48e2-80fd-d5dd7ab04243",
      "image_title": "»Unser System fördert die Eskalation« - Majed Mustafa / Kanzlei Trans & Law"
    },
    {
      "title": "Berlins Regierender Bürgermeister und seine Senatorin Verbotene Liebe?",
      "teaser": "Mutmaßliche Liebe am Arbeitsplatz: Kai Wegner und Bildungssenatorin Katharina Günther-Wünsch sollen ein Paar sein. So ordnet der Hamburger Compliance-Experte Daniel Graewe den möglichen Fall juristisch ein. Ein Interview von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/kai-wegner-und-katharina-guenther-wuensch-sollen-ein-paar-sein-verbotene-liebe-a-6ceb1532-87ae-4dec-97a5-787148f8fa7f",
      "image_title": "Verbotene Liebe? - Annette Riedl / dpa"
    },
    {
      "title": "Interview mit KMK-Präsidentin »Schneller, besser, politischer«",
      "teaser": "Die neue Präsidentin der Kultusministerkonferenz erklärt, wie die Bildungspolitik aktuelle Herausforderungen angehen will - zum Beispiel im Nachgang zur Pisa-Studie. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bildungspolitik-kultusministerkonferenz-muss-schneller-besser-politischer-werden-a-69da17b3-1802-4209-8ef6-c8f9170e4444",
      "image_title": "»Schneller, besser, politischer« - BeckerBredel / picture alliance",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Prozess zur Spionageaffäre beim BND Ein realer Agentenfilm",
      "teaser": "Der BND beschäftigte einen Mann, der dem russischen Geheimdienst FSB Unterlagen zur Verfügung stellte. Sein Komplize schildert nun erstmals vor Gericht, wie aus einer Grillfestbekanntschaft ein Spionageduo wurde. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-zur-spionageaffaere-beim-bnd-ein-realer-agentenfilm-a-5f17291d-66ae-43a6-be88-5ac8f3462d77",
      "image_title": "Ein realer Agentenfilm - REUTERS",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Deutschlandweit Bauernproteste gehen weiter – vielerorts Verkehrsbehinderungen und Treckerkonvois",
      "teaser": "Frost auf Feldern, Zeit für Aktionen: Tausende Landwirte demonstrieren weiter gegen Subventionskürzungen. Viele Menschen können das einer Umfrage zufolge nachvollziehen.",
      "url": "https://www.spiegel.de/panorama/bauernproteste-gehen-weiter-vielerorts-verkehrsbehinderungen-und-treckerkonvois-a-300ba763-3896-4ba7-8dfc-51f98572ccd6",
      "image_title": "Bauernproteste gehen weiter – vielerorts Verkehrsbehinderungen und Treckerkonvois - IMAGO / Sylvio Dittrich"
    },
    {
      "title": "Ehemann in Untersuchungshaft In Nordrhein-Westfalen vermisste Frau tot aufgefunden",
      "teaser": "Seit knapp drei Wochen galt eine Frau aus dem Münsterland als vermisst. Nun hat die Polizei die Leiche der 35-Jährigen nahe der niederländischen Grenze gefunden. Tatverdächtiger ist ihr Ehemann.",
      "url": "https://www.spiegel.de/panorama/justiz/muensterland-vermisste-35-jaehrige-frau-tot-aufgefunden-ehemann-in-untersuchungshaft-a-83d12349-7fbb-4ff1-842d-f6289181be00",
      "image_title": "In Nordrhein-Westfalen vermisste Frau tot aufgefunden - IMAGO / Jürgen Held"
    },
    {
      "title": "Polizisten attackiert »Falscher Mönch von Lützerath« wohl identifiziert",
      "teaser": "Anfang 2023 soll der »falsche Mönch« bei der Räumung Lützeraths Polizisten angegriffen haben. Die Ermittler gehen davon aus, dass es sich um einen Franzosen handelt, der nicht das erste Mal als »Mönch« auffällig geworden ist.",
      "url": "https://www.spiegel.de/panorama/justiz/falscher-moench-von-luetzerath-wohl-identifiziert-a-c16eb831-92f7-4d89-ade0-8d866d569115",
      "image_title": "»Falscher Mönch von Lützerath« wohl identifiziert - Federico Gambarini / dpa"
    },
    {
      "title": "Bahnhof in Baden-Württemberg Jugendliche prügeln 52-Jährigen nach Streit zu Tode",
      "teaser": "Zwei Jungen im Alter von 14 und 16 Jahren sollen einen Mann durch Faustschläge und Tritte am Bahnhof in Eppingen so schwer verletzt haben, dass er an Weihnachten seinen Verletzungen erlag. Die Jugendlichen sitzen in U-Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/eppingen-jugendliche-pruegeln-52-jaehrigen-nach-streit-in-zu-tode-a-33cb78d8-a733-4b8b-9aa1-1bee9b61a810",
      "image_title": "Jugendliche prügeln 52-Jährigen nach Streit zu Tode - Fotostand / Gelhot / IMAGO"
    },
    {
      "title": "Rabatte für Soldaten Kanadische Militärpolizei droht offenbar mit Klage gegen Sexarbeiterin",
      "teaser": "Eine kanadische Sexarbeiterin wirbt mit Bildern in Uniform und mit Prozenten für Militärangehörige. Die Kommandeure finden das offenbar gar nicht lustig – die Militärpolizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/kanada-militaerpolizei-droht-mit-klage-gegen-sexarbeiterin-rabatte-fuer-soldaten-a-762fc75d-01e3-4c20-bfbc-d302c4d443c3",
      "image_title": "Kanadische Militärpolizei droht offenbar mit Klage gegen Sexarbeiterin - Graham Hughes / Bloomberg / Getty Images"
    },
    {
      "title": "»Es ist schwer, das auszusprechen« CNN-Moderatorin macht Krebsdiagnose in emotionaler Livesendung öffentlich",
      "teaser": "Sara Sidner hat Brustkrebs im dritten Stadium. Ihre Bühne bei CNN nutzte sie nun für einen Appell: »Um Himmels willen, geht jedes Jahr zur Mammografie.« Sie selbst will dem Kampf gegen den Krebs etwas Positives abgewinnen.",
      "url": "https://www.spiegel.de/panorama/leute/sara-sidner-cnn-moderatorin-macht-krebsdiagnose-in-emotionaler-livesendung-oeffentlich-a-a851eef1-6ff7-45b3-9c6b-d7c08cf3bbfa",
      "image_title": "CNN-Moderatorin macht Krebsdiagnose in emotionaler Livesendung öffentlich - Sara Sidner @sarasidnerCNN / X"
    },
    {
      "title": "Österreichs höchster Berg Rund 16.000 Euro Bergungskosten – Bergsteiger ignorieren Wetterwarnungen auf Großglockner",
      "teaser": "Trotz einer Wetterwarnung wollten drei Männer Österreichs höchsten Berg auf einer neuen Route besteigen. Das waghalsige Manöver ging schief – und hatte eine 15-stündige Rettungsaktion zur Folge.",
      "url": "https://www.spiegel.de/panorama/oesterreich-trio-will-grossglockner-trotz-wetterwarnungen-besteigen-hohe-geldstrafe-a-e009cc97-cf38-4383-b642-008df77e415b",
      "image_title": "Rund 16.000 Euro Bergungskosten – Bergsteiger ignorieren Wetterwarnungen auf Großglockner - UIG / IMAGO"
    },
    {
      "title": "Protest gegen Habeck in Schlüttsiel Staatsanwaltschaft sieht Straftatbestände bei Bauernaktion erfüllt",
      "teaser": "Fünf Strafanzeigen sind eingegangen, erste Versammlungsteilnehmer wurden identifiziert: Nachdem Wirtschaftsminister Habeck in Schlüttsiel bedroht wurde, sieht der Kieler Landtag Straftatbestände erfüllt.",
      "url": "https://www.spiegel.de/panorama/justiz/schluettsiel-staatsanwaltschaft-sieht-straftatbestaende-nach-protest-gegen-robert-habeck-a-1a55374b-675c-4352-8058-87f698d4f2cc",
      "image_title": "Staatsanwaltschaft sieht Straftatbestände bei Bauernaktion erfüllt - Hagen Wohlfahrt / dpa"
    },
    {
      "title": "Waschmittelkapseln statt Süßigkeiten Drei Menschen in Taiwan nach missglücktem Wahlkampfgeschenk ins Krankenhaus eingeliefert",
      "teaser": "Im taiwanischen Wahlkampf versucht es die Nationalistische Partei mit Werbegeschenken. Das ging jedoch nach hinten los: Drei Menschen mussten behandelt werden, nachdem sie Waschmittelkapseln für Süßigkeiten gehalten haben.",
      "url": "https://www.spiegel.de/panorama/taiwan-drei-menschen-nach-missgluecktem-wahlkampfgeschenk-in-krankenhaus-eingeliefert-a-599e3c81-4f7f-4d34-890f-ec1405307fd1",
      "image_title": "Drei Menschen in Taiwan nach missglücktem Wahlkampfgeschenk ins Krankenhaus eingeliefert - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Vorfall in Sachsen-Anhalt 88-Jährige stirbt nach Hundebissen und Unterkühlung",
      "teaser": "Eine Seniorin lag mit Bissverletzungen am Körper bei Minustemperaturen in Halberstadt auf ihrem Grundstück: Nun ist die Frau gestorben. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/halberstadt-in-sachsen-anhalt-88-jaehrige-stirbt-nach-hundebissen-und-unterkuehlung-a-452ad1f5-948b-48c5-9b8b-2f7a5a82bcb7",
      "image_title": "88-Jährige stirbt nach Hundebissen und Unterkühlung - David Inderlied / picture alliance/dpa"
    },
    {
      "title": "Warnschuss russischer Behörden Moskauer Nachtklub muss nach Promiparty mit halb nackten Gästen schließen",
      "teaser": "Feiern können die Moskauer, das ist bekannt. Doch in Zeiten von Krieg und Einberufung setzt die russische Regierung Zeichen. Gegen zu viel Nacktheit – und allgemeine Dekadenz.",
      "url": "https://www.spiegel.de/panorama/russland-moskauer-nachtklub-muss-nach-promiparty-mit-halb-nackten-gaesten-schliessen-a-eb8df11e-85a0-4837-8f5d-e71f09e8da77",
      "image_title": "Moskauer Nachtklub muss nach Promiparty mit halb nackten Gästen schließen - Ostorozhno Novosti / REUTERS"
    },
    {
      "title": "Kopfschmuck der Wachsoldaten Schauspieler Stephen Fry fordert Aus für Bärenfellmützen",
      "teaser": "Die Tierrechtsorganisation Peta setzt sich schon lange dafür ein, dass für die Mützen der Wachsoldaten vor dem britischen Königshaus kein echtes Bärenfell verwendet wird. Nun schließt sich Stephen Fry der Forderung an.",
      "url": "https://www.spiegel.de/panorama/england-schauspieler-stephen-fry-fordert-aus-fuer-baerenfellmuetzen-a-aaa62bc5-9d1b-4e58-ba1f-9d7453527ddb",
      "image_title": "Schauspieler Stephen Fry fordert Aus für Bärenfellmützen - Mike Egerton / dpa"
    },
    {
      "title": "Havarierter Container Plastikflut am Badestrand",
      "teaser": "Seit ein Schiffscontainer vor der Küste über Bord gegangen ist, verschmutzen Millionen Plastikkügelchen die nordspanische Küste. Die Bürger von Ribeira versuchen nun, das Problem eigenhändig zu lösen – und bitten um Hilfe.",
      "url": "https://www.spiegel.de/panorama/spanien-havarierter-container-spuelt-plastik-an-den-badestrand-a-0a94cd7f-103a-4f7a-a6cc-1230c7f16b81"
    },
    {
      "title": "Kurioser Fund in Sachsen Kettensäge, Laptop, Luftgewehre – Männer mit Diebesgut auf Schlitten gefasst",
      "teaser": "Es war wohl ein Fluchtversuch der etwas anderen Art: Ganz auf den Winter abgestimmt haben zwei Männer mutmaßliches Diebesgut abtransportiert – per Schlitten. Sie könnten für weitere Einbrüche in Sachsen verantwortlich sein.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-kettensaege-laptop-luftgewehre-maenner-mit-diebesgut-auf-schlitten-gefasst-a-1b968259-66f5-44b9-8b31-76067549926c",
      "image_title": "Kettensäge, Laptop, Luftgewehre – Männer mit Diebesgut auf Schlitten gefasst - Hendrik Schmidt / dpa"
    },
    {
      "title": "Umstrittener Essay Warum will die »New York Times« beweisen, dass Taylor Swift queer ist? Ein Debattencheck von Malte Göbel und Kim Staudt",
      "teaser": "In einem langen Artikel spekuliert die »New York Times« über die sexuelle Identität von Taylor Swift. Die Autorin des Textes verrennt sich komplett – ihre lautesten Kritiker aber auch. Der Debattencheck.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-warum-die-new-york-times-beweisen-will-dass-die-saengerin-queer-ist-a-b3a74558-fa3c-4d54-a488-2df57a1f526c",
      "image_title": "Warum will die »New York Times« beweisen, dass Taylor Swift queer ist? - Buda Mendes / Tas23 / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Unglück in Österreich Dänische Urlauber bei Gondelabsturz schwer verletzt",
      "teaser": "Sie fiel zehn Meter tief in den Schnee: Bei dem Absturz einer Gondel in Österreich ist eine Familie aus Dänemark verletzt worden. Ein Gutachter soll nun klären, wie es zu dem Unglück kommen konnte.",
      "url": "https://www.spiegel.de/panorama/oesterreich-familie-aus-daenemark-wird-bei-gondelabsturz-schwer-verletzt-a-bc3dd278-a673-4a04-ac00-b35eff7b74bd",
      "image_title": "Dänische Urlauber bei Gondelabsturz schwer verletzt - - / dpa"
    },
    {
      "title": "Vom Frachtschiff gefallener Container Millionen Plastikkügelchen verschmutzen die nordspanische Küste",
      "teaser": "Das Ökosystem an der Küste von Galicien wird von Millionen kleinster Plastikpellets bedroht. Die Staatsanwaltschaft ermittelt. Sie geht davon aus, dass die Kugeln giftige Bestandteile enthalten könnten.",
      "url": "https://www.spiegel.de/panorama/spanien-millionen-plastikkuegelchen-verschmutzen-atlantikkueste-a-cf0f6709-3064-45b3-a624-f4116e5ea21b",
      "image_title": "Millionen Plastikkügelchen verschmutzen die nordspanische Küste - Salvador Sas / EPA"
    },
    {
      "title": "Amalija Knavs Melania Trumps Mutter ist tot",
      "teaser": "Die Mutter der früheren First Lady, Melania Trump, ist im Alter von 78 Jahren gestorben. Trump gab den Tod bekannt, ohne die Todesursache zu nennen. Donald Trump hatte zuvor gesagt, seine Schwiegermutter sei »sehr krank«.",
      "url": "https://www.spiegel.de/panorama/leute/melania-trump-ihre-mutter-amalija-knavs-ist-tot-a-05c04271-a455-47ea-9814-d00e83e2f1db",
      "image_title": "Melania Trumps Mutter ist tot - Mandel Ngan / AFP"
    }
  ]
}