{
  "timestamp": "2024-10-09T02:09:36",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jahrestag des 7. Oktober in Berlin Die geteilte Stadt",
      "teaser": "Zum Jahrestag des Hamas-Terrorüberfalls riegelt die Berliner Polizei die zentrale Gedenkveranstaltung so ab, dass die Stille gespenstisch wirkt. Wenige Kilometer weiter eskaliert zeitgleich eine Pro-Palästina-Demo. Aus Berlin berichten Hannes Schrader und Sara Wess",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-jahrestag-des-7-oktober-polizei-sichert-zentrale-gedenkveranstaltung-radikale-palaestina-demo-eskaliert-a-65ed9ddd-11d7-4bb4-8fbf-ecfd184b55d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/43192147-3a7e-48e9-b379-36c73f673909_w872_r1.778_fpx49_fpy65.jpg",
      "image_title": "Die geteilte Stadt - [M] DER SPIEGEL; Fotos: Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Der 7. Oktober und die Folgen Eine neue Welle des Terrors erfasst Europa Ein Gastbeitrag von Peter R. Neumann",
      "teaser": "Der Überfall der Hamas auf Israel hat den globalen Dschihadismus wiederbelebt, die Zahl der Anschläge in Europa steigt dramatisch. Politik und Sicherheitsbehörden müssen nun schnell handeln.",
      "url": "https://www.spiegel.de/panorama/justiz/7-oktober-der-hamas-ueberfall-auf-israel-startete-eine-weltweite-welle-des-islamistischen-terrors-a-2ed8df78-e136-4bb5-bc6e-a24ad3ce6edf",
      "image_title": "Eine neue Welle des Terrors erfasst Europa - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Flucht aus dem Libanon »Wir müssen hier weg«",
      "teaser": "Im Libanon leben rund 1,5 Millionen syrische Geflüchtete. Die Lage für sie wird immer prekärer, viele wollen deshalb weiter nach Europa. Andere sind so verarmt, dass die Rückkehr nach Syrien als einziger Ausweg erscheint. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/syrische-gefluechtete-im-libanon-wir-muessen-hier-weg-a-003d63cf-06f9-41bf-a624-f248d9c5d248",
      "image_title": "»Wir müssen hier weg« - Xinhua / IMAGO",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "Expertin über frühe Betreuung »In den Kitas verspielt man die Bildungspotenziale von Kindern«",
      "teaser": "Die Klage über zu wenig Personal greift für sie zu kurz: Die Bildungsforscherin Veronika Verbeek kritisiert, dass in deutschen Kitas noch ganz andere Dinge schieflaufen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-krise-bildungsforscherin-kritisiert-verschwendung-von-bildungspotenzialen-der-kinder-a-9bd2ca0c-52ff-48f3-b3b1-869ded5f98e3",
      "image_title": "»In den Kitas verspielt man die Bildungspotenziale von Kindern« - Friso Gentsch / dpa"
    },
    {
      "title": "Berliner Juden über Alltag und Antisemitismus »Ich habe viel Unterstützung von AfDlern bekommen« – »Nein, sorry, das ist unzulässig«",
      "teaser": "Nach dem Terrorangriff der Hamas sprachen Berliner Juden im SPIEGEL über ihre Angst vor wachsendem Antisemitismus in Deutschland. Wie geht es ihnen ein Jahr später? Ein SPIEGEL-Gespräch von Paula Haase und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/juedinnen-und-juden-in-berlin-ueber-alltag-und-antisemitismus-a-e6099408-20bc-413b-92ac-cb547cc5fc60",
      "image_title": "»Ich habe viel Unterstützung von AfDlern bekommen« – »Nein, sorry, das ist unzulässig«"
    },
    {
      "title": "Hurrikan der Stärke 5 »Milton« droht der schlimmste Sturm seit hundert Jahren zu werden",
      "teaser": "Hurrikan »Milton« steuert mit Windgeschwindigkeiten von bis zu 270 km/h auf die Küste Floridas zu. US-Präsident Biden und die Behörden vor Ort raten Anwohnern, sich in Sicherheit zu bringen. Auf den Autobahnen herrscht Chaos.",
      "url": "https://www.spiegel.de/panorama/florida-hurrikan-milton-schlimmster-sturm-seit-einem-jahrhundert-droht-a-ac269989-897b-4e57-8d95-e2cccf14735e",
      "image_title": "»Milton« droht der schlimmste Sturm seit hundert Jahren zu werden - CIRA / NOAA / REUTERS"
    },
    {
      "title": "SPIEGEL TV unterwegs auf Friedensdemo Israel-Feinde und Putin-Versteher im Schulterschluss",
      "teaser": "Angesichts von Kriegen und Konflikten gehen in Deutschland vermehrt Menschen auf die Straße, um für Frieden zu demonstrieren. Doch mitunter überbieten sich Teilnehmende mit kruden Ideen und Parolen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-feinde-und-putin-versteher-im-schulterschluss-spiegel-tv-ueber-demos-in-deutschland-a-2b7c2777-26ea-4ddf-9dc2-986a0648f902"
    },
    {
      "title": "Feuer in Berlin Unbekannte verüben Brandanschlag auf Thyssenkrupp – Behörden prüfen Bekennerschreiben",
      "teaser": "Auf dem Firmengelände von Thyssenkrupp Plastics brachen Feuer aus, Lastwagen wurden zerstört, ein Gebäude beschädigt. Hat der Brandanschlag etwas mit dem Krieg im Nahen Osten zu tun? Die Sicherheitsbehörden ermitteln.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-unbekannte-verueben-brandanschlag-auf-thyssenkrupp-behoerden-pruefen-bekennerschreiben-a-8bd70e28-4721-4b37-a4d0-5bc0a2f6c7dd",
      "image_title": "Unbekannte verüben Brandanschlag auf Thyssenkrupp – Behörden prüfen Bekennerschreiben - Marcel Kusch / dpa"
    },
    {
      "title": "Schönheitseingriffe mit Risiken Hyaluronsäure: Gericht verbietet Vorher-Nachher-Bilder von Unterspritzungen",
      "teaser": "Viele Schönheitssalons und Praxen werben mit Vorher-Nachher-Bildern für angeblich harmlose Eingriffe. Ein Gericht in Nordrhein-Westfalen hat solche Werbung jetzt untersagt.",
      "url": "https://www.spiegel.de/panorama/justiz/hyaluronsaeure-gericht-verbietet-vorher-nachher-bilder-von-unterspritzungen-a-1f4cba96-1deb-44f0-aa89-3a1b23043d25",
      "image_title": "Hyaluronsäure: Gericht verbietet Vorher-Nachher-Bilder von Unterspritzungen - imageBROKER / Unai Huizi / IMAGO"
    },
    {
      "title": "Schleswig-Holstein Hund läuft auf A1 und verursacht Unfall – vier Verletzte",
      "teaser": "Er wollte bestimmt nur spielen: Ein Hund ist von einem Parkplatz auf die Fahrbahn der A1 gelaufen. Als eine 22-Jährige ihren Wagen stoppte, kam es zu einem Auffahrunfall.",
      "url": "https://www.spiegel.de/panorama/altenkrempe-hund-laeuft-auf-a1-und-verursacht-auffahrunfall-vier-verletzte-a-2fe60398-bb3d-4e6b-b776-43d5935a18fd",
      "image_title": "Hund läuft auf A1 und verursacht Unfall – vier Verletzte - Marcus Brandt / dpa"
    },
    {
      "title": "In einem Schlafzimmer in ihrem Haus Lisa Marie Presley bahrte ihren verstorbenen Sohn zwei Monate auf Trockeneis auf",
      "teaser": "Ihr Sohn Benjamin war ihr Ein und Alles: Lisa Marie Presley brauchte Monate, um sich vom Körper ihres verstorbenen Sohnes zu verabschieden. Nach einem symbolischen Tattoo kippte die Stimmung.",
      "url": "https://www.spiegel.de/panorama/leute/lisa-marie-presley-bahrte-ihren-verstorbenen-sohn-zwei-monate-auf-trockeneis-auf-a-82dc07f0-e241-4973-b61c-203aec9d8aff",
      "image_title": "Lisa Marie Presley bahrte ihren verstorbenen Sohn zwei Monate auf Trockeneis auf - Jordan Strauss / Invision / AP"
    },
    {
      "title": "Ausstellung in den Niederlanden Museumsmitarbeiter wirft Kunstwerk in den Müll",
      "teaser": "Sieht wie Abfall aus, hat sich ein Museumsmitarbeiter im niederländischen Lisse gedacht, ein Kunstwerk aus Bierdosen landete daraufhin im Müll. Dann kam die Kuratorin aus der Pause.",
      "url": "https://www.spiegel.de/panorama/niederlande-museumsmitarbeiter-wirft-kunstwerk-aus-bierdosen-in-den-muell-a-c0f91c71-c458-4619-b77f-ecc93767e1fc",
      "image_title": "Museumsmitarbeiter wirft Kunstwerk in den Müll - Alexandre Lavet / LAM Museum"
    },
    {
      "title": "Auf dem Postweg verschollen Frau bekommt Bewerbung zurück – 48 Jahre nach dem Absenden",
      "teaser": "1976 bewarb sich Tizi Hodson für ihren Traumjob. Eine Antwort bekam sie nie. Nun hat sie zumindest ihr Original-Bewerbungsschreiben erhalten – versehen mit einem seltsamen Vermerk.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-frau-bekommt-bewerbung-zurueck-48-jahre-nach-dem-absenden-a-9fd4c486-d757-4510-977a-be0840b2e4de",
      "image_title": "Frau bekommt Bewerbung zurück – 48 Jahre nach dem Absenden - Matthew Horwood / Getty Images"
    },
    {
      "title": "»Demografische Rendite« Wie Thüringen die Kita-Misere lindern will – ohne mehr Personal einzustellen",
      "teaser": "In einigen Regionen Deutschlands sinkt künftig wohl die Zahl der Kinder. Das könnte die Missstände in vielen Kitas ohne größeres politisches Zutun entschärfen. Wie das gehen soll, zeigt Thüringen.",
      "url": "https://www.spiegel.de/panorama/bildung/thueringen-will-die-kita-misere-lindern-ohne-mehr-personal-einzustellen-a-db9f1245-b301-4bd1-8304-c2bf48ff3779",
      "image_title": "Wie Thüringen die Kita-Misere lindern will – ohne mehr Personal einzustellen - Heiko Rebsch / dpa"
    },
    {
      "title": "Jahrestag des Hamas-Überfalls auf Israel Hamburger Schulen sollten auf Schweigeminute verzichten",
      "teaser": "Wie sollen Schulen mit dem Jahrestag des Hamas-Angriffs auf Israel umgehen? Dazu hat das Hamburger Landesinstitut für Lehrerbildung Vorschläge gemacht, die bei der zuständigen Schulbehörde für Irritation sorgen.",
      "url": "https://www.spiegel.de/panorama/bildung/israel-gaza-konflikt-hamburger-schulen-sollten-auf-schweigeminute-verzichten-a-54f2b4b7-66d1-49d0-bbae-eef856452bc8",
      "image_title": "Hamburger Schulen sollten auf Schweigeminute verzichten - Marcus Brandt / dpa"
    },
    {
      "title": "1,6 Prozent mehr als im Vorjahr Hundesteuer sorgt für Rekordeinnahmen",
      "teaser": "Mehr als zehn Millionen Hunde leben in Deutschland. Und die bringen dem Staat erneut eine Rekordsumme an Steuereinnahmen.",
      "url": "https://www.spiegel.de/panorama/hundesteuer-sorgt-fuer-rekordeinnahmen-a-6e35e0f5-4433-4ef4-9f7a-459ccaa255de",
      "image_title": "Hundesteuer sorgt für Rekordeinnahmen - Robert Michael / dpa"
    },
    {
      "title": "Urteil in Vergewaltigungsprozess Was bedeutet der Freispruch von Christian B. für den Fall McCann?",
      "teaser": "Christian B. war wegen verschiedener Sexualdelikte angeklagt, nun hat ihn das Landgericht Braunschweig freigesprochen. Die Richterin beklagt Vorverurteilung und »unzuverlässige Zeugen«, in einem Jahr könnte B. freikommen. Aus Braunschweig berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-warum-das-landgericht-braunschweig-christian-b-freispricht-a-876a3e68-ee8b-4bca-9347-016b79548b54",
      "image_title": "Was bedeutet der Freispruch von Christian B. für den Fall McCann? - Michael Matthey / dpa"
    },
    {
      "title": "»Reichsbürger«-Prozess in Frankfurt Verteidiger von Prinz Reuß schlagen Putin und Obama als Zeugen vor",
      "teaser": "Im Prozess um die mutmaßliche »Reichsbürger«-Gruppe beschäftigt sich das Gericht derzeit mit Dokumenten, die beim Hauptangeklagten Heinrich XIII. Prinz Reuß sichergestellt wurden. Seine Verteidiger machten einen kuriosen Vorschlag.",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-prozess-verteidiger-schlagen-wladimir-putin-und-barack-obama-als-zeugen-vor-a-d489ec00-2861-4c10-98cf-220f13cf2279",
      "image_title": "Verteidiger von Prinz Reuß schlagen Putin und Obama als Zeugen vor - Boris Roessler / dpa"
    },
    {
      "title": "Ein Bild und seine Geschichte Sonntags, in den lästig feinen Kleidern",
      "teaser": "Man musste anständig aussehen, auch wenn das Geld knapp war. SPIEGEL-Leser Heiner Hoffmann, damals vier, zeigte die Zunge. Aufgezeichnet von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/duisburg-meiderich-1959-sonntags-in-den-laestig-feinen-kleidern-a-3e0d1851-876e-439c-a72b-258d9931596a",
      "image_title": "Sonntags, in den lästig feinen Kleidern - Privat"
    },
    {
      "title": "Antiisraelische Proteste in Berlin Brennende Barrikaden – und Greta Thunberg",
      "teaser": "Teilnehmer riefen »Free Palestine« und warfen Flaschen, mehrere Personen wurden festgenommen: Bei Pro-Palästina-Demonstrationen kam es in Berlin zu Krawallen. Unter den Protestierenden: Klimaaktivistin Greta Thunberg.",
      "url": "https://www.spiegel.de/panorama/berlin-antiisraelische-proteste-brennende-barrikaden-und-greta-thunberg-a-4b1a6ce4-fe76-4f81-a131-f0171d50aca8"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Außergerichtliche Einigungen möglich Kanzlei geht gegen Stars aus Sean Combs’ Umfeld vor",
      "teaser": "Anwalt Tony Buzbee vertritt 120 Menschen mit ihren Vorwürfen gegen Rapper Sean Combs. Nun will er auch weitere Prominente verklagen: »Das wird einen Feuersturm auslösen«.",
      "url": "https://www.spiegel.de/panorama/justiz/sean-combs-kanzlei-geht-gegen-stars-aus-umfeld-vor-a-e310b443-acfa-43b5-9878-3fa9711e70a6",
      "image_title": "Kanzlei geht gegen Stars aus Sean Combs’ Umfeld vor - Elizabeth Conley / Houston Chronicle / AP / dpa"
    },
    {
      "title": "Moschee in der Oberpfalz Prediger soll gegen Juden gehetzt haben",
      "teaser": "Die Generalstaatsanwaltschaft München erhebt Anklage gegen einen Prediger. Er soll kurz nach dem Hamas-Überfall auf Israel zum Hass gegen Juden aufgestachelt haben. Die Ermittler werfen dem Mann Volksverhetzung vor.",
      "url": "https://www.spiegel.de/panorama/justiz/moschee-in-bayern-prediger-soll-juden-den-tod-gewuenscht-haben-a-f9b0590f-5a5c-4130-9e81-0895228c8ee9",
      "image_title": "Prediger soll gegen Juden gehetzt haben - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Kurioser Vorfall in Oberfranken Fünfjähriger ruft die Polizei – wegen Problemen beim Videospielen",
      "teaser": "Ein Fünfjähriger hat heimlich mit dem Handy der Eltern den Polizeinotruf gewählt, um Hilfe anzufordern. Die eintreffenden Polizeibeamten waren überrascht, als sie die genauen Gründe des Anrufs erfuhren.",
      "url": "https://www.spiegel.de/panorama/roedental-in-oberfranken-fuenfjaehriger-ruft-die-polizei-wegen-problemen-beim-videospielen-a-6f47866d-c53f-4850-960a-83725f30e344",
      "image_title": "Fünfjähriger ruft die Polizei – wegen Problemen beim Videospielen - R7172 / picture alliance / Wolfgang Maria Weber"
    },
    {
      "title": "Abgebrochener Funkkontakt Fünf in Nepal vermisste Bergsteiger sind tot",
      "teaser": "Sie wollten offenbar ohne Sherpa auf einen der höchsten Berge der Welt. Nun wurden am Dhaulagiri die Leichen von fünf russischen Bergsteigern entdeckt. Über die genauen Umstände wird noch gerätselt.",
      "url": "https://www.spiegel.de/panorama/nepal-fuenf-am-dhaulagiri-vermisste-bergsteiger-sind-tot-a-2c54f691-3f8c-4b86-bbb9-36f1fcd0e999",
      "image_title": "Fünf in Nepal vermisste Bergsteiger sind tot - DPA/ 14 Project"
    }
  ]
}