{
  "timestamp": "2024-08-15T11:01:01",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizist über geplantes Verbot »Jedes Messer, das wir wegnehmen, ist im Zweifel ein Menschenleben mehr, das wir retten«",
      "teaser": "Lars Osburg ist seit Jahrzehnten Polizist in Hamburg. Er war in Waffenverbotszonen im Einsatz und sagt: Ein striktes Vorgehen gegen Messer wirkt. Hier erklärt er, was es darüber hinaus noch braucht. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/justiz/polizist-aus-hamburg-zum-messerverbot-im-zweifel-ein-menschenleben-mehr-das-wir-retten-a-86f64240-401c-44e0-a5cc-80ecbb8c3994",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7d972b67-b0e2-40de-9519-b24f3558e31f_w872_r1.778_fpx39_fpy61.jpg",
      "image_title": "»Jedes Messer, das wir wegnehmen, ist im Zweifel ein Menschenleben mehr, das wir retten« - Bodo Marks / picture alliance / dpa"
    },
    {
      "title": "Beginn des Startchancen-Programms Ein Programm, das der Ministerin mehr nutzt als der Bildung Der SPIEGEL-Leitartikel von Armin Himmelrath",
      "teaser": "Bundesbildungsministerin Bettina Stark-Watzinger verkündet die Trendwende in der Bildungspolitik. Doch im Kampf für mehr Bildungsgerechtigkeit ist das Startchancen-Programm nur ein winziger Schritt.",
      "url": "https://www.spiegel.de/panorama/bildung/startchancen-programm-an-schulen-nutzt-der-bildungsministerin-mehr-als-der-bildung-meinung-a-ceb41da9-07c3-44e6-b129-622406ad34b9",
      "image_title": "Ein Programm, das der Ministerin mehr nutzt als der Bildung - Metodi Popow / IMAGO"
    },
    {
      "title": "Verbotene Konsumräume Wie Bayern versucht, sein Drogenproblem unsichtbar zu machen",
      "teaser": "Drogenkonsumräume retten Leben, da sind sich Experten einig. Doch trotz wachsender Probleme sind sie in einigen Bundesländern verboten. In Bayern zeigt sich, wie Städte und Kommunen dadurch unter Druck geraten. Von Katherine Rydlink und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/drogen-konsumraeume-verboten-warum-bayerns-drogensuechtige-auf-der-strasse-sitzen-a-cc60b9fc-e59d-4954-b95f-dd3fcafbaf80",
      "image_title": "Wie Bayern versucht, sein Drogenproblem unsichtbar zu machen - Stephan Rumpf / SZ Photo / picture alliance",
      "author": "Katherine Rydlink und Ansgar Siemens"
    },
    {
      "title": "Tödlicher Unfall am Zehnmeterturm Herr Annas, ab welcher Höhe ist Wasserspringen gefährlich?",
      "teaser": "In Bremen ist ein junger Mann nach einem Sprung vom Zehnmeterturm gestorben – ein extrem seltenes Unglück. Hier sagt Trainer Michel Annas, unter welchen Umständen Wasserspringen riskant wird. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/toedlicher-unfall-am-zehnmeterturm-in-bremen-herr-annas-ab-welcher-hoehe-ist-wasserspringen-gefaehrlich-a-1bf52d99-ebe3-4a68-8f6a-2f39ac04b07f",
      "image_title": "Herr Annas, ab welcher Höhe ist Wasserspringen gefährlich? - Cavan Images / Cavan Images RF / Getty Images"
    },
    {
      "title": "Berlins größte Dauerbaustelle Das Pergamonster",
      "teaser": "Ein Vierteljahrhundert Bauzeit, explodierende Kosten, endloses Chaos: Die Sanierung des Pergamon, des berühmtesten Museums der Republik, dauert noch bis 2037, vielleicht länger. Rekonstruktion eines deutschen Debakels. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berliner-pergamonmuseum-bauzeit-kosten-chaos-ein-vierteljahrhundert-voller-debakel-a-e2af68dd-01b1-4712-a5a8-428dd30386fd",
      "image_title": "Das Pergamonster - ART+COM",
      "author": "Hannes Schrader"
    },
    {
      "title": "Unschuldigen Barmann des Mordes bezichtigt Amanda Knox schimpft über Verurteilung wegen Verleumdung",
      "teaser": "Vor Kurzem verurteilte ein italienisches Gericht Amanda Knox erneut wegen Verleumdung. Über die Begründung ist die US-Amerikanerin empört und wirft den Richtern vor, Unwahrheiten verbreitet zu haben.",
      "url": "https://www.spiegel.de/panorama/leute/amanda-knox-gaslighting-durch-italienisches-justizsystem-verurteilung-wegen-verleumdung-a-76353c06-1a40-4617-b5da-77fa9ad18743",
      "image_title": "Amanda Knox schimpft über Verurteilung wegen Verleumdung - Marco Provvisionato / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Schwere Mängel bei Londoner Polizei Bericht stellt Scotland Yard miserables Zeugnis aus",
      "teaser": "Unerfahrene Ermittler, schlecht überwachte Sexualstraftäter: Die Kriminalität in London ist hoch, die Polizei kommt nicht gut zurecht. Nur in einem Bereich sei die Leistung »ausreichend«.",
      "url": "https://www.spiegel.de/panorama/justiz/london-bericht-stellt-scotland-yard-miserables-zeugnis-aus-a-22fb8356-544d-4c87-a662-e78361de632d",
      "image_title": "Bericht stellt Scotland Yard miserables Zeugnis aus - Thabo Jaiyesimi / SOPA Images / IMAGO"
    },
    {
      "title": "Indizienprozess Mann wegen Mordes verurteilt, obwohl die Leiche fehlt",
      "teaser": "Blutspuren und DNA des Täters im Sportwagen des Opfers: Das Landgericht Bielefeld hat einen 38-Jährigen wegen Mordes aus Habgier verurteilt. Das Urteil beruht auf Indizien, die Leiche des Opfers wurde nie gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/landgericht-bielefeld-mann-wegen-mordes-verurteilt-obwohl-die-leiche-fehlt-a-87f02f73-31be-4148-8679-aaf1bc727349",
      "image_title": "Mann wegen Mordes verurteilt, obwohl die Leiche fehlt - Carsten Linnhoff / dpa"
    },
    {
      "title": "Kilometerhohe Aschesäule Ätna spuckt Lava – Flughafen Catania gesperrt",
      "teaser": "Europas größter Vulkan bleibt aktiv: Der Ätna auf Sizilien hat in der Nacht Lava und Gase ausgestoßen. Die Wolke stieg knapp zehn Kilometer hoch und überzog den gesamten Flughafen Catania mit Aschepartikeln.",
      "url": "https://www.spiegel.de/panorama/italien-aetna-spuckt-lava-flughafen-catania-auf-sizilien-gesperrt-a-21ffa5c4-234f-4d78-8cdc-d5ac6a0d2356",
      "image_title": "Ätna spuckt Lava – Flughafen Catania gesperrt - Marco Restivo / REUTERS"
    },
    {
      "title": "Justizirrtum in Oklahoma Sieben Millionen Dollar für 48 Jahre unschuldig in Haft",
      "teaser": "Glynn Simmons saß länger unschuldig im Gefängnis als jeder andere US-Häftling, der danach freikam. Vor einem Jahr wurde das Urteil gegen ihn aufgehoben. Jetzt erhält er eine Entschädigung für die Zeit hinter Gittern.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-mann-sass-48-jahre-unschuldig-in-haft-sieben-millionen-dollar-entschaedigung-a-8e512422-4537-450a-8207-0e7a14eab481",
      "image_title": "Sieben Millionen Dollar für 48 Jahre unschuldig in Haft - Doug Hoke / AP"
    },
    {
      "title": "Toxische Dämpfe Drei Frauen sterben bei Toilettenreinigung",
      "teaser": "Sie wollten eine Verstopfung lösen, aber nutzten das falsche Produkt: In Thailand sind drei Frauen in einem schlecht belüfteten WC-Raum ums Leben gekommen. Schuld war eine gefährliche chemische Mischung.",
      "url": "https://www.spiegel.de/panorama/thailand-gefaehrliche-chemische-mischung-drei-frauen-sterben-bei-toilettenreinigung-a-c6574d99-7e16-488d-b3bf-b12888b27dbf",
      "image_title": "Drei Frauen sterben bei Toilettenreinigung - Carola Frentzen / dpa"
    },
    {
      "title": "Unglück in Baden-Württemberg 15-Jähriger stirbt nach Blitzeinschlag",
      "teaser": "Zwei Jugendliche harren während eines Gewitters im Rems-Murr-Kreis unter einem Baum aus. Dann schlägt ein Blitz ein. Einsatzkräfte können nur noch einen der Teenager retten.",
      "url": "https://www.spiegel.de/panorama/welzheim-15-jaehriger-stirbt-nach-blitzeinschlag-a-9fcb5078-26ed-4eda-929f-2a277e72ea2b",
      "image_title": "15-Jähriger stirbt nach Blitzeinschlag - Alexander Wolf / dpa"
    },
    {
      "title": "US-Schauspieler spricht über Entzug Ein Familiennotfall veränderte Rob Lowes Leben für immer",
      "teaser": "Sein Großvater hatte einen Herzinfarkt, Rob Lowes Reaktion: der Griff zur Tequilaflasche. Heute bezeichnet der US-Schauspieler den Vorfall aus dem Jahr 1990 als endgültigen »Weckruf«.",
      "url": "https://www.spiegel.de/panorama/leute/schauspieler-rob-lowe-herzinfarkt-des-grossvaters-fuehrt-zur-nuechternheit-a-12e66619-e3d9-4e5a-ae31-3ef7775c1cca",
      "image_title": "Ein Familiennotfall veränderte Rob Lowes Leben für immer - FOX Image Collection / Getty Images"
    },
    {
      "title": "Letzte Generation Klimaaktivisten dringen in mehrere Flughäfen ein – Betrieb zeitweise eingestellt",
      "teaser": "Aktivisten der Letzten Generation haben erneut Störaktionen an mehreren deutschen Flughäfen ausgeführt. In Köln-Bonn und Nürnberg wurde der Flugbetrieb zwischenzeitlich eingestellt. Auch der BER war betroffen.",
      "url": "https://www.spiegel.de/panorama/letzte-generation-klimaaktivisten-dringen-in-mehrere-flughaefen-ein-a-c9c7515e-a89c-4667-ad9d-14938a7196ec",
      "image_title": "Klimaaktivisten dringen in mehrere Flughäfen ein – Betrieb zeitweise eingestellt - Marius Bulling / dpa"
    },
    {
      "title": "»Big Bang Theory«-Star Kaley Cuoco hat sich mit Kollege Tom Pelphrey verlobt",
      "teaser": "Sie sind seit zwei Jahren ein Paar, haben eine kleine Tochter – und nun auch Hochzeitspläne: Kaley Cuoco und Schauspielkollege Tom Pelphrey haben ihre Verlobung verkündet.",
      "url": "https://www.spiegel.de/panorama/leute/kaley-cuoco-big-bang-theory-star-hat-sich-mit-kollege-tom-pelphrey-verlobt-a-86d17f84-e2f3-45bf-a488-36bab450afa5",
      "image_title": "Kaley Cuoco hat sich mit Kollege Tom Pelphrey verlobt - Richard Shotwell / dpa"
    },
    {
      "title": "US-Sänger Usher verschiebt Tourauftakt – wenige Stunden vor Konzertbeginn",
      "teaser": "Eigentlich hätte R'n'B-Superstar Usher am Mittwoch in Atlanta auf der Bühne stehen sollen – doch daraus wird nichts. Grund für die kurzfristige Absage: Der Sänger muss »ausruhen und heilen«.",
      "url": "https://www.spiegel.de/panorama/usher-verschiebt-tour-auftakt-wenige-stunden-vor-konzertbeginn-a-fb22392a-d7f7-40c0-b1ab-ab05f4a30e06",
      "image_title": "Usher verschiebt Tourauftakt – wenige Stunden vor Konzertbeginn - Brynn Anderson / AP"
    },
    {
      "title": "Spanische Medienberichte Vater von Fußballstar Yamal soll niedergestochen worden sein",
      "teaser": "In der spanischen Stadt Mataró ist es offenbar zu einem Angriff auf den Vater von Fußballer Lamine Yamal gekommen. Sein Zustand ist Berichten zufolge ernst, aber stabil.",
      "url": "https://www.spiegel.de/panorama/lamine-yamal-vater-von-fussballstar-soll-niedergestochen-worden-sein-a-4ffefedc-f43f-4502-ad00-9c94e90df151",
      "image_title": "Vater von Fußballstar Yamal soll niedergestochen worden sein - Albert Gea / REUTERS"
    },
    {
      "title": "Unglück in Hamburg Balkon bricht ab – mehrere Verletzte",
      "teaser": "Sechs Menschen fallen in Hamburg von einem Balkon, als dieser unter ihnen nachgibt. Ein Mann kämpft um sein Leben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-balkon-stuerzt-ein-mehrere-verletzte-und-ein-mann-in-lebensgefahr-a-b2c65f75-5450-4c47-8a27-a22711ed4c34",
      "image_title": "Balkon bricht ab – mehrere Verletzte - Marijan Murat / dpa"
    },
    {
      "title": "Massive Anfeindungen Boxerin Khelif erstattet Anzeige – Frankreichs Justiz ermittelt zu Mobbing",
      "teaser": "Während der Olympischen Spiele erhielt die algerische Boxerin Imane Khelif Hassnachrichten im Netz, befeuert durch eine Geschlechterdebatte. Die Olympiasiegerin wehrt sich nun juristisch. Die Ermittlungen laufen.",
      "url": "https://www.spiegel.de/panorama/olympia-2024-boxerin-khelif-erstattet-anzeige-frankreichs-justiz-ermittelt-zu-mobbing-a-e3f5b39b-c15b-4381-ba66-c6298573b006",
      "image_title": "Boxerin Khelif erstattet Anzeige – Frankreichs Justiz ermittelt zu Mobbing - Mauro Pimentel / dpa"
    },
    {
      "title": "An Rundfunksender geschickte Erklärung Sohn der norwegischen Kronprinzessin Mette-Marit gibt Gewalt gegen Freundin zu",
      "teaser": "Die Polizei ermittelt gegen den Sohn der norwegischen Kronprinzessin Mette-Marit, weil er gegenüber seiner Freundin gewalttätig gewesen sein soll. Nun erklärte sich der 27-Jährige selbst und machte auch psychische Probleme öffentlich.",
      "url": "https://www.spiegel.de/panorama/leute/marius-borg-hoiby-sohn-der-norwegischen-kronprinzessin-mette-marit-gibt-gewalt-gegen-freundin-zu-a-7fc551b3-32c6-40a7-aa91-4e8fd75ca5be",
      "image_title": "Sohn der norwegischen Kronprinzessin Mette-Marit gibt Gewalt gegen Freundin zu - Lise Aserud / EPA"
    },
    {
      "title": "Unfall in den USA Mutter fährt versehentlich ihre Tochter an",
      "teaser": "In den USA war eine Frau mit ihrer Tochter unterwegs, um sie zur Schule zu bringen. Als sich die Zwölfjährige nach dem Aussteigen nach heruntergefallenen Stiften bückte, kam es zu einem gefährlichen Fahrmanöver der Mutter.",
      "url": "https://www.spiegel.de/panorama/usa-mutter-faehrt-offenbar-versehentlich-ihre-tochter-an-a-3824f3fa-ff68-4def-af2f-31cdd73c259d",
      "image_title": "Mutter fährt versehentlich ihre Tochter an - Marco Bello / REUTERS"
    },
    {
      "title": "Fördergeldaffäre im BMBF Stark-Watzinger wird erneut im Bildungsausschuss befragt",
      "teaser": "Zu einer Ausschuss-Sondersitzung kommt die Ministerin »gern«, andere Personen erhalten aber keine Aussagegenehmigung: In der Fördergeldaffäre bleibt Bettina Stark-Watzinger bei ihrer Verteidigungslinie.",
      "url": "https://www.spiegel.de/panorama/bildung/foerdergeldaffaere-stark-watzinger-wird-erneut-im-bildungsausschuss-befragt-a-fefaf763-a24f-46b6-94a8-1270fcc7f4d5",
      "image_title": "Stark-Watzinger wird erneut im Bildungsausschuss befragt - Filip Singer / EPA-EFE"
    },
    {
      "title": "Unwetter in Baden-Württemberg Schlamm in Bruchsal mit Heizöl kontaminiert",
      "teaser": "Ein heftiges Unwetter hat in Bruchsal viel Schlamm hinterlassen, der kontaminiert ist. Eine Entsorgung ist laut Bürgermeister vorerst nicht möglich. Er setzt nun auch auf die Mithilfe der Bürger.",
      "url": "https://www.spiegel.de/panorama/bruchsal-schlamm-in-bruchsal-mit-heizoel-kontaminiert-a-3049b0a1-e31d-4954-ab7e-b99c0b8712a6",
      "image_title": "Schlamm in Bruchsal mit Heizöl kontaminiert - Rene Priebe / dpa"
    },
    {
      "title": "Vorfall in Bayern SEK-Einsatz nach Streit bei Großfamilie",
      "teaser": "Zahlreiche Polizeikräfte sind aktuell im Ostallgäu in Bayern im Einsatz. Sie rückten wegen eines eskalierten Streits in einer Familie an.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-sek-einsatz-nach-streit-bei-grossfamilie-a-430bcfe8-c8b5-4030-b923-9f71f526c74b",
      "image_title": "SEK-Einsatz nach Streit bei Großfamilie - Markus Dorer / dpa"
    },
    {
      "title": "Bombenwarnungen Was hinter den Drohungen gegen Schulen steckt",
      "teaser": "Drohmails gegen Schulen häufen sich seit Ende der Sommerferien in den östlichen Bundesländern, teils mit wortgleichen Schreiben. Wie die Behörden die Lage einschätzen, welche Strafen drohen und wie Eltern reagieren sollten.",
      "url": "https://www.spiegel.de/panorama/bildung/bombendrohungen-an-schulen-was-dahinter-steckt-a-ecd4e4cc-7b1a-4644-98f7-8b4fca489f4f",
      "image_title": "Was hinter den Drohungen gegen Schulen steckt - Hannes P Albert / dpa"
    }
  ]
}