{
  "timestamp": "2024-06-17T11:01:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt in Kitas Gefüttert bis zum Erbrechen",
      "teaser": "Nahezu täglich sind Kitakinder Machtmissbrauch und Grenzüberschreitungen ausgesetzt. Doch nachweisen lässt sich das kaum. Fälle, die juristisch geahndet werden, sind nur die Spitze des Eisbergs. Ist gewaltfreie Erziehung ein unerreichbares Ideal? Von Miriam Olbrisch und Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/bildung/gewalt-in-kitas-machtmissbrauch-und-grenzueberschreitungen-gefuettert-bis-zum-erbrechen-a-0438a42b-d2db-4612-b479-f4f627df71d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/805c3d46-ca81-4c64-8403-014288b1b20e_w872_r1.778_fpx65_fpy28.jpg",
      "image_title": "Gefüttert bis zum Erbrechen - [M] DER SPIEGEL; Heiko Becker / dpa, Michael Gstettenbauer / IMAGO",
      "author": "Miriam Olbrisch und Katherine Rydlink"
    },
    {
      "title": "Moderator gegen Imker Böhmermann und die Bienenstichelei",
      "teaser": "TV-Moderator Jan Böhmermann will einem sächsischen Imker verbieten, mit seinem Gesicht zu werben. Nun befasst sich schon die zweite Instanz mit dem Fall. Und der Bienenzüchter gibt nicht klein bei. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/jan-boehmermann-gegen-imker-rico-heinzig-so-lief-die-verhandlung-in-dresden-a-8b1eabeb-73e7-4d99-8f61-a52df1a500c0",
      "image_title": "Böhmermann und die Bienenstichelei - Sebastian Kahnert / dpa"
    },
    {
      "title": "Diebstahlserie in Los Angeles »Warum klaut jemand einen Hydranten?«",
      "teaser": "In Los Angeles haben Diebe eine neue Beute für sich entdeckt: Hydranten. Hunderte wurden bereits geklaut, mehr als eine Million Dollar beträgt der Schaden. Wasserversorger und Behörden schlagen Alarm. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/panorama/los-angeles-hydranten-werden-zu-hunderten-gestohlen-a-d0209654-08e4-4615-b78b-3aafcb1d8a98",
      "image_title": "»Warum klaut jemand einen Hydranten?« - Golden State Water",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Razzien im Morgengrauen Niedersachsen verbietet Moscheeverein in Braunschweig",
      "teaser": "Die Polizei durchsucht mehrere Objekte: Nach SPIEGEL-Informationen gehen die Behörden gegen eine Moschee in Braunschweig vor. Die Aktivitäten des Vereins sollen sich »gegen die verfassungsmäßige Ordnung« richten. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/niedersachsen-verbietet-moschee-verein-in-braunschweig-a-ced9f8ba-5367-409c-a2da-e9558f677aee",
      "image_title": "Niedersachsen verbietet Moscheeverein in Braunschweig - Hauke-Christian Dittrich / picture alliance / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Nico Santos, Carolin Kebekus, Ski Aggu Prominente fordern strikte Einhaltung der Brandmauer gegen Rechtsextremismus",
      "teaser": "Dutzende Promis richten einen offenen Brief an die Parteivorsitzenden von Union, SPD, Grüne, FDP und den Linken. Sie fordern, die Brandmauer zu Rechtsextremen auf allen politischen Ebenen durchzusetzen – und Verstöße zu sanktionieren.",
      "url": "https://www.spiegel.de/panorama/leute/prominente-fordern-strikte-einhaltung-der-brandmauer-gegen-rechtsextremismus-a-c460ed9b-030d-4026-93ab-7555b39ee456",
      "image_title": "Prominente fordern strikte Einhaltung der Brandmauer gegen Rechtsextremismus - [M] Geisler-Fotopress / picture alliance; Thomas Banneyer / picture alliance / dpa; Markus Koeller / HMB Media"
    },
    {
      "title": "Bedrohung von Polizisten in Hamburg Tatverdächtiger aus Krankenhaus entlassen",
      "teaser": "Mit einem Schieferhammer und einem Molotowcocktail soll ein 39-Jähriger Polizisten in Hamburg bedroht haben. Die Beamten schossen und verletzten den Mann am Bein. Jetzt steht die Haftrichter-Entscheidung an.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-st-pauli-tatverdaechtiger-aus-krankenhaus-entlassen-vor-den-haftrichter-a-0d69e683-7181-4029-9ad9-3418b4045298",
      "image_title": "Tatverdächtiger aus Krankenhaus entlassen - Axel Schmidt / REUTERS"
    },
    {
      "title": "Fördergeld-Affäre um Stark-Watzinger Ein Rücktritt reicht nicht Ein Kommentar von Miriam Olbrisch und Armin Himmelrath",
      "teaser": "Bettina Stark-Watzinger hat ihre Staatssekretärin entlassen. Doch das Bauernopfer wird die Ministerin nicht retten, dafür ist es zu offensichtlich ein Ablenkungsmanöver. Warum sie jetzt zu ihrer Verantwortung stehen sollte.",
      "url": "https://www.spiegel.de/panorama/bildung/sabine-doering-und-die-foerdergeld-affaere-im-bmbf-fraglich-ob-ein-ruecktritt-reicht-a-59bad42d-fc8c-438a-917a-6ebbf59271ee",
      "image_title": "Ein Rücktritt reicht nicht - Florian Gaertner / photothek.de / picture alliance"
    },
    {
      "title": "Kollision von Güter- und Passagierzug Mindestens 15 Tote bei Zugunglück in Indien",
      "teaser": "Immer wieder kommt es in Indien zu Unfällen bei der Bahn. Nun gibt es ein neues Unglück in der Nähe des Bahnhofs von New Jalpaiguri. Die Familien der Opfer sollen mit bis zu 2200 Euro entschädigt werden.",
      "url": "https://www.spiegel.de/panorama/indien-mindestens-15-tote-bei-zugunglueck-a-056dda42-82c6-43ed-aef1-4c78bf261265",
      "image_title": "Mindestens 15 Tote bei Zugunglück in Indien - Diptendu Dutta / dpa"
    },
    {
      "title": "Roberts, Clooney, Streisand Joe Biden freut sich über Hollywood-Wahlkämpfer",
      "teaser": "Wahlkampf in den USA ist teuer. Da hilft es, wenn man prominente Spendensammler hat. So wie Joe Biden bei einer Gala mit Hollywoodgrößen und einem Ex-Präsidenten.",
      "url": "https://www.spiegel.de/panorama/leute/julia-roberts-george-clooney-barbra-streisand-wahlkampfhilfe-fuer-joe-biden-a-8e14a4bb-c26c-417a-a8f3-c1a614183129",
      "image_title": "Joe Biden freut sich über Hollywood-Wahlkämpfer - Mandel Ngan / AFP"
    },
    {
      "title": "Junggesellenabschied im Zug Mann tritt Klotür ein und geht mit Fahrradschloss auf Fahrgäste los",
      "teaser": "In Schwaben hat ein 40-Jähriger im Zug zwei Männer angegriffen. Das Motiv? Die beiden Teilnehmer einer Junggesellenabschiedsfeier sollen Luft aus seinen Fahrradreifen gelassen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/schwaben-mann-tritt-klotuer-ein-und-geht-mit-fahrradschloss-auf-fahrgaeste-los-a-02a91c62-a956-402c-a310-46e8091c7782",
      "image_title": "Mann tritt Klotür ein und geht mit Fahrradschloss auf Fahrgäste los - Paul Zinken/ DPA"
    },
    {
      "title": "Gleitzeit für Schüler »Froh, am nächsten Tag ausschlafen zu können«",
      "teaser": "Orlin Marquardt, 13, besucht das Gymnasium in Plochingen. Mit seiner siebten Klasse hat er Gleitzeit getestet: Wer wollte, kam erst zur dritten Stunde. Wie hat’s geklappt? Aufgezeichnet von Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/bildung/gymnasium-plochingen-testet-gleitzeit-ein-schueler-berichtet-von-dem-projekt-a-c06f9f61-a701-4385-ad78-1c67357bcdf0",
      "image_title": "»Froh, am nächsten Tag ausschlafen zu können« - Anna Ziegler / DER SPIEGEL"
    },
    {
      "title": "»Das innere Kind bleibt immer bestehen« Michael Douglas versucht, das Alter gelassen zu nehmen",
      "teaser": "Der zweifache Oscarpreisträger Michael Douglas wird im September 80 Jahre alt. In einem Interview zeigte sich der Hollywoodstar gelassen.",
      "url": "https://www.spiegel.de/panorama/justiz/michael-douglas-uebers-aelterwerden-das-innere-kind-bleibt-immer-bestehen-a-70e73e45-6299-4370-ab05-4a3dcd5edb63",
      "image_title": "Michael Douglas versucht, das Alter gelassen zu nehmen - Denis Guignebourg / Bestimage / IMAGO"
    },
    {
      "title": "Ermittlungen der Kriminalpolizei Frau in Berlin womöglich von Baum erschlagen",
      "teaser": "In Berlin ist eine Frau tot aufgefunden worden. Sie soll ihr Haus verlassen haben, um zu rauchen, dann aber nicht wiedergekommen sein. Polizeiangaben zufolge gebe es Hinweise, dass sie von einem Baum erschlagen wurde.",
      "url": "https://www.spiegel.de/panorama/berlin-frau-womoeglich-beim-rauchen-von-baum-erschlagen-a-be6e1d27-1744-472e-86ed-40a860a97d8c",
      "image_title": "Frau in Berlin womöglich von Baum erschlagen - Jens Büttner / dpa"
    },
    {
      "title": "Auszeichnung für Harry-Potter-Darsteller Daniel Radcliffe gewinnt Musicalpreis Tony Award",
      "teaser": "Vor mehr als 20 Jahren wurde der junge Daniel Radcliffe als Harry Potter weltberühmt. Nach der Filmreihe arbeitete der Brite unter anderem am Broadway. Nun erhielt Radcliffe dafür die höchste US-amerikanische Auszeichnung.",
      "url": "https://www.spiegel.de/panorama/leute/daniel-radcliffe-gewinnt-musical-preis-tony-award-a-0b3badec-685d-46bc-8956-bf9894578e90",
      "image_title": "Daniel Radcliffe gewinnt Musicalpreis Tony Award - Charles Sykes / Invision / AP"
    },
    {
      "title": "Ermittlungen in der Pfalz Sechsjähriger findet tote Mutter",
      "teaser": "Ermittler haben im Landkreis Kaiserslautern einen 52-jährigen US-Amerikaner festgenommen. Der Mann wird verdächtigt, seine Ehefrau getötet zu haben. Zuvor hatte der sechsjährige Sohn der Frau seine Mutter tot aufgefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/reichenbach-steegen-in-rheinland-pfalz-sechsjaehriger-findet-tote-mutter-ehemann-festgenommen-a-4ea745aa-4b39-465f-93ae-a5cbc0f493e7",
      "image_title": "Sechsjähriger findet tote Mutter - Carsten Rehder / dpa"
    },
    {
      "title": "Ermittlungen in Provinz Henan Acht Menschen ersticken in Kühllaster in China",
      "teaser": "Mitten in der Nacht bemerkt der Fahrer eines chinesischen Kühltransporters acht leblose Menschen im Frachtraum. Der Mann ruft den Notruf. Nun ermittelt die Polizei, auch gegen den Fahrer.",
      "url": "https://www.spiegel.de/panorama/justiz/henan-acht-menschen-ersticken-in-kuehllaster-in-china-a-b8591eb5-e766-4755-9c4f-5e59d95c1d8c",
      "image_title": "Acht Menschen ersticken in Kühllaster in China - Johannes Neudecker / dpa"
    },
    {
      "title": "Vorfall bei London Polizist rammt entlaufene Kuh mehrfach mit Dienstwagen – und wird suspendiert",
      "teaser": "Eine ausgebüxte Kuh irrt durch ein Wohnviertel – dann schreitet die Polizei ein und überfährt das Jungtier teilweise: Der Vorfall in Großbritannien entsetzt nicht nur Tierschützer. Nun folgen personelle Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-polizist-ueberfaehrt-entlaufene-kuh-und-wird-suspendiert-a-8bb0f83b-9d90-4dd7-b82b-fa375a010cc7",
      "image_title": "Polizist rammt entlaufene Kuh mehrfach mit Dienstwagen – und wird suspendiert - @MailOnline / X"
    },
    {
      "title": "Baerbock über Attacke in Mecklenburg-Vorpommern »Wie hasserfüllt muss man sein, selbst Kinder anzugreifen?«",
      "teaser": "Der mutmaßlich rassistische Übergriff von Grevesmühlen empört auch Außenministerin Annalena Baerbock. Sie verlangt ein Signal der Gesellschaft – in Schule, Job oder beim Sport.",
      "url": "https://www.spiegel.de/panorama/justiz/annalena-baerbock-entsetzt-ueber-rassistische-attacke-in-mecklenburg-vorpommern-a-7c3c58ab-92fb-4353-9627-422645c46dfb",
      "image_title": "»Wie hasserfüllt muss man sein, selbst Kinder anzugreifen?« - Kimmo Penttinen / REUTERS"
    },
    {
      "title": "Malia und Sasha Obamas Töchter werden »niemals« in die Politik gehen",
      "teaser": "Eine politische Karriere wie der Vater? Das hält Barack Obama bei seinen Kindern für ausgeschlossen. Grund dafür ist ein Rat ihrer Mutter.",
      "url": "https://www.spiegel.de/panorama/leute/obamas-toechter-werden-niemals-in-die-politik-gehen-a-6b6035bc-0f67-4859-b5d8-e29cd356b3ea",
      "image_title": "Obamas Töchter werden »niemals« in die Politik gehen - DPA"
    },
    {
      "title": "Streit über Wissenschaftsfreiheit Staatssekretärin Döring verliert wegen Forschungsmittel-Affäre ihren Posten",
      "teaser": "Die Bildungsministerin will sich von Staatssekretärin Sabine Döring trennen. Der Grund: die Affäre um die mögliche Kürzung von Fördergeldern für kritische Forscher. Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/foerdermittel-affaere-im-bmbf-staatssekretaerin-wird-entlassen-a-889866a7-2200-4490-b730-f92407fb84d2",
      "image_title": "Staatssekretärin Döring verliert wegen Forschungsmittel-Affäre ihren Posten - Harald Tittel / dpa",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Erstmals seit Kriegsbeginn Hunderte Menschen demonstrieren in Kiew für sexuelle Gleichberechtigung",
      "teaser": "»Wenn uns unsere Rechte genommen werden, kämpfen wir für sie«: In der ukrainischen Hauptstadt hat die erste Pride-Parade seit 2021 stattgefunden. Aus Sicherheitsgründen ging sie nach wenigen Metern unterirdisch weiter.",
      "url": "https://www.spiegel.de/panorama/kiew-erste-pride-parade-seit-kriegsbeginn-hunderte-demonstrieren-fuer-gleichberechtigung-a-487462e4-fe30-4fb8-aa01-a5ba1f1364d3",
      "image_title": "Hunderte Menschen demonstrieren in Kiew für sexuelle Gleichberechtigung - Efrem Lukatsky / dpa"
    },
    {
      "title": "Temperaturen über 40 Grad Extreme Hitze – mindestens 14 Tote während Wallfahrt in Saudi-Arabien",
      "teaser": "Hohe Temperaturen erschweren muslimischen Pilgern den Hadsch nach Mekka. Mindestens 14 Menschen sind auf der Wallfahrt ums Leben gekommen, 17 weitere Pilger werden derzeit vermisst.",
      "url": "https://www.spiegel.de/panorama/saudi-arabien-mindestens-14-tote-waehrend-hadsch-wallfahrt-in-extremer-hitze-a-0daad703-990d-47e2-a5e5-8225817e1b0b",
      "image_title": "Extreme Hitze – mindestens 14 Tote während Wallfahrt in Saudi-Arabien - dpa"
    },
    {
      "title": "Gregor Gysi über Geld »Wir Deutschen neigen dazu zu sehen, was uns fehlt«",
      "teaser": "Jurist, Politiker, Linken-Ikone: Wie denkt Gregor Gysi eigentlich über Geld? Mangel hat er nie erlebt, sagt er. Und ist sich sicher: Er könnte sich beschränken. Ein SPIEGEL-TV-Film von Markus Grün",
      "url": "https://www.spiegel.de/panorama/leute/gregor-gysi-ueber-geld-wir-deutschen-neigen-dazu-zu-sehen-was-uns-fehlt-spiegel-tv-a-fb1572af-0acb-4286-bf57-274fce17a5d6"
    },
    {
      "title": "Joe Alwyn über Trennung von Taylor Swift »Es ist schwer, mit dem Ende einer langen und liebevollen Beziehung klarzukommen«",
      "teaser": "Privates behielt das ehemalige Liebespaar streng für sich. Doch Taylor Swifts Songs sollen von der bröckelnden Beziehung mit Joe Alwyn handeln. Dazu hat sich dieser nun geäußert.",
      "url": "https://www.spiegel.de/panorama/leute/joe-alwyn-ueber-trennung-von-taylor-swift-es-ist-schwer-damit-klarzukommen-a-34651bb5-de20-40a3-9d84-eb1934321961",
      "image_title": "»Es ist schwer, mit dem Ende einer langen und liebevollen Beziehung klarzukommen« - Victor Boyko / Getty Images"
    },
    {
      "title": "Streit über Hochwasserdamm in Bayern »Bei 7,50 Metern hat es bumm gemacht. Da hat es den Estrich durchgesprengt«",
      "teaser": "Steigt die Donau, laufen in Staubing Keller voll. Und dann wird wochenlang aufgeräumt und renoviert. Immer wieder, seit Jahrzehnten. Dennoch können sich die Menschen nicht auf einen Flutschutz einigen. Warum? Ein Video von Birgit Großekathöfer und Janita Hämäläinen, Staubing",
      "url": "https://www.spiegel.de/panorama/hochwasser-seit-25-jahren-streiten-die-buerger-von-staubing-ueber-flutschutz-fuer-ihren-ort-a-5239786f-9d7e-4b3b-b6fe-56e5fdbf873d"
    }
  ]
}