{
  "timestamp": "2024-09-11T21:01:09",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizist über Kampf gegen illegale Autorennen »Bei Tempo 250 haben wir die Verfolgung abgebrochen«",
      "teaser": "In Hamburg starb ein Zweijähriger wohl bei einem illegalen Autorennen. Polizist Christoph Macke will solche Taten verhindern. Hier spricht er über den Kampf gegen Raser und getunte Fahrzeuge, so laut wie ein »Düsenjet«. Ein Interview von Ansgar Siemens und Hendrik Ternieden",
      "url": "https://www.spiegel.de/panorama/justiz/illegale-autorennen-bei-tempo-250-auf-der-autobahn-haben-wir-abgebrochen-a-d0c4f12b-d797-4ca1-a5d4-8b24d392a50a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/431fafc5-6425-4e9e-aa8c-c2a09dba2b0f_w872_r1.778_fpx33.79_fpy50.jpg",
      "image_title": "»Bei Tempo 250 haben wir die Verfolgung abgebrochen« - Christian Charisius / dpa"
    },
    {
      "title": "Elektroschockpistole im Polizeieinsatz Warum der Taser keine Wunderwaffe ist",
      "teaser": "Nach dem Anschlag von Solingen soll die Bundespolizei mehr Elektroschockpistolen bekommen. Ein vertraulicher Bericht zeigt: Ein Taser schreckt Angreifer erfolgreich ab. Schießen sollte man damit aber besser nicht. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/bundespolizei-taser-erprobung-soll-ausgeweitet-werden-a-4a6a76d5-3f62-4b5d-be6c-9c339a2b3e94",
      "image_title": "Warum der Taser keine Wunderwaffe ist - André Hirtz / FUNKE Foto Services / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Hohe Temperaturen »Der Sommer war sehr groß«",
      "teaser": "Viele Menschen hängen dem tief empfundenen Aberglauben an, einen schrecklich kalten und verregneten Sommer erlebt zu haben. Das Gegenteil ist der Fall, sagt Wetterexperte Jörg Kachelmann. Auch das Wochenende wird wieder heiß. Und dann?",
      "url": "https://www.spiegel.de/panorama/wetter-hitze-wochenende-und-weiterhin-hohe-temperaturen-joerg-kachelmann-gibt-ausblick-a-6eb3f421-afc7-49ee-baa3-c3012903ef59",
      "image_title": "»Der Sommer war sehr groß« - Linda Brotkorb / CHROMORANGE / picture alliance"
    },
    {
      "title": "Fördergeldaffäre im Bildungsministerium Ex-Staatssekretärin Döring will sprechen – darf aber weiterhin nicht",
      "teaser": "Die Fördergeldaffäre hat Sabine Döring den Job als Staatssekretärin gekostet. Sie will sich zu den Vorwürfen äußern, doch das Ministerium verweist auf die Schweigepflicht. Ein Gericht hat das nun bestätigt. Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/foerdergeldaffaere-ex-staatssekretaerin-sabine-doering-will-sprechen-darf-aber-nicht-a-c3c06310-fbaa-4ccc-865b-026ab29de9e9",
      "image_title": "Ex-Staatssekretärin Döring will sprechen – darf aber weiterhin nicht - Frederic Kern / Geisler-Fotopress / picture alliance",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Angreifer von München Mit dem Familienauto zum Anschlagsort",
      "teaser": "Die Vorgeschichte des Anschlags von München spielt in Österreich: Dort hat sich Emrah I. islamistisch radikalisiert. Bevor er nach Deutschland aufbrach, soll er seinen Eltern Abschiedsworte übermittelt haben. Von Jan Friedmann und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-attentaeter-von-muenchen-radikalisierte-sich-in-oesterreich-a-7b4ccfed-04e5-47e8-a4dd-8227e0213ec6",
      "image_title": "Mit dem Familienauto zum Anschlagsort - Lukas Barth-Tuttas / AFP",
      "author": "Jan Friedmann und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Carolabrücke in Dresden Der Moment, als Brückenzug C zusammenbricht",
      "teaser": "Und plötzlich liegt sie im Fluss: Der Zusammenbruch der Carolabrücke in Dresden wurde von einer Verkehrskamera eingefangen. Die Polizei warnt vor Verschwörungstheorien, Falschmeldungen und voreiligen Schlüssen. Von Mathis Schneider",
      "url": "https://www.spiegel.de/panorama/dresden-verkehrskamera-filmt-den-einsturz-der-carolabruecke-a-b361ad12-bc5d-4c97-9f78-7c65fb8ee478",
      "author": "Mathis Schneider"
    },
    {
      "title": "Brückenunglück in Dresden Ein Knall, ein Beben – und schnelle Gerüchte",
      "teaser": "»Da sieht man den Zustand des Landes.« Der Einsturz der Carolabrücke empört die Menschen in Dresden. Dabei war die schlechte Substanz des Bauwerks bekannt. In einem Gutachten heißt es: »nicht ausreichend«. Von Steffen Winter, Dresden",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-ein-knall-ein-beben-und-schnelle-geruechte-a-b6f3e165-eb0b-4f24-9354-b482ed1dd796",
      "image_title": "Ein Knall, ein Beben – und schnelle Gerüchte - Jürgen Männel / jmfoto / IMAGO",
      "author": "Steffen Winter, Dresden"
    },
    {
      "title": "Fahndung nach Ex-RAF-Terroristen Ermittler veröffentlichen Video von Burkhard Garweg",
      "teaser": "Auf der Suche nach den zwei ehemaligen RAF-Terroristen Burkhard Garweg und Ernst-Volker Staub haben Ermittler neue Details bekannt gegeben. Sie hoffen auf Hinweise aus der Bevölkerung.",
      "url": "https://www.spiegel.de/panorama/justiz/burkhard-garweg-ex-raf-terrorist-lka-niedersachsen-veroeffentlicht-video-a-85bbd868-72cd-494c-91ff-1fff7c423fb9",
      "image_title": "Ermittler veröffentlichen Video von Burkhard Garweg - LKA Niedersachsen"
    },
    {
      "title": "Europäische Haftbefehle erlassen Fünf Schwerverbrecher aus portugiesischem Gefängnis ausgebrochen",
      "teaser": "Sie saßen wegen Entführung, Erpressung und Drogenhandels im Gefängnis: Fünf Kriminelle sind in Portugal mitten am Tag aus der Haft entkommen. Die Justizministerin räumte schwere Fehler ein.",
      "url": "https://www.spiegel.de/panorama/justiz/portugal-fuenf-schwerverbrecher-aus-gefaengnis-ausgebrochen-a-32e0d822-4301-4a0a-8bb2-2379afc3e412",
      "image_title": "Fünf Schwerverbrecher aus portugiesischem Gefängnis ausgebrochen - Luis Boza / AA / picture alliance"
    },
    {
      "title": "Kurioser Vorfall in Mittelfranken Mann findet in seinem Auto nackten 45-Jährigen vor",
      "teaser": "Nach einem Volksfestbesuch legte sich ein Mann unbekleidet in einen fremden Wagen und hielt ein Nickerchen. Gegenüber der Polizei hatte er eine zumindest in Teilen schlüssige Erklärung parat.",
      "url": "https://www.spiegel.de/panorama/gunzenhausen-mann-findet-in-seinem-auto-nackten-45-jaehrigen-vor-a-5eb9c69f-fddb-4c84-846e-53f04dd7fe06",
      "image_title": "Mann findet in seinem Auto nackten 45-Jährigen vor - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Mohammad Hadi Mofatteh Leiter des Islamischen Zentrums Hamburg hat Deutschland verlassen",
      "teaser": "Mit einem Eilantrag wollte Mohammad Hadi Mofatteh gegen seine Ausweisung vorgehen. Nun steht fest: Er hat das Land noch am selben Tag verlassen. Der Geistliche darf zwanzig Jahre lang nicht zurückkehren.",
      "url": "https://www.spiegel.de/panorama/justiz/islamisches-zentrum-hamburg-leiter-hat-deutschland-verlassen-a-95e4dee1-51de-4428-9146-6aed08440425",
      "image_title": "Leiter des Islamischen Zentrums Hamburg hat Deutschland verlassen - Marcus Brandt / dpa"
    },
    {
      "title": "Gerüchte über Fakebeziehung Ralf Schumacher verteidigt Ehe mit Cora",
      "teaser": "Ralf Schumacher hat in einem Interview auf Gerüchte reagiert, seine Ehe mit Cora sei ein Scheinkonstrukt gewesen, weil er homosexuell ist. Er habe seine Ex-Frau geliebt, sonst hätte er es nicht 14 Jahre mit ihr »ausgehalten«.",
      "url": "https://www.spiegel.de/panorama/leute/ralf-schumacher-nach-seinem-coming-out-ehe-mit-cora-war-kein-fake-konstrukt-a-c0929943-d631-49b6-a7fb-0cf02c56021f",
      "image_title": "Ralf Schumacher verteidigt Ehe mit Cora - Füssler / Eibner-Pressefoto / picture alliance"
    },
    {
      "title": "Umfrage unter Heranwachsenden Was Kinder und Jugendliche über Pornos denken",
      "teaser": "»Ich habe Dinge gesehen, die ich lieber nicht gesehen hätte«: 42 Prozent der 11- bis 17-Jährigen haben schon mal einen Porno geguckt. Vor allem Mädchen fühlen sich dabei oft nicht wohl.",
      "url": "https://www.spiegel.de/panorama/bildung/sex-videos-was-kinder-und-jugendliche-ueber-pornos-denken-umfrage-a-cb6eb5d3-d1bc-4b0c-927a-6984e14153ad",
      "image_title": "Was Kinder und Jugendliche über Pornos denken - Михаил Руденко / iStockphoto / Getty Images"
    },
    {
      "title": "Mohammad Hadi Mofatteh Leiter des Islamischen Zentrums Hamburg geht gegen Ausweisung vor",
      "teaser": "Wegen enger Kontakte nach Iran ist das Islamische Zentrum Hamburg verboten worden. Der Leiter des religiösen Vereins soll Deutschland verlassen. Nun versucht er, seine Ausreise per Eilantrag zu verhindern.",
      "url": "https://www.spiegel.de/panorama/justiz/islamisches-zentrum-hamburg-leiter-wehrt-sich-gegen-ausweisung-a-e8293102-e2c4-4a2f-a765-ad2e6b692e58",
      "image_title": "Leiter des Islamischen Zentrums Hamburg geht gegen Ausweisung vor - Marcus Brandt / dpa"
    },
    {
      "title": "Überwachter Pressekontakt Abhöraktion gegen Letzte Generation – Journalisten legen Verfassungsbeschwerde ein",
      "teaser": "Bayerische Ermittler haben die Gespräche von Mitgliedern der Letzten Generation mit Journalisten abgehört. Gerichte hielten das für rechtens. Betroffene sehen einen Eingriff in die Pressefreiheit und schalten Karlsruhe ein.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-abgehoert-verfassungsbeschwerde-von-journalisten-a-cd2bde66-462b-436c-bba9-39c9aef70981",
      "image_title": "Abhöraktion gegen Letzte Generation – Journalisten legen Verfassungsbeschwerde ein - Sebastian Gollnow / dpa"
    },
    {
      "title": "Brückeneinsturz in Dresden »Das ist ein Morgen, den wollen Sie nie erleben«",
      "teaser": "Im kommenden Jahr sollte sie saniert werden: Jetzt ist ein großer Teil der Dresdner Carolabrücke in die Elbe gestürzt. Kurz vor dem Vorfall in der Nacht ist noch eine Straßenbahn über das Bauwerk gefahren. Von Mathis Schneider",
      "url": "https://www.spiegel.de/panorama/dresden-grosser-teil-der-carolabruecke-stuerzt-in-die-elbe-sanierung-war-fuer-kommendes-jahr-geplant-a-112a7c59-bcdf-4a1e-8eca-667dfbb14da6",
      "author": "Mathis Schneider"
    },
    {
      "title": "Ermittlungen in Herford Sieben Tatverdächtige nach mutmaßlicher Gruppenvergewaltigung",
      "teaser": "In Ostwestfalen soll eine Jugendliche von mehreren Personen vergewaltigt worden sein. Es gibt sieben Tatverdächtige, darunter eine Frau. Die Ermittler durchsuchen Wohnungen und sichern Spuren.",
      "url": "https://www.spiegel.de/panorama/justiz/herford-sieben-tatverdaechtige-nach-mutmasslicher-gruppenvergewaltigung-a-4a27afc8-dff9-4c17-bbc9-94baee25f1c0",
      "image_title": "Sieben Tatverdächtige nach mutmaßlicher Gruppenvergewaltigung - Patrick Seeger / dpa"
    },
    {
      "title": "Prozess in Baden-Baden Tödlicher Unfall in Gaggenau – Angeklagter gesteht Verfolgungsjagd",
      "teaser": "Er wollte sich offenbar einer Polizeikontrolle entziehen: Ein 21-Jähriger steht in Baden-Baden vor Gericht, weil er einen tödlichen Unfall verursacht hatte. Bei der Fahrt soll er unter Drogen gestanden haben.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-baden-toedlicher-unfall-in-gaggenau-angeklagter-gesteht-verfolgungsjagd-a-4ea940df-3b78-48d9-bf6f-5cca70600151",
      "image_title": "Tödlicher Unfall in Gaggenau – Angeklagter gesteht Verfolgungsjagd - Uli Deck / dpa"
    },
    {
      "title": "Ermittlungen gegen Schleuser Staatsanwaltschaft beschlagnahmt Bordell Pascha",
      "teaser": "Das Kölner Laufhaus Pascha ist beschlagnahmt worden. Hintergrund sind Ermittlungen gegen eine Schleuserbande. Der Betrieb geht jedoch weiter.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-ermittler-beschlagnahmen-bordell-pascha-a-2d41f9bd-4179-4f27-85a4-d5c3e8036e69",
      "image_title": "Staatsanwaltschaft beschlagnahmt Bordell Pascha - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Unglück in Dresden Was über den Einsturz der Carolabrücke bekannt ist",
      "teaser": "Teile der Dresdner Carolabrücke liegen in der Elbe: In der Nacht ist ein Abschnitt des Bauwerks eingestürzt. Die Behörden haben eine Vermutung zur Unglücksursache und warnen vor weiterer Gefahr.",
      "url": "https://www.spiegel.de/panorama/dresden-was-ueber-den-einsturz-der-carolabruecke-bekannt-ist-a-0f37dc71-b19d-4592-ad62-4c052108cf0f",
      "image_title": "Was über den Einsturz der Carolabrücke bekannt ist - Robert Michael / dpa"
    },
    {
      "title": "Zehn Tote bei Unfall mit Hochzeitsgesellschaft Australischer Busfahrer muss 32 Jahre in Haft",
      "teaser": "Zehn Menschen starben bei einem verheerenden Busunfall in Australien, Dutzende weitere wurden verletzt. Jetzt erging das Urteil gegen den Fahrer: Der 59-Jährige soll 32 Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-zehn-tote-bei-unfall-mit-hochzeitsgesellschaft-32-jahre-haft-fuer-busfahrer-a-04a76712-61ee-42f5-912c-50c6425020e7",
      "image_title": "Australischer Busfahrer muss 32 Jahre in Haft - Mark Baker / AP"
    },
    {
      "title": "Zehn Jahre unschuldig in Haft Vermeintlicher Gewalttäter erhält 50 Millionen Dollar Entschädigung",
      "teaser": "Es ist die höchste Summe, mit der je ein unschuldig Verurteilter in den USA entschädigt wurde: Marcel Brown bekommt im Schnitt fünf Millionen Dollar für jedes Jahr, das er ungerechtfertigt in Haft verbringen musste.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-50-millionen-dollar-entschaedigung-fuer-zehn-jahr-haft-a-d96b56c6-0420-49d5-bb1f-b85290550d38",
      "image_title": "Vermeintlicher Gewalttäter erhält 50 Millionen Dollar Entschädigung - Sam Scholes / Moment RF / Getty Images"
    },
    {
      "title": "Einsturz der Dresdner Carolabrücke Unglücksursache könnte Korrosion sein",
      "teaser": "In der Nähe der eingestürzten Carolabrücke besteht Lebensgefahr, in ganz Dresden war die Fernwärmeversorgung zeitweise unterbrochen. Jetzt gibt es eine erste Hypothese zur Ursache.",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-korrosion-koennte-ungluecksursache-sein-a-b34c06bb-8931-404b-b40e-29d15b9c4a5b",
      "image_title": "Unglücksursache könnte Korrosion sein - Robert Michael / dpa"
    },
    {
      "title": "Einsturz der Carolabrücke in Dresden Knapp an der Katastrophe vorbei",
      "teaser": "Eine Viertelstunde vor dem Einsturz der Carolabrücke in Dresden fuhr noch eine Straßenbahn über die Elbe. Bilder aus der sächsischen Landeshauptstadt.",
      "url": "https://www.spiegel.de/panorama/carolabruecke-in-dresden-fotos-zeigen-die-beinahe-katastrophe-a-15d6aac0-610c-465c-b9fc-5b6f80e3d751",
      "image_title": "Knapp an der Katastrophe vorbei - Robert Michael / dpa"
    },
    {
      "title": "Gerichtstermin geschwänzt Sean »Diddy« Combs soll 100 Millionen Dollar zahlen",
      "teaser": "US-Rapper Sean »Diddy« Combs wird mehrfach der sexuellen Gewalt beschuldigt. Einer Anhörung vor Gericht blieb er fern – und wurde zur Zahlung von 100 Millionen US-Dollar verdonnert.",
      "url": "https://www.spiegel.de/panorama/leute/sean-diddy-combs-soll-100-millionen-dollar-zahlen-a-e38ce9eb-b48b-49b9-a18b-c0e910b15445",
      "image_title": "Sean »Diddy« Combs soll 100 Millionen Dollar zahlen - Charles Sykes / Charles Sykes/Invision/AP"
    }
  ]
}