{
  "timestamp": "2024-10-31T15:01:01",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grundsatzbeschluss zum Bafög Notfalls Geld verdienen statt studieren",
      "teaser": "Studierende müssen sich mit dem politisch festgelegten Bafög-Satz zufriedengeben, auch wenn der nicht zum Leben reicht. Das sagt das Bundesverfassungsgericht. Was der Beschluss bedeutet und wie das Gericht ihn begründet. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-grundsatzbeschluss-bundesverfassungsgericht-sieht-kein-anrecht-auf-hoeheren-satz-a-78c6146f-322f-4206-8192-48f00938c03d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7094172c-3d2e-4600-9088-be61acb65320_w872_r1.778_fpx30_fpy44.99.jpg",
      "image_title": "Notfalls Geld verdienen statt studieren - Peter Kneffel / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Rechtsextreme Terrorzelle NSU Oberlandesgericht Dresden will keinen Prozess gegen Zschäpe-Vertraute führen",
      "teaser": "Susann E. soll den NSU-Terroristen beim Leben im Untergrund geholfen haben. Das Oberlandesgericht Dresden lehnt die Anklage wegen Terrorunterstützung gegen sie allerdings ab. Verhandelt werden soll nun vor einem Landgericht. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-oberlandesgericht-dresden-will-keinen-prozess-gegen-zschaepe-vertraute-fuehren-a-c6c5bf1c-b19d-4028-94ec-4172de7d963e",
      "image_title": "Oberlandesgericht Dresden will keinen Prozess gegen Zschäpe-Vertraute führen - Michael Trammer / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Diskussion zu Antisemitismus an der FU Berlin Friedman, Klein und die Ohnmacht der Worte",
      "teaser": "Immer wieder skandieren Pro-Palästina-Aktivisten an der Freien Universität Berlin antisemitische Parolen. Nun diskutierte dort Michel Friedman mit dem Antisemitismusbeauftragten Felix Klein. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/antisemitismus-an-der-fu-berlin-michel-friedman-felix-klein-und-die-ohnmacht-der-worte-a-05f8a7c0-f565-458b-8a99-7c0db0dc4ac5",
      "image_title": "Friedman, Klein und die Ohnmacht der Worte - Christophe Gateau / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Untersuchung zur Lebenszufriedenheit Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben",
      "teaser": "Wie zufrieden die Menschen in Deutschland mit ihrem Leben sind, variiert je nach Wohnort. Zumindest bei den Jüngeren sind die Unterschiede zwischen Ost und West aber geringer als oft vermutet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lebenszufriedenheit-in-deutschland-wo-die-menschen-am-zufriedensten-sind-a-a59ee5be-3ae6-41e4-a1f7-7c13b5888c0e",
      "image_title": "Was Brandenburg, Schleswig-Holstein, Rheinland-Pfalz und Bremen gemeinsam haben - Oliver Rossi / Digital Vision / Getty Images"
    },
    {
      "title": "Gruselexperte über die Kunst des Erschreckens »Wenn man sie richtig erwischt, können Männer sehr laut schreien«",
      "teaser": "Kein Fest huldigt dem Horror so wie Halloween. Wie man seinen Mitmenschen so richtig einen Schrecken einjagt, erklärt ein Darsteller aus dem Gruselkabinett »Hamburg Dungeon«. Und wovor fürchtet er sich noch? Ein Interview von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/halloween-grusel-experte-ueber-die-kunst-des-erschreckens-a-8b1fe2ec-20a1-45c1-a678-0ae153b2d470",
      "image_title": "»Wenn man sie richtig erwischt, können Männer sehr laut schreien« - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Autofahrer flüchtet vor Polizei Verfolgungsjagd über 80 Kilometer",
      "teaser": "Im Landkreis Konstanz hat ein 22-Jähriger versucht, der Polizei zu entkommen – dabei rammte er mit seinem Auto einen Streifenwagen und fuhr auf Beamte zu, die sich nur mit einem Sprung zur Seite retten konnten.",
      "url": "https://www.spiegel.de/panorama/landkreis-konstanz-mann-liefert-sich-verfolgungsjagd-mit-polizei-ueber-80-kilometer-a-7f2aaa88-6699-4b05-a78f-2f41c091a558",
      "image_title": "Verfolgungsjagd über 80 Kilometer - Marijan Murat / dpa"
    },
    {
      "title": "Schauspieler Grant über Kindernamen Hugh Mungo und Lulu Danger",
      "teaser": "In der Talkshow »Jimmy Kimmel live« steht der britische Schauspieler Hugh Grant zu seinem ungewöhnlichen zweiten Vornamen und verrät, wie er und seine aktuelle Partnerin auf die Namen ihrer beiden Töchter kamen.",
      "url": "https://www.spiegel.de/panorama/hugh-grant-so-heissen-seine-juengsten-kinder-a-7a20d5fd-2ad7-4c5f-96da-dca49a78f43b",
      "image_title": "Hugh Mungo und Lulu Danger - Monika Skolimowska / dpa"
    },
    {
      "title": "Mögliche Misshandlungen in JVA Minister stellt Gefängnischefin nach Folterberichten frei und verteidigt sich",
      "teaser": "In der JVA Augsburg-Gablingen sollen Häftlinge misshandelt worden sein. Das Justizministerium kennt die Anschuldigungen seit Langem, Minister Eisenreich will aber nicht davon erfahren haben.",
      "url": "https://www.spiegel.de/panorama/justiz/jva-augsburg-gablingen-innenminister-stellt-gefaengnis-chefin-nach-folterberichten-frei-a-bc54cab6-8339-40bc-af8b-e63927e5a04e",
      "image_title": "Minister stellt Gefängnischefin nach Folterberichten frei und verteidigt sich - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Festnahme in Bayreuth Ermittlungen wegen Terror und Spionage – Bundesanwaltschaft klagt Deutschrussen an",
      "teaser": "Die Bundesanwaltschaft erhebt nach SPIEGEL-Informationen Anklage gegen einen 40-jährigen Deutschrussen. Er soll für die »Volksrepublik Donezk« gekämpft haben. Parallel wird gegen den Mann wegen möglicher Sabotagepläne ermittelt. Von Sven Röbel",
      "url": "https://www.spiegel.de/panorama/bayreuth-mutmasslicher-russischer-spion-unter-terrorverdacht-a-8e382459-a0eb-46f8-a89f-0d2d50dc76f9",
      "image_title": "Ermittlungen wegen Terror und Spionage – Bundesanwaltschaft klagt Deutschrussen an - DER SPIEGEL",
      "author": "Sven Röbel"
    },
    {
      "title": "31. Oktober Warum feiern Protestanten den Reformationstag?",
      "teaser": "Der 31. Oktober ist in neun Bundesländern ein Feiertag. Worum geht es beim Reformationstag? Der Überblick. Von Mara Küpper",
      "url": "https://www.spiegel.de/panorama/reformationstag-warum-feiern-protestanten-den-31-oktober-a-dd7c0202-6673-4444-a57f-f020b1f089ba",
      "image_title": "Warum feiern Protestanten den Reformationstag? - Matthias Rietschel/ epd",
      "author": "Mara Küpper"
    },
    {
      "title": "Feiertag und Gruselfest Was steckt hinter Allerheiligen und Halloween?",
      "teaser": "In fünf Bundesländern ist Allerheiligen ein gesetzlicher Feiertag. Was wird da eigentlich begangen? Und was haben Allerseelen und Halloween damit zu tun? Der Überblick.",
      "url": "https://www.spiegel.de/panorama/allerheiligen-und-halloween-welche-braeuche-hinter-den-feiertagen-stecken-a-edde8050-c516-49be-85d7-cd58deb1c190",
      "image_title": "Was steckt hinter Allerheiligen und Halloween? - Oliver Berg/dpa"
    },
    {
      "title": "Machtmissbrauch #MeToo geht jetzt erst richtig los Ein Essay von Juliane Löffler",
      "teaser": "Der Fall Sean Combs zeigt: Männer missbrauchen unverhohlen weiter ihre Macht. Aber die Strategien der #MeToo-Bewegung haben sich professionalisiert. Es hat sich viel mehr getan, als auf den ersten Blick zu erkennen ist.",
      "url": "https://www.spiegel.de/panorama/metoo-bilanz-nach-sieben-jahren-die-bewegung-geht-jetzt-erst-richtig-los-a-d9632983-d938-490e-a573-81ec3ed52fe6",
      "image_title": "#MeToo geht jetzt erst richtig los - Chris Pizzello / AP / picture alliance"
    },
    {
      "title": "Tiere im Einsatz gegen Wildtierschmuggel Kommissar Ratte",
      "teaser": "In Tansania werden Riesenhamsterratten trainiert, um Wildtierschmugglern auf die Spur zu kommen. Sie sollen Elfenbein und Hörner erschnüffeln und günstiger sein als die bisherigen Methoden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tansania-riesenhamsterratten-im-einsatz-gegen-wildtier-schmuggel-a-65404f43-b634-4f8b-bcb9-eb9e739a47ac",
      "image_title": "Kommissar Ratte - Apopo / dpa"
    },
    {
      "title": "Fund in Neukölln Sprengstoff an Berliner S-Bahnhof war hochexplosives TATP – Verdächtiger weiter flüchtig",
      "teaser": "Auf der Flucht vor der Polizei hinterließ ein Mann eine Tasche mit Sprengstoff: Triacetontriperoxid setzten bereits Geldautomatensprenger und Terroristen ein. Nach dem Mann wird weiter gefahndet.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-sprengstoff-war-hochexplosives-tatp-verdaechtiger-fluechtig-a-2f4fc5ab-9f82-443d-b9fd-e52ce13e970f",
      "image_title": "Sprengstoff an Berliner S-Bahnhof war hochexplosives TATP – Verdächtiger weiter flüchtig - Sean Gallup / Getty Images"
    },
    {
      "title": "»Deutschland hat ein Problem« Hannes Jaenicke hält deutschen Humor für überschätzt",
      "teaser": "»Nicht einmal unsere Nachbarn in den Niederlanden verstehen unseren Humor«: Schauspieler Hannes Jaenicke lacht eher über Entertainer aus dem Ausland, etwa Ricky Gervais, Trevor Noah und Jimmy Kimmel.",
      "url": "https://www.spiegel.de/panorama/leute/hannes-jaenicke-haelt-deutschen-humor-fuer-ueberschaetzt-a-15217000-fd9e-48d3-871e-039d037815b5",
      "image_title": "Hannes Jaenicke hält deutschen Humor für überschätzt - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Unfall am Kölner Hauptbahnhof Mann wird angerempelt, stürzt ins Gleis und wird von ICE überrollt",
      "teaser": "Am Kölner Hauptbahnhof ist ein Mann tödlich verunglückt. Ein einfahrender Zug überrollte ihn, die Polizei geht von einem Unfall aus. Auch in Hamburg kam es zu einem schweren Unfall.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-hauptbahnhof-mann-wird-angerempelt-stuerzt-ins-gleis-und-wird-von-ice-ueberrollt-tot-a-7a643589-a397-4544-b61b-855bd427386d",
      "image_title": "Mann wird angerempelt, stürzt ins Gleis und wird von ICE überrollt - Thomas Banneyer / dpa"
    },
    {
      "title": "Brief an Söder Foltervorwürfe in JVA Augsburg – Anwälte der Vizegefängnisleiterin attackieren Justizministerium",
      "teaser": "Die Anwälte der suspendierten Vizegefängnisleiterin wenden sich an Bayerns Ministerpräsident Söder, dem Justizministerium werfen sie Versäumnisse vor. Minister Eisenreich will sich nun zu den Folterermittlungen äußern.",
      "url": "https://www.spiegel.de/panorama/justiz/jva-augsburg-gablingen-anwaelte-attackieren-justizministerium-nach-foltervorwuerfen-a-7d083c28-7001-44b2-8d84-2ca15f24334d",
      "image_title": "Foltervorwürfe in JVA Augsburg – Anwälte der Vizegefängnisleiterin attackieren Justizministerium - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Tödliche Sturzfluten Spanien sucht nach Vermissten – und nach Schuldigen",
      "teaser": "Nach den sturzflutartigen Regenfällen in Spanien versuchen Rettungskräfte weiter, eingeschlossene Menschen zu befreien. Die Regierung hat Staatstrauer angeordnet. Gleichzeitig wächst die Kritik an den Behörden.",
      "url": "https://www.spiegel.de/panorama/spanien-nach-den-sturzfluten-rettungskraefte-suchen-nach-vermissten-und-schuldigen-a-bb276967-40fb-47ab-98c1-d2d183aebf17",
      "image_title": "Spanien sucht nach Vermissten – und nach Schuldigen - David Ramos / Getty Images"
    },
    {
      "title": "Angst vor Übergriffen Saoirse Ronan staunt über viralen Clip – und will nun Frauen ermutigen",
      "teaser": "Es ging um das Sicherheitsgefühl von Frauen auf offener Straße: In einer TV-Show wies Saoirse Ronan Männer zurecht, die Szene wurde vielfach geteilt. Nun hofft Ronan, dass mehr Frauen über ihre Erfahrungen sprechen.",
      "url": "https://www.spiegel.de/panorama/leute/saoirse-ronan-will-frauen-in-viralem-clip-fuer-mehr-sicherheitsgefuehl-ermutigen-a-e5343466-af1b-458d-ab15-f871db8289e1",
      "image_title": "Saoirse Ronan staunt über viralen Clip – und will nun Frauen ermutigen - Jordan Strauss / Invision / AP"
    },
    {
      "title": "Am S-Bahnhof Neukölln Mann flüchtet vor Polizeikontrolle und hinterlässt Sprengstoff – Großeinsatz in Berlin",
      "teaser": "Die Bundespolizei wollte am S-Bahnhof in Berlin-Neukölln eine verdächtige Person kontrollieren – plötzlich rannte der Mann weg. Er hinterließ einen Beutel mit einer nach SPIEGEL-Informationen hochexplosiven Substanz.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-mann-fluechtet-vor-polizeikontrolle-hinterlaesst-sprengstoff-grosseinsatz-a-9734d2b6-068c-460d-aded-5e218637ca0d",
      "image_title": "Mann flüchtet vor Polizeikontrolle und hinterlässt Sprengstoff – Großeinsatz in Berlin - Jens Büttner / dpa"
    },
    {
      "title": "Vor allem Region Valencia betroffen Fast 100 Tote bei »Jahrhundertunwetter« in Spanien",
      "teaser": "Die Opferzahlen steigen immer weiter. Nach dem schweren Unwetter im Osten Spaniens suchen die Rettungskräfte weiter nach Vermissten. Allein aus der Region Valencia werden 92 Tote gemeldet.",
      "url": "https://www.spiegel.de/panorama/spanien-fast-100-tote-bei-jahrhundert-unwetter-a-816a49ce-711a-4266-abd7-a051e9992e54",
      "image_title": "Fast 100 Tote bei »Jahrhundertunwetter« in Spanien - Susana Vera / REUTERS"
    },
    {
      "title": "Flut in Spanien »Es war die Hölle auf Erden«",
      "teaser": "Mehr als 70 Tote, Autos gestapelt wie in einem Tetris-Spiel: Historische Regenmassen haben Teile Spaniens verwüstet, vor allem die Gegend um Valencia. Viele Menschen werden noch vermisst.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-spanien-mehr-als-70-tote-verwuestung-in-valencia-es-war-die-hoelle-auf-erden-a-474a6f9d-9928-4a5a-882e-f12f6d3c0a97"
    },
    {
      "title": "Festnahme in Nürnberg Mann wegen Verstoßes gegen Russland-Sanktionen verhaftet",
      "teaser": "Ein in Deutschland lebender Russe hat offenbar Tiefseesonare und Satellitenantennen nach Russland verkauft. Zollfahnder nahmen den Beschuldigten fest und sicherten in mehreren Bundesländern Beweismaterial.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-verstoss-gegen-russland-sanktionen-mann-verhaftet-a-4320a149-2bc9-4c32-aec6-879b93864519",
      "image_title": "Mann wegen Verstoßes gegen Russland-Sanktionen verhaftet - Sina Schuldt / dpa"
    },
    {
      "title": "Heftige Unwetter Opferzahl steigt auf 72, Spanien ruft drei Tage Staatstrauer aus",
      "teaser": "Schlammige Wassermassen fluteten die Straßen in Ost- und Südspanien. Nur langsam wird das Ausmaß der verheerenden Unwetterkatastrophe deutlich. »Ganz Spanien weint«, sagt Ministerpräsident Pedro Sánchez.",
      "url": "https://www.spiegel.de/panorama/spanien-unwetter-opferzahl-steigt-auf-72-drei-tage-staatstrauer-ausgerufen-a-b04e2cd1-568f-4af4-994f-e8bac78b78b0",
      "image_title": "Opferzahl steigt auf 72, Spanien ruft drei Tage Staatstrauer aus - Jose Jordan / AFP"
    },
    {
      "title": "Drei Millionen Dollar für einen Song 50 Cent lehnte Millionengage für Auftritt bei Trump ab",
      "teaser": "Auftritt auf der Trump Rallye, ein Song, drei Millionen Dollar: Dieses Angebot lehnte Rapper 50 Cent ab, offenbar schon zum zweiten Mal. Auch Kamala Harris hätte wohl keine Chance, ihn zu engagieren.",
      "url": "https://www.spiegel.de/panorama/leute/donald-trump-50-cent-lehnte-millionen-angebot-fuer-auftritt-im-madison-square-garden-ab-a-54a37f34-68dd-4316-85ef-48daed7705b5",
      "image_title": "50 Cent lehnte Millionengage für Auftritt bei Trump ab - Paras Griffin / Getty Images"
    }
  ]
}