{
  "timestamp": "2024-06-28T08:08:39",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Reporter unterwegs »Spiel kacke, Mucke geil« – ein Land zwischen EM-Fieber und Eventfrust",
      "teaser": "In den Fanzonen und Kneipen leiden die Menschen mit ihrer Nationalmannschaft. Kritik und Gemecker gibt es auch. Und Mitleid vom Gegner: »Armi Lüüt, die Tüütsche.« Eindrücke aus einem EM-Land, das mit sich selbst ringt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/em-2024-so-hat-deutschland-das-schweiz-spiel-erlebt-auf-der-fanzone-im-bordbistro-und-am-strand-a-93bbe6c4-ccd3-4338-8baa-7696cd1978de",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4f2b37ac-12f3-4a3b-8216-590384e36ef0_w872_r1.778_fpx54.66_fpy50.jpg",
      "image_title": "»Spiel kacke, Mucke geil« – ein Land zwischen EM-Fieber und Eventfrust - Jewgeni Roppel / DER SPIEGEL"
    },
    {
      "title": "Zweiter Prozess gegen AfD-Mann Höckes unplausible Verteidigung",
      "teaser": "Björn Höcke steht erneut vor Gericht. Der Grund: Er hat eine verbotene Nazi-Parole angestimmt, obwohl er wegen ebender bereits angeklagt war. Dennoch beruft er sich vor Gericht auf Unwissenheit. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-erneut-vor-gericht-so-laeuft-der-prozess-gegen-den-afd-mann-a-e6803d9a-f29b-4dc0-beb8-4fe5c69423b2",
      "image_title": "Höckes unplausible Verteidigung - Hendrik Schmidt / dpa"
    },
    {
      "title": "Umgang mit Rassismus »Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel«",
      "teaser": "Sie riefen das N-Wort, imitierten Affenlaute: In Grevesmühlen wurde eine Familie rassistisch beleidigt. Was macht es mit Kindern, wenn sie so etwas erleben? Wie können Eltern reagieren? Eine Psychotherapeutin ordnet ein. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rassismus-in-der-kindheit-wie-eltern-damit-umgehen-koennen-a-bf42e932-cbb5-446b-972a-8a197cf1a744",
      "image_title": "»Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel« - Klaus Vedfelt / Digital Vision / Getty Images"
    },
    {
      "title": "Antisemitismus in Deutschland Schmierereien, Bedrohungen, Molotowcocktails",
      "teaser": "Mehr als 4000 antisemitische Vorfälle sind in Deutschland im vergangenen Jahr registriert worden – so viele wie nie zuvor. Einen besonders starken Anstieg gab es an Schulen. Von Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-in-deutschland-rias-meldet-rekordzahl-antisemitischer-vorfaelle-a-3f73896c-33f9-453a-911f-157c44020ce6",
      "image_title": "Schmierereien, Bedrohungen, Molotowcocktails - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Paula Haase"
    },
    {
      "title": "US-Akten aus Kaltem Krieg veröffentlicht Die Berliner Mauer sollte 1991 fallen",
      "teaser": "US-Präsident Ronald Reagan gilt als ein Vorbereiter der Wiedervereinigung. Interne Unterlagen zeigen, was seine Diplomaten wirklich über die Deutschen dachten. Und einer hatte einen klaren Plan. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/us-akten-aus-kaltem-krieg-veroeffentlicht-berliner-mauer-sollte-1991-fallen-a-016d4579-a2fd-4eb9-b30e-9894adab2616",
      "image_title": "Die Berliner Mauer sollte 1991 fallen - Andreas von Lintel / ullstein bild",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Auktion in Los Angeles Kleidungsstücke von Prinzessin Diana bringen Millionen ein",
      "teaser": "Unter den Hammer kamen edle Roben, Hüte und Schuhe: Zahlreiche Kleidungsstücke, die einst Prinzessin Diana trug, sind in den USA versteigert worden – zum Teil für ein Vielfaches des Schätzwerts.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-diana-kleidungsstuecke-bringen-bei-auktion-millionen-ein-a-ad36348b-2aad-4a9e-9bc1-3261647bab19",
      "image_title": "Kleidungsstücke von Prinzessin Diana bringen Millionen ein - Valerie Macon / AFP"
    },
    {
      "title": "Plötzlich war der Boden weg Riesiges Loch klafft auf einem Sportplatz in Illinois",
      "teaser": "Unter dem Gelände verläuft eine Kalksteinmine: Auf einem Fußballfeld in den USA hat sich ein großes Erdloch aufgetan. In dem Krater soll auch ein Flutlichtmast verschwunden sein.",
      "url": "https://www.spiegel.de/panorama/usa-riesiges-erdloch-klafft-auf-einem-sportplatz-in-illinois-a-5d0f357c-babb-4a04-9d74-07d1c07cb3c7",
      "image_title": "Riesiges Loch klafft auf einem Sportplatz in Illinois - Lawrence Bryant / REUTERS"
    },
    {
      "title": "Unfall in der Slowakei Zug kollidiert mit Bus – mindestens sechs Tote",
      "teaser": "An einem Bahnübergang im Südwesten der Slowakei ist es zu einem Unglück gekommen: Ein Zug ist mit einem Bus zusammengestoßen. Mindestens sechs Passagiere starben, mehrere weitere Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/slowakei-zug-kollidiert-mit-bus-mindestens-sechs-tote-bei-nove-zamky-a-16020a2f-3eb1-4025-9ae7-00b0f8d43ad5",
      "image_title": "Zug kollidiert mit Bus – mindestens sechs Tote - Robert Novak / REUTERS"
    },
    {
      "title": "Einsatz für Deutschen Alpenverein Niedersachse stirbt bei Sturz in Tirol",
      "teaser": "Zusammen mit vier Kollegen vom Deutschen Alpenverein wollte ein Niedersachse »das höchste Haus Hamburgs« in Tirol für die Sommersaison in Schuss bringen. In einer Höhe von rund 3000 Metern stürzte er auf einem Schneefeld.",
      "url": "https://www.spiegel.de/panorama/deutscher-alpenverein-niedersachse-stuerzt-bei-einsatz-in-tirol-in-den-tod-a-1aef639a-e615-4080-984a-dd2cc691f2ad",
      "image_title": "Niedersachse stirbt bei Sturz in Tirol - Ute Wessels / dpa"
    },
    {
      "title": "Starkregen in Deutschland Überflutungen und Bahnstörungen nach Unwetter",
      "teaser": "Verletzte nach einem Blitzeinschlag in Dresden, nicht einsatzfähige Bahngleise in Bremen – mit Auswirkungen bis nach Hamburg: Ein Überblick über das Unwetter in Deutschland.",
      "url": "https://www.spiegel.de/panorama/deutschland-unwetter-fuehren-zu-ueberflutungen-und-bahnstoerungen-a-9cbe2e22-cd27-44ed-bdb3-107b9e9eee3b",
      "image_title": "Überflutungen und Bahnstörungen nach Unwetter - Steven Hutchings / dpa"
    },
    {
      "title": "Vorfall in Brüssel Zwei Tote und zwei Schwerverletzte nach Schusswaffenangriff",
      "teaser": "In der belgischen Hauptstadt haben Unbekannte auf eine Menschenmenge geschossen und dabei mehrere Personen getötet und verletzt. Die Polizei äußerte sich nicht zum Motiv, Bürgermeister Jean Spinette machte jedoch Andeutungen.",
      "url": "https://www.spiegel.de/panorama/bruessel-zwei-tote-und-drei-verletzte-nach-schuessen-auf-menschenmenge-a-c321e539-b504-463c-b6be-1c76da023a8b",
      "image_title": "Zwei Tote und zwei Schwerverletzte nach Schusswaffenangriff - Didier Lebrun / Photo News / IMAGO"
    },
    {
      "title": "Verlobungsring aus Bonbonpapier Thomas Gottschalk will noch einmal Ja sagen – und Karina Mroß auch",
      "teaser": "Der ehemalige »Wetten, dass..?«-Moderator Thomas Gottschalk traut sich noch einmal. Er und seine Partnerin Karina Mroß wollen heiraten.",
      "url": "https://www.spiegel.de/panorama/leute/thomas-gottschalk-und-karina-mross-sind-verlobt-a-577cc1a7-2504-4c43-8241-3834e9c93a27",
      "image_title": "Thomas Gottschalk will noch einmal Ja sagen – und Karina Mroß auch - Peter Kneffel / dpa"
    },
    {
      "title": "Geständnis einer Mutter Das tote Baby vom Waller See",
      "teaser": "Eine junge Mutter tötet aus Verzweiflung ihr Kind, ein Ermittler braucht Jahre, um sie ausfindig zu machen. Beide erzählen zum ersten Mal ihre Geschichte vor der Kamera. Rekonstruktion einer düsteren Tragödie. Ein SPIEGEL-TV-Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/gestaendnisse-einer-mutter-das-tote-baby-vom-waller-see-spiegel-tv-a-e7ff33ae-602a-4bc0-a99e-4a220150240a"
    },
    {
      "title": "»Ich bin kein guter Vater« Ai Weiwei spricht über schwierige innerfamiliäre Beziehungen",
      "teaser": "Der chinesische Dissident Ai Weiwei hat als Kind in einem Erdloch gelebt. Diese Erfahrung prägte offenbar das Verhältnis zu seinem Vater. Auch die Situation zwischen dem Künstler und seinem eigenen Sohn ist kompliziert.",
      "url": "https://www.spiegel.de/panorama/ai-weiwei-spricht-ueber-schwierige-innerfamiliaere-beziehungen-a-9c975726-a75e-4250-b6d8-b1bc5f2c87a7",
      "image_title": "Ai Weiwei spricht über schwierige innerfamiliäre Beziehungen - SKATA / IMAGO"
    },
    {
      "title": "Staudammbruch in den USA Wassermassen reißen Haus in die Flut",
      "teaser": "Nach tagelangen Regenfällen am Blue Earth River wurde die Umgebung des Rapidan-Staudamms in Minnesota unterspült. Ein angrenzendes Gebäude stürzte in den Fluss.",
      "url": "https://www.spiegel.de/panorama/usa-wassermassen-reissen-haus-in-minnesota-in-die-flut-evakuierungen-nicht-geplant-a-9ad51e40-b5d0-4177-abbb-9a39a8d1a163"
    },
    {
      "title": "Tuttlingen in Baden-Württemberg Unbekannter schießt auf Autokorso nach EM-Spiel",
      "teaser": "Nach dem EM-Spiel gegen die Slowakei fährt ein Autokorso mit Rumänien-Fans durch Tuttlingen. Plötzlich spürt ein Fahrer einen Schmerz am Arm und findet das Projektil einer Luftdruckwaffe im Auto.",
      "url": "https://www.spiegel.de/panorama/justiz/tuttlingen-unbekannter-schiesst-auf-autokorso-nach-em-spiel-a-a2efb19f-a7e0-4c49-887c-5317ffefd364",
      "image_title": "Unbekannter schießt auf Autokorso nach EM-Spiel - Lino Mirgeler / dpa"
    },
    {
      "title": "Rangliste des britischen »Economist« Wien erneut zur »lebenswertesten« Stadt der Welt gekürt",
      "teaser": "Volle Punktzahl bei Stabilität, Gesundheitsversorgung, Bildung und Infrastruktur: Wien führt zum dritten Mal eine weltweite Städte-Rangliste an. Am schlechtesten schnitt eine kriegsgeplagte Stadt im Nahen Osten ab.",
      "url": "https://www.spiegel.de/panorama/wien-erneut-zur-lebenswertesten-stadt-der-welt-gekuert-a-20ad0cb1-c8ad-42c1-9ee6-578ed16276b9",
      "image_title": "Wien erneut zur »lebenswertesten« Stadt der Welt gekürt - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Rechtsstreit um Notfallverhütung Berliner Apotheker muss Pille danach ausgeben",
      "teaser": "Weil er sich nicht an der Tötung bereits entstandenen Lebens beteiligen wolle, weigerte sich ein Apotheker, die Pille danach auszugeben. Ein Berliner Gericht entschied nun, dass er dennoch dazu verpflichtet sei.",
      "url": "https://www.spiegel.de/panorama/justiz/pille-danach-berliner-apotheker-muss-tablette-zur-notfallverhuetung-ausgeben-a-46f58522-e923-4766-8200-1019649f085b",
      "image_title": "Berliner Apotheker muss Pille danach ausgeben - Marcus Brandt / dpa"
    },
    {
      "title": "Grafschaft Cornwall Ständig Möwenattacken! Britische Post entschuldigt sich für verspätete Briefzustellung",
      "teaser": "»Wir legen Wert auf die Sicherheit unserer Mitarbeiter«: Bewohner einer südenglischen Stadt müssen derzeit länger als üblich auf ihre Post warten. Der Grund klingt wie im Film.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-post-entschuldigt-sich-fuer-verspaetete-briefzustellung-wegen-moewenattacken-a-4e360dcc-add6-4c51-bb21-e519b26dc8ed",
      "image_title": "Ständig Möwenattacken! Britische Post entschuldigt sich für verspätete Briefzustellung - Finnbarr Webster / Getty Images"
    },
    {
      "title": "Debatte über Reform der Bundesjugendspiele »Wir brauchen den Leistungsgedanken zurück«",
      "teaser": "Zonen statt Zentimeter, Wettbewerb statt Wettkampf: 2023 wurden die Bundesjugendspiele für Grundschulkinder reformiert. Ein Fehler – sagt Armin Schwarz, Kultusminister von Hessen. Er will zurück zum alten Modell. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/bundesjugendspiele-kultusminister-von-hessen-fordert-rueckkehr-zum-leistungsgedanken-a-61437e38-59ea-4a0e-a448-06f3b0bbdbe8",
      "image_title": "»Wir brauchen den Leistungsgedanken zurück« - Michael Korte / Funke Foto Services / IMAGO"
    },
    {
      "title": "Vermisster Junge aus Bremervörde Polizei bestätigt Arians Tod",
      "teaser": "Auf einer niedersächsischen Wiese wurde ein totes Kind gefunden. Nach einem DNA-Abgleich steht fest: Es ist der seit Wochen vermisste Arian aus Bremervörde-Elm.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-arian-in-stade-polizei-bestaetigt-tod-von-vermisstem-jungen-aus-bremervoerde-a-2b945590-2780-4664-b687-9782aa275ff0",
      "image_title": "Polizei bestätigt Arians Tod - Moritz Frankenberg / dpa / picture alliance"
    },
    {
      "title": "Geburtstagsausflug mit ihren Töchtern Frau in Österreich von Kuhherde getötet",
      "teaser": "In den Alpen ist eine Österreicherin von mehreren Kühen attackiert worden. Erst der Pilot eines Rettungshubschraubers konnte die Tiere vertreiben. Für die 40-Jährige kam jedoch jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-frau-bei-geburtstagsausflug-mit-ihren-toechtern-von-kuhherde-getoetet-a-536b6c4f-06d3-4f8b-8442-d0fe268c1032",
      "image_title": "Frau in Österreich von Kuhherde getötet - Lino Mirgeler / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Einsatz in dänischer Haupstadt Feuer in Kopenhagener Steuerministerium ausgebrochen",
      "teaser": "Seit Donnerstagvormittag brennt es in der dänischen Hauptstadt: Aus bislang unbekannten Gründen ist ein Brand in einem Ministeriumsgebäude ausgebrochen. Auch umliegende Gebäude werden evakuiert.",
      "url": "https://www.spiegel.de/panorama/kopenhagen-feuer-in-steuerministerium-ausgebrochen-a-205aa8ca-80a7-4303-84ca-7c28e0c4e76f",
      "image_title": "Feuer in Kopenhagener Steuerministerium ausgebrochen - Stephan Schulz / picture alliance"
    },
    {
      "title": "Zahlen für 2023 Mehr als 400.000 Menschen aus katholischer Kirche ausgetreten",
      "teaser": "Hunderttausende Katholiken haben im vergangenen Jahr ihrer Kirche den Rücken gekehrt. Aachens Generalvikar sieht es aber als positives Zeichen, dass die Zahl geringer ausgefallen ist als zuvor.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-mehr-als-400-000-menschen-2023-ausgetreten-a-b8fc0501-ef6f-420b-899a-820be718da42",
      "image_title": "Mehr als 400.000 Menschen aus katholischer Kirche ausgetreten - Johannes Simon / SZ Photo / picture alliance"
    }
  ]
}