{
  "timestamp": "2024-11-08T15:01:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Standesamt in Berlin-Zehlendorf Für 15 Euro zum neuen Geschlechtseintrag",
      "teaser": "Ab sofort können queere Menschen ihren Namen und Geschlechtseintrag schneller und leichter anpassen. In Berlin wurde der erste Termin im Standesamt gefeiert. Doch es gibt auch Kritik. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/selbstbestimmungsgesetz-erster-termin-in-berlin-wird-zu-feier-fuer-queere-menschen-a-deea62bc-7043-4f1c-9fa9-67e70e3c171e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0c3399f5-ce79-4b27-959c-d201dc1f790f_w872_r1.778_fpx66_fpy50.99.jpg",
      "image_title": "Für 15 Euro zum neuen Geschlechtseintrag - Sina Opalka / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Razzia gegen »Sächsische Separatisten« Ermittler finden Waffen und Munition bei mutmaßlichen Rechtsterroristen",
      "teaser": "Bei Hausdurchsuchungen gegen eine rechtsextreme Gruppe wurden scharfe Schusswaffen sichergestellt. Die Terrorermittlungen richten sich auch gegen drei AfD-Mitglieder. Die Partei will sie ausschließen.",
      "url": "https://www.spiegel.de/panorama/razzia-gegen-saechsische-separatisten-ermittler-finden-waffen-und-munition-bei-mutmasslichen-rechtsterroristen-a-77e3ba94-df0d-439f-bbb4-bd4c5bad7712",
      "image_title": "Ermittler finden Waffen und Munition bei mutmaßlichen Rechtsterroristen - Rene Priebe / dpa"
    },
    {
      "title": "Beste Freundin von Beate Zschäpe Kein Prozess gegen mutmaßliche Terrorhelferin – Beschwerde eingelegt",
      "teaser": "Susann E. soll den Rechtsterroristen des NSU geholfen haben, doch ein Dresdner Gericht lehnte einen Prozess wegen Terrorunterstützung ab. Die Bundesanwaltschaft akzeptiert das nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-kein-prozess-gegen-mutmassliche-terror-helferin-beschwerde-eingelegt-a-86cc07fa-03cf-423a-9135-e6f1df0c0e37",
      "image_title": "Kein Prozess gegen mutmaßliche Terrorhelferin – Beschwerde eingelegt - Michael Trammer / IMAGO"
    },
    {
      "title": "Monsteraufgaben, Pufferstunden, Drehtürmodell So erkennen Lehrer hochbegabte Kinder",
      "teaser": "Ist Ihr Kind hochbegabt? Bildungsforscherin Jessika Golle erklärt, warum Lehrkräfte die Anzeichen dafür oft falsch deuten, und wie sie Schüler am besten unterstützen. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/hochbegabte-kinder-wie-lehrkraefte-sie-erkennen-und-foerdern-koennen-a-d0b671e3-b5b8-4345-a952-4b4771566d06",
      "image_title": "So erkennen Lehrer hochbegabte Kinder - HalfPoint Images / IMAGO"
    },
    {
      "title": "Glücksatlas über Zufriedenheit in Deutschland Hamburg, ihre Perle",
      "teaser": "Lebenszufriedenheit in Deutschland: In Hamburg geht es laut neuem Glücksatlas den Menschen am besten. Insgesamt scheint das Stimmungstief der Coronapandemie überwunden. Und die Deutschen werden emotionaler.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gluecksatlas-ueber-zufriedenheit-in-deutschland-das-corona-tief-ist-ueberwunden-a-0e01f31e-fdcb-4123-9bac-f89bb1d84468",
      "image_title": "Hamburg, ihre Perle - Depositphotos / IMAGO"
    },
    {
      "title": "Prozess in Stuttgart Paar foltert Freund wegen aufgenommener Nacktfotos – Haftstrafen",
      "teaser": "Ein Paar und ihr gemeinsamer Freund tranken und koksten zusammen in einem Hotel. Dabei entdeckte der Mann Hunderte intimer Fotos seiner Freundin. Aus Rache quälte das Paar den Voyeur in der Duschkabine.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-paar-foltert-freund-wegen-aufgenommener-nacktfotos-haftstrafe-a-013957ca-28e3-409c-a1dc-7ecae42cc6fb",
      "image_title": "Paar foltert Freund wegen aufgenommener Nacktfotos – Haftstrafen - David Nau / dpa"
    },
    {
      "title": "TATP-Fund an S-Bahnhof Sprengstoff-Verdächtiger in Berlin wurde schon einmal abgeschoben",
      "teaser": "Tomasz J. flüchtete zuletzt bei einer Kontrolle in Berlin, Ermittler fanden in einem zurückgelassenen Beutel Sprengstoff. Der Pole musste schon einmal Deutschland verlassen, durfte dann aber wieder zurückkehren.",
      "url": "https://www.spiegel.de/panorama/tatp-fund-in-berlin-behoerden-hatten-sprengstoff-verdaechtigen-zuvor-abgeschoben-a-0ea7c25c-1259-4dc2-9fad-b87b0d0507ce",
      "image_title": "Sprengstoff-Verdächtiger in Berlin wurde schon einmal abgeschoben - DER SPIEGEL"
    },
    {
      "title": "Die Glocken von Notre-Dame läuten wieder Ding-dong, Ding-dong",
      "teaser": "Die Bilder der Flammen sorgten weltweit für Entsetzen. Seither wird Notre-Dame Stück für Stück wieder zum Leben erweckt. Nun ist auch der Klang der Kathedrale zurück.",
      "url": "https://www.spiegel.de/panorama/paris-die-glocken-von-notre-dame-laeuten-wieder-a-66e73867-9762-4532-88d1-e1f1c2439740",
      "image_title": "Ding-dong, Ding-dong - Blondet Eliot / ABACAPRESS / IMAGO"
    },
    {
      "title": "Schleuseraffäre in NRW Dürener Landrat aus dem Dienst entfernt",
      "teaser": "Es geht um den Anfangsverdacht der Bestechlichkeit: Im Juli durchsuchten Ermittler Büro und Privaträume des Dürener Landrats Wolfgang Spelthahn. Nun hat die Bezirksregierung den CDU-Politiker vorläufig suspendiert.",
      "url": "https://www.spiegel.de/panorama/justiz/schleuser-affaere-in-nrw-duerener-landrat-vom-dienst-enthoben-a-9a37c5c2-1f9f-4dd5-995c-8754fce8a216",
      "image_title": "Dürener Landrat aus dem Dienst entfernt - Political-Moments / IMAGO"
    },
    {
      "title": "Hessen Frau öffnet Paket – und wird von Skorpion gestochen",
      "teaser": "Schreck für eine Frau in Mittelhessen: Im Paket eines Onlineversands entdeckt sie einen Skorpion. Das Tier sticht zu, die 25-Jährige muss zur Behandlung ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/marburg-frau-oeffnet-paket-und-wird-von-skorpion-gestochen-paket-mutmasslich-aus-china-a-251a66e2-53cf-4d0d-9949-a06ca43ce77a",
      "image_title": "Frau öffnet Paket – und wird von Skorpion gestochen - iwayansumatika / Depositphotos / IMAGO"
    },
    {
      "title": "Britische Schauspielerin Wenn Elizabeth Hurley Königin wäre, dann würde sie…",
      "teaser": "Elizabeth Hurley spielt in »The Royals« eine Königin. Jetzt hat sie erzählt, wie die Dinge laufen würden, wenn sie für einen Tag wirklich das Sagen hätte an der Spitze des Landes.",
      "url": "https://www.spiegel.de/panorama/leute/the-royals-elizabeth-hurley-erzaehlt-was-sie-als-koenigin-machen-wuerde-a-aab5a2e3-dcb1-4ad6-a11a-d6191f9d1cd7",
      "image_title": "Wenn Elizabeth Hurley Königin wäre, dann würde sie… - Theo Wargo / Elton John AIDS Foundation / Getty Images"
    },
    {
      "title": "»Mitglied einer kriminellen Vereinigung« Zugriff in der Regionalbahn – Fahnder fassen gesuchten Linksextremisten",
      "teaser": "Johann G. war mit der verurteilten Linksextremistin Lina E. liiert und soll Kopf einer Gruppe sein, die mehrfach Neonazis angegriffen hat. Nun hat die Polizei ihn nach SPIEGEL-Informationen festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/thueringen-fahnder-nehmen-mutmasslichen-linksextremisten-johann-g-fest-a-f6dd9bd0-adc6-47a4-abc4-f9436d3155c3",
      "image_title": "Zugriff in der Regionalbahn – Fahnder fassen gesuchten Linksextremisten - Sebastian Willnow / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Schauspieler im Playboy-Interview Nur Golf spielen macht Heiner Lauterbach depressiv",
      "teaser": "Golfen statt arbeiten? Heiner Lauterbach hat das einen Sommer lang ausprobiert, mit eindeutigen Folgen. Der Schauspieler genießt auch mit 71 Jahren lieber seinen Beruf – auch wenn die Angebote langsam weniger werden.",
      "url": "https://www.spiegel.de/panorama/leute/heiner-lauterbach-im-playboy-interview-golf-macht-ihn-depressiv-lieber-weiter-arbeiten-a-1dc7c134-653d-4359-a476-17960f70a16b",
      "image_title": "Nur Golf spielen macht Heiner Lauterbach depressiv - teutopress / IMAGO"
    },
    {
      "title": "13-jährige Emily Tochter auf Schulreise gestorben – Vater verlangt Schmerzensgeld",
      "teaser": "Emily aus Mönchengladbach starb auf Klassenfahrt in London, zwei Lehrerinnen wurden wegen fahrlässiger Tötung verurteilt. Jetzt fordert der Vater eine Entschädigung und sagt, wofür er das Geld verwenden möchte. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/emily-aus-moenchengladbach-starb-auf-klassenfahrt-in-london-vater-fordert-schmerzensgeld-a-fddf27d6-6369-4c7a-9423-9293384d9f1b",
      "image_title": "Tochter auf Schulreise gestorben – Vater verlangt Schmerzensgeld - [M] Oliver Berg / picture alliance; Privat",
      "author": "Julia Jüttner"
    },
    {
      "title": "Erste Show nach US-Wahl Moderator Jimmy Kimmel kämpft mit den Tränen",
      "teaser": "Jimmy Kimmel ist bekennender Demokrat. Als er sich in seiner Late-Night-Show zum Wahlsieg Donald Trumps äußert, überwältigen den Comedian mehrfach die Emotionen.",
      "url": "https://www.spiegel.de/panorama/us-wahl-2024-jimmy-kimmel-kaempft-in-monolog-zu-sieg-von-donald-trump-mit-den-traenen-a-9ea35290-aab5-4a37-bfe7-fe71ae746052",
      "image_title": "Moderator Jimmy Kimmel kämpft mit den Tränen - Ethan Miller / Getty Images"
    },
    {
      "title": "Frau verletzt Explosion vor Einfamilienhaus in Köln",
      "teaser": "Seit Monaten kommt es zu Explosionen in Köln und Umgebung. In der Nacht gab es erneut einen solchen Vorfall – diesmal im Stadtteil Meschenich. Dabei wurde eine 53-Jährige leicht verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-explosion-vor-einfamilienhaus-frau-verletzt-a-16d1db68-d70d-4682-8a51-2f4f2607805d",
      "image_title": "Explosion vor Einfamilienhaus in Köln - Panama Pictures / IMAGO"
    },
    {
      "title": "Unfall in Baden-Württemberg Elfjähriger fährt mit Motorroller in ziviles Polizeifahrzeug",
      "teaser": "Ein Kind steuert in Esslingen ohne Helm einen Motorroller – und fällt so einer Zivilstreife auf. Als die Polizisten es kontrollieren wollen, kommt es zum Unfall.",
      "url": "https://www.spiegel.de/panorama/justiz/esslingen-elfjaehriger-faehrt-mit-motorroller-in-ziviles-polizeifahrzeug-a-a2098605-ec38-42b2-8ef3-a218b19026eb",
      "image_title": "Elfjähriger fährt mit Motorroller in ziviles Polizeifahrzeug - Sina Schuldt / dpa"
    },
    {
      "title": "Selbstbestimmungsgesetz »Die Änderung ist für mich eine Befreiung«",
      "teaser": "Seit Kurzem lässt sich der eigene Geschlechtseintrag leichter ändern. Vier Menschen erzählen von Erleichterung nach dem Amtstermin, von Wut und erklären, warum das Gesetz für einige zu spät kommt. Aufgezeichnet von Juliane Löffler und Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/selbstbestimmungsgesetz-die-aenderung-ist-fuer-mich-eine-befreiung-a-a5501e43-b587-4523-9638-c4c38800aafb",
      "image_title": "»Die Änderung ist für mich eine Befreiung« - [M] DER SPIEGEL; Fotos: Sina Opalka / DER SPIEGEL, privat, Filmfest Ludwigshafen (FFLU) / Elisa Berdica, privat"
    },
    {
      "title": "Waldbrand in Südkalifornien »Mountain Fire« breitet sich extrem schnell aus",
      "teaser": "Über Nacht hat sich die Fläche verdoppelt, auf der das »Mountain Fire« wütet. Ein kräftiger Wind macht den Waldbrand extrem gefährlich. Der Energieversorger schaltet in einigen Gebieten vorsorglich den Strom ab.",
      "url": "https://www.spiegel.de/panorama/kalifornien-waldbrand-mountain-fire-breitet-sich-rasant-aus-a-920166f1-2f09-4676-ba8c-f7c17a9c63ab",
      "image_title": "»Mountain Fire« breitet sich extrem schnell aus - Amy Katz / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Britischer Thronfolger Prinz William über das Jahr 2024 – »Es war brutal«",
      "teaser": "Zum Abschluss seiner Südafrikareise spricht der britische Thronfolger ungewohnt offen über die Schicksalsschläge, die seiner Familie jüngst widerfahren sind: Prinz William nennt es das wohl härteste Jahr seines Lebens.",
      "url": "https://www.spiegel.de/panorama/prinz-william-ueber-2024-und-die-krebserkrankung-von-kate-das-wohl-haerteste-jahr-meines-lebens-a-83d1df4a-23be-4d80-a55c-3f7f4091a0cd",
      "image_title": "Prinz William über das Jahr 2024 – »Es war brutal« - Chris Jackson / PA Wire / dpa"
    },
    {
      "title": "Neuer Film über den Popstar Warum sich Robbie Williams wie ein Affe fühlt",
      "teaser": "In München erhält Robbie Williams für seinen neuen Film »Better Man« einen Bambi. In seiner Rolle als sprechender Affe fühlt er sich wohl – obwohl er eigentlich lieber ein anderes Tier gewesen wäre.",
      "url": "https://www.spiegel.de/panorama/bambi-verleihung-in-muenchen-robbie-williams-ist-fan-von-toni-kroos-und-nennt-ihn-magisch-a-1b398471-edb7-48da-a323-0df990ce91e2",
      "image_title": "Warum sich Robbie Williams wie ein Affe fühlt - Andreas Rentz / Getty Images"
    },
    {
      "title": "Ermittlungen der argentinischen Polizei Drei Männer nach Tod von Liam Payne angeklagt",
      "teaser": "Liam Payne hatte einen Mix aus Drogen im Blut, als er von seinem Hotelbalkon in den Tod stürzte. In Buenos Aires suchen Ermittler nach den Personen, die dem Musiker die Substanzen verkauft hatten. Es gibt erste Anklagen.",
      "url": "https://www.spiegel.de/panorama/liam-payne-kein-suizid-drei-maenner-nach-tod-von-saenger-in-buenos-aires-angeklagt-a-46e93ab8-c4b6-4a00-b952-394719abc288",
      "image_title": "Drei Männer nach Tod von Liam Payne angeklagt - Juan Mabromata / AFP"
    },
    {
      "title": "Steuerhinterziehung von 343 Millionen Euro Manager legt weinend Geständnis in Münchner Cum-ex-Prozess ab",
      "teaser": "Gemeinsam mit seinem Kollegen soll er den Staat um Hunderte Millionen betrogen haben: Mit tränenerstickter Stimme gesteht ein Fondsmanager seine Taten. Es habe sich für ihn »ein bisschen wie Monopoly« angefühlt.",
      "url": "https://www.spiegel.de/panorama/justiz/cum-ex-steuerbetrug-fondsmanager-gesteht-hinterziehung-von-343-millionen-euro-a-c21aea46-5784-495a-a1d9-23e0f8ff546a",
      "image_title": "Manager legt weinend Geständnis in Münchner Cum-ex-Prozess ab - Lennart Preiss / dpa"
    },
    {
      "title": "Prozess in Ulm Ein Lehrer, ein Ex-Schüler, ein Baseballschläger – und Missbrauchsvorwürfe",
      "teaser": "Ein ehemaliger Schüler soll versucht haben, seinen Lehrer zu töten. »Er hat die Tat nicht begangen«, sagt dessen Anwalt – und lenkt den Verdacht auf Opfer mutmaßlicher sexueller Übergriffe des Lehrers. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/ein-lehrer-ein-ex-schueler-ein-baseballschlaeger-und-missbrauchsvorwuerfe-a-24c8e331-f17a-4526-a327-a4fa2a91a45c",
      "image_title": "Ein Lehrer, ein Ex-Schüler, ein Baseballschläger – und Missbrauchsvorwürfe - Helena Dolderer / dpa",
      "author": "Wiebke Ramm"
    }
  ]
}