{
  "timestamp": "2024-01-08T19:01:26",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tod eines Säuglings nach Notarzteinsatz Ein Urteil, aber für Lönne Ratzows Eltern keine Gerechtigkeit",
      "teaser": "In Ratzeburg ist ein Notarzt wegen fahrlässiger Tötung verurteilt worden – nach mehreren Fehlern bei einem krampfenden Säugling. Die Eltern fühlen sich alleingelassen. Sie machen auch die Sanitäter verantwortlich. Aus Ratzeburg berichtet Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/ratzeburg-tod-eines-saeuglings-nach-notarzteinsatz-ein-urteil-aber-fuer-die-eltern-keine-gerechtigkeit-a-60b5dd2d-bef7-4d47-aa95-04f6d46846f9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/75067510-fefa-4be8-9624-20f554d43c39_w872_r1.778_fpx54.66_fpy49.99.jpg",
      "image_title": "Ein Urteil, aber für Lönne Ratzows Eltern keine Gerechtigkeit - Gesche Jäger / DER SPIEGEL"
    },
    {
      "title": "Überschwemmungen in Niedersachsen Mit Holzplatten und Frischhaltefolie gegen die Fluten",
      "teaser": "In Niedersachsen bleibt die Hochwasserlage kritisch. Bei Oldenburg verbarrikadieren Bewohner notdürftig ihre Häuser und ärgern sich über den Mangel an Sandsäcken. Rettungskräfte warnen vor tagelangem Frost. Aus Oldenburg und Hannover berichten Levin Kubeth und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-oldenburg-mit-holzplatten-und-frischhaltefolie-gegen-die-fluten-a-0a6e9d7e-d1d2-43ec-9628-ff4614cd4e76",
      "image_title": "Mit Holzplatten und Frischhaltefolie gegen die Fluten - Caspar Sessler www.casparsessler.com / Caspar Sessler / DER SPIEGEL"
    },
    {
      "title": "Körperliche und psychische Gewalt Wie ein selbst ernannter Lifecoach Frauen missbraucht und als Geiseln genommen haben soll",
      "teaser": "Nikolaus G. soll junge Frauen in sein Haus gelockt, sie erniedrigt, misshandelt, missbraucht und festgehalten haben. Warum schienen manche der Frauen dem 38-Jährigen zu gehorchen? Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/wallduern-selbst-ernannter-life-coach-soll-frauen-missbraucht-und-als-geiseln-genommen-haben-a-606f6037-5335-4242-b031-ca0f361f035d",
      "image_title": "Wie ein selbst ernannter Lifecoach Frauen missbraucht und als Geiseln genommen haben soll - cyano66 / iStockphoto / Getty Images",
      "author": "Julia Jüttner"
    },
    {
      "title": "Mediation bei Kindesentführung »Unser System fördert die Eskalation«",
      "teaser": "Die Anwältin Isabel Fernández de Castillejo y Peetsch vermittelt bei internationalen Familienkonflikten. Hier ordnet sie den öffentlichen Kampf um die Kinder der Millionenerbin Christina Block ein und erläutert die Folgen. Ein Interview von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fall-christina-block-mediation-bei-kindesentfuehrung-unser-system-foerdert-die-eskalation-sagt-expertin-a-8fc9b59c-82c0-48e2-80fd-d5dd7ab04243",
      "image_title": "»Unser System fördert die Eskalation« - Majed Mustafa / Kanzlei Trans & Law"
    },
    {
      "title": "Berlins Regierender Bürgermeister und seine Senatorin Verbotene Liebe?",
      "teaser": "Mutmaßliche Liebe am Arbeitsplatz: Kai Wegner und Bildungssenatorin Katharina Günther-Wünsch sollen ein Paar sein. So ordnet der Hamburger Compliance-Experte Daniel Graewe den möglichen Fall juristisch ein. Ein Interview von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/kai-wegner-und-katharina-guenther-wuensch-sollen-ein-paar-sein-verbotene-liebe-a-6ceb1532-87ae-4dec-97a5-787148f8fa7f",
      "image_title": "Verbotene Liebe? - Annette Riedl / dpa"
    },
    {
      "title": "Interview mit KMK-Präsidentin »Schneller, besser, politischer«",
      "teaser": "Die neue Präsidentin der Kultusministerkonferenz erklärt, wie die Bildungspolitik aktuelle Herausforderungen angehen will - zum Beispiel im Nachgang zur Pisa-Studie. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bildungspolitik-kultusministerkonferenz-muss-schneller-besser-politischer-werden-a-69da17b3-1802-4209-8ef6-c8f9170e4444",
      "image_title": "»Schneller, besser, politischer« - BeckerBredel / picture alliance",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Bauerndemo in Brandenburg Bloß keine Flagge zeigen",
      "teaser": "Die Organisatoren der Proteste sind etwas nervös: Von Rechten und Querdenkern wollen sie sich tunlichst fernhalten. Ein Ortsbesuch am ersten Aktionstag der Landwirte bei Fehrbellin. Von Janita Hämäläinen und Thies Schnack",
      "url": "https://www.spiegel.de/panorama/bauernproteste-in-brandenburg-aktionswoche-der-landwirte-startet-a-de11b2c9-eea2-4b74-9ee5-aa49a0aa01ea",
      "author": "Janita Hämäläinen und Thies Schnack"
    },
    {
      "title": "Prozess zur Gewalt gegen ZDF-Team Heute-Showdown",
      "teaser": "Im Mai 2020 verprügelten Studierende ein Fernsehteam der ZDF-Satiresendung »heute-show« am Rande einer Demo gegen Coronamaßnahmen. Vor Gericht sagten die Angeklagten, es sei eine Verwechslung gewesen. Die Richterin hat Zweifel. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-zur-gewalt-gegen-zdf-team-von-heute-show-bewaehrungsstrafe-fuer-die-angeklagten-a-24566742-67ae-455e-a7c8-c175a12768f5",
      "image_title": "Heute-Showdown - Monika Skolimowska / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Bauernproteste in Deutschland Trecker mit Rechtsdrall",
      "teaser": "Im Land protestieren Bauern am Montag gegen die Ampel. In Berlin tuckern Trecker zum Brandenburger Tor, in München kommen Landwirte mit der U-Bahn. Nicht allen geht es um Äcker und Sprit. SPIEGEL-Reporter über einen besonderen Tag.",
      "url": "https://www.spiegel.de/panorama/bauernproteste-in-deutschland-trecker-mit-rechtsdrall-a-44ebdf2e-4a00-4522-8e75-cd95151dc810",
      "image_title": "Trecker mit Rechtsdrall - Monika Skolimowska / dpa"
    },
    {
      "title": "Wäscheklammern, Korken, Schrauben Wildtierfotograf filmt Maus beim Aufräumen in der Garage",
      "teaser": "Als Rodney Holbrook morgens an seine Werkbank tritt, findet er die verstreuten Gegenstände vom Vorabend plötzlich aufgeräumt. Nachts filmt seine Kamera einen kleinen Helfer.",
      "url": "https://www.spiegel.de/panorama/wales-wildtierfotograf-filmt-maus-beim-aufraeumen-der-garage-a-f519a2eb-0bb0-4f05-a137-3e894d8d3cce",
      "image_title": "Wildtierfotograf filmt Maus beim Aufräumen in der Garage - Guardian News / Youtube"
    },
    {
      "title": "Unfall in den Adirondack Mountains Frau stürzt beim Wandern in die Tiefe und hält sich acht Stunden an Fichte fest",
      "teaser": "Regen, Schnee und Eis bei Temperaturen um den Gefrierpunkt: Eine Wanderin hat einen Sturz im US-Bundesstaat New York nur knapp überlebt. Ranger retteten die erschöpfte Frau mitten in der Nacht.",
      "url": "https://www.spiegel.de/panorama/adirondack-mountains-frau-stuerzt-beim-wandern-in-die-tiefe-und-haelt-sich-acht-stunden-an-baum-fest-a-e7145c1f-e00b-4fbe-ac9b-ac45668ac06c",
      "image_title": "Frau stürzt beim Wandern in die Tiefe und hält sich acht Stunden an Fichte fest - Robert F. Bukaty / AP"
    },
    {
      "title": "Burger-Streit in Landshut Mann schlägt McDonald’s-Mitarbeiter – wegen Käse auf Burger",
      "teaser": "Ein Mann hat in Bayern einen Burger ohne Käse bestellt, bekam ihn aber mit selbigem. Die Reaktion des 38-Jährigen: Er ging auf den Angestellten los.",
      "url": "https://www.spiegel.de/panorama/landshut-mann-schlaegt-mcdonalds-mitarbeiter-wegen-kaese-auf-burger-a-2cf0f473-2c57-4a05-9694-d38b2d69b104",
      "image_title": "Mann schlägt McDonald’s-Mitarbeiter – wegen Käse auf Burger - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Adolfo »Fito« Macías Ecuador sucht aus Gefängnis verschwundenen Gangsterboss",
      "teaser": "Als er in eine andere Haftanstalt verlegt werden sollte, war »Fito« nicht auffindbar. Der Anführer der Verbrechergruppe »Los Choneros« scheint aus dem Gefängnis entkommen zu sein – eine Suche verlief bislang erfolglos.",
      "url": "https://www.spiegel.de/panorama/justiz/ecuador-polizei-sucht-nach-offenbar-geflohenem-gangsterboss-fito-a-cb0f9c44-951c-428d-b2bb-9bed37256938",
      "image_title": "Ecuador sucht aus Gefängnis verschwundenen Gangsterboss - - / AFP"
    },
    {
      "title": "Bauernproteste in Niedersachsen Mann fährt Demonstrant um, Polizei leitet Verfahren wegen versuchtem Tötungsdelikt ein",
      "teaser": "Beim Bauernprotest: Im niedersächsischen Friesoythe soll ein 45 Jahre alter Autofahrer eine Blockade umfahren und einen Demonstranten auf dem Gehweg erfasst haben. Der 45-Jährige wurde vorläufig festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-bauernprotest-teilnehmer-in-friesoythe-von-auto-erfasst-a-4cc6f4f8-730c-4bed-b93d-700e151cb2e2",
      "image_title": "Mann fährt Demonstrant um, Polizei leitet Verfahren wegen versuchtem Tötungsdelikt ein - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Amtsgericht Tiergarten Bewährungsstrafen nach Angriff auf ZDF-Team in Berlin",
      "teaser": "Angebliche Verwechslung: Nachdem sie 2020 ein Reporterteam am Rande einer Querdenker-Demo angegriffen hatten, wurden drei Männer und eine Frau nun vor dem Amtsgericht Tiergarten verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-bewaehrungsstrafen-nach-angriff-auf-zdf-team-a-ff45e70f-1e28-4290-8bfa-03d1ab5d978e",
      "image_title": "Bewährungsstrafen nach Angriff auf ZDF-Team in Berlin - Frederic Kern / imago images/Future Image"
    },
    {
      "title": "+++ Ampel in der Kritik +++ Treckerkolonnen, friedliche Blockaden, rechte Parolen – so liefen die Bauernproteste in Deutschland",
      "teaser": "Vizekanzler Habeck zeigt sich solidarisch, Landwirte bremsen den Verkehr in den Städten aus und Rechte unterwandern die Demonstrationen. Wie SPIEGEL-Reporter den Bauernprotest erlebten.",
      "url": "https://www.spiegel.de/panorama/bauern-proteste-live-aktionen-laufen-an-erste-autobahnauffahrten-blockiert-a-3e679c1f-026b-410c-b5c9-df2ddeb53794",
      "image_title": "Treckerkolonnen, friedliche Blockaden, rechte Parolen – so liefen die Bauernproteste in Deutschland - Guido Kirchner / dpa"
    },
    {
      "title": "Ansprache im Vatikan Papst Franziskus fordert weltweites Verbot von Leihmutterschaften",
      "teaser": "In einer Ansprache zum neuen Jahr hat der Pontifex dafür plädiert, dass sich die internationale Gemeinschaft für ein weltweites Verbot der Leihmutterschaft einsetzen soll. Diese verletze die Würde der Frau und des Kindes.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-fordert-weltweites-verbot-von-leihmutterschaften-a-ba03c946-a153-4192-9373-1a8a9c587685",
      "image_title": "Papst Franziskus fordert weltweites Verbot von Leihmutterschaften - Vatikan Media / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Rechtsextremismus Australien stellt Nazigruß unter Strafe",
      "teaser": "Das Zeigen des Symbols wird in Australien fortan mit einer Gefängnisstrafe von bis zu zwölf Monaten geahndet. Hintergrund waren Störungen bei einer Kundgebung für LGBTQ-Rechte durch Neonazis.",
      "url": "https://www.spiegel.de/panorama/australien-gesetz-stellt-nazi-gruss-und-ns-symbole-unter-strafe-a-8f3bed18-8eef-4244-a85e-16956603867f",
      "image_title": "Australien stellt Nazigruß unter Strafe - James Ross / dpa"
    },
    {
      "title": "BBC-Bericht Nigerianischer Massenprediger soll Gläubige vergewaltigt haben",
      "teaser": "Temitope Balogun Joshua soll jahrzehntelang Anhängerinnen gefangen gehalten und vergewaltigt haben, hat die BBC herausgefunden. Eine Frau berichtet von fünf erzwungenen Abtreibungen. Joshua starb 2021.",
      "url": "https://www.spiegel.de/panorama/justiz/nigerianischer-massenprediger-soll-glaeubige-vergewaltigt-haben-a-65003f16-39c0-48cc-8bf2-b343fa090592",
      "image_title": "Nigerianischer Massenprediger soll Gläubige vergewaltigt haben - Carley Petesch / AP"
    },
    {
      "title": "Bergungsarbeiten nach Naturkatastrophe Zahl der Erdbebenopfer in Japan steigt auf 168, Hunderte vermisst",
      "teaser": "Eine Woche nach der Erdbebenserie an der japanischen Westküste nimmt die Zahl der Toten weiter zu. Tausende Haushalte sind ohne Strom, Schnee erschwert die Rettungsarbeiten.",
      "url": "https://www.spiegel.de/panorama/japan-zahl-der-erdbebenopfer-steigt-auf-168-hunderte-vermisst-a-2d0665d0-7155-4a99-a11b-6a653a0fb286",
      "image_title": "Zahl der Erdbebenopfer in Japan steigt auf 168, Hunderte vermisst - Jiji Press / EPA"
    },
    {
      "title": "Hauptbahnhof München Schaffner soll Frau auf Bahnsteig gestoßen haben, nachdem sie Zug aufhalten wollte",
      "teaser": "In München soll eine Frau versucht haben, einen Eurocity an der Abfahrt zu hindern, damit Kinder und Gepäck es in den Zug schaffen. Der Schaffner habe sie daraufhin zurückgestoßen, woraufhin sie ihn beleidigt haben soll. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-schaffner-soll-frau-auf-bahnsteig-gestossen-haben-nachdem-sie-zug-aufhalten-wollte-a-66dbc800-2a08-40ab-a0a8-42da21b74b58",
      "image_title": "Schaffner soll Frau auf Bahnsteig gestoßen haben, nachdem sie Zug aufhalten wollte - Axel Heimken / picture alliance/dpa"
    },
    {
      "title": "Ermittlungen nach Flug-Zwischenfall Weggebrochenes Boeing-Kabinenteil in Garten gefunden",
      "teaser": "Das türgroße Rumpfstück einer Boeing, das in den USA während eines Fluges weggebrochen war, wurde in Oregon wiedergefunden. Ermittler hatten zuvor von einem »wesentlichen fehlenden Bauteil« gesprochen.",
      "url": "https://www.spiegel.de/panorama/weggebrochenes-boeing-kabinenteil-in-garten-gefunden-a-a9f0ba7f-3b52-425a-8e10-fa3bfde3204f",
      "image_title": "Weggebrochenes Boeing-Kabinenteil in Garten gefunden - Ntsb / REUTERS"
    },
    {
      "title": "Australien Festnahmen wegen Millionen­schmuggels mit Echsen",
      "teaser": "Die australische Polizei wirft vier Verdächtigen den illegalen Export einheimischer Reptilien vor. 257 Tiere haben die Behörden konfisziert. Die Echsen sollten wohl in Hongkong verkauft werden.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-festnahmen-wegen-millionenschmuggel-mit-echsen-a-60d8397e-a96a-4c62-96b9-4ec19ce1470c",
      "image_title": "Festnahmen wegen Millionen­schmuggels mit Echsen - NSW Police / AFP"
    },
    {
      "title": "Überschwemmungen in Deutschland Einsatzkräfte warnen vor »Hochwassertourismus«",
      "teaser": "Sie surfen, schwimmen oder fahren Kanu, während Helfer Sandsäcke schichten, Deiche sichern: Immer wieder müssen Einsatzkräfte anrücken, um Menschen zu retten. Das bindet Kräfte, kann lebensgefährlich und teuer werden.",
      "url": "https://www.spiegel.de/panorama/ueberschwemmungen-in-deutschland-einsatzkraefte-warnen-vor-hochwassertourismus-a-da53b2f7-e7af-45e0-9c26-89cc9c7ea856",
      "image_title": "Einsatzkräfte warnen vor »Hochwassertourismus« - Robert Michael / dpa"
    },
    {
      "title": "Laut Anwalt suizidgefährdet Massenmörder Breivik klagt gegen Isolationshaft",
      "teaser": "Der rechtsextreme Attentäter Anders Behring Breivik sei selbstmordgefährdet und nehme ein Antidepressivum ein, sagt sein Anwalt. Er fordert vor Gericht, ihn aus der Isolationshaft zu entlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/norwegen-massenmoerder-breivik-fordert-ende-der-isolationshaft-a-bfcd3659-85ae-4da4-b309-5e276d7bc5ac",
      "image_title": "Massenmörder Breivik klagt gegen Isolationshaft - Ole Berg-Rusten / REUTERS"
    }
  ]
}