{
  "timestamp": "2024-03-22T21:01:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Linksradikale Szene und Ex-RAF-Terroristen »Ich hätte ihnen gegönnt, dass sie in Ruhe sterben können«",
      "teaser": "Matratzen mit Grußbotschaften, Demos, Briefe: Teile der linken Szene solidarisieren sich mit der verhafteten Daniela Klette, eine Bremer Betriebsrätin verliert deswegen ihren Posten. Was treibt die Unterstützer um? Von Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/raf-frau-daniela-klette-teile-der-linken-szene-solidarisieren-sich-mit-ex-terroristen-a-6bd285ba-7b66-4bf7-8c62-b31350515a76",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72487175-1afc-4774-9851-991ae3e5c48c_w872_r1.778_fpx68.64_fpy49.99.jpg",
      "image_title": "»Ich hätte ihnen gegönnt, dass sie in Ruhe sterben können« - Annette Riedl / dpa",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Polizeieinsatz wegen TikTok-Beiträgen Der vermeintliche »Schlumpf«-Skandal und seine Hintergründe",
      "teaser": "Eine 16 Jahre alte Gymnasiastin wird aus dem Unterricht gebeten, weil sie rechtslastige Inhalte bei TikTok verbreitet hat. Rekonstruktion eines Falls, bei dem die extreme Rechte leichtes Spiel hatte. Von Armin Himmelrath, Ann-Katrin Müller und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-der-vermeintliche-schlumpf-skandal-und-seine-hintergruende-a-0015d293-a090-4976-ab02-0405e8aa480e",
      "image_title": "Der vermeintliche »Schlumpf«-Skandal und seine Hintergründe - Marc Stinger / IMAGO",
      "author": "Armin Himmelrath, Ann-Katrin Müller und Jean-Pierre Ziegler"
    },
    {
      "title": "Der Minister und die Bauernproteste Finden Sie es gut, dass Ihr Sohn demonstriert, Herr Schwarz?",
      "teaser": "Werner Schwarz ist Landwirtschaftsminister in Schleswig-Holstein. Sein Sohn Rupert Schwarz züchtet Ferkel und macht bei den Bauerndemos mit. Versteht der eine noch den anderen? Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/werner-schwarz-ist-landwirtschaftsminister-sein-sohn-macht-bei-den-bauernprotesten-mit-a-831f5c15-1255-47e5-a9c5-cad455cd0bcc",
      "image_title": "Finden Sie es gut, dass Ihr Sohn demonstriert, Herr Schwarz? - Sabine von Bassewitz / DER SPIEGEL"
    },
    {
      "title": "Irre Gerüchte über Kate Die Royals im PR-Schlamassel Von Anja Rützel",
      "teaser": "Die Gerüchte über Prinzessin Catherine nehmen absurde Ausmaße an: Man kann sich kaum einen Tee aufbrühen, ohne dass Hobbydetektive vermeintliche Gewissheiten in die Welt krähen. Die Entwicklung ist gefährlich.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-catherine-und-die-irren-geruechte-ueber-ihre-person-die-royals-im-pr-schlamassel-a-c52c23dc-78d2-4cd3-972b-9260ecc810fe",
      "image_title": "Die Royals im PR-Schlamassel - Max Mumby / Indigo / Getty Images"
    },
    {
      "title": "Russisches Leben in Berlin Die Geister von Charlottengrad",
      "teaser": "Seit dem Überfall Russlands auf die Ukraine zerfällt die einst legendäre Russenszene der deutschen Hauptstadt. Ich bin selbst ein Zugezogener und suche unter Exilanten nach dem russischen Berlin von heute. Von Nik Afanasjew",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-und-der-ukraine-krieg-so-lebt-die-russische-community-in-der-deutschen-hauptstadt-a-e4060e27-8496-471d-a6c4-41230c7fed9c",
      "image_title": "Die Geister von Charlottengrad - Milos Djuric / DER SPIEGEL",
      "author": "Nik Afanasjew"
    },
    {
      "title": "Reaktionen auf Krebsdiagnose Premier Sunak lobt Prinzessin Kates Mut",
      "teaser": "Prinzessin Kate hat ihre Krebserkrankung öffentlich gemacht. Nun erreichen sie etliche Genesungswünsche. Premier Sunak kritisiert die vorhergehenden Spekulationen über ihren Zustand.",
      "url": "https://www.spiegel.de/panorama/prinzessin-kate-rishi-sunak-lobt-mutige-botschaft-a-27b8db9d-3462-4c39-9385-85c23df0ad47",
      "image_title": "Premier Sunak lobt Prinzessin Kates Mut - Yiu Mok / AP"
    },
    {
      "title": "Zunahme von Straftaten »Da entsteht ein Zerrbild von Kriminalität«",
      "teaser": "Die Polizei registriert mehr Straftaten. Der Kriminologe Dirk Baier erklärt, warum Ausländer in der Statistik häufiger auffällig werden – und warum er den Fokus darauf für gefährlich hält. Ein Interview von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-zunahme-von-straftaten-da-entsteht-ein-zerrbild-von-kriminalitaet-a-22581f5a-7dae-44b1-a706-81e3d1d6b0ac",
      "image_title": "»Da entsteht ein Zerrbild von Kriminalität« - Robert Michael / dpa-Zentralbild / dpa"
    },
    {
      "title": "Inklusion beim Fußball Zu wenig Rollstuhlplätze in EM-Stadien",
      "teaser": "Die deutschen EM-Stadien haben zusätzliche Plätze für Rollstühle geschaffen. Doch nach SPIEGEL-Informationen erreicht kein Spielort die gewünschte Quote.",
      "url": "https://www.spiegel.de/panorama/fussball-em-2024-in-deutschland-zu-wenig-rollstuhlplaetze-in-stadien-a-cf0796bb-c5cd-4e82-b4ec-eb8d71c2cc7d",
      "image_title": "Zu wenig Rollstuhlplätze in EM-Stadien - Dennis Grombkowski / Bongarts / Getty Images"
    },
    {
      "title": "Die Akte Kasia Lenhardt Die Unterschrift",
      "teaser": "Kasia Lenhardt und Jérôme Boateng sind offiziell ein Jahr zusammen, als der Fußballspieler dem Model eine Verschwiegenheitsvereinbarung vorgelegt haben soll. Kurz darauf ist ihr Ohr verletzt. Was ist passiert? Folge 2 der Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/kasia-lenhardt-nda-und-ihr-verletztes-ohr-podcast-folge-2-a-d4c09176-229d-4554-9c2c-c7da813a2f30",
      "image_title": "Die Unterschrift"
    },
    {
      "title": "Britisches Königshaus Prinzessin Kate macht Krebserkrankung öffentlich",
      "teaser": "Lange wurde über ihren Gesundheitszustand spekuliert. Nun hat Prinzessin Kate in einer Videobotschaft mitgeteilt, dass sie an Krebs erkrankt ist. Sie muss sich einer Chemotherapie unterziehen.",
      "url": "https://www.spiegel.de/panorama/prinzessin-kate-macht-krebserkrankung-oeffentlich-a-0353a733-7fbf-4426-8907-de1b44af1789",
      "image_title": "Prinzessin Kate macht Krebserkrankung öffentlich - Kin Cheung / REUTERS"
    },
    {
      "title": "Urteil in Essen Tochter und Frau aus Fenster geworfen – Mann muss mehr als 13 Jahre in Haft",
      "teaser": "Ein Mann verübte brutale Gewalttaten an seiner Familie, seine Partnerin und seine Tochter warf er aus dem Fenster. Jahre später stieß er seine Ex-Frau von einem Essener Bahnsteig. Nun wurde er verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-tochter-und-frau-aus-fenster-geworfen-mann-muss-mehr-als-13-jahre-in-haft-a-ba9d538a-d9c1-4877-867f-b330228433aa",
      "image_title": "Tochter und Frau aus Fenster geworfen – Mann muss mehr als 13 Jahre in Haft - Bernd Thissen / dpa"
    },
    {
      "title": "Cannabisgesetz »Wir werden definitiv den Schwarzmarkt zurückdrängen«",
      "teaser": "Die Teillegalisierung ist beschlossen. Was der Gründer eines »Cannabis Social Clubs« vom neuen Gesetz hält und welche Chancen er darin sieht: ein Besuch in Brandenburg.",
      "url": "https://www.spiegel.de/panorama/cannabis-gesetz-gruender-eines-cannabis-social-clubs-ueber-die-teillegalisierung-a-763816ee-edd6-4c92-83a6-2a167da7c5fa"
    },
    {
      "title": "Nürnberger Hauptbahnhof Polizist stirbt wenige Stunden nach Einsatz – Ermittler sehen keinen Zusammenhang zu Attacke",
      "teaser": "Ein 30-jähriger Bundespolizist ist kurz nach einem Einsatz am Nürnberger Hauptbahnhof gestorben. Dort war er von einem Mann attackiert worden. Laut vorläufigem Obduktionsbericht ist sein Tod keine Folge des Angriffs.",
      "url": "https://www.spiegel.de/panorama/justiz/polizist-stirbt-wenige-stunden-nach-einsatz-ermittler-sehen-keinen-zusammenhang-zu-attacke-a-04c1dcf4-ce1c-4fa4-8b4b-f23ac6075e76",
      "image_title": "Polizist stirbt wenige Stunden nach Einsatz – Ermittler sehen keinen Zusammenhang zu Attacke - Daniel Karmann / dpa"
    },
    {
      "title": "Gewaltsame Flucht Aus Haft ausgebrochener US-Neonazi wieder gefasst",
      "teaser": "Seine Zeit im Gefängnis sollte nicht vor 2036 enden – doch dann gelang einem Neonazi in Idaho mithilfe eines Komplizen die Flucht, drei Mitarbeiter wurden dabei verletzt. Nach 36 Stunden Fahndung hat die Polizei die beiden aufgespürt.",
      "url": "https://www.spiegel.de/panorama/justiz/skylar-meade-aus-haft-in-idaho-ausgebrochener-us-neonazi-wieder-gefasst-a-8f5a01e3-73c4-4a9d-9256-23155b62c165",
      "image_title": "Aus Haft ausgebrochener US-Neonazi wieder gefasst - Idaho Statesman / TNS / Getty images"
    },
    {
      "title": "Seniorin verwechselt Pedale Passanten heben Auto hoch und helfen 31-Jähriger",
      "teaser": "In München ist einer Autofahrerin laut Polizei ein folgenschwerer Fehler passiert, es kam zu einem Unfall. Zeugen halfen einer jungen Frau, die schwer verletzt in ein Krankenhaus kam.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-passanten-heben-auto-hoch-und-helfen-31-jaehriger-a-d738a858-0145-4311-8e62-71555230a92b",
      "image_title": "Passanten heben Auto hoch und helfen 31-Jähriger - Peter Kneffel / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Unfall in Hamburg Bauarbeiter stirbt bei Sturz in 15 Meter tiefen Lichtschacht",
      "teaser": "Zwei Männer sind auf einer Hamburger Baustelle in die Tiefe gestürzt. Einer erlag seinen Verletzungen, der andere landete auf einem Gerüst und konnte gerettet werden.",
      "url": "https://www.spiegel.de/panorama/hamburg-wilhelmsburg-bauarbeiter-stuerzen-durch-lichtschacht-ein-toter-a-4f478c7b-33a5-4b02-a45f-112983b8482a",
      "image_title": "Bauarbeiter stirbt bei Sturz in 15 Meter tiefen Lichtschacht - Marcus Brandt / dpa"
    },
    {
      "title": "Passant verunsichert Hysterische Schreie beim Gamen lösen Polizeieinsatz aus",
      "teaser": "Aus einer Wohnung bei Bonn drang Gebrüll – so laut, dass ein Passant die Polizei informierte. Der Anlass war harmlos, die Eltern des »Täters« gelobten Besserung.",
      "url": "https://www.spiegel.de/panorama/justiz/bornheim-bei-bonn-hysterische-schreie-beim-gamen-loesen-polizeieinsatz-aus-a-23ea19f3-fb0f-458c-ad20-65195caeadd2",
      "image_title": "Hysterische Schreie beim Gamen lösen Polizeieinsatz aus - Carsten Rehder / dpa"
    },
    {
      "title": "Fall Jérôme Boateng und Kasia Lenhardt Was Sie zu NDA wissen müssen",
      "teaser": "Kasia Lenhardt sprach öffentlich nicht über mögliche Gewalt in ihrer Beziehung mit Jérôme Boateng – wohl auch wegen eines sogenannten NDA. Was sind das für Dokumente und sind sie überhaupt wirksam? Die wichtigsten Antworten. Von Birte Bredow, Maike Backhaus und Louisa Uzuner",
      "url": "https://www.spiegel.de/panorama/justiz/fall-jerome-boateng-und-kasia-lenhardt-was-sie-zu-nda-wissen-muessen-a-4d79824f-e67f-43b5-826b-0d43a46ab8ab",
      "image_title": "Was Sie zu NDA wissen müssen - [M] DER SPIEGEL; Fotos: DER SPIEGEL; Frank Hoermann / Sven Simon / IMAGO",
      "author": "Birte Bredow, Maike Backhaus und Louisa Uzuner"
    },
    {
      "title": "Nicht-binärer Teenager aus Oklahoma Staatsanwaltschaft sieht keinen Hinweis auf Verbrechen nach Tod von Nex Benedict",
      "teaser": "Der nicht-binäre Teenager Nex Benedict nahm sich einen Tag nach einem Angriff auf einer Schultoilette das Leben. Der Staatsanwalt spricht nun von einem fairen Kampf – und will keine Anklage erheben.",
      "url": "https://www.spiegel.de/panorama/justiz/nex-benedict-staatsanwaltschaft-sieht-keinen-hinweis-auf-verbrechen-nach-tod-von-nicht-binaerem-teenager-a-1179b477-6b34-454e-a2a8-06feb45cd1e9",
      "image_title": "Staatsanwaltschaft sieht keinen Hinweis auf Verbrechen nach Tod von Nex Benedict - Sue Benedict / AP"
    },
    {
      "title": "Nach Photoshop-Eklat um Prinzessin Kate Britisches Königshaus sucht Verstärkung für Öffentlichkeitsarbeit",
      "teaser": "Ein bearbeitetes Foto von Kate löste ein PR-Desaster für die Royals aus. Nun ist der Buckingham Palace auf der Suche nach einer neuen Kommunikationsassistenz. Einstiegsgehalt: knapp 30.000 Euro im Jahr.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-kate-britisches-koenigshaus-sucht-kommunikationsassistenz-a-3e0f6b5b-4ab9-4f24-8558-8e97f1527415",
      "image_title": "Britisches Königshaus sucht Verstärkung für Öffentlichkeitsarbeit - Toby Melville / REUTERS"
    },
    {
      "title": "Mediziner unter Totschlagsverdacht Sie nannten ihn »Priester«",
      "teaser": "Hat ein Oberarzt der Charité zwei schwerst kranke Menschen mit Propofol getötet oder hat er nur ihr Leid gelindert? Vor Gericht sagt eine Gutachterin über den Mann und die Situation auf der kardiologischen Intensivstation aus. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/oberarzt-der-charite-in-berlin-vor-gericht-sie-nannten-ihn-priester-a-95357025-0014-4e43-836d-c2e645d130e6",
      "image_title": "Sie nannten ihn »Priester« - Jörg Carstensen / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Berlin und Brandenburg Schleuserbande soll Menschen als Köche ausgebeutet haben",
      "teaser": "Arbeitstage von bis zu 13 Stunden, überfüllte Unterkünfte und Stundenlöhne von teils weniger als fünf Euro: Neun Beschuldigten wird vorgeworfen, bandenmäßig Migranten missbraucht zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-und-brandenburg-schleuserbande-soll-menschen-als-koeche-ausgebeutet-haben-a-a61f7d9c-213a-489d-b6d5-badcc6a78102",
      "image_title": "Schleuserbande soll Menschen als Köche ausgebeutet haben - Paul Zinken / dpa"
    },
    {
      "title": "Dienstpferde misshandelt Mannheimer Polizisten müssen wegen Tierquälerei hohe Geldstrafen zahlen",
      "teaser": "Zwei Beamte sollen Polizeipferde geschlagen und gequält haben. Deswegen müssen sie nun jeweils mehrere Tausend Euro zahlen. Einem der beiden wurde außerdem der Umgang mit Tieren für zwei Jahre verboten.",
      "url": "https://www.spiegel.de/panorama/justiz/amtsgericht-mannheim-polizisten-wegen-tierquaelerei-zu-hoher-geldstrafe-verurteilt-a-9e84b907-30a0-40f4-a36c-eed7b2cdac14",
      "image_title": "Mannheimer Polizisten müssen wegen Tierquälerei hohe Geldstrafen zahlen - Michael Deines / dpa"
    },
    {
      "title": "Leipziger Buchmesse Auch Rede von Bundespräsident Steinmeier wird mehrfach gestört",
      "teaser": "Bundespräsident Steinmeier musste seinen Vortrag auf der Leipziger Buchmesse mehrfach wegen propalästinensischer Demonstranten unterbrechen. Sieben Aktivisten wurden von der Security aus dem Saal geleitet.",
      "url": "https://www.spiegel.de/panorama/leipziger-buchmesse-rede-von-frank-walter-steinmeier-mehrfach-gestoert-a-ecbc6f55-559e-48d9-b30c-ddcd0fa18ecb",
      "image_title": "Auch Rede von Bundespräsident Steinmeier wird mehrfach gestört - Jan Woitas / dpa"
    }
  ]
}