{
  "timestamp": "2024-08-08T18:09:32",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hoteleinsturz an der Mosel Die Katastrophe kam in der Nacht",
      "teaser": "Mitten in der Ferienzeit stürzt an der Mosel ein Hotel teilweise ein. Die Ursache? Unklar. Zwei Menschen sind tot, am Abend können Einsatzkräfte die letzte von sieben Überlebenden aus den Trümmern retten – nach fast 24 Stunden. Von Dietmar Hipp und Hannes Schrader, Kröv und Berlin",
      "url": "https://www.spiegel.de/panorama/kroev-hoteleinsturz-an-der-mosel-zwei-tote-und-sieben-ueberlebende-in-den-truemmern-a-84c7ef4c-e109-4ffa-a845-b8f243d1ec1a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/abc3a1ae-2169-4498-8a9b-c4f1c21637c0_w872_r1.778_fpx59.33_fpy44.99.jpg",
      "image_title": "Die Katastrophe kam in der Nacht - Harald Tittel / dpa",
      "author": "Dietmar Hipp und Hannes Schrader, Kröv und Berlin"
    },
    {
      "title": "Verbotene Konsumräume Wie Bayern versucht, sein Drogenproblem unsichtbar zu machen",
      "teaser": "Drogenkonsumräume retten Leben, da sind sich Experten einig. Doch trotz wachsender Probleme sind sie in einigen Bundesländern verboten. In Bayern zeigt sich, wie Städte und Kommunen dadurch unter Druck geraten. Von Katherine Rydlink und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/drogen-konsumraeume-verboten-warum-bayerns-drogensuechtige-auf-der-strasse-sitzen-a-cc60b9fc-e59d-4954-b95f-dd3fcafbaf80",
      "image_title": "Wie Bayern versucht, sein Drogenproblem unsichtbar zu machen - Stephan Rumpf / SZ Photo / picture alliance",
      "author": "Katherine Rydlink und Ansgar Siemens"
    },
    {
      "title": "Schulleiter über hohe Temperaturen »Hitzefrei klingt toll, funktioniert heute aber nicht mehr«",
      "teaser": "Wenn es draußen heiß wird, ist in deutschen Klassenzimmern kein guter Unterricht mehr möglich, klagt Rektor Oliver Hintzen. Er fordert: »Wir müssen dringend auch Schulen klimatisieren.« Ein Interview von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/bildung/hitze-in-deutschland-wir-muessen-dringend-auch-schulen-klimatisieren-a-8fa804a2-a9d5-42c7-83db-66b072c5e282",
      "image_title": "»Hitzefrei klingt toll, funktioniert heute aber nicht mehr« - Daniel Lozano Gonzalez / Moment RF / Getty Images"
    },
    {
      "title": "Debatte über Nationalität in Polizeimeldungen Tatverdächtiger »deutsch«, oder? Ein Kommentar von Jean-Pierre Ziegler",
      "teaser": "Nordrhein-Westfalen und die Bundes-FDP wollen, dass die Polizei künftig in allen ihren Meldungen die Nationalität Tatverdächtiger nennt. So will man Populisten das Thema entreißen, gelingen wird das nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/nationalitaet-in-polizeimeldungen-tatverdaechtiger-deutsch-oder-kommentar-a-b14f7fcd-c694-423d-8abc-25dcdad89548",
      "image_title": "Tatverdächtiger »deutsch«, oder? - Christina Kuhaupt / dpa"
    },
    {
      "title": "Knallharte Verhandlungen Wie China Helmut Kohl auflaufen ließ",
      "teaser": "Lügen, abblocken, herausreden – wenn es um Menschenrechte ging, ließ China Helmut Kohl abblitzen. Und der Kanzler nahm es hin. Das zeigen bislang unbekannte Dokumente. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/china-wie-das-land-in-menschenrechtsfragen-kanzler-helmut-kohl-auflaufen-liess-a-f3465c4b-81e0-4c9e-a7e3-821892b7aa7d",
      "image_title": "Wie China Helmut Kohl auflaufen ließ - Martin Gerten / picture alliance",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Raserei ohne Führerschein Sechs Jahre Haft für Mordversuch an Polizistin",
      "teaser": "Ein 35-Jähriger fuhr bei einer Kontrolle auf eine Polizistin zu, sie rettete sich mit einem Sprung auf den Grünstreifen. Das Landgericht Freiburg hat den Mann nun wegen versuchten Mordes schuldig gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/freiburg-sechs-jahre-haft-fuer-mordversuch-an-polizistin-a-26b7f121-3765-427a-a691-6eaafbd876da",
      "image_title": "Sechs Jahre Haft für Mordversuch an Polizistin - Patrick Seeger/ dpa"
    },
    {
      "title": "Einsatzleiter über den Hoteleinsturz in Kröv Worüber spricht man mit Verschütteten, Herr Teusch?",
      "teaser": "Sieben Überlebende wurden aus den Trümmern des Kröver Hotels gerettet. Einsatzleiter Jörg Teusch erklärt, wie er und seine Kollegen Kontakt zu den Verschütteten gehalten haben. Und wieso eine Rettung nie sofort beginnen kann. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/hoteleinsturz-in-kroev-einsatzleiter-berichtet-von-schwierigem-rettungseinsatz-a-38218e7f-e5a0-4acc-98fb-ad599fde0161",
      "image_title": "Worüber spricht man mit Verschütteten, Herr Teusch? - Harald Tittel / dpa"
    },
    {
      "title": "Nach abgesagten Shows in Wien Londons Bürgermeister hält an Taylor Swifts Konzerten fest",
      "teaser": "Wegen eines mutmaßlich geplanten Terroranschlags wurden die Konzerte von Taylor Swift in Wien abgesagt. Bald soll die Sängerin in Großbritanniens Hauptstadt spielen. Laut Bürgermeister Sadiq Khan spricht aktuell nichts dagegen.",
      "url": "https://www.spiegel.de/panorama/londons-buergermeister-haelt-an-taylor-swifts-konzerten-fest-a-a3252550-14e4-4a7e-ac5a-75a2a8ef53fa",
      "image_title": "Londons Bürgermeister hält an Taylor Swifts Konzerten fest - Jack Taylor/ Getty Images"
    },
    {
      "title": "Berlin Polizist wegen Kinderpornografie verurteilt",
      "teaser": "Nach einem Hinweis aus dem Ausland wurden bei einem Polizisten mehr als 3000 kinder- und jugendpornografische Aufnahmen sichergestellt. Das Amtsgericht Tiergarten hat den 57-Jährigen nun schuldig gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizist-wegen-kinderpornografie-verurteilt-a-933d4a84-3272-49fd-9f75-6860fd611c67",
      "image_title": "Polizist wegen Kinderpornografie verurteilt - Jens Kalaene / dpa"
    },
    {
      "title": "Pressekonferenz zur Terrorgefahr Das sagt Österreichs Kanzler zu den Ermittlungen",
      "teaser": "Die Festnahme der Tatverdächtigen hat nach Einschätzung der Ermittler möglicherweise ein Blutbad bei einem Taylor-Swift-Konzert verhindert. Was sagt Österreichs Bundeskanzler Karl Nehammer dazu?",
      "url": "https://www.spiegel.de/panorama/taylor-swift-konzerte-in-wien-abgesagt-das-sagt-oesterreichs-kanzler-karl-nehammer-zur-terrorgefahr-a-3143b493-e9df-4aba-9591-435accc62c44",
      "image_title": "Das sagt Österreichs Kanzler zu den Ermittlungen - Max Slovencik / dpa"
    },
    {
      "title": "Schüler klagten über Kopfschmerzen Großeinsatz in Görlitzer Schule wegen geschmolzener Lampe",
      "teaser": "Schüler und Lehrkräfte klagen über Kopfschmerzen und Atemnot, Polizei, Feuerwehr und Sanitäter rücken an. Am Ende entdecken die Einsatzkräfte den mutmaßlichen Auslöser: eine geschmolzene Leuchtstoffröhre.",
      "url": "https://www.spiegel.de/panorama/goerlitz-grosseinsatz-in-schule-wegen-geschmolzener-lampe-a-3db6f12f-5948-4d23-9ac3-fb2ba52e5985",
      "image_title": "Großeinsatz in Görlitzer Schule wegen geschmolzener Lampe - Peter Kneffel / dpa"
    },
    {
      "title": "Prozess in Australien BBC-Zoologe missbrauchte und folterte Hunde – zehn Jahre Haft",
      "teaser": "Adam Britton machte sich als Krokodil-Experte einen Namen, bevor er ein Straftäter wurde. Er filmte sich dabei, wie er Hunde quälte und tötete. Der Richter beschrieb seine Taten als »unfassbare Verderbtheit«.",
      "url": "https://www.spiegel.de/panorama/justiz/bbc-zoologe-missbrauchte-und-folterte-hunde-zehn-jahre-haft-a-6f1f00f1-636f-4f1f-b851-a62ba6d371a5",
      "image_title": "BBC-Zoologe missbrauchte und folterte Hunde – zehn Jahre Haft - Richard Grande / AFP"
    },
    {
      "title": "Taylor-Swift-Fans nach Konzertabsage »Es hätte sehr, sehr gefährlich werden können«",
      "teaser": "Sie versammeln sich, trösten sich mit Freundschaftsarmbändern: Zehntausende Taylor-Swift-Fans sind nach der Absage der Konzerte im Ernst-Happel-Stadion am Boden zerstört.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-konzerte-in-wien-es-haette-sehr-sehr-gefaehrlich-werden-koennen-a-89bc634b-bad0-40d6-8c5b-843b82285835"
    },
    {
      "title": "»Cold Cases«-Ermittlungsgruppe Polizei fasst Verdächtigen 14 Jahre nach Leichenfund in NRW",
      "teaser": "Im Januar 2010 wird an der A59 in Leverkusen die Leiche eines 43-Jährigen gefunden, verpackt in eine Plastikmülltüte. Der Fall bleibt ungeklärt. Doch nun melden die Ermittler einen Fahndungserfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-polizei-fasst-verdaechtigen-14-jahre-nach-leichenfund-in-nrw-a-cfef48ac-255a-40ee-b521-81d37ed42681",
      "image_title": "Polizei fasst Verdächtigen 14 Jahre nach Leichenfund in NRW - Carsten Rehder / dpa"
    },
    {
      "title": "Todesstrafe in den USA Zwei verurteilte Mörder per Giftspritze hingerichtet",
      "teaser": "Er hat die Mutter seiner Ex-Partnerin vergewaltigt und ermordet: Im US-Bundesstaat Utah ist zum ersten Mal seit 14 Jahren wieder ein Todesurteil vollstreckt worden – gegen einen Mann. Auch Texas richtete einen Straftäter hin.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-todesstrafe-zwei-verurteilte-moerder-hingerichtet-a-826deeff-c6e0-43d6-86cf-00a05da3f3b7",
      "image_title": "Zwei verurteilte Mörder per Giftspritze hingerichtet - Rick Bowmer / AP"
    },
    {
      "title": "Abgesagte Swift-Shows in Wien Diese Konzerte waren bereits Ziel von Anschlägen",
      "teaser": "Drei Auftritte von US-Superstar Taylor Swift in der österreichischen Hauptstadt fallen wegen Terrorgefahr aus. Bei Anschlägen auf andere Musikevents starben in den vergangenen Jahren zahlreiche Menschen. Ein Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/taylor-swift-gigs-abgesagt-diese-konzerte-waren-bereits-ziel-von-anschlaegen-a-19f4706f-763a-44cf-966b-615b1fdde0c7",
      "image_title": "Diese Konzerte waren bereits Ziel von Anschlägen - Steve Marcus / Las Vegas Sun / ZUMA Press / IMAGO"
    },
    {
      "title": "Prominente Familie Kit Harington glaubt, seine Kinder würden »Game of Thrones« peinlich finden",
      "teaser": "Rose Leslie und Kit Harington verliebten sich am Set von »Game of Thrones«, spielten in der Erfolgsserie sogar ein Pärchen. Acht Staffeln könnten sie später ihren Kindern zeigen. Doch Kit Harington hält das für keine gute Idee.",
      "url": "https://www.spiegel.de/panorama/leute/game-of-thrones-kit-harington-zweifelt-daran-dass-seine-kinder-die-serie-jemals-sehen-wollen-a-376be473-6593-4af6-bac5-6e702648d7a8",
      "image_title": "Kit Harington glaubt, seine Kinder würden »Game of Thrones« peinlich finden - Lev Radin / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Hakenkreuze, Hitlergruß, rassistisches Gegröle »Die Schule markiert nicht mehr verlässlich, wo die roten Linien sind«",
      "teaser": "Viele Jugendliche wählen AfD, dazu häufen sich Berichte über rechtsextreme Vorfälle an Schulen. Schulforscherin Anja Besand aus Dresden sagt, was Lehrkräfte in solchen Fällen tun sollten – und was nicht. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/hakenkreuz-hitlergruss-rassistisches-gegroele-was-lehrkraefte-in-solchen-faellen-auf-keinen-fall-tun-sollten-a-89ca77b0-84f5-408e-b988-6b50ab70ace9",
      "image_title": "»Die Schule markiert nicht mehr verlässlich, wo die roten Linien sind« - Jasmin Merdan / Getty Images"
    },
    {
      "title": "Ermittler zur Terrorgefahr bei Taylor-Swift-Konzerten »Die Lage war ernst, die Lage ist ernst«",
      "teaser": "Falschgeld, chemische Substanzen, ein Polizei-Blaulicht: Österreichische Ermittler haben erste Details zur Festnahme zweier verdächtiger Teenager bekannt gegeben, die einen Anschlag auf Taylor-Swift-Konzerte in Wien geplant haben sollen.",
      "url": "https://www.spiegel.de/panorama/justiz/taylor-swift-konzerte-in-wien-polizei-ermittelt-nach-absage-im-umfeld-der-festgenommenen-a-6c7774ab-91ed-4726-992a-223df4194060",
      "image_title": "»Die Lage war ernst, die Lage ist ernst« - Elisabeth Mandl / REUTERS"
    },
    {
      "title": "Pressekonferenz Das sagen die Ermittler zur Absage der Taylor-Swift-Konzerte",
      "teaser": "Alle drei Konzerte von Taylor Swift in Wien wurden wegen Terrorgefahr abgesagt. Nach der Festnahme von zwei Verdächtigen laufen die Ermittlungen weiter. Die Aussagen der Behörden in voller Länge.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-terrorgefahr-in-wien-fuehrt-zur-absage-der-konzerte-ermittlungen-im-gange-a-890e4749-de60-4a0d-9fb5-dcf05c7b4268",
      "image_title": "Das sagen die Ermittler zur Absage der Taylor-Swift-Konzerte - Julien de Rosa / AFP"
    },
    {
      "title": "Streit in Thüringen Bauchfrei-Verbot an Schule wird erst mal zurückgenommen",
      "teaser": "An einer Schule im thüringischen Sömmerda sollten Jugendliche auf bauchfreie Kleidung verzichten. Nach drei Tagen wurde die Anweisung der Schulleitung wieder einkassiert. Erledigt ist das Thema trotzdem noch nicht.",
      "url": "https://www.spiegel.de/panorama/bildung/soemmerda-bauchfrei-verbot-an-schule-wird-erst-mal-zurueckgenommen-a-538a74e5-ea5a-4c3f-9885-a40bac54f26f",
      "image_title": "Bauchfrei-Verbot an Schule wird erst mal zurückgenommen - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Nach Störaktionen an Flughäfen Razzia bei der Letzten Generation",
      "teaser": "Mit einer Klebeaktion legten Klimaaktivisten Ende Juli den Frankfurter Flughafen lahm, es kam auch zu Störungen an weiteren Airports. Nun durchsuchen Ermittler die Wohnungen mehrerer Mitglieder der Letzten Generation.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-razzia-nach-stoeraktionen-an-flughaefen-a-e07dc86b-1315-4fb1-af68-0548b15a7881",
      "image_title": "Razzia bei der Letzten Generation - Maximilian Schwarz / REUTERS"
    },
    {
      "title": "Neues Kunstwerk in London Banksy-Affen an der Bahnbrücke",
      "teaser": "Phantomkünstler Banksy hat in London kurz hintereinander drei neue Werke veröffentlicht. An der Londoner Brick Lane sind nun Äffchen zu sehen – und kurz darauf auch Menschen mit Handykameras.",
      "url": "https://www.spiegel.de/panorama/leute/london-banksy-affen-an-der-bahnbruecke-a-f307bb85-ff83-4e59-89a6-9343a5743a5f",
      "image_title": "Banksy-Affen an der Bahnbrücke - Henry Nicholls / AFP"
    },
    {
      "title": "US-Bundesstaat Missouri Rapper Nelly wegen Drogenbesitzes vorübergehend in Haft",
      "teaser": "Offenbar geht es um vier verdächtige Tabletten: Polizisten haben Musiker Nelly in einem US-Casino offenbar mit Drogen erwischt – ein alter Haftbefehl war auch noch offen.",
      "url": "https://www.spiegel.de/panorama/justiz/rapper-nelly-wegen-drogenbesitzes-voruebergehend-in-haft-a-8f6a54c9-4e59-4632-a858-b0d8384e3ee1",
      "image_title": "Rapper Nelly wegen Drogenbesitzes vorübergehend in Haft - John Locher / dpa"
    }
  ]
}