{
  "timestamp": "2024-08-24T07:01:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sanierung von Schloss Marienburg Das echte Drama von »Maxton Hall«",
      "teaser": "Es geht um Eitelkeit, Geld und Macht: Die Marienburg bei Hannover, Drehort der weltweit erfolgreichen Amazon-Serie »Maxton Hall«, ist Schauplatz eines erbitterten Streits. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/maxton-hall-streit-ueber-sanierung-von-schloss-marienburg-drehort-der-amazon-serie-a-599ac89a-cfbd-42b2-bd2d-cfd83530be4c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1597f93b-9be0-4f72-a489-d04b878d5e8d_w872_r1.778_fpx50_fpy49_fd90.91.jpg",
      "image_title": "Das echte Drama von »Maxton Hall« - Ulrich Stamm / Geisler-Fotopress / picture alliance",
      "author": "Hubert Gude"
    },
    {
      "title": "Schleswig-Holstein Drohnen über Industriepark – Behörden gehen von Spionageangriff aus",
      "teaser": "Nach Sichtung mehrerer Hightechdrohnen über einem Industriepark ermittelt nach SPIEGEL-Recherchen die Staatsanwaltschaft Flensburg wegen des Verdachts der Agententätigkeit. Die nächtlichen Überflüge konnten bislang nicht gestoppt werden.",
      "url": "https://www.spiegel.de/panorama/drohnen-ueber-chemcoast-park-brunsbuettel-behoerden-gehen-von-spionageangriff-aus-a-45de7019-b74e-456c-807c-6a72b021363b",
      "image_title": "Drohnen über Industriepark – Behörden gehen von Spionageangriff aus - Stanislav Krasilnikov / Sputnik / IMAGO"
    },
    {
      "title": "Gewalttat auf Mallorca Haben deutsche Polizisten einen Taxifahrer verprügelt?",
      "teaser": "Es gab offenbar Streit um ein Handy: In die Prügelattacke von Mallorca waren Beamte aus Deutschland verwickelt. Das Opfer beschreibt die Täter als jung und durchtrainiert. Was über den Fall bekannt ist. Von Tobias Großekemper, Kristin Haug und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-was-ueber-den-angriff-auf-einen-taxifahrer-bekannt-ist-a-2d212070-fbd2-4f01-af84-bdb991860b93",
      "image_title": "Haben deutsche Polizisten einen Taxifahrer verprügelt? - John Keeble / Getty Images",
      "author": "Tobias Großekemper, Kristin Haug und Roman Lehberger"
    },
    {
      "title": "Overtourism an der Zugspitze Eine Schranke fürs Instagram-Paradies",
      "teaser": "Der Eibsee an der Zugspitze zählt zu den beliebtesten Instagram-Spots Deutschlands. Leider, sagen die Einheimischen, und ergreifen nun Gegenmaßnahmen. Aus Grainau berichtet Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eibsee-in-bayern-wie-die-massen-in-der-zugspitzregion-reguliert-werden-sollen-a-ed9b61f8-1ab0-4ada-84da-b3dc5dbe33fa",
      "image_title": "Eine Schranke fürs Instagram-Paradies - Luise Aedtner / DER SPIEGEL"
    },
    {
      "title": "Pflegeheim für Alkoholiker Sie trinken sich zu Tode, kontrolliert und betreut",
      "teaser": "Das Konzept ist in Deutschland ohne Beispiel: In einem Hamburger Pflegeheim dürfen Bewohner so viel Alkohol konsumieren, wie sie wollen. Die Heimleitung organisiert sogar den Nachschub. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/alkoholiker-pflegeheim-in-hamburg-sie-trinken-sich-zu-tode-kontrolliert-und-betreut-a-84b56c76-9c14-49a1-aadc-fcee5cb10e43",
      "image_title": "Sie trinken sich zu Tode, kontrolliert und betreut - Mauricio Bustamante / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "+++ Liveblog +++ Drei Tote nach Anschlag in Solingen – Polizei sucht nach Angreifer",
      "teaser": "Nach der brutalen Messerattacke auf einem Solinger Stadtfest ist der Täter weiter flüchtig. Die Polizei geht von einem Anschlag aus. Bundesinnenministerin Faeser drückte den Angehörigen ihr Beileid aus. Die jüngsten Entwicklungen.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-news-heute-drei-tote-nach-anschlag-polizei-sucht-nach-angreifer-a-877ad708-f704-4f3d-9a0e-1bf2ea164c55",
      "image_title": "Drei Tote nach Anschlag in Solingen – Polizei sucht nach Angreifer - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Bieber-Baby ist da Justin und Hailey Bieber sind Eltern geworden",
      "teaser": "Der groß angekündigte Nachwuchs von Model Haley Bieber und ihrem Ehemann Justin ist auf der Welt. Auf Instagram teilte der Sänger ein Foto – und verriet auch den Namen.",
      "url": "https://www.spiegel.de/panorama/justin-und-hailey-bieber-sind-jetzt-eltern-das-bieber-baby-ist-da-a-d9754dae-b8de-4c93-97d9-86d9b5824ba6",
      "image_title": "Justin und Hailey Bieber sind Eltern geworden - Angela Weiss / AFP"
    },
    {
      "title": "Anschlag in Solingen DJ sollte offenbar weiterspielen, um Massenpanik zu vermeiden",
      "teaser": "Er legte auf dem Solinger Stadtfest auf, als ein Mann mit einem Messer auf Menschen losging. Auf Instagram schildert DJ Topic, wie er die Nacht erlebte.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-dj-sollte-nach-anschlag-weiterspielen-um-massenpanik-zu-vermeiden-a-34590b67-c4cc-416c-87e0-ad00d9074110",
      "image_title": "DJ sollte offenbar weiterspielen, um Massenpanik zu vermeiden - Thomas Banneyer / picture alliance / dpa"
    },
    {
      "title": "Drei Tote nach Attacke auf Stadtfest Straßensperren und Ausnahmezustand – Polizei fahndet nach Angreifer von Solingen",
      "teaser": "Bei dem Messerangriff im Zentrum von Solingen sind drei Menschen gestorben, acht weitere wurden verletzt. Die Polizei fahndet mit einem Großaufgebot nach dem Täter. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-von-solingen-strassensperren-und-ausnahmezustand-suche-nach-dem-angreifer-vom-stadtfest-a-fb472ef8-0c07-4c51-a2aa-34137f050236",
      "image_title": "Straßensperren und Ausnahmezustand – Polizei fahndet nach Angreifer von Solingen - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Reaktionen auf Bluttat von Solingen »Es zerreißt mir das Herz«",
      "teaser": "Der Angriff von Solingen erschüttert das Land. Bürgermeister Tim Kurzbach äußert seine Bestürzung. NRW-Ministerpräsident Hendrik Wüst spricht von »brutalster und sinnloser Gewalt«.",
      "url": "https://www.spiegel.de/panorama/justiz/reaktionen-auf-anschlag-von-solingen-es-zerreisst-mir-das-herz-a-4d3b92eb-1fd7-42b0-8aba-537023ddeed5",
      "image_title": "»Es zerreißt mir das Herz« - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Täter auf der Flucht Drei Tote bei Angriff auf Solinger Stadtfest",
      "teaser": "Bei einer Attacke auf der 650-Jahr-Feier der Stadt Solingen hat es drei Todesopfer und mehrere Schwerverletzte gegeben. Die Polizei fahndet nach einem Tatverdächtigen und stuft den Fall als Anschlag ein.",
      "url": "https://www.spiegel.de/panorama/attacke-auf-solinger-stadtfest-tote-und-verletzte-a-ddbc6113-84c0-436f-803a-0251773171a5",
      "image_title": "Drei Tote bei Angriff auf Solinger Stadtfest - Gianni Gattus / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Wohlstand in Ostdeutschland – ein unerfülltes Versprechen",
      "teaser": "Vermögen, Einkommen, Erbe: Ostdeutsche stehen oft schlechter da als Westdeutsche. Aber: Ostdeutschland holt auf. SPIEGEL-Redakteur Peter Maxwill erklärt, wie groß die Unterschiede sind und wo der Osten vorn liegt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/ost-west-vergleich-wie-unfair-ist-der-wohlstand-verteilt-a-696fddb4-c9e9-4013-80c2-a12bb911030f"
    },
    {
      "title": "Volle Gefängnisse nach Ausschreitungen Britische Gerichte sollen Urteile aufschieben",
      "teaser": "Weil die Gefängnisse in manchen Regionen nach den rassistischen Ausschreitungen voll sind, ergreift die Justiz eine weitere Maßnahme: Gerichte sollen Urteile nun aufschieben. Das gilt aber nur für bestimmte Straftäter.",
      "url": "https://www.spiegel.de/panorama/justiz/england-volle-gefaengnisse-nach-ausschreitungen-britische-gerichte-sollen-urteile-aufschieben-a-98a14127-46ce-4b02-b2ec-3739890224a2",
      "image_title": "Britische Gerichte sollen Urteile aufschieben - Dan Kitwood / Getty Images"
    },
    {
      "title": "Prozess gegen Sängerin Melanie Müller Keine unbedachte Geste, keine unschuldige Tanzbewegung",
      "teaser": "Melanie Müller hat bei einem Konzert den Hitlergruß gezeigt, urteilt das Amtsgericht Leipzig – und verhängt eine Geldstrafe, die weit über der Forderung der Staatsanwaltschaft liegt. Denn auch ein zweiter Vorwurf sei erwiesen. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/melanie-mueller-amtsgericht-leipzig-spricht-urteil-geldstrafe-nach-hitlergruss-auf-konzert-a-ae478283-08a0-4ac3-accf-3d2f270c5694",
      "image_title": "Keine unbedachte Geste, keine unschuldige Tanzbewegung - Jan Woitas / dpa"
    },
    {
      "title": "Krankenhäuser im Gazakrieg Israel hat Bundesregierung um Evakuierungshilfe gebeten",
      "teaser": "Heikle Bitte: Nach SPIEGEL-Informationen hat Israel die Bundesregierung im Spätherbst gebeten, beim Evakuieren von Krankenhäusern im Gazastreifen mitzuhelfen. Die Ampel reagierte skeptisch. Von Christoph Schult",
      "url": "https://www.spiegel.de/panorama/israel-hat-bundesregierung-um-evakuierungshilfe-bei-krankenhaeusern-im-gazastreifen-gebeten-a-12943d66-2551-4b2d-ae3b-a7aec2fa07ef",
      "image_title": "Israel hat Bundesregierung um Evakuierungshilfe gebeten - AFP",
      "author": "Christoph Schult"
    },
    {
      "title": "Sechster Vulkanausbruch innerhalb eines Dreivierteljahres So schießt die Lava aus Islands Boden",
      "teaser": "Die Bilder aus der Luft zeigen den fünf Kilometer langen Erdriss: Erneut ist auf der Halbinsel Reykjanes der Boden aufgebrochen. Meterhoch sprudelt die Lava in den Himmel.",
      "url": "https://www.spiegel.de/panorama/island-sechster-vulkanausbruch-in-neun-monaten-lava-sprudelt-aus-kilometerlangem-erdriss-a-019dee17-8280-49ae-b937-fc720e191171"
    },
    {
      "title": "Bei Konzert in Hamburg Grünenpolitikerin freut sich über Kuss von Robbie Williams",
      "teaser": "Er sang für sie »She’s the One«: Jenny Jasberg ist Co-Vorsitzende der Grünenfraktion in der Hamburger Bürgerschaft und seit Kindertagen ein Fan von Sänger Robbie Williams. Bei seinem Konzert gab es eine Begegnung in der ersten Reihe.",
      "url": "https://www.spiegel.de/panorama/leute/robbie-williams-kuesst-hamburger-gruenenpolitikerin-jenny-jasberg-auf-die-wange-a-6303cf66-f27d-4a98-88cf-de47e29c400e",
      "image_title": "Grünenpolitikerin freut sich über Kuss von Robbie Williams - Marcelo Hernandez / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Wohlstand in Ostdeutschland – ein unerfülltes Versprechen",
      "teaser": "Vermögen, Einkommen, Erbe: Ostdeutsche stehen oft schlechter da als Westdeutsche. Aber: Ostdeutschland holt auf. SPIEGEL-Redakteur Peter Maxwill erklärt, wie groß die Unterschiede sind und wo der Osten vorn liegt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/ost-west-vergleich-wie-unfair-ist-der-wohlstand-in-deutschland-verteilt-a-0585d5ef-948f-48af-867b-01d047df098f",
      "image_title": "Wohlstand in Ostdeutschland – ein unerfülltes Versprechen - Andriy Onufriyenko / [M] DER SPIEGEL; Fotos: Andriy Onufriyenko / Getty Images"
    },
    {
      "title": "In Seilen und Bojen verheddert Junger Buckelwal im Hafen von Sydney gerettet",
      "teaser": "Im Hafen von Sydney sind Seile und Bojen einem jungen Buckelwal zum Verhängnis geworden. Das Tier blieb hängen und konnte sich nicht aus eigener Kraft befreien. Es musste erst ermüden, bevor ihm geholfen werden konnte.",
      "url": "https://www.spiegel.de/panorama/australien-ein-junger-buckelwal-im-hafen-von-sydney-gerettet-a-d2d5e1a0-e500-4718-84a4-912765f3a559",
      "image_title": "Junger Buckelwal im Hafen von Sydney gerettet - Dan Himbrechts / dpa"
    },
    {
      "title": "Vorfall bei Alaska Airlines Pilot wollte Maschine zum Absturz bringen – nun spricht er erstmals über Depressionen",
      "teaser": "In den USA versuchte im vergangenen Jahr ein Pilot, die Maschinen eines Flugzeugs abzuschalten. Offenbar stand er unter Drogeneinfluss. Erstmals äußert er sich nun öffentlich und spricht über mentale Gesundheit in seiner Berufsgruppe.",
      "url": "https://www.spiegel.de/panorama/justiz/alaska-airlines-pilot-wollte-flugzeug-zum-absturz-bringen-nun-spricht-er-erstmals-ueber-depressionen-a-63b5ed15-ed77-4353-84f9-c8191cc2806a",
      "image_title": "Pilot wollte Maschine zum Absturz bringen – nun spricht er erstmals über Depressionen - Joshua Roberts / REUTERS"
    },
    {
      "title": "Negativer Einfluss auf soziales Klima Forscher fordern Handyverbot an Schulen",
      "teaser": "Smartphones könnten das Lernen erschweren und Konflikte zwischen Schülern befeuern, konstatieren Augsburger Bildungsforscher in einer neuen Studie. Ein Verbot sei daher sinnvoll – unter bestimmten Voraussetzungen.",
      "url": "https://www.spiegel.de/panorama/bildung/handy-nutzung-augsburger-bildungsforscher-empfehlen-verbot-fuer-smartphones-an-schulen-a-8da2d3a1-929b-43ef-8c06-1580a6b40128",
      "image_title": "Forscher fordern Handyverbot an Schulen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Hessen Comedian Hazel Brugger erlebt Horror bei Hausbau",
      "teaser": "Schluss mit lustig: Komikerin Hazel Brugger macht ihrem Ärger in ihren Instagram-Storys Luft. Der Grund: Der Bau ihres Eigenheims weise etliche Mängel auf. Sie fühle sich wie »eine Gefangene im eigenen Haus«.",
      "url": "https://www.spiegel.de/panorama/leute/hazel-brugger-erlebt-horror-bei-hausbau-a-69c6e870-401d-4901-b93e-41b336eeeaf7",
      "image_title": "Comedian Hazel Brugger erlebt Horror bei Hausbau - Hannes P Albert / dpa / picture alliance"
    },
    {
      "title": "Nach Monsunregen Mindestens 30 Menschen bei Überschwemmungen in Bangladesch und Indien gestorben",
      "teaser": "Mehr als 4,5 Millionen Menschen sind von heftigen Hochwassern in Bangladesch und Indien betroffen. Es wurden bereits mehrere Todesopfer gemeldet. Viele Menschen müssen ihre Häuser verlassen und in Hilfslager fliehen.",
      "url": "https://www.spiegel.de/panorama/bangladesch-und-indien-mindestens-30-menschen-bei-ueberschwemmungen-gestorben-a-861cf7d4-1066-44f6-a30f-52e855782e57",
      "image_title": "Mindestens 30 Menschen bei Überschwemmungen in Bangladesch und Indien gestorben - Munir Uz Zaman / AFP"
    },
    {
      "title": "Slowakei Leopard tötet Besitzer in Privatzoo",
      "teaser": "Er soll den Zoo ganz allein betrieben haben: In der Slowakei wurde ein Zoobesitzer »ohne Lebenszeichen« im Leopardengehege gefunden. Schon zuvor gab es Befürchtungen, dass der Mann mit den Tieren überfordert sein könnte.",
      "url": "https://www.spiegel.de/panorama/slowakei-leopard-toetet-besitzer-in-privatzoo-in-jasenie-a-9a86da45-b029-421b-b641-160ee1b45fa1",
      "image_title": "Leopard tötet Besitzer in Privatzoo - Sebastian Willnow / dpa"
    },
    {
      "title": "Zweites Aus für »Bennifer« Jennifer Lopez will offenbar nicht mehr Affleck heißen",
      "teaser": "Jennifer Lopez und Ben Affleck haben sich – zum zweiten Mal – getrennt, die Scheidung wurde kürzlich eingereicht. Damit soll J.Lo auch den Namen ihres Noch-Ehemanns ablegen wollen.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lopez-will-offenbar-nicht-mehr-affleck-mit-nachnamen-heissen-a-42d0122e-cfc6-4fbe-924d-b3c05e03dfcd",
      "image_title": "Jennifer Lopez will offenbar nicht mehr Affleck heißen - Yara Nardi / REUTERS"
    }
  ]
}