{
  "timestamp": "2024-10-13T06:09:36",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Cannabisverein in Niedersachsen Erntezeit für »Girl Scout Cookies«",
      "teaser": "Jetzt sind die ersten Hanfblüten reif, der Cannabis Social Club in Ganderkesee will sie verteilen. Die Nachfrage ist riesig, nicht nur in Niedersachsen. Von Hubert Gude und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cannabis-anbau-in-niedersachsen-erntezeit-fuer-girl-scout-cookies-a-816f54c1-719c-416e-b518-ab1024e8ec2a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0a5d6190-8178-44c0-a6e8-ba2adfb1f60c_w872_r1.778_fpx50_fpy49.jpg",
      "image_title": "Erntezeit für »Girl Scout Cookies« - Volker Crone / DER SPIEGEL",
      "author": "Hubert Gude und Jean-Pierre Ziegler"
    },
    {
      "title": "Überlastete Erzieherinnen, erschöpfte Kinder Die Kitakrise ist längst eine nationale Notlage Der SPIEGEL-Leitartikel von Silke Fokken",
      "teaser": "Die Missstände in deutschen Kitas werden von der Politik ignoriert. Dabei hat die Misere nicht nur Konsequenzen für Einzelne, sondern auch für den Arbeitsmarkt und für Deutschland als Wirtschaftsstandort.",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-missstaende-in-deutschen-kitas-werden-von-politik-und-gesellschaft-uebersehen-a-aad9e2fa-036e-4da3-9b4d-1f23d66687d6",
      "image_title": "Die Kitakrise ist längst eine nationale Notlage - Carsten Rehder / dpa"
    },
    {
      "title": "Chaos in NRW-Landesregierung Holpriges Krisenmanagement, schlechte Kommunikation nach Solingen-Anschlag",
      "teaser": "Der Terroranschlag in Solingen wird aufgearbeitet, jetzt geht es um die Frage: Wer wusste in Düsseldorf wann wovon? Interne Dokumente zeigen, wie schlecht der Austausch zwischen Innenminister Reul und Fluchtministerin Paul lief. Von Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-anschlag-chaos-in-nrw-landesregierung-holpriges-krisenmanagement-schlechte-kommunikation-a-13dd84e5-c458-4bde-b7b0-ddade5bf8d29",
      "image_title": "Holpriges Krisenmanagement, schlechte Kommunikation nach Solingen-Anschlag - Political-Moments / IMAGO",
      "author": "Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "#MeToo an der Universität NRW plant Gesetz gegen Machtmissbrauch an Hochschulen",
      "teaser": "Die Landesregierung in Nordrhein-Westfalen möchte verstärkt gegen Übergriffe und Belästigung an Hochschulen vorgehen. Anlass ist auch ein Fall an der Universität Köln, über den der SPIEGEL zuerst berichtet hat. Von Lukas Eberle und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/bildung/machtmissbrauch-an-hochschulen-nrw-plant-gesetz-gegen-uebergriffe-und-belaestigung-a-5ed9922b-921f-4b96-a929-fd4c01814de4",
      "image_title": "NRW plant Gesetz gegen Machtmissbrauch an Hochschulen - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Lukas Eberle und Juliane Löffler"
    },
    {
      "title": "Jüdische Aktivistin nach dem 7. Oktober Das Jahr hat viele hart gemacht – auch Hanna Veiler",
      "teaser": "Seit dem 7. Oktober 2023 spricht und kämpft Hanna Veiler für die jüdischen Studierenden in Deutschland. Sie wurde zum Fernsehgesicht, zur Repräsentationsfigur, zur Angriffsfläche. Manchmal hätte sie gern ihr altes Leben zurück. Von Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hanna-veiler-die-geschichte-einer-jungen-aktivistin-gegen-antisemitismus-a-d0292487-fc35-4dbf-9d43-ff85c8a40325",
      "image_title": "Das Jahr hat viele hart gemacht – auch Hanna Veiler - Julia Autz / DER SPIEGEL",
      "author": "Paula Haase"
    },
    {
      "title": "Fall aus Netflix-Serie »Monster« Kommen die Menendez-Brüder bald frei?",
      "teaser": "Zwei Netflix-Produktionen bringen einen spektakulären US-Kriminalfall zurück in die Schlagzeilen: Lyle und Erik Menendez töteten ihre Eltern, seit mehr als 34 Jahren sitzen sie im Gefängnis. Nun prüft die Justiz neue Hinweise. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/panorama/justiz/erik-und-lyle-menendez-kommen-die-menendez-brueder-bald-frei-neue-hinweise-im-fall-aus-serie-monster-a-466c4f8a-4a7a-47cb-98df-e9d0289910b1",
      "image_title": "Kommen die Menendez-Brüder bald frei? - Nick Ut / AP",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Rätselhafte Substanz Was sind das für »Blobs« an der Küste von Neufundland?",
      "teaser": "Wie misslungener Teig sehen sie aus: Strandgutsammler haben in Neufundland massenweise weiße Klumpen gefunden. Küstenwache, die zuständigen Behörden und Meeresbiologen stehen vor einem Rätsel.",
      "url": "https://www.spiegel.de/panorama/kanada-was-sind-das-fuer-blobs-an-der-kueste-von-neufundland-a-b7639965-4039-42b7-b185-21c9e74d1114",
      "image_title": "Was sind das für »Blobs« an der Küste von Neufundland? - BBC / Stan Tobin"
    },
    {
      "title": "Weltkriegsblindgänger Fliegerbombe im Hamburger Schanzenviertel ist entschärft",
      "teaser": "Der Großeinsatz von Polizei und Feuerwehr im Hamburger Schanzenviertel ist beendet, die Anwohner können zurück in ihre Wohnungen. Die Fliegerbombe aus dem Krieg ist entschärft.",
      "url": "https://www.spiegel.de/panorama/hamburg-bombe-im-schanzenviertel-entschaerft-a-34cf1c35-c6b5-4c32-97b0-f5a0eaff3de7",
      "image_title": "Fliegerbombe im Hamburger Schanzenviertel ist entschärft - Benjamin Haller / dpa"
    },
    {
      "title": "Medizinischer Notfall über Kalifornien Pilot bricht zusammen, Ehefrau landet Flugzeug",
      "teaser": "Über den Wolken Kaliforniens erleidet ein Pilot einen Herzinfarkt. Seine Ehefrau übernimmt daraufhin das Steuer und landet die Maschine – obwohl sie offenbar keine Flugerfahrung hat.",
      "url": "https://www.spiegel.de/panorama/kalifornien-pilot-stirbt-an-herzinfarkt-ehefrau-uebernimmt-und-landet-flugzeug-a-0cf220db-0461-4c0a-b6cc-3cad836885e0",
      "image_title": "Pilot bricht zusammen, Ehefrau landet Flugzeug - NOAH SEELAM / AFP"
    },
    {
      "title": "Sperrkreis von 300 Metern Blindgänger im Hamburger Schanzenviertel gefunden – Evakuierung",
      "teaser": "4500 Personen müssen ihre Wohnungen verlassen: Im Hamburger Ausgehviertel Sternschanze ist auf dem Gelände einer Grundschule ein Blindgänger aus dem Zweiten Weltkrieg entdeckt worden.",
      "url": "https://www.spiegel.de/panorama/hamburg-blindgaenger-im-schanzenviertel-gefunden-evakuierung-a-cad042a2-1981-4de3-bdb4-154a9a065fff",
      "image_title": "Blindgänger im Hamburger Schanzenviertel gefunden – Evakuierung - Benjamin Haller / dpa"
    },
    {
      "title": "Mittelmeer Elf Geflüchtete sterben offenbar bei Bootsunglück nahe Mallorca",
      "teaser": "Bei einem Bootsunglück östlich der Ferieninsel Mallorca sind mutmaßlich elf Geflüchtete ums Leben gekommen. Das havarierte Schiff wurde von Seglern im Mittelmeer entdeckt.",
      "url": "https://www.spiegel.de/panorama/mittelmeer-elf-gefluechtete-sterben-offenbar-bei-bootsunglueck-nahe-mallorca-a-56b07413-d4d0-4025-ac0f-2143341734f2",
      "image_title": "Elf Geflüchtete sterben offenbar bei Bootsunglück nahe Mallorca - Jeremias Gonzalez / AP / dpa"
    },
    {
      "title": "Mordprozess nach einem halben Jahrhundert Er wollte in den Westen und bekam eine Kugel in den Rücken",
      "teaser": "Ein Familienvater wird 1974 an einem Berliner Grenzübergang erschossen. 50 Jahre später könnte ein früherer Stasimitarbeiter für den tödlichen Schuss verurteilt werden. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-ex-stasi-mitarbeiter-koennte-nach-50-jahren-fuer-toedlichen-schuss-verurteilt-werden-a-11b5dac9-663a-4bae-b753-751149c71a8b",
      "image_title": "Er wollte in den Westen und bekam eine Kugel in den Rücken - Sebastian Gollnow / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Unterwegs mit LKA-Streife »Wir haben heute sieben Personen mit offenen Haftbefehlen«",
      "teaser": "Für »Reichsbürger« und andere Demokratiefeinde ist in Berlin ein eigener LKA-Fachbereich zuständig. Wer Besuch der Beamten bekommt, muss entweder eine Geldstrafe zahlen oder ins Gefängnis. Ein SPIEGEL-TV-Film von Thomas Heise",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-unterwegs-mit-der-haftbefehl-streife-vom-lka-ein-spiegel-tv-film-von-thomas-heise-a-bcd4f962-bed2-4f7e-be46-6a8a586f7c97"
    },
    {
      "title": "Panne am Flughafen Düsseldorf Tanklastzug rammt Poller, Feuerwehr evakuiert Passagiere",
      "teaser": "Die Fluggäste befinden sich schon an Bord, da ergießen sich große Mengen Kerosin vor die Nase der Maschine. Der Unfall eines Tankzugs hat am Düsseldorfer Airport für Aufregung gesorgt.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-tanklastzug-rammt-poller-am-flughafen-feuerwehr-evakuiert-passagiere-a-3184032c-4db0-4306-a85d-5b35b20f361c",
      "image_title": "Tanklastzug rammt Poller, Feuerwehr evakuiert Passagiere - Caroline Seidel / picture alliance / dpa"
    },
    {
      "title": "Expertin über Kita-Qualitätsgesetz »Es ist fatal, die frühen Jahre nicht zu nutzen«",
      "teaser": "Die Ampel hat ein weiteres Kita-Qualitätsgesetz verabschiedet. Kindheitsforscherin Rahel Dreyer spricht von einer verpassten Chance und erklärt, warum es am Ende auf Eltern und Erzieher ankommt. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kindheitsforscherin-rahel-dreyer-zum-kita-qualitaetsgesetz-es-ist-fatal-die-fruehen-jahre-nicht-zu-nutzen-a-b174d0e0-77c2-4f9c-85a3-0d997e745ac1",
      "image_title": "»Es ist fatal, die frühen Jahre nicht zu nutzen« - ddp"
    },
    {
      "title": "Problemhochhaus in Duisburg Der »Weiße Riese« wankt",
      "teaser": "Die Post will es nicht mehr beliefern, Politiker wollen es sprengen: Das Duisburger Hochhaus, das alle nur »Weißer Riese« nennen, ist zur Kampfzone geworden. Nur ausziehen will trotzdem niemand. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/weisser-riese-in-duisburg-schlimme-zustaende-ausziehen-will-niemand-a-910d67d8-90ef-4fee-a879-75ffd519fc03",
      "image_title": "Der »Weiße Riese« wankt - Arne Piepke / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "»The Unholy Trinity« Veronica Ferres schwärmt von Pierce Brosnan",
      "teaser": "Er der Sheriff, sie seine Frau: Pierce Brosnan und Veronica Ferres haben bei Dreharbeiten für einen Western gemeinsam vor der Kamera gestanden. Der 71-jährige Ex-Bond-Darsteller hat die Schauspielerin beeindruckt.",
      "url": "https://www.spiegel.de/panorama/leute/veronica-ferres-schwaermt-von-pierce-brosnan-nach-western-the-unholy-trinity-a-84b566f6-4449-47fb-9795-b24387d2b9bf",
      "image_title": "Veronica Ferres schwärmt von Pierce Brosnan - Marechal Aurore / ABACAPRESS / IMAGO"
    },
    {
      "title": "US-Staat Oregon Polizei findet Tasche voller Drogen mit Aufdruck »Keine Tasche voller Drogen«",
      "teaser": "Das Auto war gestohlen, mit dabei hatte ein Paar eine geladene Waffe: Bei einer Polizeikontrolle in den USA sind zwei Diebe aufgeflogen. Aufsehen erregt das Versteck, das beide für zahlreiche ihrer Drogen wählten.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-polizei-findet-tasche-voller-drogen-mit-aufdruck-keine-tasche-voller-drogen-a-ef8b5fbe-7030-462b-afbd-43244872248a"
    },
    {
      "title": "Einsatz von Havariekommando Feuer auf in der Ostsee in Brand geratenem Öltanker ist gelöscht",
      "teaser": "Das Feuer auf der »Annika« ist aus: In der Nacht auf Samstag zogen Schlepper das Schiff zu einem Liegeplatz in Rostock. Einsatzkräfte konnten den Brand komplett zum Erlöschen bringen.",
      "url": "https://www.spiegel.de/panorama/tanker-annika-feuer-auf-oeltanker-in-der-ostsee-ist-geloescht-a-09f54a21-6ff6-4bed-a351-331477c627bc",
      "image_title": "Feuer auf in der Ostsee in Brand geratenem Öltanker ist gelöscht - Bodo Marks / dpa"
    },
    {
      "title": "WEEKENDER Wenn Sie glauben, dass Sie kochen können, dann lesen Sie unbedingt diesen Text",
      "teaser": "Wir haben Hobbyköchin Barbara Supp zu Starkoch Vincent Klink geschickt. Zum Probearbeiten.",
      "url": "https://www.spiegel.de/panorama/kochen-mit-vincent-klink-wenn-sie-glauben-dass-sie-kochen-koennen-dann-lesen-sie-unbedingt-diesen-text-a-926c51e0-43cf-4989-bce1-e4f41266b547",
      "image_title": "Wenn Sie glauben, dass Sie kochen können, dann lesen Sie unbedingt diesen Text - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Löscharbeiten im Hafen Brennendes Tankschiff erreicht Hafen von Rostock",
      "teaser": "Es brennt weiter im Maschinenraum, aber die Lage des kleinen Tankers ist stabil. Ein Spezialschiff hat die »Annika« jetzt in den Hafen geschleppt. Die Feuerwehr will den Brand von Land löschen.",
      "url": "https://www.spiegel.de/panorama/brennendes-tankschiff-annika-erreicht-hafen-von-rostock-a-9b3b4595-3f8b-4dda-9802-69f54bb3720b",
      "image_title": "Brennendes Tankschiff erreicht Hafen von Rostock - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Im Kino niedergeschossen Mutmaßlicher Brandstifter von Krefeld war polizeibekannt",
      "teaser": "Ein 38-Jähriger soll am Donnerstag mehrere Brände in Krefeld gelegt haben, bevor ihn ein Beamter stoppte. Offenbar war der iranische Staatsbürger bereits 2010 für mehrere Gewalttaten verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/krefeld-mutmasslicher-brandstifter-niedergeschossen-polizei-kannte-den-taeter-bereits-a-d807290e-0699-4815-88ed-51b536a8693b",
      "image_title": "Mutmaßlicher Brandstifter von Krefeld war polizeibekannt - Christoph Reichwein / dpa"
    },
    {
      "title": "Vorfall in Ohio Achtjährige fährt im Auto zum Supermarkt – »Ich habe nur einen Briefkasten gerammt, und der war grün!«",
      "teaser": "Die kleine Zoe wollte eine neue iPad-Hülle kaufen, stieg also ins Auto und fuhr in Schlangenlinien zum Kaufhaus. Dort erstand sie lieber Spielzeug und Make-up. Die Polizei fand sie Frappuccino schlürfend im Starbucks.",
      "url": "https://www.spiegel.de/panorama/justiz/achtjaehrige-faehrt-im-auto-zum-supermarkt-ich-habe-nur-einen-briefkasten-gerammt-und-der-war-gruen-a-0b68f736-bed8-49a0-9fd4-92b854ca5c46",
      "image_title": "Achtjährige fährt im Auto zum Supermarkt – »Ich habe nur einen Briefkasten gerammt, und der war grün!« - ROBERT GALBRAITH/ REUTERS"
    },
    {
      "title": "Sexuelle Gewalt, Überwachungskameras, Knebelverträge Die Akte Al Fayed – darum geht es bei den Vorwürfen",
      "teaser": "Als Vater von Dianas Liebhaber und Kaufhaus-Milliardär wurde Mohamed Al Fayed berühmt. Nach seinem Tod berichten Hunderte Frauen von Vergewaltigung und Übergriffen. Wie konnte das so lange unentdeckt bleiben? Von Jan Petter und Abdul Rahmatullah",
      "url": "https://www.spiegel.de/panorama/justiz/mohamed-al-fayed-bbc-doku-berichtet-ueber-sexuelle-gewalt-ueberwachungskameras-knebelvertraege-a-f32b6469-56d1-45b8-ab15-161500fdedf4",
      "image_title": "Die Akte Al Fayed – darum geht es bei den Vorwürfen - WWD / Penske Media / Getty Images",
      "author": "Jan Petter und Abdul Rahmatullah"
    },
    {
      "title": "Deutschlands Azubi-Mangel »Die Generation Z ist eine Herausforderung«",
      "teaser": "Ein Drittel aller Azubi-Stellen bleibt unbesetzt, während viele Jugendliche keine Lehrstelle finden. Der fehlende Nachwuchs ist für Betriebe ein großes Problem. Einige locken mit Prämien, andere suchen sogar in Indien. Ein SPIEGEL-TV-Film von Melina Hemmer",
      "url": "https://www.spiegel.de/panorama/bildung/die-generation-z-ist-eine-herausforderung-a-81ffa9ed-35e0-4d79-9f30-d7ad4274168b"
    }
  ]
}