{
  "timestamp": "2024-06-11T00:28:23",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bürgerentscheid in Limburg Darf ein Falkner lästigen Tauben das Genick brechen?",
      "teaser": "Im hessischen Limburg sind Tauben eine Plage. Ein Falkner soll das Problem bekämpfen. Doch seine Methode löst in der Stadt Empörung aus. Jetzt wird abgestimmt. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/limburg-im-taubenkrieg-buergerentscheid-ueber-genickbruch-methode-a-6bd86b38-1fbe-4990-9b50-cb70d0f7be45",
      "image_url": "https://cdn.prod.www.spiegel.de/images/46de66bc-a3e7-4788-92d5-e0a1eb2b8a20_w872_r1.778_fpx53_fpy49.jpg",
      "image_title": "Darf ein Falkner lästigen Tauben das Genick brechen? - Ben Kilb / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Rechtsextremist vor Landratswahl Wie der Verfassungsschutz vor Tommy Frenck warnte",
      "teaser": "Ein Rechtsextremist könnte Landrat werden: Tommy Frenck hat es in die Stichwahl im Kreis Hildburghausen geschafft. Ein vertrauliches Schreiben zeigt, wie alarmiert der Verfassungsschutz ist. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/hildburghausen-vor-stichwahl-verfassungsschutz-alarmiert-ueber-rechtsextremist-tommy-frenck-a-62808d5b-2e4d-47bf-85d4-d7a02d4abdbd",
      "image_title": "Wie der Verfassungsschutz vor Tommy Frenck warnte - Michael Trammer / IMAGO",
      "author": "Steffen Winter"
    },
    {
      "title": "Alexander Zverev und Brenda Patea und der Prozess wegen Körperverletzung Nur zwei kennen die ganze Wahrheit",
      "teaser": "Der Prozess gegen Alexander Zverev wegen Körperverletzung endet ohne Urteil, der Tennisprofi gilt weiterhin als unschuldig. Mit seiner Ex-Freundin Brenda Patea hat er sich außergerichtlich geeinigt, auch für sie dürfte das ein Erfolg sein. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/alexander-zverev-und-brenda-patea-was-wirklich-passiert-ist-wissen-nur-zwei-personen-a-c86ee6df-44cf-424e-9d8b-105a372114dd",
      "image_title": "Nur zwei kennen die ganze Wahrheit - Pedja Milosavljevic / SIPA / action press",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Lehrerverband versus Schülerkonferenz Anfall von Altersarroganz Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Der Präsident des Lehrerverbands sieht das Wahlrecht ab 16 kritisch und spricht einem großen Teil der Jugendlichen politisches Interesse ab. Das ist grob fahrlässig.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrerverband-sieht-wahlrecht-ab-16-kritisch-anfall-von-altersarroganz-meinung-a-912a2832-43df-44ec-b5dc-fbae0be681c5",
      "image_title": "Anfall von Altersarroganz - Frank Hoermann; Sven Simon / picture alliance"
    },
    {
      "title": "Neue Aussagen von Beate Zschäpe NSU-Terrorist Mundlos soll Doppelleben in der Schweiz geführt haben",
      "teaser": "Die verurteilte Rechtsterroristin Beate Zschäpe hat nach SPIEGEL-Informationen beim BKA neue Details aus dem Innenleben des NSU preisgegeben. Sie behauptet auch zu wissen, wer die Polizeibeamtin Michèle Kiesewetter erschoss. Von Sven Röbel",
      "url": "https://www.spiegel.de/panorama/nsu-beate-zschaepe-gibt-neue-details-zum-innenleben-der-terrorgruppe-preis-a-a27fd2f2-6676-4b03-9c08-1ac52b056bc8",
      "image_title": "NSU-Terrorist Mundlos soll Doppelleben in der Schweiz geführt haben - Michael Dalder / REUTERS",
      "author": "Sven Röbel"
    },
    {
      "title": "»Hive«-Festival in Gräfenhainichen Mann stirbt auf Festival",
      "teaser": "Ein Besucher des Techno-Festivals »Hive« im Industriemuseum Ferropolis ist am Montagmorgen leblos aufgefunden worden. Eine Obduktion soll nun die Todesursache klären.",
      "url": "https://www.spiegel.de/panorama/graefenhainichen-mann-stirbt-auf-festival-a-03a021ff-0b48-457e-866f-704c6f68f6e2",
      "image_title": "Mann stirbt auf Festival - Jan Woitas / dpa"
    },
    {
      "title": "Attacke in Saarbrücken Mann bei Messerangriff in Zug lebensgefährlich verletzt",
      "teaser": "In einer Regionalbahn im Saarland ist ein 21-Jähriger mit einem Messer angegriffen worden. Polizeiangaben zufolge wurde der attackierte Mann lebensbedrohlich am Hals verletzt. Der Täter ist auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-mann-bei-messerangriff-in-zug-lebensgefaehrlich-verletzt-a-b8ba44ac-e347-45ba-9667-4f6278860e88",
      "image_title": "Mann bei Messerangriff in Zug lebensgefährlich verletzt - Maximilian Koch / IMAGO"
    },
    {
      "title": "Großbritannien Zwei Zwölfjährige wegen Mordes verurteilt",
      "teaser": "Sie haben ihn geschlagen und mit einer Machete erstochen: Vor dem Nottingham Crown Court sind zwei Zwölfjährige schuldig gesprochen worden. Die beiden Jungen sind die jüngsten verurteilten Mörder in Großbritannien seit über 30 Jahren.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-zwei-zwoelfjaehrige-wegen-mordes-an-19-jaehrigem-verurteilt-a-64bc6a70-8928-4230-b333-560947f90591",
      "image_title": "Zwei Zwölfjährige wegen Mordes verurteilt - Dan Kitwood/ Getty Images"
    },
    {
      "title": "Nach Facebook-Post am 7. Oktober Münchner Imam muss Geldstrafe zahlen",
      "teaser": "Am Tag des Hamas-Massakers schrieb er einen Post, der den Angriff auf Israel verharmloste. Garniert mit einem Smiley. Nun wurde der muslimische Geistliche zu einer Geldstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/nahostkonflikt-muenchner-imam-muss-geldstrafe-zahlen-a-4aa64945-ac03-4a2a-a84a-341e95415b21",
      "image_title": "Münchner Imam muss Geldstrafe zahlen - Sven Hoppe / dpa"
    },
    {
      "title": "Großeinsatz am Messegelände Straßenbahn rammt Straßenbahn in Hannover",
      "teaser": "In Hannover ist eine leere Stadtbahn auf eine wartende Bahn aufgefahren, ihr Fahrer kam schwer verletzt ins Krankenhaus. Unter den 18 weiteren Verletzten sind auch Schülerinnen und Schüler.",
      "url": "https://www.spiegel.de/panorama/hannover-stadtbahnen-stossen-zusammen-fahrer-verletzt-sich-schwer-a-6618ec00-dfef-4128-916e-40416cfb2991",
      "image_title": "Straßenbahn rammt Straßenbahn in Hannover - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Neuer Look, neue Figur Der runderneuerte Robbie Williams",
      "teaser": "Graue Haare, getönte Brille: Robbie Williams präsentierte sich in London in einem ungewöhnlichen Look. Im Netz verglichen ihn Nutzer mit Hollywoodstars.",
      "url": "https://www.spiegel.de/panorama/leute/robbie-williams-neuer-look-und-schlanke-figur-des-take-that-stars-a-415ecf3d-b6e7-4953-87ec-7634c8d95f26",
      "image_title": "Der runderneuerte Robbie Williams - Bradley Collyer / dpa"
    },
    {
      "title": "Britisches Modell Naomi Campbell bestätigt, dass ihre Kinder durch eine Leihmutter zur Welt kamen",
      "teaser": "Immer wieder wurde spekuliert, dass Naomi Campbell ihre Kinder nicht selbst zur Welt brachte. Nun bestätigte das Topmodel, eine Leihmutter engagiert zu haben. Und hofft auf eine bessere Welt für ihre Kinder.",
      "url": "https://www.spiegel.de/panorama/leute/naomi-campbell-bestaetigt-dass-ihre-kinder-durch-eine-leihmutter-zur-welt-kamen-a-7407b6e0-244e-4a21-8de8-aef3b91ce2ac",
      "image_title": "Naomi Campbell bestätigt, dass ihre Kinder durch eine Leihmutter zur Welt kamen - ANGELA WEISS / AFP"
    },
    {
      "title": "Australische Kinderserie Ausverkaufte »Bluey«-Sondermünze erzielt auf Ebay Rekordsummen",
      "teaser": "Vergangene Woche sind die limitierten Münzen der australischen Kinderserie »Bluey« auf den Markt gekommen. Bereits jetzt werden die Sammlerstücke für das Hundertfache ihres ursprünglichen Wertes gehandelt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/australien-ausverkaufte-sondermuenze-der-kinderserie-bluey-erzielt-auf-ebay-rekordsummen-a-93441163-fb4b-4254-acd4-bd133098c11a",
      "image_title": "Ausverkaufte »Bluey«-Sondermünze erzielt auf Ebay Rekordsummen - George Chan / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Vandalismus in Siegen Unbekannte verwüsten Grundschule – kein Unterricht möglich",
      "teaser": "Kaputte Laptops, beschmierte Böden: Einbrecher haben das Inventar einer Grundschule in Nordrhein-Westfalen massiv beschädigt – es soll ein Schaden in sechsstelliger Höhe entstanden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/siegen-unbekannte-verwuesten-grundschule-a-df2614af-d54a-48aa-ba3f-da4eddb57055",
      "image_title": "Unbekannte verwüsten Grundschule – kein Unterricht möglich - Daniel Karmann / dpa"
    },
    {
      "title": "Wohnhausbrand in Solingen Polizei und Staatsanwaltschaft ermitteln wegen versuchten Mordes",
      "teaser": "Mehrere Bewohner haben bei einem Brand am Wochenende in Solingen Rauchvergiftungen erlitten. Die Ermittler gehen von Brandstiftung aus. Einen konkreten Tatverdächtigen gibt es allerdings nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-polizei-und-staatsanwaltschaft-ermitteln-nach-wohnhausbrand-wegen-versuchten-mordes-a-cec6db70-46b9-4e2d-8985-5c0432e2251e",
      "image_title": "Polizei und Staatsanwaltschaft ermitteln wegen versuchten Mordes - Gianni Gattus / dpa"
    },
    {
      "title": "Feiern, Flaggen, Nachtruhe Das dürfen Sie während der Fußball-EM – und das nicht",
      "teaser": "Im Deutschland-Trikot zur Arbeit, Partys im Garten? Ab dem 14. Juni herrscht für viele Menschen in Deutschland ein vierwöchiger Ausnahmezustand. Dennoch ist während der Fußball-EM nicht alles erlaubt.",
      "url": "https://www.spiegel.de/panorama/fussball-europameisterschaft-2024-das-duerfen-sie-waehrend-der-fussball-em-und-das-nicht-a-33c7251c-a2f6-4148-b17b-acfc884fe2c4",
      "image_title": "Das dürfen Sie während der Fußball-EM – und das nicht - Henrik Josef Boerger / tmn / dpa"
    },
    {
      "title": "Sprung ins Wasser in Lübeck Mann stirbt drei Tage nach Flucht vor der Polizei",
      "teaser": "Ein 22-Jähriger soll am Lübecker Hauptbahnhof mit einem Messer herumgelaufen sein. Als die Polizei ihn kontrollieren wollte, sprang er in die Trave. Nun ist er in einer Klinik gestorben. Er war wohl für mehrere Taten verantwortlich.",
      "url": "https://www.spiegel.de/panorama/justiz/luebeck-mann-stirbt-drei-tage-nach-flucht-vor-der-polizei-a-0a7a62a8-9990-4f78-acd3-3064078c0085",
      "image_title": "Mann stirbt drei Tage nach Flucht vor der Polizei - Fotostand / K. Schmitt / picture alliance"
    },
    {
      "title": "Rodeo in Oregon Bulle springt über Zaun in Zuschauermenge – mehrere Verletzte",
      "teaser": "Rodeo-Turniere sind in den USA extrem populär. In Oregon ist ein Bulle bei einem Event nun über einen Zaun in die Zuschauermenge gesprungen und auf einen Parkplatz gestürmt.",
      "url": "https://www.spiegel.de/panorama/oregon-in-den-usa-bulle-springt-ueber-zaun-in-zuschauermenge-mehrere-verletzte-a-987bb145-8e60-4bcb-b650-87292f084081",
      "image_title": "Bulle springt über Zaun in Zuschauermenge – mehrere Verletzte - Danielle Smithers / AP"
    },
    {
      "title": "Bürgerentscheid Mehrheit in Limburg für Tötung von Tauben durch Genickbruch",
      "teaser": "In der hessischen Stadt Limburg an der Lahn sollen in den kommenden zwei Jahren Tauben mithilfe eines Falkners getötet werden. Tierschützer setzten sich für Alternativen ein – scheiterten aber.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/limburg-mehrheit-fuer-toetung-von-tauben-durch-genickbruch-a-a9722e4e-0378-4ce6-a982-f31fcabfb320",
      "image_title": "Mehrheit in Limburg für Tötung von Tauben durch Genickbruch - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Hochwasser in Österreich Wie drei Männer ein Rentnerpaar aus den Fluten retteten",
      "teaser": "Eine 81-Jährige und ihr Mann wurden im überschwemmten Deutschfeistritz in der Steiermark von den Fluten eingekreist. Drei Männer kamen ihnen in letzter Minute zu Hilfe.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-deutschfeistritz-in-oesterreich-drei-maenner-retten-rentnerpaar-aus-den-fluten-a-c5f1e63b-9fcc-4e8a-9734-be3953625b04",
      "image_title": "Wie drei Männer ein Rentnerpaar aus den Fluten retteten - Lisa Leutner / REUTERS"
    },
    {
      "title": "Umstrittene Präsidentin der TU Berlin Aufsichtsrat lehnt Rücktritt von Geraldine Rauch ab",
      "teaser": "Rückhalt für die Präsidentin: Der Aufsichtsrat der TU Berlin hat sich nach den Likes für antisemitische Posts für eine »konstruktiv-kritische Unterstützung« von Geraldine Rauch ausgesprochen – und kritisiert Teile ihrer Kritiker.",
      "url": "https://www.spiegel.de/panorama/bildung/tu-berlin-aufsichtsrat-lehnt-ruecktritt-von-umstrittener-praesidentin-geraldine-rauch-ab-a-db0b7dd6-6e60-43ca-9551-f68300c02a25",
      "image_title": "Aufsichtsrat lehnt Rücktritt von Geraldine Rauch ab - Christoph Soeder / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Moderation bei rechtem Medium Mangelnde Verfassungstreue – Lehramtsreferendarin darf nicht Beamtin sein",
      "teaser": "Sie moderierte für den Nachrichtenkanal des rechtsextremen »Compact«-Magazins und wollte trotzdem Beamtin bleiben: Jetzt ist eine Lehramtskandidatin mit einem Eilantrag gegen ihre Entlassung vor Gericht gescheitert.",
      "url": "https://www.spiegel.de/panorama/brandenburg-moderation-bei-rechtem-medium-lehramtsreferendarin-darf-nicht-beamtin-sein-a-a8de3425-6764-44e3-84f1-de95400303ae",
      "image_title": "Mangelnde Verfassungstreue – Lehramtsreferendarin darf nicht Beamtin sein - Patrick Pleul / picture alliance / dpa-Zentralbild / dpa"
    },
    {
      "title": "Schluss mit dem Törööö Kita in Bautzen möchte nicht mehr »Benjamin Blümchen« heißen",
      "teaser": "Ein sprechender Elefant mit miesen Essgewohnheiten und zu wenig Bewegung? Eine Kindertagesstätte in Sachsen will nicht mehr mit der Zeichentrickfigur Benjamin Blümchen assoziiert werden – nicht jeder findet das gut.",
      "url": "https://www.spiegel.de/panorama/bildung/bautzen-benjamin-bluemchen-kita-aendert-namen-trickfigur-hat-zu-schlechte-essgewohnheiten-a-c708f3f9-c484-47ff-8e21-1a964d2babcf",
      "image_title": "Kita in Bautzen möchte nicht mehr »Benjamin Blümchen« heißen - United Archives / IMAGO"
    },
    {
      "title": "Flugverkehr unterbrochen Mann läuft auf das Vorfeld des Airports Hamburg",
      "teaser": "Angeblich wollte er eine »Abkürzung« nehmen: Ein 29-Jähriger ist am Wochenende im Flughafen Hamburg unberechtigterweise aufs Vorfeld gelaufen. Nun droht ihm ein Strafverfahren.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-hamburg-mann-will-abkuerzung-nehmen-und-laeuft-auf-vorfeld-flugverkehr-unterbrochen-a-02988e2e-43d8-491f-93b7-655191a5ec2d",
      "image_title": "Mann läuft auf das Vorfeld des Airports Hamburg - Markus Scholz / picture alliance / dpa"
    }
  ]
}