{
  "timestamp": "2024-07-02T13:09:02",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesprächsstand an der TU Berlin »Ich komme aus Israel, fragt mich alles«",
      "teaser": "Wie noch miteinander reden, wenn die Fronten verhärtet sind? Der Israeli Shay Dashevsky hat sich entschieden, einen Gesprächsstand aufzubauen, ausgerechnet auf dem Campus der Technischen Universität Berlin. Von Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-wie-ein-israeli-an-der-tu-berlin-den-dialog-trotz-verhaerteter-fronten-sucht-a-4aadff83-f623-4aff-be07-206269f56de1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f2e1d658-66d6-4114-934a-5c1744895dd0_w872_r1.778_fpx52_fpy46.jpg",
      "image_title": "»Ich komme aus Israel, fragt mich alles« - Julia Autz / DER SPIEGEL",
      "author": "Paula Haase"
    },
    {
      "title": "Einsparungen im DB-Fernverkehr Diese Ostdeutschland-Debatte braucht kein Mensch Ein Kommentar von Peter Maxwill",
      "teaser": "Weil ein paar Zugverbindungen wegfallen könnten, ist von »Hiobsbotschaften« und einem »Schlag gegen den Osten« die Rede. Klagen wie diese helfen den Betroffenen nicht – stattdessen bedienen sie ein gefährliches Narrativ.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-einsparungen-im-db-fernverkehr-diese-ostdeutschland-debatte-braucht-kein-mensch-a-ee8eb661-bfe5-464c-a441-4fd7cf87fd5b",
      "image_title": "Diese Ostdeutschland-Debatte braucht kein Mensch - Stefan Sauer / ZB / picture alliance"
    },
    {
      "title": "Urteil gegen Holocaustleugnerin Und Ursula Haverbeck sonnt sich im Applaus",
      "teaser": "Ursula Haverbeck leugnet, dass in Auschwitz massenhaft Menschen ermordet wurden. Nun soll die 95-Jährige erneut wegen Volksverhetzung ins Gefängnis. Im Prozess steht das Publikum hinter ihr, die Wachtmeister müssen eingreifen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-holocaustleugnerin-erneut-wegen-volksverhetzung-verurteilt-a-67fe4ed5-dd8c-409a-9358-f7b67a9a2182",
      "image_title": "Und Ursula Haverbeck sonnt sich im Applaus - Ulrich Perrey / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Umgang mit Rassismus »Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel«",
      "teaser": "Sie riefen das N-Wort, imitierten Affenlaute: In Grevesmühlen wurde eine Familie rassistisch beleidigt. Was macht es mit Kindern, wenn sie so etwas erleben? Wie können Eltern reagieren? Eine Psychotherapeutin ordnet ein. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rassismus-in-der-kindheit-wie-eltern-damit-umgehen-koennen-a-bf42e932-cbb5-446b-972a-8a197cf1a744",
      "image_title": "»Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel« - Klaus Vedfelt / Digital Vision / Getty Images"
    },
    {
      "title": "Aufschieben statt abschieben Tausende würden freiwillig ausreisen, scheitern aber an Deutschlands Behörden",
      "teaser": "Die Politik streitet über die Abschiebung von Straftätern, dabei gibt es eine viel einfachere Lösung. Sehr viele Menschen sind bereit zu gehen. Wenn sie nur die versprochenen Zuschüsse bekämen. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/buerokratie-warum-die-freiwillige-ausreise-abgelehnter-asylbewerber-stockt-a-d9b618c6-70a8-46a8-9d4f-44a711cb56e2",
      "image_title": "Tausende würden freiwillig ausreisen, scheitern aber an Deutschlands Behörden - Thomas Victor / Agentur Focus",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Nahe Nord-Ostsee-Kanal und Rader Hochbrücke Werfthalle mit Jacht in Flammen",
      "teaser": "Auf der Luxusjacht-Werft Lürssen-Kröger ist am Dienstagmorgen ein Feuer ausgebrochen. Die betroffene Halle ist bereits teilweise eingestürzt, Explosionen waren zu hören.",
      "url": "https://www.spiegel.de/panorama/schacht-audorf-am-nord-ostsee-kanal-werfthalle-mit-jacht-in-flammen-a-aab93dd2-766c-4d03-93c8-7f6e4f173371",
      "image_title": "Werfthalle mit Jacht in Flammen - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Verfahren in Rheinland-Pfalz Polizist klaut bei Unfall 180 Kilogramm Käse und verliert seinen Job",
      "teaser": "Eigentlich sollte er den Unfall absichern, doch stattdessen klaute ein Autobahnpolizist neun Großpackungen Käse aus einem umgekippten Lkw. Vor Gericht argumentierte er nun, selbst »überhaupt keinen Cheddar-Käse« zu essen.",
      "url": "https://www.spiegel.de/panorama/justiz/rheinland-pfalz-polizist-klaut-bei-unfall-kaese-und-verliert-seinen-job-a-ff725c58-ff2c-4125-97cc-3713b9170d34",
      "image_title": "Polizist klaut bei Unfall 180 Kilogramm Käse und verliert seinen Job - Boris Roessler / dpa"
    },
    {
      "title": "Prozess wegen Hitlergruß auf Bühne Melanie Müller sagt wegen Krankheit erneut Gerichtstermin ab",
      "teaser": "Sie soll den Hitlergruß gezeigt und sich mit Rechtsradikalen umgeben haben: Die Schlagersängerin Melanie Müller muss sich in Leipzig vor Gericht verantworten. Doch sie sagte bereits zum zweiten Mal den Verhandlungsbeginn ab.",
      "url": "https://www.spiegel.de/panorama/leute/melanie-mueller-sagt-wegen-krankheit-erneut-gerichtstermin-ab-a-9ba6642d-d9b5-418d-88c9-50552c917482",
      "image_title": "Melanie Müller sagt wegen Krankheit erneut Gerichtstermin ab - Felix Hörhager / dpa"
    },
    {
      "title": "Zulassungsbeschränkungen an Unis Welchen Vorteil Erfurt und Paderborn im Vergleich zu Hamburg haben",
      "teaser": "Tausende Jugendliche erhalten in diesen Wochen ihre Abizeugnisse. Damit stehen ihnen formal alle Türen für ein Studium offen. In einigen Städten und Bundesländern sind die Hürden allerdings viel höher als in anderen.",
      "url": "https://www.spiegel.de/panorama/bildung/zulassungsbeschraenkungen-an-unis-hamburg-ist-spitzenreiter-beim-numerus-clausus-a-ce690d5b-4016-4879-8c54-012222233a9f",
      "image_title": "Welchen Vorteil Erfurt und Paderborn im Vergleich zu Hamburg haben - Jan Woitas / dpa"
    },
    {
      "title": "Ermittlungen in Baden-Württemberg Frau im Kreis Karlsruhe tot aufgefunden – Verdächtiger festgenommen",
      "teaser": "In der Nacht finden Polizisten eine tote Frau in einer Wohnung in Weingarten. Stunden später nehmen die Beamten einen Verdächtigen in einem Schuppen fest. Nach Angaben der Staatsanwaltschaft soll er die Frau gekannt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/weingarten-frau-im-kreis-karlsruhe-tot-aufgefunden-verdaechtiger-festgenommen-a-57b84136-2ee5-4a64-84bf-18a6bc4b6fb5",
      "image_title": "Frau im Kreis Karlsruhe tot aufgefunden – Verdächtiger festgenommen - Fabian Geier / dpa"
    },
    {
      "title": "Ermittlungen in Bayern Mann bedroht Sitznachbarin in S-Bahn wegen Telefonats",
      "teaser": "Eine 18-Jährige telefoniert abends in einer S-Bahn. Ihr Sitznachbar fühlt sich offenbar gestört und zückt eine Waffe. Nun fahndet die Polizei nach dem Mann.",
      "url": "https://www.spiegel.de/panorama/justiz/lauf-an-der-pegnitz-mann-bedroht-sitznachbarin-in-s-bahn-wegen-telefonats-a-2a385a32-4b32-4a66-97a0-e616700ae93a",
      "image_title": "Mann bedroht Sitznachbarin in S-Bahn wegen Telefonats - Lino Mirgeler / dpa"
    },
    {
      "title": "Tödlicher Unfall in Italien 25-Jährige will in Fahrstuhl steigen – und stürzt in die Tiefe",
      "teaser": "Ein defekter Aufzug hatte in Italien ein schweres Unglück zur Folge: Eine junge Frau trat durch die sich öffnenden Türen. Dahinter befand sich jedoch nicht die Kabine.",
      "url": "https://www.spiegel.de/panorama/italien-25-jaehrige-will-in-fahrstuhl-steigen-und-stuerzt-in-die-tiefe-a-931eddb3-d10d-4c1d-a37f-b1f9be245af8",
      "image_title": "25-Jährige will in Fahrstuhl steigen – und stürzt in die Tiefe - Joel Sharpe / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Unfall am Jungfernstieg Auto fährt gegen Bankfiliale in Hamburger Innenstadt – vier Verletzte",
      "teaser": "Ein Auto ist gegen eine Filiale der Hamburger Sparkasse gefahren. Mehrere Menschen wurden verletzt, eine Person schwebt offenbar in Lebensgefahr. Die Feuerwehr geht von einem Unfall aus.",
      "url": "https://www.spiegel.de/panorama/hamburg-vier-verletzte-bei-autounfall-am-jungfernstieg-a-d285b29d-f849-48a8-afd3-1d718c400936",
      "image_title": "Auto fährt gegen Bankfiliale in Hamburger Innenstadt – vier Verletzte - Steven Hutchings / dpa"
    },
    {
      "title": "Sicherheitsbedenken Geplante Demo gegen AfD-Politiker – Festakt an Uni Lüneburg abgesagt",
      "teaser": "Die Leuphana Universität hat die Semesterabschlussfeier abgesagt. Weil AfD-Politiker eingeladen waren, regte sich im Vorfeld Protest. Nun will man die Einladungsstrategie neu bewerten.",
      "url": "https://www.spiegel.de/panorama/leuphana-universitaet-lueneburg-kein-festakt-wegen-demo-gegen-afd-politiker-a-b2af7b38-ef67-4101-9985-7b3c993c5b81",
      "image_title": "Geplante Demo gegen AfD-Politiker – Festakt an Uni Lüneburg abgesagt - Philipp Schulze / dpa"
    },
    {
      "title": "20,3 Prozent in Singlehaushalten Deutsche leben häufiger allein als ihre EU-Mitbürger",
      "teaser": "Etwa jeder fünfte Deutsche wohnt allein, bei den älteren Menschen sind es fast doppelt so viele. Nur in einigen nordeuropäischen Ländern leben noch mehr Menschen in Einpersonenhaushalten.",
      "url": "https://www.spiegel.de/panorama/singlehaushalte-deutsche-leben-haeufiger-allein-als-ihre-eu-mitbuerger-a-7f0f7a7c-9d86-4ac7-8add-9f4dbb3cc133",
      "image_title": "Deutsche leben häufiger allein als ihre EU-Mitbürger - Oscar Wong / Getty Images"
    },
    {
      "title": "Platz für 3000 Gäste Kreuzfahrtschiff »Queen Anne« läuft erstmals in Hamburg ein",
      "teaser": "Das neue Schwesterschiff des Luxuskreuzers »Queen Mary« hat am Kreuzfahrtterminal Steinwerder angelegt. Am Abend verlässt die »Queen Anne« Hamburg dann für eine Fahrt durch die Ostsee.",
      "url": "https://www.spiegel.de/panorama/queen-anne-kreuzfahrtschiff-laeuft-erstmals-in-hamburg-ein-a-624e7133-ca8b-466c-8ca0-7d9d53bdbefb",
      "image_title": "Kreuzfahrtschiff »Queen Anne« läuft erstmals in Hamburg ein - Bodo Marks / dpa"
    },
    {
      "title": "Spionagethriller-Serie »The Agency« Richard Gere tritt in seltener TV-Rolle auf",
      "teaser": "»Pretty Woman«-Star Richard Gere hat in zig großen Hollywoodfilmen mitgespielt. Nun nimmt er ein seltenes TV-Angebot für eine Spionagethriller-Serie an. Auch Schauspielkollege George Clooney hat seine Hände im Spiel.",
      "url": "https://www.spiegel.de/panorama/leute/the-agency-richard-gere-tritt-in-seltener-tv-rolle-auf-a-8b4b9b83-c1cb-4eff-a36e-2d2c6fe41dfe",
      "image_title": "Richard Gere tritt in seltener TV-Rolle auf - Daniel Cole / dpa"
    },
    {
      "title": "Autofahrer erfasst Passanten Mindestens neun tote Fußgänger bei Unfall in Seoul",
      "teaser": "Ein älterer Mann ist in Seoul in eine Menschenmenge gefahren. Neun Passanten sind tot, vier weitere verletzt. Die Polizei geht davon aus, dass der Fahrer die Straße in falscher Richtung befahren hatte.",
      "url": "https://www.spiegel.de/panorama/justiz/seoul-autofahrer-erfasst-passanten-mindestens-neun-tote-a-f77177cf-83b2-4afe-b9f8-b974ca49f8cc",
      "image_title": "Mindestens neun tote Fußgänger bei Unfall in Seoul - Seo Dae-yeon / dpa"
    },
    {
      "title": "Einsatz in Bayern Topf mit Kerzenwachs verursacht Feuer",
      "teaser": "Um Wachs zum Schmelzen zu bringen, stellte eine 75-Jährige einen Topf auf den Herd. Als sie diesen kurz unbeaufsichtigt ließ, fing er Feuer. Die Flammen breiteten sich in der Küche aus.",
      "url": "https://www.spiegel.de/panorama/traunstein-topf-mit-kerzenwachs-verursacht-feuer-a-5895d342-47ec-4d2e-9414-fa1883385978",
      "image_title": "Topf mit Kerzenwachs verursacht Feuer - Daniel Vogl / dpa"
    },
    {
      "title": "Schon wieder Entlaufene Militärpferde galoppieren durch London",
      "teaser": "Zum zweiten Mal seit April sind Militärpferde ausgebrochen und reiterlos durch die Londoner Innenstadt geirrt. Der Vorfall war diesmal jedoch deutlich weniger chaotisch als im April.",
      "url": "https://www.spiegel.de/panorama/london-entlaufene-pferde-rennen-durch-hauptstadt-a-263f3282-99a0-4b6d-90e1-24c201990c9d",
      "image_title": "Entlaufene Militärpferde galoppieren durch London - Julian Finney / Getty Images"
    },
    {
      "title": "Nach Sturz Schauspieler Ian McKellen kehrt vorerst nicht auf die Theaterbühne zurück",
      "teaser": "Er befolgt den Rat seines Arztes »nur ungern«: Der Schauspieler Ian McKellen wird nach einem Sturz nicht weiter die Rolle des John Falstaff in Shakespeares »Heinrich IV.« spielen.",
      "url": "https://www.spiegel.de/panorama/leute/london-schauspieler-ian-mckellen-kehrt-nicht-in-seine-theaterrolle-zurueck-a-35ca0408-d1af-4067-a689-305ef123e0b7",
      "image_title": "Schauspieler Ian McKellen kehrt vorerst nicht auf die Theaterbühne zurück - Hannah McKay / REUTERS"
    },
    {
      "title": "Größte Trockenperiode seit 70 Jahren Brasilien ringt mit Rekordwaldbränden im Feuchtgebiet Pantanal",
      "teaser": "Pantanal ist eines der größten Binnenland-Feuchtgebiete der Welt. Nun wüten dort gigantische Waldbrände. Die brasilianische Armee kämpft zusammen mit der Feuerwehr gegen die Flammen.",
      "url": "https://www.spiegel.de/panorama/brasilien-rekordwaldbraende-in-feuchtgebiet-pantanal-a-86158d62-d751-4212-a951-f65fd0734247",
      "image_title": "Brasilien ringt mit Rekordwaldbränden im Feuchtgebiet Pantanal - Marcelo Camargo / dpa"
    },
    {
      "title": "Umsiedlung auf Gnadenhof Limburger Tauben müssen doch nicht sterben",
      "teaser": "Um die Population zu verkleinern, wollte die Stadt Limburg Hunderte Tauben per Genickbruch töten. Der Protest war groß. Für 200 Tiere ist nun ein Ausweg in Sicht.",
      "url": "https://www.spiegel.de/panorama/limburg-tauben-sollen-doch-nicht-per-genickbruch-sterben-a-3c5fa510-938d-4ad4-9aaf-035aec74fc5b",
      "image_title": "Limburger Tauben müssen doch nicht sterben - Boris Roessler / dpa"
    },
    {
      "title": "»Fehlende Reife« Bayerischer Rektor weigert sich, Abiturzeugnisse auszugeben",
      "teaser": "Den Schülerinnen war der Rektor zu autoritär, der wiederum fühlte sich persönlich beleidigt: In einem bayerischen Gymnasium waren die Fronten so verhärtet, dass die Ausgabe der Reifezeugnisse (fast) ausfiel.",
      "url": "https://www.spiegel.de/panorama/bayern-schuldirektor-weigert-sich-abiturzeugnisse-auszugeben-a-1b5b07c5-3cca-4f36-88cb-9e03a2860421",
      "image_title": "Bayerischer Rektor weigert sich, Abiturzeugnisse auszugeben - Karl-Josef Hildenbrand / dpa"
    }
  ]
}