{
  "timestamp": "2024-08-22T06:09:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reisen nach Afghanistan und Co. Wann Geflüchtete in ihrer Heimat Urlaub machen dürfen",
      "teaser": "Zur Heirat nach Herat? Wenn Geflüchtete in ihr Herkunftsland reisen, riskieren sie ihren Schutzstatus in Deutschland. Das gilt aber nur unter bestimmten Voraussetzungen. Und es gibt Wege, sich dem Behördenzugriff zu entziehen. Von Katrin Elger, Asia Haidar, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/afghanistan-duerfen-gefluechtete-in-ihrer-heimat-urlaub-machen-a-7ac0aa60-647e-4413-999f-0bceaff98d92",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2fa05de4-a263-4f90-9567-76275b5ac101_w872_r1.778_fpx56_fpy38.jpg",
      "image_title": "Wann Geflüchtete in ihrer Heimat Urlaub machen dürfen - Daniel Leal / AFP",
      "author": "Katrin Elger, Asia Haidar, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler"
    },
    {
      "title": "Streit über Chipwerk in Sachsen-Anhalt Wird Intels »Megafab« zum Megaflop?",
      "teaser": "Die Vorfreude auf die Intel-Chipfabrik bei Magdeburg schwindet: Anwohner haben Angst, dass das Wasser knapp wird. Und der US-Konzern könnte womöglich das Interesse verlieren. Aus Cröchern und Magdeburg berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/intel-in-magdeburg-die-probleme-werden-mehr-so-reagiert-die-politik-a-70d78836-90ff-440e-b2e8-7e9799f557ed",
      "image_title": "Wird Intels »Megafab« zum Megaflop? - Harald Krieg / DER SPIEGEL"
    },
    {
      "title": "Entscheidung im Stutthof-Prozess Im Konzentrationslager gibt es keine neutralen Handlungen",
      "teaser": "Über ihren Schreibtisch ging wohl fast die gesamte Korrespondenz des KZ Stutthof, deshalb wurde Irmgard Furchner wegen Beihilfe zum Mord in 10.505 Fällen verurteilt. Der Bundesgerichtshof hat das Urteil nun bestätigt. Von Fabian Hillebrand, Leipzig",
      "url": "https://www.spiegel.de/panorama/justiz/irmgard-furchner-im-stutthof-prozess-bundesgerichtshof-bestaetigt-urteil-gegen-ehemalige-kz-schreibkraft-a-87bc1458-fef6-4cec-89b7-b57ece2c982d",
      "image_title": "Im Konzentrationslager gibt es keine neutralen Handlungen - Christian Charisius / AP",
      "author": "Fabian Hillebrand, Leipzig"
    },
    {
      "title": "Umstrittene Maßnahme gegen Lehrkräftemangel Das schwere Los aus der Keksdose",
      "teaser": "In NRW sollen Grundschullehrkräfte aus dem Münsterland zwangsweise ins unterversorgte nördliche Ruhrgebiet wechseln. Ihre Stellen wiederum sollen mit Gymnasiallehrern aufgefüllt werden. Einige Betroffene klagten dagegen. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraeftemangel-bezirksregierung-muenster-will-lehrkraefte-per-abordnung-versetzen-a-bc7d9b53-cc1e-46f6-93bc-4554c202b7e3",
      "image_title": "Das schwere Los aus der Keksdose - Anna Roters / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Fotoalbum von SS-Kommandanten entdeckt Ein Netzwerk, das den Massenmord ermöglichte",
      "teaser": "Das KZ Lichtenburg spielte eine Schlüsselrolle für den Holocaust: 16 Kommandanten von späteren Konzentrations- und Vernichtungslagern haben dort gedient. Ein neu entdecktes Fotoalbum dokumentiert das Treiben der SS-Kumpanen. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/kz-lichtenburg-kaderschmiede-fuer-den-holocaust-fotoalbum-dokumentiert-das-ss-netzwerk-a-372df6c4-7043-4d86-ba3a-276da01f650e",
      "image_title": "Ein Netzwerk, das den Massenmord ermöglichte - Stefan Hördler",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "US-Musiker Sängerin Ashanti und Rapper Nelly sind Eltern geworden",
      "teaser": "Sie waren lange liiert, trennten sich zunächst und wurden wieder ein Paar: Seit Ende 2023 sind Ashanti und Nelly verheiratet. Inzwischen haben die beiden US-Musiker auch Nachwuchs bekommen.",
      "url": "https://www.spiegel.de/panorama/leute/ashanti-und-nelly-usa-saengerin-und-rapper-sind-eltern-geworden-a-116c9c98-2f55-49a3-83e0-abac64f5644e",
      "image_title": "Sängerin Ashanti und Rapper Nelly sind Eltern geworden - Andrew Kelly / REUTERS"
    },
    {
      "title": "Gesunkene Luxusjacht vor Sizilien »Wir haben immer mal wieder geguckt, und irgendwann war sie verschwunden«",
      "teaser": "Die »Bayesian« war nicht das einzige Boot, das vor Porticello in den verhängnisvollen Sturm geriet. Auch die »Sir Robert Baden Powell« lag dort vor Anker. Ihr Kapitän Karsten Börner schildert, wie er die Unglücksnacht erlebte. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kapitaen-karsten-boerner-ueber-jacht-unglueck-vor-sizilien-ich-habe-die-ganze-zeit-schon-mit-so-etwas-gerechnet-a-c81d551d-cfab-43b3-87ea-8d649dc8e8ab",
      "image_title": "»Wir haben immer mal wieder geguckt, und irgendwann war sie verschwunden« - Perini Navi Press Office / EPA"
    },
    {
      "title": "Unglück im Mittelmeer Vier weitere Leichen in Wrack von gesunkener Jacht gefunden",
      "teaser": "Die Zahl der Toten nach dem Untergang einer Luxusjacht vor Sizilien steigt weiter. Medienberichte, dass auch der Milliardär Mike Lynch gefunden wurde, bestätigten sich nicht.",
      "url": "https://www.spiegel.de/panorama/sizilien-zwei-leichen-in-wrack-von-gesunkener-jacht-bayesian-gefunden-a-30182d8d-17a3-4448-bea5-2bdc5bdf102c",
      "image_title": "Vier weitere Leichen in Wrack von gesunkener Jacht gefunden - Jonathan Brady / dpa"
    },
    {
      "title": "Wakasa-Bucht in Japan Behörden warnen Schwimmer vor Delfinangriffen",
      "teaser": "An einer japanischen Küste werden Badegäste immer wieder von Delfinen attackiert. Behörden warnen davor, sich den Tieren zu nähern. Möglicherweise versucht auch nur ein einzelner Tümmler, seinen Trieb zu befriedigen.",
      "url": "https://www.spiegel.de/panorama/japan-behoerden-warnen-schwimmer-vor-delfin-angriffen-a-bcbc1efc-5383-4e89-b05b-e4755fb06905",
      "image_title": "Behörden warnen Schwimmer vor Delfinangriffen - Design Pics Editorial / Universal Images Group / Getty Images"
    },
    {
      "title": "Festnahme auf Kreta Tourist soll im Ouzo-Rausch neunjährigen Sohn vernachlässigt haben",
      "teaser": "Er soll zu viel Ouzo getrunken und sich deshalb nicht um seinen Sohn gekümmert haben: Ein 57-Jähriger ist auf Kreta festgenommen worden. Die Mutter musste ihr Kind abholen kommen.",
      "url": "https://www.spiegel.de/panorama/justiz/kreta-tourist-soll-im-ouzo-rausch-neunjaehrigen-sohn-vernachlaessigt-haben-a-324d0233-658f-4593-9ee4-bc1d364803a3",
      "image_title": "Tourist soll im Ouzo-Rausch neunjährigen Sohn vernachlässigt haben - Alexia Angelopoulou / dpa"
    },
    {
      "title": "Bei Tempo 30 Mann springt aus fahrendem Auto – offenbar weil er auf Toilette musste",
      "teaser": "Er öffnete die Hintertür und sprang aus dem fahrenden Wagen: Ein 33-Jähriger, der wohl dringenden Harndrang verspürte, hat sich leicht verletzt. Eine Rolle dürfte der Alkoholpegel des Mannes gespielt haben.",
      "url": "https://www.spiegel.de/panorama/friedrichshafen-am-bodensee-mann-springt-aus-fahrendem-auto-offenbar-weil-er-dringend-auf-toilette-musste-a-113c5021-be06-474a-ab17-42623e551784",
      "image_title": "Mann springt aus fahrendem Auto – offenbar weil er auf Toilette musste - Carsten Rehder / dpa"
    },
    {
      "title": "Ikonische Kopfbedeckung Hut aus »Indiana Jones und der Tempel des Todes« für 630.000 Dollar versteigert",
      "teaser": "Harrison Ford trug ihn, als er durch Flüsse watete und im Film versklavte Kinder aus Minen rettete. Nun hat der legendäre Fedora aus dem zweiten »Indiana Jones«-Film den Besitzer gewechselt – für einen Rekordbetrag.",
      "url": "https://www.spiegel.de/panorama/indiana-jones-und-der-tempel-des-todes-hut-fuer-630-000-dollar-versteigert-a-dff46368-ab91-4b14-a461-5f062598feee",
      "image_title": "Hut aus »Indiana Jones und der Tempel des Todes« für 630.000 Dollar versteigert - Paramount Pictures / Getty Images"
    },
    {
      "title": "Mögliche Polizeigewalt in Berlin Polizei leitet offenbar Ermittlung gegen Beamten ein",
      "teaser": "Die Szene ist in einem Video auf X zu sehen: Nach einer Pro-Palästina-Demo in Berlin soll ein Polizist eine Frau grob zu Boden gestoßen haben. Offenbar will die Berliner Polizei den Vorfall nun intern untersuchen.",
      "url": "https://www.spiegel.de/panorama/justiz/polizeigewalt-berliner-polizei-leitet-offenbar-ermittlung-gegen-beamten-ein-a-aa1416aa-06ef-4db7-bca7-bb810ef5cfb3",
      "image_title": "Polizei leitet offenbar Ermittlung gegen Beamten ein - derJamesJackson / X"
    },
    {
      "title": "Professor für Neuere Deutsche Literaturwissenschaft Umstrittener TU-Dozent in Dresden lehrt im Wintersemester nicht",
      "teaser": "Er hatte im Frühjahr ein Treffen des verfassungsfeindlichen »Instituts für Staatspolitik« besucht. Die Entscheidung, den Dozenten im Wintersemester nicht einzusetzen, sei aber laut TU keine Reaktion auf rechtsextreme Kontakte.",
      "url": "https://www.spiegel.de/panorama/bildung/dresden-umstrittener-tu-dozent-lehrt-im-wintersemester-nicht-a-b7032547-2340-459e-9923-3faec1bf8e43",
      "image_title": "Umstrittener TU-Dozent in Dresden lehrt im Wintersemester nicht - Oliver Killig/ picture alliance / dpa"
    },
    {
      "title": "James-Bond-Darsteller Für Halle Berry gibt es keinen besseren Gentleman als Pierce Brosnan",
      "teaser": "2002 spielte Halle Berry das Bond-Girl Jinx, an ihrer Seite stand Pierce Brosnan als 007. Für ihn findet Berry bis heute nur lobende Worte. Er habe ihr das Leben gerettet – und den Glauben an die Männer zurückgebracht.",
      "url": "https://www.spiegel.de/panorama/leute/halle-berry-lobt-pierce-brosnan-als-gentleman-a-a994d1f2-f714-4b4b-b590-c43d9b3ac68e",
      "image_title": "Für Halle Berry gibt es keinen besseren Gentleman als Pierce Brosnan - Franziska Krug / Getty Images"
    },
    {
      "title": "Zweifel an neuen Scannern Flüssigkeitsregeln an Flughäfen wieder verschärft",
      "teaser": "Der ein oder andere Urlauber dürfte sich gefreut haben: Vorübergehend galt an manchen Flughäfen in Deutschland die 100-Milliliter-Regel fürs Handgepäck nicht mehr. Doch nun wird sie wieder eingeführt.",
      "url": "https://www.spiegel.de/panorama/frankfurt-am-main-fluessigkeitsregeln-an-flughaefen-werden-wieder-verschaerft-a-e02edc86-c16f-4044-bd86-31abe99c6903",
      "image_title": "Flüssigkeitsregeln an Flughäfen wieder verschärft - AzmanJaka / Getty Images"
    },
    {
      "title": "Gewalttat in Bosnien-Herzegowina Drei Menschen an Gymnasium erschossen",
      "teaser": "Ein Schulmitarbeiter soll drei Menschen an einem Gymnasium in Bosnien-Herzegowina getötet haben. Der mutmaßliche Täter befindet sich im Krankenhaus. Der Tat sollen Meinungsverschiedenheiten vorausgegangen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/bosnien-herzegowina-drei-menschen-an-gymnasium-erschossen-a-dc0ffe8e-66f4-499f-9f0d-dc7fcbddabed",
      "image_title": "Drei Menschen an Gymnasium erschossen - Edvin Zulic / dpa"
    },
    {
      "title": "Invasive und giftige Pflanze Schweiz verbietet Verkauf von Kirschlorbeer",
      "teaser": "Kirschlorbeer ist auch in Deutschland als Heckenpflanze beliebt – und umstritten. In der Schweiz gilt künftig ein Verbot. So soll die Ausbreitung der invasiven und giftigen Art verhindert werden.",
      "url": "https://www.spiegel.de/panorama/schweiz-verbietet-verkauf-von-kirschlorbeer-a-f2b1f261-59db-44f6-81d1-21103a7e0cfc",
      "image_title": "Schweiz verbietet Verkauf von Kirschlorbeer - Christoph Reichwein / dpa"
    },
    {
      "title": "Kontrolle auf der A44 Lkw-Fahrer war 130.000 Kilometer ohne gültigen Führerschein unterwegs",
      "teaser": "Der 40-Jährige fiel auf, weil er zu schnell fuhr: In Nordrhein-Westfalen ist ein Lastwagenfahrer ohne gültigen Führerschein erwischt worden. Nun ermittelt die Polizei – wegen Fahrens ohne Fahrerlaubnis in 189 Fällen.",
      "url": "https://www.spiegel.de/panorama/justiz/a44-lkw-fahrer-war-offenbar-130-000-kilometer-ohne-gueltigen-fuehrerschein-unterwegs-a-82357138-54f5-4b11-af14-26a1a68fe209",
      "image_title": "Lkw-Fahrer war 130.000 Kilometer ohne gültigen Führerschein unterwegs - Sina Schuldt / dpa"
    },
    {
      "title": "Geld aus Zuhälterei und Zwangsprostitution Lieferdienst-Chef wäscht offenbar 150.000 Euro mithilfe von Fake-Programmierer",
      "teaser": "Der Geschäftsführer eines Lieferservice soll einen angeblichen App-Entwickler beschäftigt haben, doch gearbeitet hat der Angestellte nie. Die beiden Männer haben wohl Einnahmen aus kriminellen Machenschaften gewaschen.",
      "url": "https://www.spiegel.de/panorama/leute/berlin-lieferdienst-chef-waescht-offenbar-150-000-euro-mithilfe-von-fake-programmierer-a-ddf9c6cd-3c61-4c60-a750-9c3f79267d0d",
      "image_title": "Lieferdienst-Chef wäscht offenbar 150.000 Euro mithilfe von Fake-Programmierer - Andy Andrews / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Gewalttat in Hessen Mann im Frankfurter Hauptbahnhof erschossen – Opfer war 27 Jahre alt",
      "teaser": "Gegen 21 Uhr fallen mehrere Schüsse an Gleis neun. Das Opfer stirbt noch auf dem Bahnsteig, der mutmaßliche Täter wird zwei Gleise weiter gefasst. Die Polizei hat nun einige Details der Tat veröffentlicht.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-mann-im-hauptbahnhof-erschossen-opfer-war-27-jahre-alt-a-7916b70b-879e-4e55-aaff-487be8df3ff7",
      "image_title": "Mann im Frankfurter Hauptbahnhof erschossen – Opfer war 27 Jahre alt - Andreas Arnold / dpa"
    },
    {
      "title": "Unglück vor Sizilien Taucher dringen in gesunkene Segeljacht vor",
      "teaser": "Verkeilte Möbelstücke erschweren die Bergungsarbeiten an der »Bayesian«. Der Zugang zu den Kabinen im Unterdeck ist weiterhin blockiert. Taucher gelangten jetzt erstmals ins Innere der Jacht.",
      "url": "https://www.spiegel.de/panorama/sizilien-bergungsarbeiten-an-der-bayesian-taucher-dringen-in-gesunkene-segeljacht-vor-a-86422f8a-7e9e-4044-b7e6-d82c81d73041",
      "image_title": "Taucher dringen in gesunkene Segeljacht vor - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Frauenfeindlicher Influencer Polizei durchsucht vier Anwesen von Andrew Tate in Rumänien",
      "teaser": "Andrew Tate ist wegen Menschenhandels und Ausbeutung von Frauen in Rumänien angeklagt. Er befindet sich zwar auf freiem Fuß, darf aber die EU nicht verlassen. Jetzt geht die Polizei neuen Vorwürfen nach.",
      "url": "https://www.spiegel.de/panorama/leute/andrew-tate-polizei-durchsucht-in-rumaenien-vier-anwesen-a-97cdfa2a-28f2-473b-bd77-9a5d5e5400bb",
      "image_title": "Polizei durchsucht vier Anwesen von Andrew Tate in Rumänien - Robert Ghement / EPA"
    },
    {
      "title": "19-Jährige belästigt Sexualdelikt in Hamburg – Polizei fahndet mit Phantombild nach Unbekanntem",
      "teaser": "Er soll sie zu Boden gerissen, gewürgt und sexuelle Handlungen an ihr vorgenommen haben: In Hamburg ist eine junge Frau von einem Mann angegriffen worden. Nun sucht die Polizei nach dem Täter.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-19-jaehrige-belaestigt-polizei-fahndet-mit-phantombild-nach-unbekanntem-a-8a5ff537-b1db-4baf-9c55-41147ff09b77",
      "image_title": "Sexualdelikt in Hamburg – Polizei fahndet mit Phantombild nach Unbekanntem - Polizei Hamburg"
    }
  ]
}