{
  "timestamp": "2024-12-30T00:37:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bilanz der Liberalisierung Wie hat Cannabis das Land verändert?",
      "teaser": "Ein Dealer ist optimistisch, eine Staatsanwältin liest Tausende Akten, ein Verein fährt die erste Ernte ein: Hier berichten Menschen, welche Folgen die Teillegalisierung von Cannabis für sie hatte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cannabis-liberalisierung-ein-gesetz-das-blueten-treibt-a-61691f84-ec0b-4af3-8005-ae7310f79540",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3067fefa-8ef6-4e5b-a726-025183e0b5ff_w872_r1.778_fpx52_fpy52.jpg",
      "image_title": "Wie hat Cannabis das Land verändert? - Volker Crone / DER SPIEGEL"
    },
    {
      "title": "Allgäuer Pflegeheim wirbt erfolgreich Arbeitskräfte an Willkommen in Kißlegg",
      "teaser": "Verra Yangue Tchoua ist nach Deutschland gekommen, um sich zur Pflegefachkraft ausbilden zu lassen. Ihre Chefin erhält Bewerbungen aus aller Welt. Was zieht junge Menschen aus Kamerun oder Indien ins Westallgäu? Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pflegenotstand-wie-es-einer-heimleiterin-im-allgaeu-gelingt-junge-auszubildende-aus-aller-welt-anzuheuern-a-235c7cfd-cb81-4a2d-94fb-0d0fc207c42a",
      "image_title": "Willkommen in Kißlegg - Ines Janas / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "Bildungsforscher John Hattie »Schule ist nicht für die Eltern da, sondern für die Kinder«",
      "teaser": "Kleinere Klassen allein bringen wenig, beim Lernen kommt es vor allem auf den Lehrer an: Der Bildungsforscher John Hattie heizt seit Jahren die Debatten über Schule an. Das Gymnasium würde er gleich ganz abschaffen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsforscher-john-hattie-schule-ist-nicht-fuer-die-eltern-da-sondern-fuer-die-kinder-a-5635c51c-cd69-4e2e-a854-6409e1b099a1",
      "image_title": "»Schule ist nicht für die Eltern da, sondern für die Kinder« - Jan Philip Welchering / DER SPIEGEL"
    },
    {
      "title": "Auktionen von NS-Relikten »Vom Bösen geht eine Faszination aus«",
      "teaser": "Eine Jacke von SS-Chef Heinrich Himmler wurde kürzlich für 1,5 Millionen Euro versteigert. Was reizt Sammler an solchen Stücken? Der Historiker und Auktionator Wilfried Beer erklärt seine Branche. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/auktionen-jacke-von-ss-chef-heinrich-himmler-fuer-1-5-millionen-euro-versteigert-a-509bde8e-1c81-431e-9eb1-9de20ef00587",
      "image_title": "»Vom Bösen geht eine Faszination aus« - Cinema Publishers Collection / IMAGO"
    },
    {
      "title": "Kampf gegen Obdachlosigkeit Herr Görtz bekommt eine Wohnung",
      "teaser": "Einfach so einziehen: Im Housing-First-Projekt einer Hamburger Kirche bekommen Obdachlose eine Wohnung – ohne Bedingungen. Einer von ihnen ist Stefan Görtz. Das ist seine Geschichte. Von Miriam Khan und Maria Feck (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/obdachlosigkeit-projekt-in-hamburg-will-wohnungslosen-eine-bleibe-verschaffen-a-1c4a779e-7ca6-4e45-819d-9045a4c9c44a",
      "image_title": "Herr Görtz bekommt eine Wohnung - Maria Feck / DER SPIEGEL",
      "author": "Miriam Khan und Maria Feck (Fotos)"
    },
    {
      "title": "»John Wick«-Schauspieler Keanu Reeves' gestohlene Rolex in Chile aufgetaucht",
      "teaser": "In »John Wick« wäre der Fall vermutlich brutaler ausgegangen: Die Polizei hat drei Uhren in Chile gefunden, die Keanu Reeves vor einem Jahr aus seiner Villa in den USA gestohlen wurden – es gab eine Festnahme.",
      "url": "https://www.spiegel.de/panorama/leute/john-wick-star-keanu-reeves-polizei-stellt-gestohlene-uhren-in-chile-sicher-a-e14c7756-a8ed-4d2f-b093-7beee7d44d86",
      "image_title": "Keanu Reeves' gestohlene Rolex in Chile aufgetaucht - Michael Tran / AFP"
    },
    {
      "title": "Großeinsatz in Aachen und Münster Polizei löst Tuning-Treffen mit Tausenden Teilnehmern auf",
      "teaser": "Bei Tuning-Treffen mit Hunderten Autos war die Polizei am Dreiländereck im Einsatz. In Münster blieb es friedlich, in Aachen soll es zu »gefährlichen Fahrmanövern« und Böllerwürfen gekommen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/aachen-gefaehrliche-fahrmanoever-und-boellerwuerfe-bei-tuning-treffen-mit-tausenden-teilnehmern-a-34464445-46b4-4a06-b5c5-7b09bfcfa897",
      "image_title": "Polizei löst Tuning-Treffen mit Tausenden Teilnehmern auf - Julian Stratenschulte / dpa"
    },
    {
      "title": "Wissenschaft der Zuversicht Warum wir Hoffnung brauchen, um zu leben Ein Essay von Jonathan Stock",
      "teaser": "Was treibt Menschen in Krisenzeiten an, über sich hinauszuwachsen? Über eine Kraft, die eine erstaunliche Wirkung auf unser Leben hat.",
      "url": "https://www.spiegel.de/panorama/wissenschaft-der-zuversicht-warum-wir-hoffnung-brauchen-um-zu-leben-a-c5612870-a32f-49a2-b2c6-b76424056f64",
      "image_title": "Warum wir Hoffnung brauchen, um zu leben - mauritius images"
    },
    {
      "title": "Festnahme am Bremer Hauptbahnhof 23-Jähriger soll Frauen im Zug mit Messer bedroht haben",
      "teaser": "Er trug Krawatte und im Gesicht Tarnfarbe: Die Polizei nahm einen 23-Jährigen am Bremer Hauptbahnhof fest, nachdem er zwei Frauen im Zug bedroht haben soll. Offenbar hatte der Mann ein sonderbares Waffenarsenal dabei.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-polizei-nimmt-23-jaehrigen-am-hauptbahnhof-fest-frauen-im-zug-mit-messer-bedroht-a-c5104e9e-625b-4618-856f-9071cb8beaf0",
      "image_title": "23-Jähriger soll Frauen im Zug mit Messer bedroht haben - Sina Schuldt / dpa"
    },
    {
      "title": "Sandra Hüller Der Weltstar, der für Menschlichkeit wirbt",
      "teaser": "Sie retten Moore, erforschen das Weltall, streiten für Gerechtigkeit: Es gibt in Deutschland viele Menschen, die sich große Ziele stecken, anderen helfen und mutig voranschreiten. So wie Sandra Hüller. Die Schauspielerin kämpft für mehr Menschlichkeit im Mittelmeer. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/panorama/sandra-hueller-der-weltstar-der-fuer-menschlichkeit-wirbt-a-680a1288-5fda-4f18-b1d0-0e77c6c8d4a2",
      "image_title": "Der Weltstar, der für Menschlichkeit wirbt - Mustafah Abdulaziz / The NewYorkTimes / Redux / laif",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "US-amerikanischer Medienmogul HBO-Gründer Charles Dolan ist tot",
      "teaser": "Er trieb die Entwicklung des Kabelfernsehens in den USA entscheidend voran. Nun ist Charles Dolan mit 98 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/charles-dolan-gruender-von-hbo-und-und-cablevision-ist-tot-a-ef5b94d2-aeae-4710-8f3b-9b0560ccc257",
      "image_title": "HBO-Gründer Charles Dolan ist tot - Seth Wenig / AP"
    },
    {
      "title": "Rotes Meer Tourist vor Ägypten von Hai getötet",
      "teaser": "Zwei Männer sind im Ferienort Marsa Alam von einem Hai attackiert worden. Einer starb, der andere überlebte verletzt. Laut Behörden waren sie außerhalb des Badebereichs geschwommen.",
      "url": "https://www.spiegel.de/panorama/aegypten-tourist-im-roten-meer-von-hai-angegriffen-und-getoetet-a-5a279933-e099-47f5-9340-87cc189c4c67",
      "image_title": "Tourist vor Ägypten von Hai getötet - atese / Getty Images / iStockphoto"
    },
    {
      "title": "Johannes Mesus Der Ministrant, der für Einsame betet",
      "teaser": "Sie erforschen das Weltall, zeigen Zivilcourage, streiten für Gerechtigkeit: Es gibt in Deutschland viele Menschen, die sich große Ziele stecken, anderen helfen und mutig voranschreiten. Wie Ministrant Johannes Mesus. Er betet für Einsame. Die SPIEGEL-Titelstory. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/johannes-mesus-wie-ein-ministrant-mit-trisomie-21-bei-beerdingungen-einsamer-menschen-dabei-ist-a-97c6d5a4-c156-4bac-be4f-8870c55e22a6",
      "image_title": "Der Ministrant, der für Einsame betet - Gene Glover / DER SPIEGEL",
      "author": "Timofey Neshitov"
    },
    {
      "title": "Gestohlene Sexfotos und Deepfake-Pornos So wehren Sie sich, wenn Nacktbilder gegen Ihren Willen verbreitet werden",
      "teaser": "Jedes Jahr bringen Kriminelle intime Fotos von Tausenden Frauen in Umlauf, die nie im Netz landen sollten. Die Täter sind Ex-Partner, die sich rächen wollen, oder anonyme Hacker. Was Betroffene dagegen tun können. Von Max Hoppenstedt und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/digitale-gewalt-so-schuetzen-sie-sich-wenn-nacktbilder-von-ihnen-verbreitet-werden-a-33291785-8c71-4ae2-b172-4bf2e18730dd",
      "image_title": "So wehren Sie sich, wenn Nacktbilder gegen Ihren Willen verbreitet werden - Fiordaliso / Getty Images",
      "author": "Max Hoppenstedt und Juliane Löffler"
    },
    {
      "title": "»Nosferatu«-Darsteller Nicholas Hoult hat einen Vampirpenis in seiner Wohnung",
      "teaser": "Beim Dreh einer Szene für den »Nosferatu«-Film spürte Schauspieler Nicholas Hoult plötzlich eine Penisprothese an seinem Bein. Jetzt hängt das gute Stück gerahmt bei ihm zu Hause.",
      "url": "https://www.spiegel.de/panorama/leute/nosferatu-nicholas-hoult-hat-einen-vampir-penis-in-seiner-wohnung-a-17da81f5-f82d-4970-86dc-76e8b49247eb",
      "image_title": "Nicholas Hoult hat einen Vampirpenis in seiner Wohnung - Aidan Monaghan / Capital Pictures / IMAGO"
    },
    {
      "title": "Influencerpaar Nader und Louisa Jindaoui lösen Massenansturm auf Waffelladen aus",
      "teaser": "Tumultartige Szenen und sechs Leichtverletzte: Ein Influencerpärchen hat mit einem angekündigten öffentlichen Auftritt für Chaos gesorgt. Die Polizei musste einschreiten.",
      "url": "https://www.spiegel.de/panorama/leute/nader-jindaoui-und-louisa-jindaoui-loesen-massenansturm-auf-waffelladen-in-berlin-aus-a-daed4fbf-52a1-4afd-a33f-28d43bf53366",
      "image_title": "Nader und Louisa Jindaoui lösen Massenansturm auf Waffelladen aus - Eventpress Kochan / picture alliance / Eventpress"
    },
    {
      "title": "Australische Schauspielerin Rebel Wilson heiratet ihre Frau zum zweiten Mal – jetzt richtig",
      "teaser": "Erst im September hatten Rebel Wilson und Ramona Agruma auf Instagram ihre Hochzeit verkündet. Nun posteten sie erneut Trauungsfotos.",
      "url": "https://www.spiegel.de/panorama/leute/rebel-wilson-und-ramona-agruma-haben-zum-zweiten-mal-geheiratet-a-b8a4d62a-363f-4457-af88-eca1e7f990c9",
      "image_title": "Rebel Wilson heiratet ihre Frau zum zweiten Mal – jetzt richtig - Dave Bedrosian / Future Image / IMAGO"
    },
    {
      "title": "Vorfall in Sachsen Unbekannte Substanz in Supermarkt freigesetzt – mehrere Menschen verletzt",
      "teaser": "41 Menschen klagten über Beschwerden, 15 kamen ins Krankenhaus: In einem Supermarkt im sächsischen Waldheim ist offenbar eine Substanz ausgetreten oder versprüht worden. Nun ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/waldheim-in-sachsen-unbekannte-substanz-in-supermarkt-freigesetzt-mehrere-menschen-verletzt-a-315cb906-449c-42dd-9d39-7b53dc0b7d37",
      "image_title": "Unbekannte Substanz in Supermarkt freigesetzt – mehrere Menschen verletzt - Ehl Media / dpa"
    },
    {
      "title": "Jährlich Tausende Verletzte Ärztekammerpräsident fordert Verbot von Privatfeuerwerk an Silvester",
      "teaser": "Menschen und Tiere leiden, jedes Jahr gibt es Tausende Verletzte: Deswegen sagt Allgemeinmediziner Klaus Reinhardt, private Silvesterböllerei sollte verboten werden. Er schlägt Alternativen vor.",
      "url": "https://www.spiegel.de/panorama/boeller-an-silvester-aerztekammer-praesident-fordert-verbot-von-privatem-feuerwerk-a-e5b23bd7-ff10-4a47-b694-1bfbf8e05f17",
      "image_title": "Ärztekammerpräsident fordert Verbot von Privatfeuerwerk an Silvester - Tim Wegner / epd"
    },
    {
      "title": "Nina Chuba Die Musikerin, die den Optimismus retten will",
      "teaser": "Sie retten Moore, erforschen das Weltall, streiten für Gerechtigkeit: Es gibt in Deutschland viele Menschen, die sich große Ziele stecken, anderen helfen und mutig voranschreiten. So wie Nina Chuba. Die Sängerin will nie verbittern, trotz aller Krisen. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/nina-chuba-die-musikerin-die-den-optimismus-retten-will-a-b1ebd61e-8f20-424a-a470-801bf9d32c58",
      "image_title": "Die Musikerin, die den Optimismus retten will - Jakob Marwein",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Gewalttat in Bayern 66-Jähriger sagt, er habe seine Mutter getötet",
      "teaser": "Ein betrunkener Mann hat auf einer Polizeiwache im bayerischen Mindelheim gestanden, seine Mutter umgebracht zu haben. Nun sitzt er in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/mindelheim-in-bayern-66-jaehriger-soll-seine-mutter-getoetet-haben-a-40be0555-0f6a-4fae-b78e-a5251105e0ae",
      "image_title": "66-Jähriger sagt, er habe seine Mutter getötet - Bernd Weißbrod / dpa"
    },
    {
      "title": "Nach Kohlenmonoxid-Leck in Gebäude Schauspielerin und Model Dayle Haddon ist tot",
      "teaser": "Ihre Karriere begann sie in den Siebzigerjahren, später sah sie sich als »Botschafterin für ihr Alter«: Dayle Haddon ist mit 76 gestorben. Ursache war offenbar eine defekte Heizung.",
      "url": "https://www.spiegel.de/panorama/leute/dayle-haddon-schauspielerin-und-model-nach-heizungsleck-gestorben-a-d143efdf-40e9-4dee-883b-1ddea852ede3",
      "image_title": "Schauspielerin und Model Dayle Haddon ist tot - Isabelle Vautier / Starface / IMAGO"
    },
    {
      "title": "Mutter von Zwillingen Hilary Swank sagt, ihre Kinder machen sie 20 Jahre jünger",
      "teaser": "US-Schauspielerin Hilary Swank ist im Sommer 50 geworden und Mutter von 20 Monate alten Zwillingen. Ist das nicht furchtbar anstrengend? Nein, sagt die Oscar-Preisträgerin. »Jeder Tag mit ihnen ist göttlich.«",
      "url": "https://www.spiegel.de/panorama/leute/hilary-swank-ist-50-fuehlt-sich-dank-ihrer-kleinen-kinder-aber-wie-30-a-80c4fccf-82cb-4590-8ddc-e866aaf91af5",
      "image_title": "Hilary Swank sagt, ihre Kinder machen sie 20 Jahre jünger - Vianney Le Caer / Invision / AP / picture alliance"
    },
    {
      "title": "Oft reicht ein Blick auf die Bewerbung Die tägliche Diskriminierung auf dem Wohnungsmarkt",
      "teaser": "Wer Habibullah heißt und nicht Huber, wer mehr als zwei Kinder hat oder Bürgergeld erhält, hat es auf dem deutschen Mietmarkt besonders schwer. Was Wohnungssuchende erleben – und wie knallhart ein Vermieter auswählt. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/diskriminierung-bei-der-wohnungssuche-wer-einen-auslaendischen-namen-hat-hat-es-besonders-schwer-a-8e10bf20-399b-47fa-b80b-5ccae1e22143",
      "image_title": "Die tägliche Diskriminierung auf dem Wohnungsmarkt - Annette Cardinale / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Queensland Mann stirbt bei Haiangriff in Australien",
      "teaser": "Er wollte mit seiner Familie in den Gewässern des Great Barrier Reefs fischen, dann griff ein Hai an. Rettungskräfte haben vergeblich versucht, das Leben des 40-Jährigen zu retten.",
      "url": "https://www.spiegel.de/panorama/australien-40-jaehriger-stirbt-bei-hai-angriff-a-61ce6032-9e56-4571-ba47-fd7f3df520f8",
      "image_title": "Mann stirbt bei Haiangriff in Australien - Helmut Fohringer / EPA / dpa"
    }
  ]
}