{
  "timestamp": "2024-01-25T16:02:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wechsel aufs Gymnasium Neue Schule, schlechte Noten – muss das sein?",
      "teaser": "Wenn Kinder aufs Gymnasium gehen, sackt ihre schulische Leistung oft erst mal ab. Doch Eltern und Lehrkräfte können etwas dagegen tun. Professorin Silvia-Iris Beutel gibt Tipps. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/wechsel-aufs-gymnasium-neue-schule-schlechte-noten-muss-das-sein-a-0c208e8a-c8cd-44e9-936e-2289dc0faf7c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f5367c7-c9e0-4583-848d-745bd411828e_w872_r1.778_fpx68.31_fpy49.99.jpg",
      "image_title": "Neue Schule, schlechte Noten – muss das sein? - Ute Grabowksy / photothek / IMAGO"
    },
    {
      "title": "Arbeitsplatz Schule Hölle Referendariat – so werden die Lehrer von morgen vergrault",
      "teaser": "Neue Lehrkräfte werden überall dringend gesucht. Doch im Referendariat nach dem Studium fühlen sich viele von ihren Ausbildern gedemütigt, verzweifeln an ihrer Berufswahl. Einige wollen das nicht länger hinnehmen. Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/referendariat-fuer-lehrkraefte-system-aus-willkuer-und-ungerechtigkeit-a-67a0daaa-6fa2-4567-88c9-c795f6fb6766",
      "image_title": "Hölle Referendariat – so werden die Lehrer von morgen vergrault - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Abgebrochene Kundgebung in München »Haltet alle zusammen. Morgen könntet ihr die Nächsten sein«",
      "teaser": "Mehr als 100.000 Menschen demonstrierten in München gegen Rechtsextremismus. Für manche Teilnehmer war es die erste Demo – andere denken bereits darüber nach auszuwandern. Von Tobias Lill, München",
      "url": "https://www.spiegel.de/panorama/demonstration-gegen-rechts-in-muenchen-haltet-zusammen-morgen-koenntet-ihr-die-naechsten-sein-a-05476da9-95eb-4bf5-8bc5-6fdfffe42b5e",
      "image_title": "»Haltet alle zusammen. Morgen könntet ihr die Nächsten sein« - Tobias Lill / DER SPIEGEL",
      "author": "Tobias Lill, München"
    },
    {
      "title": "Marienburg bei Hannover Ein Märchenschloss in Not",
      "teaser": "»Neuschwanstein des Nordens«: Früher zoffte sich Ernst August Prinz von Hannover mit seinem Sohn um die Marienburg – heute streitet die Landesregierung mit dem Pächter. Und Touristen müssen draußen bleiben. Warum? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/marienburg-bei-hannover-ein-maerchenschloss-in-not-a-66b58c67-515a-4d99-a355-44ffe5304dbe",
      "image_title": "Ein Märchenschloss in Not - Gerhard Westrich / laif",
      "author": "Hubert Gude"
    },
    {
      "title": "#MeToo an der Universität »Ich begehre Dich, ich fördere Dich«",
      "teaser": "Die Goethe-Universität Frankfurt hat einem Dozenten gekündigt, der während eines Onlineseminars heimlich Sex mit einer Studentin gehabt haben soll. Der Fall zeigt, wie mächtig sich manche Hochschullehrer fühlen. Von Lukas Eberle, Juliane Löffler und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/panorama/bildung/metoo-an-der-universitaet-frankfurt-ich-begehre-dich-ich-foerdere-dich-a-55853f6b-409a-4075-8f73-43f9fb0f37e6",
      "image_title": "»Ich begehre Dich, ich fördere Dich« - Marzena Skubatz / DER SPIEGEL",
      "author": "Lukas Eberle, Juliane Löffler und Ann-Katrin Müller"
    },
    {
      "title": "Schauspieler-Verwechslung Tom Hollander sollte Tom Hollands »Avengers«-Scheck erhalten",
      "teaser": "»Ich glaube, ich spiele da nicht mit«: Weil ihre gemeinsame Agentur ihn mit »Spiderman«-Star Tom Holland vertauschte, hätte der deutlich ältere Schauspieler Tom Hollander fast eine Bonuszahlung in Millionenhöhe bekommen.",
      "url": "https://www.spiegel.de/panorama/leute/tom-hollander-sollte-tom-hollands-avengers-check-erhalten-a-66edeacf-7931-4166-b194-e345c3094e50",
      "image_title": "Tom Hollander sollte Tom Hollands »Avengers«-Scheck erhalten - Angela Weiss / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Polizeieinsatz in Rheinland-Pfalz Drei Tote bei Gewalttat in Montabaur",
      "teaser": "In einem Wohngebiet in Montabaur sind laut Polizei drei Menschen getötet worden, darunter ein Kind. Der mutmaßliche Täter wurde demnach schwer verletzt gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/montabaur-drei-tote-bei-gewalttat-verdaechtiger-schwer-verletzt-a-c9761b04-a91a-484c-bb03-7f66e444fe8c",
      "image_title": "Drei Tote bei Gewalttat in Montabaur - Sascha Ditscher / dpa"
    },
    {
      "title": "18-Jährige getötet Verdächtiger nach Gewalttat an Schule festgenommen",
      "teaser": "Ein 18-Jähriger soll in Baden-Württemberg eine gleichaltrige Mitschülerin getötet haben. Nun meldet die Polizei einen Fahndungserfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/st-leon-rot-bei-heidelberg-verdaechtiger-nach-gewalttat-an-schule-festgenommen-a-61bf3236-9bf3-4266-a1a5-e54aadfdced0",
      "image_title": "Verdächtiger nach Gewalttat an Schule festgenommen - René Priebe / dpa"
    },
    {
      "title": "Baden-Württemberg Schüler tötet laut Polizei Mitschülerin und flieht",
      "teaser": "An einer Schule in Baden-Württemberg kam es laut Polizei zu einer tödlichen Gewalttat. Der Tatverdächtige sei auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/st-leon-rot-in-baden-wuerttemberg-schuelerin-getoetet-a-84258428-7cd0-44a1-af31-2e8fe9be8562",
      "image_title": "Schüler tötet laut Polizei Mitschülerin und flieht - Rene Volfik / CTK / AP"
    },
    {
      "title": "Mehr als 800 Seiten langer Bericht EKD-Missbrauchsstudie offenbart ähnlich schlimme Zustände wie in der katholischen Kirche",
      "teaser": "1259 Beschuldigte und 2225 Betroffene: Wissenschaftler haben sexuelle Übergriffe auf Kinder und Jugendliche in Einrichtungen der evangelischen Kirche und in der Diakonie untersucht. Doch der Bericht hat viele Mängel. Eine Analyse von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ekd-missbrauchsstudie-offenbart-aehnlich-schlimme-zustaende-wie-in-der-katholischen-kirche-a-ebd82ef0-eac6-4ca4-a633-e24cb71be56f",
      "image_title": "EKD-Missbrauchsstudie offenbart ähnlich schlimme Zustände wie in der katholischen Kirche - Julian Stratenschulte / picture alliance"
    },
    {
      "title": "Berlin Frau rüttelt an Kinderwagen und beleidigt Mutter rassistisch",
      "teaser": "Eine Frau schob ihr Kind im Wagen durch Berlin – und wurde laut Polizei von einer Passantin übel beschimpft. Die Tatverdächtige soll auch am Kinderwagen des kürzlich operierten Säuglings gerüttelt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-frau-ruettelt-an-kinderwagen-und-beleidigt-mutter-rassistisch-a-152e9dc0-20f3-49d5-840b-56ab6f00267c",
      "image_title": "Frau rüttelt an Kinderwagen und beleidigt Mutter rassistisch - Maximilian Koch / IMAGO"
    },
    {
      "title": "Stimmen zu Anti-AfD-Demos »Ich habe Angst um unser Land«",
      "teaser": "Die extremistischen Gedankenspiele der AfD wühlen das Land auf, Hunderttausende demonstrieren. Was sagen jene, die von den rechten Ideen betroffen wären? Hier sprechen Prominente über Furcht, Wut – und Hoffnung.",
      "url": "https://www.spiegel.de/panorama/anti-afd-demonstrationen-ich-habe-angst-um-unser-land-a-c397008f-4182-4121-85a6-3697d1085370",
      "image_title": "»Ich habe Angst um unser Land« - [M] DER SPIEGEL; Fotos: Ralf Rottmann / Funke Foto Services / IMAGO; Martin Schutt / dpa; gbrci / Future Image / IMAGO; Jason Harrell / dpa; Sebastian Gollnow / dpa; teutopress / IMAGO"
    },
    {
      "title": "Trotz sinkender Geburtenzahlen Deutschlands Bevölkerung wächst auf 84,7 Millionen Menschen",
      "teaser": "Obwohl weniger Kinder zur Welt kommen, wächst Deutschlands Bevölkerung. Grund dafür ist die Zuwanderung in die Bundesrepublik, die zwar deutlich zurückgeht – aber weiterhin hoch bleibt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschlands-bevoelkerung-waechst-auf-84-7-millionen-menschen-a-bd780aa4-3fca-40cb-9a03-b81ffa401cf6",
      "image_title": "Deutschlands Bevölkerung wächst auf 84,7 Millionen Menschen - Jochen Tack / IMAGO"
    },
    {
      "title": "Kyoto Animation Todesstrafe für Brandanschlag auf japanisches Zeichentrickfilmstudio",
      "teaser": "Er verschüttete Benzin im Erdgeschoss, zündete es an und verursachte so den Tod Dutzender Mitarbeiter des Zeichentrickfilmstudios Kyoto Animation. Ein Gericht in Japan hat den Täter nun verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/japan-todesstrafe-fuer-brandanschlag-auf-zeichentrickfilmstudio-kyoto-animation-a-46fda457-e663-4f90-b27c-c764eef76381",
      "image_title": "Todesstrafe für Brandanschlag auf japanisches Zeichentrickfilmstudio - Takayuki Hamai / AP"
    },
    {
      "title": "Berechnung von Experten Lehrkräftemangel an Grundschulen ist wohl schon bald überwunden",
      "teaser": "Positive Nachrichten aus dem deutschen Bildungssystem waren zuletzt eher rar. Eine Prognose der Bertelsmann Stiftung macht etwas Hoffnung: Der Lehrkräftemangel im Primarbereich ist demnach schon bald Vergangenheit.",
      "url": "https://www.spiegel.de/panorama/bildung/bertelsmann-stiftung-lehrkraeftemangel-an-grundschulen-ist-wohl-schon-bald-ueberwunden-a-17201149-85b3-4e3d-a761-34a0c8dc93ab",
      "image_title": "Lehrkräftemangel an Grundschulen ist wohl schon bald überwunden - Bernd Weißbrod / picture alliance/dpa"
    },
    {
      "title": "Buchungseinbruch nach Maskenskandal Fynn Kliemann steigt aus Hausboot-Projekt mit Olli Schulz aus",
      "teaser": "2018 kauften Fynn Kliemann und Olli Schulz das alte Hausboot von Gunter Gabriel und renovierten es zu einem Musikboot. Das Projekt laufe nicht gut und Kliemann steige aus, verriet Schulz nun. Wie es weitergeht, wisse er nicht.",
      "url": "https://www.spiegel.de/panorama/leute/fynn-kliemann-steigt-aus-hausboot-projekt-mit-olli-schulz-aus-a-a965e57b-6782-44ed-9c6c-e7aeeedc620b",
      "image_title": "Fynn Kliemann steigt aus Hausboot-Projekt mit Olli Schulz aus - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Ungetestete Methode Supreme Court lehnt Stopp einer Hinrichtung mit Stickstoff ab",
      "teaser": "Kenneth Smith soll als erster Mensch in den USA durch Stickstoff hingerichtet werden. Menschenrechtsorganisationen warnen vor Folter. Seine Anwälte versuchten, die Hinrichtung beim Obersten Gericht zu stoppen – erfolglos.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-supreme-court-lehnt-stopp-einer-hinrichtung-mit-stickstoff-ab-a-99b15006-5434-46e2-a085-174ad0061ed5",
      "image_title": "Supreme Court lehnt Stopp einer Hinrichtung mit Stickstoff ab - Dave Martin / AP"
    },
    {
      "title": "Sohn des US-Präsidenten Kunstwerke von Hunter Biden für 1,5 Millionen Dollar verkauft",
      "teaser": "Die US-Republikaner wollen Joe Biden seines Amtes entheben. Auf dem vermeintlichen Weg dorthin legen sie den Fokus immer wieder auf Präsidentensohn Hunter. Nun befragten sie dessen Galeristen – einen ehemaligen Trump-Spender.",
      "url": "https://www.spiegel.de/panorama/leute/usa-joe-biden-hunter-biden-kunstwerke-fuer-1-5-millionen-dollar-verkauft-a-888761e8-07d6-47cd-9fcb-90939e1b7595",
      "image_title": "Kunstwerke von Hunter Biden für 1,5 Millionen Dollar verkauft - Jose Luis Magana / dpa"
    },
    {
      "title": "Großeinsatz in Baden-Württemberg Eskalierte Zwangsräumung in Unterkirnach – Ex-Soldat in Untersuchungshaft",
      "teaser": "Ein 62-Jähriger, der sich der Zwangsräumung widersetzt hatte, befindet sich nun in einer Justizvollzugsanstalt. Ihm werden unter anderem Bedrohung und Vergehen gegen das Sprengstoffgesetz vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/unterkirnach-ex-soldat-nach-grosseinsatz-der-polizei-in-u-haft-a-2307dd01-a58a-494e-8a4c-db3a1f2fd56e",
      "image_title": "Eskalierte Zwangsräumung in Unterkirnach – Ex-Soldat in Untersuchungshaft - Silas Stein / dpa"
    },
    {
      "title": "Anti-AfD-Demo in Schwerin »Ich denke, wir sind jetzt aufgewacht«",
      "teaser": "In Mecklenburg-Vorpommern liegt die AfD in den Umfragen vorn. Doch jetzt gehen auch hier Tausende auf die Straße – angeführt von einem Informatiker. Eine Videoreportage von Birgit Großekathöfer und Rachelle Pouplier, Schwerin",
      "url": "https://www.spiegel.de/panorama/anti-afd-demo-in-schwerin-ich-bin-sicher-das-fuellt-sich-gleich-a-b51015d4-3284-460e-9513-8d4d152ebe2b"
    },
    {
      "title": "Prozess um Säureanschlag auf Manager Anonymer Hinweisgeber erhielt rund 200.000 Euro",
      "teaser": "Dem Mann ging es offenbar um Geld: Ein Informant hat laut einem Anwalt große Summen für Tipps im Fall Bernhard Günther bekommen. Und der Hinweisgeber hält angeblich noch weitere Kenntnisse zurück.",
      "url": "https://www.spiegel.de/panorama/justiz/saeure-angriff-auf-bernhard-guenther-anonymer-hinweisgeber-erhielt-rund-200-000-euro-a-9f3cc5be-990d-4711-ae1a-667031aec9ba",
      "image_title": "Anonymer Hinweisgeber erhielt rund 200.000 Euro - Henning Kaiser / dpa"
    },
    {
      "title": "Schüler über Emilys Tod auf Klassenfahrt »Ich war 14 und sagte, ich hätte keine Aufsichtspflicht«",
      "teaser": "Emily starb während einer Klassenfahrt in London. Ihre Freunde berichten im Landgericht Mönchengladbach über die letzten Stunden der 13-Jährigen – und wie alleingelassen sie sich von den angeklagten Lehrerinnen fühlten. Aus Mönchengladbach berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/tod-auf-klassenfahrt-in-london-schueler-beschreiben-emilys-schlechten-zustand-a-c33a52ba-f0f0-4a51-9e46-b85a4b4bcf96",
      "image_title": "»Ich war 14 und sagte, ich hätte keine Aufsichtspflicht« - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Tierschützer-Klage in den Niederlanden Gericht erlaubt Paintball-Schüsse gegen Wölfe",
      "teaser": "Obwohl Wölfe in der EU als »streng geschützt« gelten, hatten niederländische Sicherheitskräfte das Tier Ende 2022 mit Paintball-Markierern beschossen. Ein Gericht befand nun, dass sie rechtens gehandelt haben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/niederlande-gericht-erlaubt-paintball-schuesse-gegen-woelfe-a-986b6035-d088-473e-a77c-a085158d3258",
      "image_title": "Gericht erlaubt Paintball-Schüsse gegen Wölfe - Raimund Linke / imagebroker / IMAGO"
    },
    {
      "title": "Wetter in Deutschland Sturmtief »Jitka« sorgt für entwurzelte Bäume und Fährausfälle",
      "teaser": "Sturmflutgefahr und Verkehrsbehinderungen: Heftige Böen führen vielerorts zu Beeinträchtigungen. Laut Deutschem Wetterdienst ist Entspannung in Sicht, allerdings nur vorübergehend.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-sturmtief-jitka-sorgt-fuer-entwurzelte-baeume-und-faehrausfaelle-a-3041dc06-81b8-4c69-a5ec-860bbe2f3f29",
      "image_title": "Sturmtief »Jitka« sorgt für entwurzelte Bäume und Fährausfälle - Thomas Banneyer / dpa"
    }
  ]
}