{
  "timestamp": "2024-12-13T07:01:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtwechsel in Syrien Seit der ersten Klasse musste ich rufen: »Assad für immer« Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Vor seiner Flucht aus Syrien lernte unser Kolumnist sein Leben lang Anpassung und Unterwerfung. Nun denkt er an seine alten Freunde und fragt sich, was aus seiner Heimat wird.",
      "url": "https://www.spiegel.de/panorama/syrien-seit-der-ersten-klasse-musste-ich-rufen-assad-fuer-immer-a-0f705fd8-1ad7-4a15-b38f-dafdc4aae464",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e76690ab-ed28-4463-b968-0778d5007e82_w872_r1.778_fpx46.67_fpy50.jpg",
      "image_title": "Seit der ersten Klasse musste ich rufen: »Assad für immer« - Rami Al Sayed / AFP"
    },
    {
      "title": "Hoffnung und Angst bei Syrern in Deutschland »Ich wäre gerade so gerne in Syrien«",
      "teaser": "In Deutschland leben fast eine Million Menschen mit syrischer Herkunft. Wir haben einige in Dresden auf der Straße angesprochen. Wollen sie nach Assads Sturz in Deutschland bleiben? Aufgezeichnet von Carlotta Böttcher, Dresden",
      "url": "https://www.spiegel.de/panorama/gesellschaft/syrien-was-bewegt-syrer-in-deutschland-nach-dem-sturz-von-assad-ich-waere-gerade-so-gerne-in-syrien-a-25dc00b7-7bee-4bc2-a259-59b9e60a6992",
      "image_title": "»Ich wäre gerade so gerne in Syrien« - [M] DER SPIEGEL; Fotos: Sven Döring / DER SPIEGEL (2)"
    },
    {
      "title": "Urteil nach tödlichen Polizeischüssen Warum starb Mouhamed Dramé?",
      "teaser": "Demos, Mahnwachen, Podien: Der Tod des Geflüchteten Mouhamed Dramé bei einem Polizeieinsatz wurde zum Politikum – und beschäftigte über Monate die Justiz. Jetzt wird ein Urteil erwartet. Im Fokus steht vor allem ein Beamter. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/dortmund-urteil-um-toedliche-schuesse-auf-mouhamed-drame-erwartet-a-c2abde24-7424-415a-8a0a-d1faaee09b59",
      "image_title": "Warum starb Mouhamed Dramé? - Ina Fassbender / AFP"
    },
    {
      "title": "Prozess um Schumacher-Erpressung Sie forderten 15 Millionen Euro für Fotos von Michael Schumacher",
      "teaser": "Mit gestohlenen Fotos des schwer verunglückten Rennfahrers Michael Schumacher sollen drei Männer die Familie erpresst haben. Welche Rolle spielte eine ehemalige Krankenschwester der Familie? Aus Wuppertal berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/michael-schumacher-erpressung-sie-forderten-15-millionen-euro-fuer-fotos-des-rennfahrers-a-d6df5a0c-ce59-4dbe-810f-cc860ad83fee",
      "image_title": "Sie forderten 15 Millionen Euro für Fotos von Michael Schumacher - Oliver Berg / dpa"
    },
    {
      "title": "Pisa-Studie für Erwachsene Deutsche sind in Mathe, Lesen und Problemlösen nur gutes Mittelmaß",
      "teaser": "Wegen mäßiger Pisa-Ergebnisse von Deutschlands Schülerinnen und Schülern sorgen sich viele Eltern um die Zukunft ihres Nachwuchses. Eine neue Studie zeigt: Erwachsene sind hierzulande bei Kernkompetenzen auch nicht überragend. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-studie-piaac-zeigt-in-deutschland-sind-auch-die-erwachsenen-nur-mittelmass-a-01f6ef83-5b2e-459c-96e1-4a1c237b9bff",
      "image_title": "Deutsche sind in Mathe, Lesen und Problemlösen nur gutes Mittelmaß - Pancake Pictures / Image Source / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Tödliche Schüsse auf US-Versicherungschef Mutmaßlicher Mörder war laut Polizei kein Kunde von United Healthcare",
      "teaser": "Warum wurde Brian Thompson in New York getötet? Die Ermittler vermuten, dass der Tatverdächtige wegen der Größe des Konzerns United Healthcare auf den Firmenboss schoss.",
      "url": "https://www.spiegel.de/panorama/justiz/brian-thompson-in-new-york-erschossen-mutmasslicher-moerder-war-kein-kunde-von-united-healthcare-a-ef620d73-afda-4ba7-946f-b78d971cd078",
      "image_title": "Mutmaßlicher Mörder war laut Polizei kein Kunde von United Healthcare - Benjamin B. Braun / Pittsburgh Post-Gazette / AP / dpa"
    },
    {
      "title": "Korruptionsprozess Spiele manipuliert – Chinas Ex-Fußball-Star Li Tie zu 20 Jahren Haft verurteilt",
      "teaser": "Als Verteidiger spielte Li Tie in der Premier League und war später Trainer der chinesischen Nationalelf. Bei seinen Erfolgen soll es nicht mit rechten Dingen zugegangen sein, urteilte ein Gericht in Xianning.",
      "url": "https://www.spiegel.de/panorama/spiele-manipuliert-chinas-ex-fussball-star-li-tie-zu-20-jahren-haft-verurteilt-a-62ffc0a3-a2a6-4306-8f9f-b17c4aef6bce",
      "image_title": "Spiele manipuliert – Chinas Ex-Fußball-Star Li Tie zu 20 Jahren Haft verurteilt - Xiao Yijiu / XinHua / dpa"
    },
    {
      "title": "Geld und Schmuck erbeutet Diebe brechen in die Villa von Karl-Heinz Rummenigge ein",
      "teaser": "Über eine Balkontür drangen Einbrecher ins Haus von Bayern-Vorstand Karl-Heinz Rummenigge ein. Nach Informationen von »Bild« machten die Täter reiche Beute und entkamen unerkannt.",
      "url": "https://www.spiegel.de/panorama/karl-heinz-rummenigge-diebe-erbeuten-geld-und-schmuck-aus-villa-in-muenchen-a-c7283229-5ef4-44e2-9a72-346a9230a5d5",
      "image_title": "Diebe brechen in die Villa von Karl-Heinz Rummenigge ein - Arne Dedert / dpa"
    },
    {
      "title": "Zwangsheirat Elternpaar in Spanien verkauft 14-Jährige für 5000 Euro",
      "teaser": "Das Mädchen selbst zeigte die drei Erwachsenen bei der Polizei an: Ein Elternpaar in Spanien hatte seine Tochter an einen Rumänen verkauft – in ein grauenvolles Dasein.",
      "url": "https://www.spiegel.de/panorama/zwangsheirat-elternpaar-in-spanien-verkauft-14-jaehrige-a-01738517-03ef-4de2-8ea4-126bf612ddf3",
      "image_title": "Elternpaar in Spanien verkauft 14-Jährige für 5000 Euro - Clara Margais / dpa"
    },
    {
      "title": "Legendärer Talkshow-Host Warum David Letterman Ruhestand für Unsinn hält",
      "teaser": "David Letterman ist 77 Jahre alt, 33 davon saß er als Talkshow-Host vor der Kamera – länger als jeder andere. Ganz von der Arbeit lassen kann er auch heute nicht. »Ruhestand ist ein Mythos«, sagt er.",
      "url": "https://www.spiegel.de/panorama/leute/david-letterman-warum-der-ex-talkshow-host-ruhestand-fuer-unsinn-haelt-a-db750ffa-8cd2-411c-94df-d4ad5d7d1f68",
      "image_title": "Warum David Letterman Ruhestand für Unsinn hält - EPA"
    },
    {
      "title": "Neonazis für Brandanschläge verurteilt »Ich bin ein Gefangener dieser Nacht«",
      "teaser": "Zwei Neonazis zündeten das Auto des Linkenpolitikers Ferat Koçak an und bedrohten weitere linke Aktivisten in Berlin-Neukölln. Nun wurden sie verurteilt – doch Koçak fürchtet Racheakte. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/verurteilung-von-neonazis-nach-brandanschlaegen-in-berlin-neukoelln-die-angst-bleibt-a-a23140fd-df81-406c-ae8c-c62a898950d9",
      "image_title": "»Ich bin ein Gefangener dieser Nacht« - Soeren Stache / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Urteil in Großbritannien Kind stirbt nach »extremer veganer Diät« – Haft für Eltern",
      "teaser": "Weil ein britisches Paar einem kruden Glauben anhing, ernährte es sein Kind nicht ausreichend. Mit drei Jahren starb der Junge, seine Leiche begruben die Eltern im Garten. Ein Gericht verhängte nun hohe Freiheitsstrafen.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-kind-stirbt-nach-strikt-veganer-diaet-haft-fuer-eltern-a-989e2282-eadb-470e-82e5-6c86bd8479c1",
      "image_title": "Kind stirbt nach »extremer veganer Diät« – Haft für Eltern - Jarek Kilian / Depositphotos / IMAGO"
    },
    {
      "title": "Rechtsradikal und kampfbereit Wer sind die »Sächsischen Separatisten«?",
      "teaser": "Mit »arischen Stoßtruppen« wollten sie in Ostdeutschland gegen Einwanderer vorgehen. Anfang November nahm die Polizei acht mutmaßliche Rechtsterroristen fest. Darunter: drei AfD-Funktionäre aus Sachsen. Ein SPIEGEL-TV-Film von Adrian Altmayer und Mattis Quentin",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsradikal-und-kampfbereit-wer-sind-die-saechsischen-separatisten-spiegel-tv-a-57a003af-d51a-4294-90ff-4c408cdb1153"
    },
    {
      "title": "Freispruch für Polizisten nach tödlichen Schüssen Gerechtigkeit für Mouhamed?",
      "teaser": "Polizisten töteten in Dortmund den psychisch kranken Mouhamed Dramé. Nun urteilte ein Richter: Die Beamten konnten nicht anders. Und sprach sie frei. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/mouhamed-drame-freispruch-fuer-polizisten-nach-toedlichen-schuessen-die-frage-nach-dem-warum-a-3c80a0a7-aaad-4013-8938-a680e90cb836",
      "image_title": "Gerechtigkeit für Mouhamed? - Ina Fassbender / AFP"
    },
    {
      "title": "Berichterstattung über Melania und Donald Trumps Sohn Barron Trump soll beliebt an der Uni sein",
      "teaser": "Der 18-jährige Sohn des künftigen US-Präsidenten ist schon lange ein Lieblingsthema für Klatschblätter. Nun hat er sein Studium aufgenommen, und der Boulevard berichtet beeindruckend banal über jeden seiner Schritte.",
      "url": "https://www.spiegel.de/panorama/leute/barron-trump-sohn-von-melania-und-donald-trump-soll-beliebt-an-der-uni-sein-a-186e8c84-cbda-4e84-aae0-f06f331df9a0",
      "image_title": "Barron Trump soll beliebt an der Uni sein - Lynne Sladky / AP"
    },
    {
      "title": "Migrationsforscherin über Geflüchtete »Die Mehrheit der Syrer möchte langfristig in Deutschland bleiben«",
      "teaser": "Migrationsforscherin Yuliya Kosyakova bezweifelt, dass viele Syrerinnen und Syrer bald in ihr Heimatland zurückkehren werden – viele seien integriert. Doch es gebe Faktoren, die manche zur Rückkehr bewegen könnten. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/migrationspolitik-migrationsforscherin-bezweifelt-rueckkehr-der-syrer-in-ihr-heimatland-a-020205d4-7eda-4791-b9b3-dc38856323af",
      "image_title": "»Die Mehrheit der Syrer möchte langfristig in Deutschland bleiben« - Jochen Tack / IMAGO"
    },
    {
      "title": "Anschlagsserie in Neukölln Mehrjährige Haftstrafen nach rechtsextremen Brandanschlägen",
      "teaser": "Rechtsextreme Anschläge versetzten Anwohner in Berlin-Neukölln in Angst. In zweiter Instanz wurden nun die beiden Hauptverdächtigen wegen zahlreicher Delikte zu mehrjährigen Freiheitsstrafen verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-mehrjaehrige-haftstrafen-nach-rechtsextremen-brandanschlaegen-a-5d6341f6-1fab-4457-a114-6ff10c436cbd",
      "image_title": "Mehrjährige Haftstrafen nach rechtsextremen Brandanschlägen - Olaf Wagner / IMAGO"
    },
    {
      "title": "Wegen Urlaubsbeziehung mit Minderjähriger Teenager aus Großbritannien soll für ein Jahr in Dubai ins Gefängnis",
      "teaser": "Er ist gerade 18, sie 17. Im Dubai-Urlaub kommen sie sich näher. Weil ihre Mutter dann offenbar die Polizei alarmiert, wird er festgenommen und verurteilt. Eine Hilfsorganisation erhebt jetzt Vorwürfe gegen die britische Regierung.",
      "url": "https://www.spiegel.de/panorama/justiz/dubai-teenager-aus-grossbritannien-soll-wegen-urlaubsbeziehung-fuer-ein-jahr-ins-gefaengnis-a-868c02a4-954f-40aa-a812-ba6de6e11547",
      "image_title": "Teenager aus Großbritannien soll für ein Jahr in Dubai ins Gefängnis - UCG / Universal Images Group / Getty Images"
    },
    {
      "title": "Sohn von Kronprinzessin Mette-Marit Betroffene Frau sagt, Marius Borg Høiby habe sie nicht vergewaltigt",
      "teaser": "Die Ermittler gehen davon aus, dass Marius Borg Høiby zwei junge Frauen angegriffen und vergewaltigt hat. Doch eine Anwältin widerspricht nun. Ihre Mandantin habe keine Angst vor dem Sohn von Kronprinzessin Mette-Marit.",
      "url": "https://www.spiegel.de/panorama/norwegen-frau-sagt-mette-marits-sohn-marius-borg-hoiby-habe-sie-nicht-vergewaltigt-a-ecd137d5-e78c-4703-81f3-c8dacca5ffa2",
      "image_title": "Betroffene Frau sagt, Marius Borg Høiby habe sie nicht vergewaltigt - Vegard Wivestad Grott / NTB / picture alliance"
    },
    {
      "title": "Tödliche Polizeischüsse auf Mouhamed Dramé Landgericht Dortmund spricht alle Angeklagten frei",
      "teaser": "Fünf Polizisten standen wegen der tödlichen Schüsse auf Mouhamed Dramé in Dortmund vor Gericht. Nun endete der Prozess – mit einem Freispruch für alle Angeklagten.",
      "url": "https://www.spiegel.de/panorama/justiz/mouhamed-drame-toedliche-polizeischuesse-landgericht-dortmund-spricht-alle-angeklagten-frei-a-037dbb4a-f357-464e-bbd6-a8cbb2cbe9e3",
      "image_title": "Landgericht Dortmund spricht alle Angeklagten frei - Ina Fassbender / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Demolierte Internetkabel in der Ostsee Darum verdächtigen die Geheimdienste jetzt Russland",
      "teaser": "Zwei beschädigte Datenkabel, ein chinesisches Schiff – steckt Peking hinter dem mutmaßlichen Sabotageakt in der Ostsee? Ermittler haben inzwischen eine andere Vermutung. Die Angst vor der Zerstörung westlicher Infrastruktur wächst.",
      "url": "https://www.spiegel.de/panorama/demoliertes-internetkabel-zwischen-finnland-und-deutschland-warum-die-geheimdienste-russland-verdaechtigen-a-e0f46879-b69f-4450-979d-fded82b39917",
      "image_title": "Darum verdächtigen die Geheimdienste jetzt Russland - Mikkel Berg Pedersen / AP"
    },
    {
      "title": "Mutmaßlich illegales Feuerwerk Mann sprengt sich mehrere Finger mit Böller ab",
      "teaser": "Beim Hantieren mit wohl illegalem Feuerwerk hat sich ein Mann in Bayern drei Finger schwer verletzt. Erst zu Hause rief er den Rettungswagen. Es ist nicht der einzige Fall mit verbotenen Knallkörpern vor Silvester.",
      "url": "https://www.spiegel.de/panorama/zell-am-main-mann-sprengt-sich-mehrere-finger-mit-boeller-ab-a-91c3bcb5-a381-49f0-a008-64cc25d6dc91",
      "image_title": "Mann sprengt sich mehrere Finger mit Böller ab - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Appell des Bundesamts für Bevölkerungsschutz Menschen in Deutschland sollen sich auf Notlagen vorbereiten",
      "teaser": "Jeder Haushalt in Deutschland soll sich für lang anhaltende Stromausfälle rüsten, fordert BBK-Vizepräsident René Funk. Als Grund nennt er auch eine zunehmende Zahl von Attacken auf die kritische Infrastruktur.",
      "url": "https://www.spiegel.de/panorama/bundesamt-fuer-bevoelkerungsschutz-menschen-in-deutschland-sollen-sich-auf-notlagen-vorbereiten-a-e163da86-1a9f-42d2-907c-7b3bc442d406",
      "image_title": "Menschen in Deutschland sollen sich auf Notlagen vorbereiten - Thomas Banneyer / dpa"
    },
    {
      "title": "Öffentliche Bildungsausgaben 7200 Euro für jeden unter 30",
      "teaser": "Knapp die Hälfte des Betrags erhielten die Schulen: Die öffentlichen Bildungsausgaben sind 2023 auf 185 Milliarden gestiegen. Das Plus tragen vorwiegend die Gemeinden, der Anteil am BIP geht hingegen zurück.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsausgaben-von-bund-laendern-und-gemeinden-7200-euro-fuer-jeden-unter-30-a-4a4a88e2-0771-496e-81e2-a6227283d573",
      "image_title": "7200 Euro für jeden unter 30 - Michael Gstettenbauer / IMAGO"
    }
  ]
}