{
  "timestamp": "2024-11-27T23:01:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Femizide, Vergewaltigung, Nötigung Immer mehr Gewalt gegen Mädchen und Frauen – das weiß man über die Täter",
      "teaser": "Auch in Deutschland gibt es immer mehr Fälle von sexualisierter Gewalt und Übergriffen auf Frauen. Was genau bedeutet das, was ist über die Täter bekannt? Von Juliane Löffler, Katrin Elger, Louisa Uzuner und Nina Krug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gewalt-gegen-frauen-was-wir-ueber-die-zunehmende-gewalt-wissen-a-f6228e26-fd05-4fd1-a320-fe8e00ba5132",
      "image_url": "https://cdn.prod.www.spiegel.de/images/05598fa9-44b3-4dca-8f82-154ee58a9b7c_w872_r1.778_fpx77_fpy28.jpg",
      "image_title": "Immer mehr Gewalt gegen Mädchen und Frauen – das weiß man über die Täter - [M] DER SPIEGEL; Foto: IMAGO",
      "author": "Juliane Löffler, Katrin Elger, Louisa Uzuner und Nina Krug"
    },
    {
      "title": "Crash bei Vilnius Crash bei Vilnius: Antworten auf die wichtigsten Fragen",
      "teaser": "In Litauen ist eine Boeing 737 abgestürzt, die für DHL unterwegs war. Die Ursache ist noch unklar, erst kürzlich hatten deutsche Sicherheitsbehörden vor Sabotageangriffen gewarnt. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/litauen-dhl-frachtflugzeug-stuerzt-ab-ursache-unklar-es-gab-sabotagewarnungen-a-70b960ae-993a-4e55-9224-b5c09b5ae612",
      "image_title": "Crash bei Vilnius: Antworten auf die wichtigsten Fragen - Petras Malukas / AFP"
    },
    {
      "title": "Angriffe auf queere Menschen »Meine Freunde und ich wurden mit Gürteln geschlagen«",
      "teaser": "Wie sicher ist Berlin für queere Menschen? Drei Betroffene erzählen von Eierwürfen, Beleidigungen, aber auch positiven Erlebnissen – und warum sie in der Hauptstadt noch immer gern leben. Aufgezeichnet von Frauke Böger und Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angriffe-auf-queere-menschen-in-berlin-betroffene-berichten-von-gewalt-und-diskriminierung-a-254a8197-7d22-4649-89fb-554248d0462b",
      "image_title": "»Meine Freunde und ich wurden mit Gürteln geschlagen« - Doris Belmont"
    },
    {
      "title": "Keine GPS-Tracker, Smartwatches, Handys Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas",
      "teaser": "Manche Eltern kontrollieren über GPS-Tracker, wo ihr Kind gerade ist – auch in der Kita. Im hessischen Hanau ist das künftig untersagt.",
      "url": "https://www.spiegel.de/panorama/bildung/hanau-buergermeister-verbietet-ortung-von-kindern-in-kitas-a-ca24091f-f5b1-4ba1-be83-a8b5837d904f",
      "image_title": "Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Amtsposse in Rostock Warum liegt hier ein Stein?",
      "teaser": "Vor fünf Jahren ließ das Rostocker Grünamt einen 750 Kilo schweren Findling vor das Gartentor von Sven Schulz legen. Seitdem streiten Bürger und Behörde um 15 Quadratmeter Wiese. Über eine bemerkenswerte Verhärtung. Ein Ortstermin von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/rostock-warum-das-gruenamt-sven-schulz-einen-findling-vors-gartentor-legte-a-592dd417-a499-4afe-8643-a74d7e9a4bcd",
      "image_title": "Warum liegt hier ein Stein? - Tilman Vogler / DER SPIEGEL"
    },
    {
      "title": "Auf der Suche nach Ideen So verrückt beschenken sich Promis zu Weihnachten",
      "teaser": "Privatjet, Freundschaft oder einen Wasserfall: Die Weihnachtsgeschenke in der Welt der Stars und Sternchen sind oft ziemlich ausgefallen und teuer. Die Kreativität kommt dabei aber nicht zu kurz. Von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/panorama/weihnachten-skurrile-und-teure-weihnachtsgeschenke-der-promis-a-e5ac5a1c-17e5-402d-9496-f6fc4267b90a",
      "image_title": "So verrückt beschenken sich Promis zu Weihnachten - Pascal Le Segretain / Getty Images",
      "author": "Abdul Rahmatullah"
    },
    {
      "title": "Vor Sizilien gesunkene Luxusjacht So soll die »Bayesian« geborgen werden",
      "teaser": "Wie hebt man ein Schiff aus 50 Meter Tiefe, ohne Hinweise zu verlieren? Diese Frage treibt die Verantwortlichen im Fall der »Bayesian« um. Denn: Die Segeljacht ist ein Beweisstück. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bayesian-so-soll-die-die-vor-sizilien-gesunkene-luxusjacht-geborgen-werden-a-ede57661-8a59-4cdd-9f1a-bff46923433d",
      "image_title": "So soll die »Bayesian« geborgen werden - Perini Navi Press Office / EPA",
      "author": "Miriam Khan"
    },
    {
      "title": "Angehörige unter Schock Zwölfjähriger durch selbst gebauten Böller schwer verletzt",
      "teaser": "Der Böller explodierte in seiner Hand, als er die Zündung mit dem Handy filmen wollte. Dabei zog sich ein Berliner Junge bleibende Schäden zu. Die Polizei hat in seinem Zimmer weitere pyrotechnische Gegenstände gefunden.",
      "url": "https://www.spiegel.de/panorama/berlin-zwoelfjaehriger-durch-selbstgebauten-boeller-irreparabel-verletzt-a-60f13b70-94c6-4d3b-97a4-9b88a94356af",
      "image_title": "Zwölfjähriger durch selbst gebauten Böller schwer verletzt - Jürgen Held / IMAGO"
    },
    {
      "title": "Unterlassungsdelikt Staatsanwaltschaft ermittelt nach Tod des ehemaligen Sylter Bürgermeisters",
      "teaser": "Ende Oktober kollabierte Nikolas Häckel in einer Hamburger Wohnung. Kurz darauf starb er. Gegen den Mann, in dessen Wohnung der Unfall passierte, läuft nun ein Ermittlungsverfahren.",
      "url": "https://www.spiegel.de/panorama/justiz/nikolas-haeckel-staatsanwaltschaft-ermittelt-nach-tod-des-ehemaligen-sylter-buergermeisters-a-160497fc-ae34-42dd-b1b2-6d31f9646391",
      "image_title": "Staatsanwaltschaft ermittelt nach Tod des ehemaligen Sylter Bürgermeisters - Lea Albert / picture alliance / dpa"
    },
    {
      "title": "Tatverdächtige festgenommen Brand in Berliner S-Bahn",
      "teaser": "Mehrere Linien sind in Berlin nach einem Feuer in einer S-Bahn unterbrochen. Die Feuerwehr konnte den Brand löschen, die Polizei nahm eine Tatverdächtige fest. Verletzte gibt es offenbar nicht.",
      "url": "https://www.spiegel.de/panorama/berlin-bellevue-tatverdaechtige-nach-brand-in-s-bahn-festgenommen-a-fe9140de-8126-4bc4-83ee-3d9bcdab484c",
      "image_title": "Brand in Berliner S-Bahn - Marijan Murat / dpa"
    },
    {
      "title": "Rekordmengen Schneesturm legt Seoul teilweise lahm",
      "teaser": "16 Zentimeter Neuschnee an einem Tag, das gab es in Seoul im November noch nie. In ganz Südkorea mussten Flüge gestrichen werden, Haushalte waren zeitweise ohne Strom. Mehrere Menschen verloren ihr Leben.",
      "url": "https://www.spiegel.de/panorama/suedkorea-rekord-schneesturm-legt-seoul-teilweise-lahm-a-f88ca531-01b1-41a1-9250-3c84ca929c96",
      "image_title": "Schneesturm legt Seoul teilweise lahm - Jung Yeon-Je / AFP"
    },
    {
      "title": "Justiz in Baden-Württemberg Schöffe schaut aufs Handy – Prozess muss neu aufgerollt werden",
      "teaser": "Am Landgericht Stuttgart wird gegen drei Männer verhandelt, die Teil einer großen Gewaltserie in der Region sein sollen. Doch der Prozess fängt bald von vorn an. Verantwortlich dafür ist ein Ehrenamtlicher.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-schoeffe-schaut-auf-sein-handy-prozess-muss-neu-aufgerollt-werden-a-3e22a8c4-2d6b-4cd0-99c9-afc2ec388b23",
      "image_title": "Schöffe schaut aufs Handy – Prozess muss neu aufgerollt werden - Christoph Schmidt / dpa"
    },
    {
      "title": "Top acht in Bildern Das sind Australiens tödlichste Tiere",
      "teaser": "Australien ist berüchtigt für gefährliche Tierarten: Schlangen, Spinnen, Haie. Doch keines von den Tieren ist an der Spitze der Liste der tödlichsten Tiere in Down Under – gemessen an der Zahl der Todesfälle.",
      "url": "https://www.spiegel.de/panorama/australien-das-sind-die-acht-toedlichsten-tiere-down-under-a-e44ddf91-7461-48ea-b3c9-49cf857d41f7",
      "image_title": "Das sind Australiens tödlichste Tiere - Massimo Lama / Zoonar / IMAGO"
    },
    {
      "title": "Erfolg in der Schule Früherer Zugang zur deutschen Staatsangehörigkeit kann für Kinder ein Vorteil sein",
      "teaser": "Eine neue Studie hat untersucht, welchen Effekt die Reform des Staatsbürgerschaftsgesetzes für Kinder aus Zuwanderungsfamilien hat. Die Ergebnisse machen Hoffnung.",
      "url": "https://www.spiegel.de/panorama/bildung/staatsangehoerigkeitsrecht-reform-beguenstigt-schulischen-erfolg-von-kindern-aus-zuwanderungsfamilien-a-bc8b4263-0e4a-4baa-94bb-681b43ecfc79",
      "image_title": "Früherer Zugang zur deutschen Staatsangehörigkeit kann für Kinder ein Vorteil sein - Sven Hoppe / DPA"
    },
    {
      "title": "Zu wenig Bewegung, zu ungesundes Essen 15 Prozent der Schulkinder sind übergewichtig",
      "teaser": "Viele Kinder und Jugendliche in Deutschland sind zu dick, heißt es in einem neuen Bericht der Stiftung Kindergesundheit. Die Autoren finden: Die Schulen sollen es richten.",
      "url": "https://www.spiegel.de/panorama/bildung/stiftung-kindergesundheit-15-prozent-der-schulkinder-sind-uebergewichtig-a-b62199b4-45bb-4457-8418-95c3a97682f9",
      "image_title": "15 Prozent der Schulkinder sind übergewichtig - Peter Steffen / picture alliance / dpa"
    },
    {
      "title": "Prozess in Australien Tödlicher Taser-Einsatz gegen 95-Jährige – Polizist verurteilt",
      "teaser": "In einem Seniorenheim hat ein Polizist mit einem Taser auf eine 95-Jährige geschossen. Die Frau stürzte und starb eine Woche später an ihren Verletzungen. Nun gibt es in dem Fall einen Schuldspruch.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-toedlicher-taser-einsatz-gegen-95-jaehrige-polizist-verurteilt-a-1734af21-0d5f-4b96-88ff-14d9ba0b87bd",
      "image_title": "Tödlicher Taser-Einsatz gegen 95-Jährige – Polizist verurteilt - Jacquelyn Martin / AP"
    },
    {
      "title": "Gegendarstellung Prof. Dr. Christian Schertz",
      "url": "https://www.spiegel.de/panorama/leute/gegendarstellung-prof-dr-christian-schertz-a-ef3426bb-d35c-45c2-acbf-2b399fbaa464"
    },
    {
      "title": "Staatsschutz ermittelt Frau in Berlin offenbar rassistisch beleidigt und angegriffen",
      "teaser": "Ein Mann soll in Berlin eine junge Frau rassistisch beleidigt und versucht haben, ihr das Kopftuch abzureißen. Mitarbeiter des Supermarkts, in dem sich der Angriff ereignete, schritten laut Polizei ein. Der Mann flüchtete.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-tempelhof-frau-mit-kopftuch-offenbar-rassistisch-beleidigt-und-angegriffen-a-e69c2028-1748-48af-aec6-3912e8f7b8ce",
      "image_title": "Frau in Berlin offenbar rassistisch beleidigt und angegriffen - Jens Büttner / dpa"
    },
    {
      "title": "Norwegische Königsfamilie Mette-Marits Sohn Marius Borg Høiby kommt aus U-Haft frei",
      "teaser": "Es gibt viele Anschuldigungen gegen den ältesten Sohn der norwegischen Kronprinzessin – darunter auch mutmaßliche Sexualdelikte. Nach einer Woche wird er nun aus der Untersuchungshaft entlassen. Die Ermittlungen gehen weiter.",
      "url": "https://www.spiegel.de/panorama/justiz/norwegen-mette-marits-sohn-marius-borg-hoiby-kommt-aus-untersuchungshaft-frei-a-d34d0aa3-d424-435a-bf18-b106c06cb5ab",
      "image_title": "Mette-Marits Sohn Marius Borg Høiby kommt aus U-Haft frei - Lise Aserud / EFE / EPA"
    },
    {
      "title": "Eine Erzieherin für 60 Kinder Eltern sammeln mehr als 115.000 Unterschriften gegen neue Kita-Verordnung in NRW",
      "teaser": "Die Landesregierung in Nordrhein-Westfalen will die Anforderungen an Personal in Kitas lockern – weil immer wieder Einrichtungen schließen oder ihre Betreuungszeiten einschränken. Eltern und Opposition sind entsetzt.",
      "url": "https://www.spiegel.de/panorama/bildung/nrw-eltern-sammeln-mehr-als-115-000-unterschriften-gegen-neue-kita-verordnung-a-4883fc23-444d-491c-8fbc-67988cc3d090",
      "image_title": "Eltern sammeln mehr als 115.000 Unterschriften gegen neue Kita-Verordnung in NRW - 3295 Uwe Zucchi/ dpa"
    },
    {
      "title": "Verunreinigter Alkohol in Laos Festnahmen nach Tod von sechs Touristen durch Methanol-Vergiftung",
      "teaser": "Sie sollen kostenlosen »Tiger-Wodka« im Hostel getrunken haben – kurz darauf waren sechs Menschen tot. Nach dem Methanol-Skandal hat die Polizei in Laos nun mehrere Verdächtige festgenommen.",
      "url": "https://www.spiegel.de/panorama/alkohol-in-laos-festnahmen-nach-tod-von-sechs-touristen-durch-methanol-vergiftung-a-e946edb1-cc10-4d1d-bed6-706983d5a933",
      "image_title": "Festnahmen nach Tod von sechs Touristen durch Methanol-Vergiftung - AFP"
    },
    {
      "title": "Verspätungen und Zugausfälle Blitzeinschlag bei Lüneburg beeinträchtigt Bahnverkehr in Deutschland",
      "teaser": "An der Bahnstrecke zwischen Lüneburg und Uelzen ist ein Blitz eingeschlagen. Das hat Auswirkungen auf mehrere Fernverbindungen. Auch Züge über Berlin und Frankfurt sind betroffen.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-blitzeinschlag-bei-lueneburg-verspaetungen-und-zugausfaelle-in-deutschland-a-b67107f0-6446-42b7-a26c-8fd9096a9ac1",
      "image_title": "Blitzeinschlag bei Lüneburg beeinträchtigt Bahnverkehr in Deutschland - Christoph Soeder / dpa"
    },
    {
      "title": "Auftritt in Italien Sharon Stone beklagt sich über ungebildete, naive US-Amerikaner",
      "teaser": "Schon öfter wählte Sharon Stone klare Worte Richtung Donald Trump. Nun sagt sie in Italien, das Land wisse, »was unter einer faschistischen Regierung passiert«. Ihre Heimat sieht sie offensichtlich an einem anderen Punkt.",
      "url": "https://www.spiegel.de/panorama/sharon-stone-schauspielerin-beklagt-sich-ueber-ungebildete-naive-us-amerikaner-a-ba55a182-109e-475c-9e7c-8061d8510ae3",
      "image_title": "Sharon Stone beklagt sich über ungebildete, naive US-Amerikaner - Gilbert Flores / Variety / Getty Images"
    },
    {
      "title": "Ermittlungen in Berlin 31-Jähriger erschossen, Täter auf der Flucht",
      "teaser": "In Kreuzberg ist in der Nacht ein Mann bei einer Auseinandersetzung durch Schüsse tödlich verletzt worden. Zwei Tatverdächtige konnten laut Polizei unerkannt flüchten. Eine Mordkommission ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-kreuzberg-31-jaehriger-erschossen-taeter-auf-der-flucht-a-5ba421cc-7bb3-47c6-9f5e-f6f27c4a8313",
      "image_title": "31-Jähriger erschossen, Täter auf der Flucht - Maximilian Koch / IMAGO"
    },
    {
      "title": "Freispruch im »Badewannenmord«-Prozess Justizopfer verklagt Bayern auf 750.000 Euro",
      "teaser": "Der Tod einer Seniorin brachte Manfred Genditzki für 13 Jahre ins Gefängnis – für einen Mord, den es offenbar nie gegeben hat. Nun fordert er finanzielle Wiedergutmachung.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-justizopfer-verklagt-bayern-auf-750-000-euro-nach-freispruch-im-badewannenmord-prozess-a-66b931aa-a5a9-47bc-b7fd-3fac47902735",
      "image_title": "Justizopfer verklagt Bayern auf 750.000 Euro - Sven Hoppe / dpa"
    }
  ]
}