{
  "timestamp": "2024-02-15T05:01:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainer in Deutschland Vorläufig angekommen – oder nur davongekommen?",
      "teaser": "Vor bald zwei Jahren erreichten die ersten ukrainischen Kriegsflüchtlinge Deutschland, mittlerweile leben rund 1,1 Millionen hier. Wie es ihnen geht, was das Land mit ihnen macht und wie sie die Republik verändern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukrainer-in-deutschland-wie-geht-es-ihnen-was-macht-deutschland-mit-ihnen-a-b92d78fa-d392-439f-9640-9c76a9203d9f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/58e26903-8e09-4714-a1a0-105812e7132d_w872_r1.778_fpx53_fpy58.jpg",
      "image_title": "Vorläufig angekommen – oder nur davongekommen? - Michael Matthey / dpa"
    },
    {
      "title": "Anklage wegen Missbrauchs und Vergewaltigung Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann",
      "teaser": "Er sitzt wegen Vergewaltigung und muss wegen weiterer mutmaßlicher Verbrechen in Braunschweig vor Gericht. Werden die Belastungszeugen dort für glaubwürdig befunden, könnte Christian B. auch im Fall Madeleine McCann eine Anklage drohen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-prozessbeginn-gegen-christian-b-wegen-anderer-vorwuerfe-a-86e0a5c7-a7b6-4fe5-ab7a-fcc28b25a797",
      "image_title": "Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann - Sang Tan / picture alliance / AP",
      "author": "Hubert Gude"
    },
    {
      "title": "Ehemalige Linksterroristen Ermittler starten neue Großfahndung nach RAF-Rentnern",
      "teaser": "Die drei ehemaligen Linksterroristen Staub, Klette und Garweg sind seit mehr als 30 Jahren nicht zu fassen. Im Untergrund sollen sie Raubüberfälle in Serie verübt haben. Nun gibt es neue Spuren. Von Bertolt Hunger und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/raf-ermittler-starten-neue-grossfahndung-nach-staub-klette-und-garweg-a-2f0145c7-bde6-4396-a817-da6570291e9b",
      "image_title": "Ermittler starten neue Großfahndung nach RAF-Rentnern - DPA/ Staatsanwaltschaft Verden",
      "author": "Bertolt Hunger und Ansgar Siemens"
    },
    {
      "title": "Pressefreiheit in Thüringen Wie die Polizei einen Fotografen bedrängt, der Bilder von Neonazis machte",
      "teaser": "Ein Fotograf wird in Thüringen von der Justiz verfolgt, weil er verfassungsfeindliche Symbole fotografierte, um damit die Machenschaften im extrem rechten Milieu festzuhalten. Der Deutsche Journalisten-Verband nennt den Fall »unfassbar«. Von Ann-Katrin Müller und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/eisenach-wie-die-polizei-einen-fotografen-bedraengt-der-bilder-von-neonazis-machte-a-0ab91a4b-f124-4eb1-bf47-1482dd90610c",
      "image_title": "Wie die Polizei einen Fotografen bedrängt, der Bilder von Neonazis machte - recherche-nord",
      "author": "Ann-Katrin Müller und Steffen Winter"
    },
    {
      "title": "»Heijo« und »Traat Veder« Finden Sie den passenden Ort für jeden Karnevalsruf?",
      "teaser": "Sie wissen alles über Karneval-Fasching-Fastnacht? Das wollen wir doch mal sehen. Es gibt jede Menge lustige, absurde, rätselhafte Narrenrufe in Deutschland. Können Sie die Orte richtig zuordnen?",
      "url": "https://www.spiegel.de/panorama/karneval-und-fasching-welche-schlachtrufe-haben-die-narren-und-jecken-a-00f0445d-fa73-4cda-bc3b-d2e5af14c6e2",
      "image_title": "Finden Sie den passenden Ort für jeden Karnevalsruf? - [M] DER SPIEGEL; Fotos: Rolf Vennenbernd / dpa, Sascha Schuermann / AFP"
    },
    {
      "title": "Prozess in Berlin Bushidos Wahrheit, des Richters Klarheit",
      "teaser": "Nach Jahren endete einer der spektakulärsten Prozesse der jüngeren Vergangenheit: Der Rapper Bushido hatte sich mit seinem Ex-Manager Arafat Abou-Chaker überworfen. Doch der verlässt das Gericht, als sei er der rechtschaffenste Bürger Berlins. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/bushido-ex-manager-arafat-abou-chaker-setzt-sich-gegen-rapper-durch-a-2c3a0eba-1547-444d-97b5-e853f26d5c8b",
      "image_title": "Bushidos Wahrheit, des Richters Klarheit - Sebastian Gollnow / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Couragierte Aktion in Frankreich Autofahrer hilft spontan bei Geburt auf Gehweg – Kind erhält seinen Namen",
      "teaser": "Eine hochschwangere Frau ist nahe Paris auf der Straße von ihren Wehen überrascht worden. Ein Mann reagierte sofort, kurz darauf hielt er das Baby im Arm. Dafür wird ihm nun eine persönliche Ehre zuteil.",
      "url": "https://www.spiegel.de/panorama/frankreich-autofahrer-hilft-spontan-bei-geburt-auf-gehweg-nahe-paris-kind-erhaelt-seinen-namen-a-196f7621-152b-4c2a-9ebb-369234f4531c",
      "image_title": "Autofahrer hilft spontan bei Geburt auf Gehweg – Kind erhält seinen Namen - Stefan Puchner / dpa"
    },
    {
      "title": "Kansas City Schüsse bei Super-Bowl-Siegesparade – ein Toter und viele Verletzte",
      "teaser": "Eine Gewalttat überschattet die Super-Bowl-Feier der Kansas City Chiefs. Am Rande der Parade fielen Schüsse, Rettungskräfte sprechen von einem Toten und vielen Verletzten. Die Polizei nahm drei Personen fest.",
      "url": "https://www.spiegel.de/panorama/kansas-city-schuesse-bei-super-bowl-parade-acht-bis-zehn-verletzte-befuerchtet-a-8396a277-732c-4799-b5c1-fc4ede67c684",
      "image_title": "Schüsse bei Super-Bowl-Siegesparade – ein Toter und viele Verletzte - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Vorfall in Birmingham »Komischer Geruch« – Easyjet-Pilot bläst offenbar wegen Gestanks Start ab",
      "teaser": "106 Passagiere auf ihren Sitzen, die Maschine ist startbereit, dann riecht der Pilot etwas in der Kabine – und der Easyjet-Flieger bleibt deswegen am Boden. Die Airline spricht von »technischen Problemen«.",
      "url": "https://www.spiegel.de/panorama/birmingham-komischer-geruch-easyjet-pilot-bricht-offenbar-wegen-gestanks-start-ab-a-9e91b8f3-4625-4b6f-bac2-debcf3419c2d",
      "image_title": "»Komischer Geruch« – Easyjet-Pilot bläst offenbar wegen Gestanks Start ab - Snapsyby / Pond5 Images / IMAGO"
    },
    {
      "title": "SPIEGEL-Stipendiaten zur AfD-Debatte »Meine Mutter hat mich letztens gefragt, wie sicher Polen sei«",
      "teaser": "Sie sind erfolgreich, sie haben eine Migrationsgeschichte, sie finden klare Worte: Wie fünf SPIEGEL-Stipendiaten die Debatte über die AfD wahrnehmen, was sie sorgt und was sie zu sagen haben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fuenf-starke-stimmen-gegen-rechtsextremismus-was-spiegel-stipendiaten-zur-afd-debatte-sagen-a-37b4043a-e700-4fb7-827b-a1e2ab2f3bb8",
      "image_title": "»Meine Mutter hat mich letztens gefragt, wie sicher Polen sei« - Isabela Pacini / DER SPIEGEL"
    },
    {
      "title": "Cillian Murphy über kurze Begegnungen Warum der »Oppenheimer«-Schauspieler keine Fotos mit Fans macht",
      "teaser": "Lieber ein kurzes Gespräch als ein gemeinsames Foto: Der irische Schauspieler Cillian Murphy setzt auf den persönlichen Kontakt zu seinen Fans, wie er einem Magazin verraten hat.",
      "url": "https://www.spiegel.de/panorama/leute/cillian-murphy-der-oppenheimer-schauspieler-macht-keine-fotos-mit-fans-a-1dcbb3c4-f953-4d22-841d-48f918c1bb5f",
      "image_title": "Warum der »Oppenheimer«-Schauspieler keine Fotos mit Fans macht - Allison Dinner / EPA"
    },
    {
      "title": "Vorfall im Görlitzer Park Prozess um mutmaßliche Gruppenvergewaltigung wird ausgesetzt",
      "teaser": "Mehrere Männer sollen in Berlin eine Frau vergewaltigt haben. Bis das Opfer befragt werden kann, soll der Prozess nach SPIEGEL-Informationen ausgesetzt werden. Die Angeklagten könnten profitieren. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitzer-park-in-berlin-prozess-um-mutmassliche-gruppenvergewaltigung-wird-ausgesetzt-a-20031236-d700-45fd-8aa1-e9bdcd7b177d",
      "image_title": "Prozess um mutmaßliche Gruppenvergewaltigung wird ausgesetzt - Sebastian Christoph Gollnow / picture alliance / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Nach Fahndungsaufruf 52 Hinweise zu gesuchten Ex-RAF-Terroristen eingegangen",
      "teaser": "Aktenzeichen ungelöst: Die Staatsanwaltschaft Verden fahndet nach drei ehemaligen Linksterroristen der RAF. Mehr als 50 Hinweise sind nun schon eingegangen, die Ermittlungen laufen.",
      "url": "https://www.spiegel.de/panorama/raf-52-hinweise-zu-drei-gesuchten-ex-terroristen-eingegangen-a-38c8dd86-bceb-44f6-b8d6-b94bcd0524f2",
      "image_title": "52 Hinweise zu gesuchten Ex-RAF-Terroristen eingegangen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Prozess in Thüringen Unfall mit sieben Toten – Angeklagter räumt Vorwürfe ein",
      "teaser": "Von den Autos blieben nur verkohlte Wracks übrig: Sieben Menschen sterben 2023 bei einem Autounfall in Thüringen, fünf von ihnen waren gerade erst erwachsen. Der mutmaßliche Verursacher steht jetzt vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-langensalza-muehlhausen-unfall-mit-sieben-toten-angeklagter-raeumt-vorwuerfe-vor-gericht-ein-a-e59e3fbb-043c-4941-b84c-500d698cdc32",
      "image_title": "Unfall mit sieben Toten – Angeklagter räumt Vorwürfe ein - Silvio Dietzel / dpa",
      "author": "den Autos blieben nur verkohlte Wracks übrig: Sieben Menschen sterben 2023 bei einem Autounfall in Thüringen, fünf von ihnen waren gerade erst erwachsen. Der mutmaßliche Verursacher steht jetzt vor Gericht."
    },
    {
      "title": "Vorfall in der Alex-Wache Anklage gegen vier Berliner Polizisten wegen Misshandlung von Hilfesuchendem",
      "teaser": "Ein 21-Jähriger soll von einem Polizisten geschlagen worden sein. Nun erhebt die Staatsanwaltschaft Berlin Anklage gegen diesen und drei Kollegen. Für den Hauptbeschuldigten wäre es nicht der erste Prozess als Angeklagter.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-anklage-gegen-vier-polizisten-wegen-misshandlung-von-hilfesuchendem-in-der-alex-wache-a-828edad5-b17c-493c-a825-e3985f62bc48",
      "image_title": "Anklage gegen vier Berliner Polizisten wegen Misshandlung von Hilfesuchendem - Sebastian Gabsch / Future Image / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Medienbericht Ampel streicht Doktortitel vor Nachnamen in Pass und Ausweis",
      "teaser": "Der Doktortitel wandert in Personalausweis und Reisepass offenbar an eine andere Stelle – um Schwierigkeiten mit ausländischen Grenzbehörden zu vermeiden. Er soll in ein neues Datenfeld eingetragen werden können.",
      "url": "https://www.spiegel.de/panorama/bundesregierung-streicht-doktortitel-vor-nachnamen-in-pass-und-ausweis-medienbericht-a-acdb631f-6d38-486b-8322-33422d5eacd3",
      "image_title": "Ampel streicht Doktortitel vor Nachnamen in Pass und Ausweis - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Einsatz in Hamburg Lichterkette per Zug statt Paketdienst verschickt – Bundespolizei räumt ICE-Wagen",
      "teaser": "Ein noch unbekannter Absender hat ein Paket per ICE von Berlin nach Hamburg »verschickt«. Damit rief er die Bundespolizei auf den Plan. Auch eine Sprengstoffspürhündin kam zum Einsatz.",
      "url": "https://www.spiegel.de/panorama/hamburg-lichterkette-per-zug-statt-paketdienst-verschickt-bundespolizei-raeumt-ice-wagen-a-4a093610-3a0f-43a0-a624-3baa6fb3bf46",
      "image_title": "Lichterkette per Zug statt Paketdienst verschickt – Bundespolizei räumt ICE-Wagen - Bundespolizeiinspektion Hamburg"
    },
    {
      "title": "»Telemoritz« in Hannover VW Nutzfahrzeuge plant Abriss von altem Fernsehturm",
      "teaser": "Die Tage des markanten alten Fernsehturms in Hannover sind wohl gezählt. Die Eigentümerfirma bereitet den Abriss vor, würde aber auch eine alternative Nutzung des »Telemoritz« unterstützen.",
      "url": "https://www.spiegel.de/panorama/hannover-vw-nutzfahrzeuge-plant-abriss-des-alten-fernsehturms-telemoritz-a-0fc08d5e-7782-483f-b44e-b85edc090ea2",
      "image_title": "VW Nutzfahrzeuge plant Abriss von altem Fernsehturm - Julian Stratenschulte / dpa"
    },
    {
      "title": "»Weißes Haus« an der Alster Hamburger US-Generalkonsulat wird zum Hotel",
      "teaser": "Eine Unternehmensgruppe mit Sitz in München hat das ehemalige US-Generalkonsulat in Hamburg gekauft. Die neue Eigentümerin will aus dem imposanten Gebäude ein Hotel machen.",
      "url": "https://www.spiegel.de/panorama/hamburg-us-generalkonsulat-wird-zum-hotel-a-1e1e1329-1f16-434b-be43-7efa16a06bc5",
      "image_title": "Hamburger US-Generalkonsulat wird zum Hotel - Daniel Bockwoldt/ dpa"
    },
    {
      "title": "»Defftig Ollnborger Gröönkohl-Äten« Lindner tritt ab, Pistorius übernimmt als Oldenburger Grünkohlkönig",
      "teaser": "»Mehr Grünkohl für alle«: Dieses Ziel gibt der neue Oldenburger Grünkohlkönig Boris Pistorius vor. Er übernimmt den Thron von FDP-Minister Christian Lindner, der durch das Amt den Sozialdemokraten in sich entdeckt hat.",
      "url": "https://www.spiegel.de/panorama/leute/christian-lindner-tritt-als-oldenburger-gruenkohlkoenig-ab-boris-pistorius-uebernimmt-a-c5324d70-eaee-497c-a239-784eee87d548",
      "image_title": "Lindner tritt ab, Pistorius übernimmt als Oldenburger Grünkohlkönig - Jens Kalaene / dpa"
    },
    {
      "title": "Sachsen Fast 150 Vorfälle mit rechtsextremem Hintergrund an Schulen",
      "teaser": "Hakenkreuz-Schmierereien an Schulgebäuden, rechtsextremistische Inhalte in Klassenchats: 2023 sind deutlich mehr Fälle mit Bezug zu Rechtsextremismus an Sachsens Schulen registriert worden als in den Vorjahren.",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-fast-150-vorfaelle-mit-rechtsextremem-hintergrund-an-schulen-a-fca57991-1e07-4ef7-9621-74bee9f0f854",
      "image_title": "Fast 150 Vorfälle mit rechtsextremem Hintergrund an Schulen - Robert Michael / dpa"
    },
    {
      "title": "»Schlafwandel-Prozess« in Lübeck Früherer Staatsanwalt wegen schweren Kindesmissbrauchs verurteilt",
      "teaser": "Ein früherer Staatsanwalt hat seinen Sohn beim Schlafwandeln missbraucht, wie er angab. Das Landgericht Lübeck verurteilte den 52-Jährigen nun zu einer Bewährungsstrafe von einem Jahr und sechs Monaten.",
      "url": "https://www.spiegel.de/panorama/justiz/luebeck-frueherer-staatsanwalt-wegen-schweren-kindesmissbrauchs-verurteilt-a-a55197ef-50e1-46d4-ac4e-339d58df5ce0",
      "image_title": "Früherer Staatsanwalt wegen schweren Kindesmissbrauchs verurteilt - Marcus Brandt / dpa"
    },
    {
      "title": "Nach Spotify-Aus Podcast-Netzwerk verkündet Zusammenarbeit mit Herzogin Meghan",
      "teaser": "Im vergangenen Jahr beendete der Streamingdienst Spotify die Kooperation mit Herzogin Meghan und Prinz Harry vorzeitig. Nun steht offenbar ein Podcast-Comeback der 42-Jährigen bevor.",
      "url": "https://www.spiegel.de/panorama/leute/herzogin-meghan-podcast-netzwerk-lemonada-media-verkuendet-zusammenarbeit-a-2df77dc7-567c-4bc7-9f7f-60176f528b84",
      "image_title": "Podcast-Netzwerk verkündet Zusammenarbeit mit Herzogin Meghan - Jordan Strauss / dpa"
    },
    {
      "title": "Polizeikontrolle in Neubrandenburg Stark betrunkener Autofahrer flüchtet und rammt Streifenwagen",
      "teaser": "Er geriet mit 3,2 Promille in eine Verkehrskontrolle: Die Polizei in Mecklenburg-Vorpommern hat einen Autofahrer verfolgt. Der Mann beschädigte auf der Flucht einen Streifenwagen.",
      "url": "https://www.spiegel.de/panorama/justiz/neubrandenburg-stark-betrunkener-autofahrer-fluechtet-vor-polizei-und-rammt-streifenwagen-a-bbec17ee-dcab-4c06-ba02-6b312bdfdd6c",
      "image_title": "Stark betrunkener Autofahrer flüchtet und rammt Streifenwagen - Oliver Dietze / dpa"
    },
    {
      "title": "Nach Streit Frau in Peru schneidet schlafendem Partner Penis ab",
      "teaser": "Nach einem häuslichen Disput griff eine Frau in Peru zum Küchenmesser. Was dann folgte, wird als »traumatische Amputation« unter der Gürtellinie beschrieben. Festgenommen wurde die 39-Jährige aber nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/peru-frau-schneidet-schlafendem-partner-nach-streit-penis-ab-a-90debeb8-5137-4bbf-8d69-68961cd4503f",
      "image_title": "Frau in Peru schneidet schlafendem Partner Penis ab - Richard Drury/ Getty Images"
    }
  ]
}