{
  "timestamp": "2024-04-04T02:15:50",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorwürfe häuslicher Gewalt Wie erkennt ein Richter, wer lügt?",
      "teaser": "Kasia Lehnhardt warf ihrem Ex-Freund Jérôme Boateng in Chatnachrichten Gewalt vor – was er bestreitet. Wie trifft die Justiz in Fällen von Aussage gegen Aussage Entscheidungen? Strafrichter Oliver Ratzel hat Antworten. Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/vorwuerfe-haeuslicher-gewalt-wie-richter-entscheiden-wem-sie-glauben-koennen-a-cbab3fd8-8d58-42dd-ad47-f339d3410b2c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7053bd5c-aac9-4b8f-951f-73f92ec35456_w872_r1.778_fpx65.23_fpy49.97.png",
      "image_title": "Wie erkennt ein Richter, wer lügt? - [M] Lea Rossa / Jannis Große / DER SPIEGEL; Fotos: Arne Dedert / dpa, Frank Hoermann / Sven Simon / IMAGO, Franziska Krug / Bulgari / Getty Images"
    },
    {
      "title": "Betrug mit Pandemiehilfen Wie die Behörden den verlorenen Coronamilliarden hinterherjagen",
      "teaser": "Der Staat hat in der Pandemie mit Milliarden Euro Unternehmer unterstützt. Aber er ist auch auf dreiste Betrüger hereingefallen. Können Ermittler die Beute aus dem großen Corona-Raubzug zurückholen? Von Jörg Diehl, Lukas Eberle, Tobias Großekemper und Gerald Traufetter",
      "url": "https://www.spiegel.de/panorama/justiz/betrug-mit-corona-hilfen-wie-behoerden-den-verlorenen-milliarden-hinterherjagen-a-c3f9f6c7-8f40-4408-9efc-e0118c1a4183",
      "image_title": "Wie die Behörden den verlorenen Coronamilliarden hinterherjagen - Kilito Chan / Getty Images",
      "author": "Jörg Diehl, Lukas Eberle, Tobias Großekemper und Gerald Traufetter"
    },
    {
      "title": "Museum in Brandenburg Wie Rheinsberg um Tucholsky ringt",
      "teaser": "»Rheinsberg« hieß Kurt Tucholskys erstes Buch. Und eben dort ist ein Museum dem NS-Kritiker gewidmet. Nun geht der Leiter in Rente, und die Pläne des Bürgermeisters wecken Sorgen um das Erbe des Schriftstellers. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/museum-in-brandenburg-wie-rheinsberg-um-kurt-tucholsky-ringt-a-45523923-aae3-4121-b547-9e40cd38fe0d",
      "image_title": "Wie Rheinsberg um Tucholsky ringt - Soeren Stache / dpa",
      "author": "Frauke Böger"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Die deutsche Fleischeslust Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Die Deutschen und ihr Essen – für unseren Kolumnisten war das lange ein Klischee. Das hat sich geändert, auch der Blick auf den Fleischkonsum. Es besteht kein Grund für Überheblichkeit.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/essen-in-deutschland-die-deutsche-fleischeslust-kolumne-a-12e12f02-00d6-44d4-a845-ae424fbc96a9",
      "image_title": "Die deutsche Fleischeslust - Jens Kalaene / dpa"
    },
    {
      "title": "Schreibfehler auf dem Personalausweis Augenfarbe Balu",
      "teaser": "Kurz nicht aufgepasst – und schon steht auf dem frisch beantragten Ausweis ein Buchstaben- oder Zahlendreher. Aus Giessen wird Geissen, aus 174 cm werden 147 cm. Ist das schlimm? Von Petra Maier",
      "url": "https://www.spiegel.de/panorama/personalausweis-mit-fehlern-wenn-bei-der-augenfarbe-balu-steht-a-2ebe34a4-0e30-46e3-bb86-f9afcb85b641",
      "image_title": "Augenfarbe Balu - Everett Collection / IMAGO",
      "author": "Petra Maier"
    },
    {
      "title": "Absurdes Geschenk Will Botswana wirklich 20.000 Elefanten nach Deutschland schicken?",
      "teaser": "»Das ist kein Scherz«: Botswana will Deutschland angeblich 20.000 Elefanten schenken. Das groteske Angebot hat allerdings einen ernsten Hintergrund. Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/will-botswana-wirklich-20-000-elefanten-nach-deutschland-schicken-a-1bfed407-19c0-4a05-bc4a-b77e2d65d8e0",
      "image_title": "Will Botswana wirklich 20.000 Elefanten nach Deutschland schicken? - VW Pics / Universal Images Group / Getty Images",
      "author": "Malte Göbel"
    },
    {
      "title": "Royale PR-Offensive Fast auf den Balkon des Buckingham-Palasts – für 75 Pfund",
      "teaser": "Dürfen bald auch Touristen vom berühmten Balkon des Buckingham-Palasts winken? Ganz so weit wollen die Royals dann doch nicht gehen. Immerhin lassen sie im Sommer erstmals zahlende Gäste in den Ostflügel. Ein teurer Spaß.",
      "url": "https://www.spiegel.de/panorama/london-fuehrungen-im-ostfluegel-des-buckingham-palasts-fuer-75-pfund-a-41cc5aa7-a577-49f5-b866-2f7dcd6f59bc",
      "image_title": "Fast auf den Balkon des Buckingham-Palasts – für 75 Pfund - ADRIAN DENNIS / AFP"
    },
    {
      "title": "1500 Passagiere an Bord Kreuzfahrtschiff in Barcelona wegen falscher Visa festgesetzt",
      "teaser": "Ein Schiff aus Südamerika hat in Spanien angelegt, wegen fehlender Dokumente bolivianischer Passagiere muss es vorerst dort bleiben. Angehörige sprechen von Betrug, die Polizei schließt illegale Einreiseversuche nicht aus.",
      "url": "https://www.spiegel.de/panorama/barcelona-kreuzfahrtschiff-wegen-falscher-visa-festgesetzt-a-49e97c45-5763-4849-b683-46b26920c614",
      "image_title": "Kreuzfahrtschiff in Barcelona wegen falscher Visa festgesetzt - David Zorrakino / dpa"
    },
    {
      "title": "Prozess gegen »Maddie«-Verdächtigen Wenn der Kronzeuge auspackt",
      "teaser": "Christian B. gilt als verdächtig im Fall »Maddie«, derzeit steht er wegen mutmaßlicher Missbrauchstaten vor Gericht. Nun sagt der wichtigste Zeuge, er habe Freunde gewarnt: »Der Typ ist brandgefährlich!« Aus Braunschweig berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/missbrauchsprozess-gegen-maddie-verdaechtigen-wenn-der-kronzeuge-auspackt-a-fbcdb1f7-ef65-4b9e-a936-3a140be00028",
      "image_title": "Wenn der Kronzeuge auspackt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Fund in Paris Tunnel samt Bett in Gefängnisnähe entdeckt",
      "teaser": "Bei einem Routineeinsatz hat ein Techniker einen unterirdischen Gang gefunden. Zwar ist dieser nur 500 Meter von einer Haftanstalt entfernt. Die Pariser Polizei gibt trotzdem Entwarnung.",
      "url": "https://www.spiegel.de/panorama/paris-techniker-entdeckt-tunnel-bei-gefaengnis-a-55ada39b-6573-470e-835c-3b4530ea2524",
      "image_title": "Tunnel samt Bett in Gefängnisnähe entdeckt - WIN-Initiative / Neleman / Getty Images"
    },
    {
      "title": "Warum der Tennisstar immer noch so bewegt Steffi Graf und das Uraltfoto auf dem Longboard",
      "teaser": "Seit ihrem Karriereende ist Weltstar Steffi Graf weitgehend aus der Öffentlichkeit verschwunden. Nun ging ein Foto von ihr durch die Medien, dabei war es jahrealt. Was erzählt das über sie – und uns? Von Marcus Krämer",
      "url": "https://www.spiegel.de/panorama/leute/steffi-graf-und-das-uraltfoto-auf-dem-longboard-warum-der-tennisstar-immer-noch-so-bewegt-a-0946ec02-c7e6-4a90-8652-c398682aaf54",
      "image_title": "Steffi Graf und das Uraltfoto auf dem Longboard - Marc Serota / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Vorfall in Schottland Zwei Frauen wegen Videos von Kleinkind mit E-Zigarette angeklagt",
      "teaser": "Ein Kleinkind zieht an einer E-Zigarette, hustet: Videos davon schockieren viele Menschen. Zwei 19-jährige Frauen müssen sich in dem Fall verantworten. Das Kind ist nach Angaben der schottischen Polizei wohlauf.",
      "url": "https://www.spiegel.de/panorama/justiz/schottland-zwei-frauen-wegen-videos-von-kleinkind-mit-e-zigarette-angeklagt-a-ba3d0912-4fe0-41f7-9efa-1ec36526d2e9",
      "image_title": "Zwei Frauen wegen Videos von Kleinkind mit E-Zigarette angeklagt - wera Rodsawang / Moment RF / Getty Images"
    },
    {
      "title": "Monatelange Wartezeiten Bayerische Polizeigewerkschaft klagt über Lieferengpässe bei Dienstkleidung",
      "teaser": "Zu wenig Hosen: Mit einem Video macht die bayerische Polizeigewerkschaft auf den Mangel an Uniformteilen aufmerksam. Auf manche Kleidungsstücke müssten die Beamtinnen und Beamten monatelang warten.",
      "url": "https://www.spiegel.de/panorama/bayern-polizeigewerkschaft-klagt-ueber-lieferengpaesse-bei-dienstkleidung-a-4702f820-e834-48d3-8ece-2004cc9689a3",
      "image_title": "Bayerische Polizeigewerkschaft klagt über Lieferengpässe bei Dienstkleidung - DPolG-TV / YouTube"
    },
    {
      "title": "Erdbeben vor Taiwan Mehr als 140 Menschen in Steinbrüchen, Tunneln und Höhlen eingeschlossen",
      "teaser": "Mindestens neun Tote, mehr als 960 Verletzte, zahlreiche Nachbeben: Die Erdstöße im Meer vor Taiwan haben in dem Land ein Bild der Verwüstung hinterlassen. Viele Menschen in Tunneln und Steinbrüchen warten noch auf Hilfe.",
      "url": "https://www.spiegel.de/panorama/erdbeben-vor-taiwan-mindestens-70-menschen-in-steinbruechen-eingeschlossen-a-939efabd-8ac2-4963-9b09-bc208942d52c",
      "image_title": "Mehr als 140 Menschen in Steinbrüchen, Tunneln und Höhlen eingeschlossen - Taichung City Government's Fire / AFP"
    },
    {
      "title": "Trauung live im Fernsehen übertragen Zwölfjährige an 63-jährigen Heiler zwangsverheiratet",
      "teaser": "In Ghana sorgt die Heirat eines 63-Jährigen mit einer Zwölfjährigen für Aufregung. Nun steht das Mädchen unter Polizeischutz, die Ermittlungen laufen. Der Heiler verteidigt die Eheschließung.",
      "url": "https://www.spiegel.de/panorama/ghana-empoerung-nach-heirat-von-heiler-und-zwoelfjaehriger-a-1119e58d-0abb-400a-818b-b8f43b9130cd",
      "image_title": "Zwölfjährige an 63-jährigen Heiler zwangsverheiratet - Sunday Alamba / picture alliance / AP Photo"
    },
    {
      "title": "Teure Studienkredite KfW senkt Zinsen – ein bisschen",
      "teaser": "7,51 statt 9,01 Prozent pro Jahr: Wer einen Studienkredit abschließen möchte, muss künftig weniger Zinsen zahlen. Das Studentenwerk findet den neuen Satz »noch immer viel zu hoch«.",
      "url": "https://www.spiegel.de/panorama/bildung/studienkredite-kfw-senkt-zinsen-ein-bisschen-a-53e1a8ef-180e-4f12-8153-eecd866f319b"
    },
    {
      "title": "Tränen in Freizeitpark Tausende Südkoreaner verabschieden chinesischen Panda",
      "teaser": "Teilweise unter Tränen nahm Südkorea Abschied von einer Pandadame, die dort zur Welt gekommen war. Das Tier gehört allerdings China, deswegen verlässt es nun das Land.",
      "url": "https://www.spiegel.de/panorama/suedkorea-tausende-verabschieden-chinesischen-panda-unter-traenen-a-8b5ed7fe-c986-4362-8ced-03e9fdf1a74d",
      "image_title": "Tausende Südkoreaner verabschieden chinesischen Panda - Chung Sung-Jun / Getty Images"
    },
    {
      "title": "Gefährlicher Blindgänger RTL-Zentrale evakuiert",
      "teaser": "Im Rhein wurde eine Zehn-Zentner-Bombe aus dem Zweiten Weltkrieg gefunden. Bis sie entschärft war, musste der aktuelle Sendebetrieb von RTL verlegt werden.",
      "url": "https://www.spiegel.de/panorama/koeln-rtl-zentrale-evakuiert-wegen-gefaehrlichem-blindgaenger-a-492dc52a-f263-42ee-9797-1bfdbe209eb8",
      "image_title": "RTL-Zentrale evakuiert - Guido Schiefer / epd / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Lehrer in Cottbus Innenministerium stuft Gewalt gegen Schüler als »fremdenfeindlich« ein",
      "teaser": "Im September griff ein Lehrer in Cottbus zwei Schüler an – mit einem Tisch und einem Fußtritt. Nun sind die Taten in der Statistik für rechtsextreme Gewalt gelistet.",
      "url": "https://www.spiegel.de/panorama/justiz/cottbus-innenministerium-stuft-gewalt-gegen-schueler-als-fremdenfeindlich-ein-a-00a0145a-efe2-4126-9b28-b195d1bd5ac4",
      "image_title": "Innenministerium stuft Gewalt gegen Schüler als »fremdenfeindlich« ein - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Tickets ab 100 Pfund Schloss Balmoral öffnet private Räume für Touristen",
      "teaser": "Die Queen verbrachte ihre Sommer im Schloss Balmoral in den schottischen Highlands. Nun können auch Touristen erleben, wie die königliche Familie dort lebt – zu einem stattlichen Preis.",
      "url": "https://www.spiegel.de/panorama/queen-elizabeths-sommerresidenz-schloss-balmoral-oeffnet-raeume-fuer-touristen-a-f990db06-5fd6-4576-a981-aafbc16158bb",
      "image_title": "Schloss Balmoral öffnet private Räume für Touristen - Kay-Helge Hercher / IMAGO"
    },
    {
      "title": "Nach Ausflug Schiff verpasst Auf Insel gestrandete Kreuzfahrtpassagiere sollen in Dakar wieder an Bord",
      "teaser": "Acht Kreuzfahrtpassagiere blieben unfreiwillig auf einer afrikanischen Insel zurück und reisten kurz entschlossen dem Schiff hinterher. Nun erklärt die Reederei NCL Details zu dem Vorfall.",
      "url": "https://www.spiegel.de/panorama/kreuzfahrtschiff-norwegian-dawn-gestrandete-passagiere-sollen-in-dakar-wieder-an-bord-a-e4b7dc94-6adb-45cc-8864-34964889255b",
      "image_title": "Auf Insel gestrandete Kreuzfahrtpassagiere sollen in Dakar wieder an Bord - Gary Cameron / Reuters"
    },
    {
      "title": "Erdbeben in Taiwan »Es war beängstigend«",
      "teaser": "Erdrutsche und umgekippte Häuser: Das schwerste Erdbeben seit 25 Jahren hat das hochentwickelte Taiwan erschüttert. Mindestens sieben Menschen wurden getötet, mehr als 700 verletzt.",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-taiwan-im-video-es-war-beaengstigend-a-0620b2d9-8937-47ce-bd78-7e99c55b9247"
    },
    {
      "title": "Erdbeben vor der Küste Taiwans Dutzende Menschen in Tunneln verschüttet – zwei Deutsche befreit",
      "teaser": "Nach dem Erdbeben vor der Küste Taiwans sind dutzende Menschen in Tunneln und Gebäuden eingeschlossen. Helfer konnten zwei verschüttete Deutsche retten. Die Zahl der Verletzten steigt.",
      "url": "https://www.spiegel.de/panorama/taiwan-mindestens-60-menschen-in-tunneln-verschuettet-darunter-zwei-deutsche-a-9dd526e3-42db-442a-8325-da32bc7700ce",
      "image_title": "Dutzende Menschen in Tunneln verschüttet – zwei Deutsche befreit - Hualien Fire Department / AFP"
    },
    {
      "title": "»Der Affe ist nicht wieder da« Tier aus Leipziger Zoo gestohlen",
      "teaser": "Im Leipziger Zoo wird seit Ostersonntag ein Bartaffenweibchen vermisst – offenbar wurde es gestohlen. Die Polizei hat das Tier zur Fahndung ausgeschrieben.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-seltener-bartaffe-aus-zoo-gestohlen-fahndung-a-8c8fb886-b52b-423c-8456-0d82c497a59e",
      "image_title": "Tier aus Leipziger Zoo gestohlen - dpa"
    }
  ]
}