{
  "timestamp": "2024-04-11T08:07:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sieg am Bundesverfassungsgericht Im Namen des Vaters",
      "teaser": "Er tat alles, um der rechtliche Vater seines Sohnes zu werden, doch die Mutter verhinderte das. Nun hat der Mann in Karlsruhe einen Erfolg errungen. Trotzdem sagt er: »Für mich bleibt es ein nervenaufreibender Weg.« Von Sophie Garbe, Dietmar Hipp, Christopher Piltz und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-der-lange-kampf-eines-vaters-a-02e40a50-c3e8-4b17-ba3c-48226f428771",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9a608ba2-77cc-497a-a514-dca06a69948c_w872_r1.778_fpx55_fpy56.jpg",
      "image_title": "Im Namen des Vaters - Uli Deck / dpa",
      "author": "Sophie Garbe, Dietmar Hipp, Christopher Piltz und Jean-Pierre Ziegler"
    },
    {
      "title": "Streitgespräch über ausländische Tatverdächtige »Es ist verwerflich, diese Ängste zu verstärken« – »Ich habe die Statistik nicht erfunden«",
      "teaser": "Nordrhein-Westfalens Innenminister Herbert Reul hat eine Debatte über Ausländerkriminalität angestoßen. Die Autorin Souad Lamroubal hält das für falsch und gefährlich. Hier tauschen sie ihre Argumente aus. Moderiert von Katrin Elger und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/nrw-innenminister-herbert-reul-und-migrationsexpertin-souad-lamroubal-diskutieren-ueber-auslaenderkriminalitaet-a-5db49f23-e0d2-4ddc-8b49-e3881a27e27c",
      "image_title": "»Es ist verwerflich, diese Ängste zu verstärken« – »Ich habe die Statistik nicht erfunden« - [M] Fotos: Arne Piepke / DER SPIEGEL (2)"
    },
    {
      "title": "Mehr Diebstahl, mehr Körperverletzungen Was die neue Kriminalstatistik aussagt – und wie sie die Menschen beunruhigt",
      "teaser": "Die Polizei hat 2023 wieder mehr Straftaten registriert als im Jahr zuvor. Und mehr Menschen meiden bestimmte Orte bei Dunkelheit. Drei Erkenntnisse zu den aktuellen Zahlen. Eine Analyse von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalstatistik-was-die-neue-kriminalstatistik-aussagt-und-wie-sie-die-menschen-beunruhigt-a-5fa78a6f-8bd4-4d38-bfdf-8dcad6c98c24",
      "image_title": "Was die neue Kriminalstatistik aussagt – und wie sie die Menschen beunruhigt - Boris Roessler / dpa"
    },
    {
      "title": "Extremismus bei TikTok und YouTube Wie Islamisten Social Media für ihre Propaganda nutzen",
      "teaser": "Seit dem Hamas-Angriff auf Israel am 7. Oktober tobt eine Propagandaschlacht in den sozialen Medien: Die Zahl islamistischer Videos steigt, der digitale Extremismus kommt auf die Schulhöfe. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/islamisten-in-deutschland-wie-extremisten-social-media-fuer-ihre-propaganda-nutzen-a-e612e157-a730-4776-bdd9-b79fbba26b14",
      "image_title": "Wie Islamisten Social Media für ihre Propaganda nutzen - Michael Gstettenbauer / IMAGO",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Roboter im Altersheim Die Bewohner nennen sie liebevoll »Schlabbergosch«. Oder schimpfen »Technikschrott«",
      "teaser": "Roboter Emma hat Kulleraugen, erzählt Witze und öffnet die Herzen der Bewohner eines schwäbischen Altenheims. Inzwischen kann sie sogar flirten. Geht das zu weit? Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-ein-roboter-im-altersheim-unterhaelt-menschen-mit-demenz-a-7ac7f723-70f5-4d6b-840f-2778f2a30ac2",
      "image_title": "Die Bewohner nennen sie liebevoll »Schlabbergosch«. Oder schimpfen »Technikschrott« - Ilkay Karakurt / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Starpianist Lang Lang Hollywoodstern für den »Leonardo da Vinci des Klaviers«",
      "teaser": "Er gilt als der größte lebende Star der klassischen Musik: Nun ist der chinesische Pianist Lang Lang auf dem »Walk of Fame« in Los Angeles verewigt. Bei der Zeremonie stellte er sein Können unter Beweis.",
      "url": "https://www.spiegel.de/panorama/leute/hollywoodstern-fuer-den-leonardo-da-vinci-des-klaviers-a-52d5c27a-47d5-4994-a914-13485da804f9",
      "image_title": "Hollywoodstern für den »Leonardo da Vinci des Klaviers« - Frederic J. Brown / AFP"
    },
    {
      "title": "Einsatz in Bordeaux Polizei erschießt Messerangreifer nach tödlicher Attacke",
      "teaser": "Bei einer Messerattacke im Südwesten Frankreichs ist ein Mensch tödlich verletzt worden. Der Angreifer flüchtete – und wurde von Polizisten getötet. Die Ermittler gehen nicht von einem terroristischen Motiv aus.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-polizei-in-bordeaux-erschiesst-messerangreifer-nach-toedlicher-attacke-a-87d36386-0547-471c-8bc8-961927e223fd",
      "image_title": "Polizei erschießt Messerangreifer nach tödlicher Attacke - Philippe Lopez / AFP"
    },
    {
      "title": "Hollywood in Bremen »Der Goldene Mops« geht an Hundeliebhaber Malkovich",
      "teaser": "Prominenter Besuch beim Filmfest Bremen: Hollywoodstar John Malkovich bekommt einen tierischen Preis und erzählt von seiner Liebe zu Hunden. Wau!",
      "url": "https://www.spiegel.de/panorama/leute/john-malkovich-in-bremen-us-schauspieler-erhaelt-filmpreis-der-goldene-mops-a-759f12b6-45e2-4f7a-a184-f9401fa80db0",
      "image_title": "»Der Goldene Mops« geht an Hundeliebhaber Malkovich - Sina Schuldt / dpa"
    },
    {
      "title": "Drogen, Schlagringe, Springmesser Waffenkontrolle an Berliner Bahnhöfen",
      "teaser": "Die Bundespolizei ist vergangenen Freitag an mehreren Berliner Bahnhöfen ausgerückt. Im Visier: junge Männer im Alter zwischen 15 und 35 Jahren. Die Beamten stellten zahlreiche Waffen sicher. Ein SPIEGEL-TV-Film von Thomas Heise",
      "url": "https://www.spiegel.de/panorama/justiz/waffenkontrolle-an-berliner-bahnhoefen-drogen-schlagringe-springmesser-spiegel-tv-a-626aa655-7e76-4009-948f-96d0beff31b2"
    },
    {
      "title": "Sturz in Mistgrube Fünf Todesopfer bei Rettungsversuch von Katze",
      "teaser": "Eine Person nach der anderen stieg hinab und kam dabei ums Leben: Beim Versuch, eine Katze aus einer Grube zu retten, sind in Indien fünf Menschen gestorben. Nur ein Helfer konnte lebend gerettet werden.",
      "url": "https://www.spiegel.de/panorama/indien-fuenf-todesopfer-bei-rettungsversuch-von-katze-a-079dc226-b95c-49da-abfc-5bd6418a54e5",
      "image_title": "Fünf Todesopfer bei Rettungsversuch von Katze - DARRIN ZAMMIT LUPI/ REUTERS"
    },
    {
      "title": "Erneut Gewalttat in Frankreich 15-Jähriger erstochen, Polizei sucht Täter",
      "teaser": "Frankreich wird schon wieder von einer tödlichen Attacke auf einen Jugendlichen erschüttert. Premierminister Attal verspricht »sehr wirkungsvolle Maßnahmen«.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-15-jaehriger-erstochen-polizei-sucht-taeter-a-8c0cb1a4-4061-4a0c-94c1-28486ce2ada5",
      "image_title": "15-Jähriger erstochen, Polizei sucht Täter - Jeff Pachoud / AFP"
    },
    {
      "title": "Tote Fische in Baden-Württemberg 30 Rochen in Fluss geworfen – Peta setzt Belohnung aus",
      "teaser": "Die Polizei in Baden-Württemberg sucht die Person, die zahlreiche Salzwasserfische in einen Süßwasserfluss geworfen hatte. Tierschützer reagierten empört auf die Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/lahr-30-rochen-in-fluss-geworfen-peta-setzt-belohnung-aus-a-58f31ecc-8a92-4f98-a1ff-4f02bf50687e",
      "image_title": "30 Rochen in Fluss geworfen – Peta setzt Belohnung aus - dpa"
    },
    {
      "title": "Urteil in Hannover Vater wegen Quecksilber-Vergiftung seiner Tochter zu 13 Jahren Haft verurteilt",
      "teaser": "Ein ehemaliges Paar ist in Niedersachsen wegen versuchten Mordes schuldig gesprochen worden. Sie haben der Tochter des Mannes Quecksilber gespritzt – wohl, um sich an der Mutter des Mädchens zu rächen.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-vater-wegen-quecksilber-vergiftung-seiner-tochter-zu-13-jahren-haft-verurteilt-a-a1a1fc32-013c-4f05-ad7e-5e7e650ee85d",
      "image_title": "Vater wegen Quecksilber-Vergiftung seiner Tochter zu 13 Jahren Haft verurteilt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Einstige Königin von Frankreich Wertvolles Porzellan von Marie Antoinette 37 Jahre nach Diebstahl aufgetaucht",
      "teaser": "Zu Lebzeiten hatte Marie Antoinette einer ihrer engsten Freundinnen wertvolles Porzellan geschenkt. 1987 wurde es aus einem Schloss entwendet. Nun ist das Diebesgut an seinen Ursprungsort zurückgekehrt.",
      "url": "https://www.spiegel.de/panorama/leute/marie-antoinette-wertvolles-porzellan-37-jahre-nach-diebstahl-aufgetaucht-a-685b5f1e-737a-4e78-abd7-482bac1abfc5",
      "image_title": "Wertvolles Porzellan von Marie Antoinette 37 Jahre nach Diebstahl aufgetaucht - Heritage Images / Hulton Fine Art Collection / Getty Images"
    },
    {
      "title": "Für Witwenpension Österreicherin lässt sich zwölfmal vom selben Mann scheiden",
      "teaser": "Nach dem Tod ihres ersten Mannes im Jahr 1981 erhielt eine Frau aus der Steiermark Witwenpension. Um diese weiter zu bekommen, ließ sich die Frau immer wieder von ihrem zweiten Mann scheiden –, bis der Trick auffiel.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-frau-laesst-sich-fuer-witwenpension-zwoelfmal-vom-selben-mann-scheiden-a-1459e555-d842-4880-973e-dc103ae5796b",
      "image_title": "Österreicherin lässt sich zwölfmal vom selben Mann scheiden - Wolfgang Spitzbart / PantherMedia / IMAGO"
    },
    {
      "title": "Fahndung nach mutmaßlichem Drogenboss Die Blutspur der Hamburger Kokstaxis",
      "teaser": "Mansour Ismail ist wohl das, was man einen Drogenboss nennt: Der 29-Jährige soll in großem Stil Marihuana und Kokain nach Hamburg geschafft und mehrere Mordaufträge erteilt haben. Nun fahndet das LKA öffentlich nach ihm. Von Henrik Bahlmann und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mansour-ismail-gesucht-die-blutspur-der-hamburger-kokstaxis-a-b27c6867-73b1-4964-bd9b-14487ba3314a",
      "image_title": "Die Blutspur der Hamburger Kokstaxis - ABB / picture alliance",
      "author": "Henrik Bahlmann und Claas Meyer-Heuer"
    },
    {
      "title": "Vorfall in Berlin Katrin Sass soll Picknickgäste attackiert und rassistisch beleidigt haben",
      "teaser": "Sie soll mit einer Hundeleine zugeschlagen und vier Personen rassistisch beleidigt haben: Der Berliner Staatsschutz ermittelt gegen Katrin Sass. Die Schauspielerin teilte mit, ihr sei an einer schnellen Aufklärung gelegen.",
      "url": "https://www.spiegel.de/panorama/justiz/katrin-sass-soll-picknick-gaeste-attackiert-und-rassistisch-beleidigt-haben-a-c7e09e3b-b3ff-4006-af18-411a668d1f46",
      "image_title": "Katrin Sass soll Picknickgäste attackiert und rassistisch beleidigt haben - Clemens Bilan / EPA-EFE"
    },
    {
      "title": "Russische Ortschaft Sapoljarny In diesem Dorf werden es minus 50 Grad – warum hier trotzdem noch Menschen sind",
      "teaser": "Gespenstische Leere, kaum Menschen und eiskalte Temperaturen: Luftaufnahmen zeigen das nahezu verlassene Dorf Sapoljarny in Russland – das immer mehr vom Eis erobert wird. Einen Grund gibt es allerdings, hier zu leben.",
      "url": "https://www.spiegel.de/panorama/sapoljarny-in-russland-in-diesem-dorf-werden-es-minus-50-grad-warum-hier-trotzdem-noch-menschen-sind-a-7f320c60-d272-451d-b17a-1c30981eba8a"
    },
    {
      "title": "Tödlicher Polizeieinsatz in Nienburg Schüsse in Herz und Leber",
      "teaser": "Im niedersächsischen Nienburg erschoss die Polizei einen Mann aus Gambia. Acht Kugeln trafen den 46-Jährigen, eine davon tödlich. Nach SPIEGEL-Recherchen könnten die Aufnahmen zweier Bodycams die Polizei entlasten. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/nienburg-toedlicher-polizeieinsatz-aufnahmen-zweier-bodycams-koennten-polizei-entlasten-a-d8667057-5eaf-4ff0-a7d6-2c46f9fe2f04",
      "image_title": "Schüsse in Herz und Leber - Moritz Frankenberg / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Berufungsprozess in Perugia Amanda Knox will Freispruch von Verleumdungsvorwürfen erwirken",
      "teaser": "Lange wurde die US-Amerikanerin Amanda Knox verdächtigt, ihre Mitbewohnerin in Perugia ermordet zu haben. Letztlich wurde sie freigesprochen. Nun will sie auch das Urteil in einem Verleumdungsprozess kippen.",
      "url": "https://www.spiegel.de/panorama/amanda-knox-will-freispruch-von-verleumdungsvorwuerfen-erwirken-berufungsprozess-in-italien-a-d6629956-3cbf-4454-9b90-e3b957f7f7f3",
      "image_title": "Amanda Knox will Freispruch von Verleumdungsvorwürfen erwirken - Alessandro Bianchi / REUTERS"
    },
    {
      "title": "Ein Täter, zwei Verbrechen Brandstiftung und Machetenangriff in Solingen aus Sicht der Ermittler aufgeklärt",
      "teaser": "Ein Feuer, bei dem vier Menschen starben, eine Messerattacke, bei der ein Mann schwer verletzt wurde: Für beides ist laut Polizei ein 39-Jähriger verantwortlich. Ein rassistisches Motiv schließen die Ermittler aus.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-brandstiftung-und-machetenangriff-aus-sicht-der-ermittler-aufgeklaert-ein-taeter-zwei-verbrechen-a-90cc40ff-eacf-4738-a88d-3483c5850a7b",
      "image_title": "Brandstiftung und Machetenangriff in Solingen aus Sicht der Ermittler aufgeklärt - Depo Photos / IMAGO"
    },
    {
      "title": "Nachbarschaftsstreit in Bayern Mutmaßlicher Täter will sich an Dreifachmord nicht erinnern können",
      "teaser": "Im Juli 2023 soll ein Mann drei Menschen nach einem Nachbarschaftsstreit erschossen haben. Vor Gericht gaben die Anwälte des Angeklagten nun an, dass ihm »bis auf wenige Einzelheiten« die Erinnerung fehle.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-mutmasslicher-taeter-will-sich-an-dreifachmord-nicht-erinnern-koennen-a-112ccef8-7ef5-4c25-974b-c64d233d3902",
      "image_title": "Mutmaßlicher Täter will sich an Dreifachmord nicht erinnern können - Stefan Puchner / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Hochwasser in Kasachstan und Russland Mehr als 100.000 Menschen aus Flutgebieten evakuiert",
      "teaser": "Der Ural schwillt weiter an: Vielen Menschen im russischen Orenburg stehen wohl noch schlimmere Überflutungen bevor. Auch in Kasachstan müssen die Menschen vor dem Hochwasser fliehen.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-russland-und-kasachstan-mehr-als-100-000-menschen-aus-flutgebieten-evakuiert-a-30e5717b-3525-4e99-9bd6-0e9351cc5844",
      "image_title": "Mehr als 100.000 Menschen aus Flutgebieten evakuiert - Evgeniy Lukyanov / AFP"
    },
    {
      "title": "Tödliche Verkehrskontrolle in Chicago US-Polizisten gaben knapp hundert Schüsse auf Autofahrer ab",
      "teaser": "Ein Afroamerikaner soll in Chicago das Feuer auf Polizisten eröffnet haben. Die töteten den Mann daraufhin mit 96 Schüssen in 41 Sekunden. Die Hintergründe sind noch unklar, die Debatte über rassistische Polizeigewalt ist neu entfacht.",
      "url": "https://www.spiegel.de/panorama/chicago-polizisten-in-den-usa-geben-knapp-100-schuesse-auf-autofahrer-ab-a-c0622a4d-f62d-4db8-92cf-a99be9281f67",
      "image_title": "US-Polizisten gaben knapp hundert Schüsse auf Autofahrer ab - AP"
    }
  ]
}