{
  "timestamp": "2024-10-09T11:01:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jahrestag des 7. Oktober in Berlin Die geteilte Stadt",
      "teaser": "Zum Jahrestag des Hamas-Terrorüberfalls riegelt die Berliner Polizei die zentrale Gedenkveranstaltung so ab, dass die Stille gespenstisch wirkt. Wenige Kilometer weiter eskaliert zeitgleich eine Pro-Palästina-Demo. Aus Berlin berichten Hannes Schrader und Sara Wess",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-jahrestag-des-7-oktober-polizei-sichert-zentrale-gedenkveranstaltung-radikale-palaestina-demo-eskaliert-a-65ed9ddd-11d7-4bb4-8fbf-ecfd184b55d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/43192147-3a7e-48e9-b379-36c73f673909_w872_r1.778_fpx49_fpy65.jpg",
      "image_title": "Die geteilte Stadt - [M] DER SPIEGEL; Fotos: Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Der 7. Oktober und die Folgen Eine neue Welle des Terrors erfasst Europa Ein Gastbeitrag von Peter R. Neumann",
      "teaser": "Der Überfall der Hamas auf Israel hat den globalen Dschihadismus wiederbelebt, die Zahl der Anschläge in Europa steigt dramatisch. Politik und Sicherheitsbehörden müssen nun schnell handeln.",
      "url": "https://www.spiegel.de/panorama/justiz/7-oktober-der-hamas-ueberfall-auf-israel-startete-eine-weltweite-welle-des-islamistischen-terrors-a-2ed8df78-e136-4bb5-bc6e-a24ad3ce6edf",
      "image_title": "Eine neue Welle des Terrors erfasst Europa - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Flucht aus dem Libanon »Wir müssen hier weg«",
      "teaser": "Im Libanon leben rund 1,5 Millionen syrische Geflüchtete. Die Lage für sie wird immer prekärer, viele wollen deshalb weiter nach Europa. Andere sind so verarmt, dass die Rückkehr nach Syrien als einziger Ausweg erscheint. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/syrische-gefluechtete-im-libanon-wir-muessen-hier-weg-a-003d63cf-06f9-41bf-a624-f248d9c5d248",
      "image_title": "»Wir müssen hier weg« - Xinhua / IMAGO",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "Expertin über frühe Betreuung »In den Kitas verspielt man die Bildungspotenziale von Kindern«",
      "teaser": "Die Klage über zu wenig Personal greift für sie zu kurz: Die Bildungsforscherin Veronika Verbeek kritisiert, dass in deutschen Kitas noch ganz andere Dinge schieflaufen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-krise-bildungsforscherin-kritisiert-verschwendung-von-bildungspotenzialen-der-kinder-a-9bd2ca0c-52ff-48f3-b3b1-869ded5f98e3",
      "image_title": "»In den Kitas verspielt man die Bildungspotenziale von Kindern« - Friso Gentsch / dpa"
    },
    {
      "title": "Berliner Juden über Alltag und Antisemitismus »Ich habe viel Unterstützung von AfDlern bekommen« – »Nein, sorry, das ist unzulässig«",
      "teaser": "Nach dem Terrorangriff der Hamas sprachen Berliner Juden im SPIEGEL über ihre Angst vor wachsendem Antisemitismus in Deutschland. Wie geht es ihnen ein Jahr später? Ein SPIEGEL-Gespräch von Paula Haase und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/juedinnen-und-juden-in-berlin-ueber-alltag-und-antisemitismus-a-e6099408-20bc-413b-92ac-cb547cc5fc60",
      "image_title": "»Ich habe viel Unterstützung von AfDlern bekommen« – »Nein, sorry, das ist unzulässig«"
    },
    {
      "title": "Hamburg, Berlin, Baden-Württemberg Festnahmen bei Razzia gegen Diebesbande",
      "teaser": "Sie sollen sich zu einer Bande zusammengeschlossen und Diebesgut von Deutschland nach Georgien transportiert haben. Nun ging die Polizei mit 200 Einsatzkräften gegen sie vor, zwölf Personen wurden festgenommen.",
      "url": "https://www.spiegel.de/panorama/reutlingen-hamburg-berlin-bande-transportierte-diebesgut-von-deutschland-nach-georgien-festnahmen-bei-razzia-a-6c86be66-0569-4e70-9630-296cd1820be4",
      "image_title": "Festnahmen bei Razzia gegen Diebesbande - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Anschlag auf Synagoge in Halle Fünf Jahre später ist die Angst noch größer",
      "teaser": "Er wollte Betende in einer Synagoge ermorden, kam nicht rein und erschoss zwei Passanten – der Anschlag in Halle jährt sich zum fünften Mal. Aktuell ist der Hass auf Juden in Deutschland weitverbreitet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/anschlag-auf-synagoge-in-halle-saale-fuenf-jahre-spaeter-ist-die-angst-noch-groesser-a-bb06ef59-8f4c-41c3-aed2-60c029abb4dc",
      "image_title": "Fünf Jahre später ist die Angst noch größer - Hendrik Schmidt / dpa-Zentralbild / dpa"
    },
    {
      "title": "Angriff auf Berliner Wirtschaftssenatorin Giffey Der Angeklagte sieht sich als Widerstandskämpfer gegen ein Komplott – und ist Millionär",
      "teaser": "Helmut H. hat gestanden, die Berliner Wirtschaftssenatorin Franziska Giffey mit einem Stoffbeutel attackiert zu haben. Vor Gericht seziert eine Gutachterin die Psyche des 74-Jährigen – zu seinem Missfallen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/franziska-giffey-angriff-in-berlin-rudow-das-sagt-eine-gutachterin-ueber-den-beschuldigten-helmut-h-a-dfd5b89a-1232-4576-b4cc-a1e69ad5385a",
      "image_title": "Der Angeklagte sieht sich als Widerstandskämpfer gegen ein Komplott – und ist Millionär - Bernd von Jutrczenka / picture alliance / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Konfrontation mit Satire-Clip Kamala Harris kann über sich selbst lachen – sie hatte auch keine Alternative",
      "teaser": "In einer TV-Sendung wird Kamala Harris mit einem Clip konfrontiert, in dem sie von einer Schauspielerin imitiert wird. Die US-Präsidentschaftskandidatin bewies Humor.",
      "url": "https://www.spiegel.de/panorama/leute/kamala-harris-kann-ueber-ich-selbst-lachen-sie-hatte-auch-keine-alternative-a-28fdfe02-1708-415e-8dac-158c074c8548",
      "image_title": "Kamala Harris kann über sich selbst lachen – sie hatte auch keine Alternative - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "»Hurts So Good«-Sänger John Mellencamp schenkt seinen Kindern immer das Gleiche zum Geburtstag",
      "teaser": "Er wurde bekannt als bodenständiger Rock-’n’-Roll-Sänger. Jetzt hat die Tochter von John Mellencamp offenbart, dass ihr Vater auch bei seinen Geburtstagsgeschenken bemerkenswert bescheiden geblieben ist.",
      "url": "https://www.spiegel.de/panorama/john-mellencamp-schenkt-seinen-kindern-immer-das-gleiche-zum-geburtstag-a-89e34d33-d775-419c-9c29-aa3f7035f477",
      "image_title": "John Mellencamp schenkt seinen Kindern immer das Gleiche zum Geburtstag - Mark Sagliocco / Getty Images"
    },
    {
      "title": "Bahnunfall bei Würzburg ICE erfasst Streckenarbeiter und verletzt ihn tödlich",
      "teaser": "Ein tödlicher Bahnunfall hat sich in der Nacht bei Würzburg ereignet. Wie der Unfall genau geschah, ist noch unklar. Für Ermittlungen könnte die Strecke im Tagesverlauf zeitweise gesperrt werden.",
      "url": "https://www.spiegel.de/panorama/kitzingen-ice-erfasst-streckenarbeiter-und-verletzt-ihn-toedlich-a-ce74e9f6-2521-457d-b8d8-3837b85cb3f3",
      "image_title": "ICE erfasst Streckenarbeiter und verletzt ihn tödlich - Boris Roessler / dpa"
    },
    {
      "title": "Skurriler Fall in Hessen Einbrecher steigt in Kita ein – um sich Nudeln zu kochen",
      "teaser": "Ein junger Mann hat im hessischen Gernsheim das Fenster einer Kita aufgetreten und ist in das Gebäude eingestiegen. Bis hierhin ein normaler Einbruch. Was er dann tat, überraschte jedoch die eintreffende Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/gernsheim-in-hessen-einbrecher-steigt-in-kita-ein-um-sich-nudeln-zu-kochen-a-97bd7abc-b233-49e1-8ff2-ba4481b90a2d",
      "image_title": "Einbrecher steigt in Kita ein – um sich Nudeln zu kochen - Monika Skolimowska / dpa"
    },
    {
      "title": "»The Office«-Schauspielerin Jenna Fischer macht überstandene Brustkrebserkrankung öffentlich",
      "teaser": "Mit Hüten und Perücken hat Jenna Fischer die Folgen von Chemotherapie und Bestrahlung verborgen. Inzwischen ist die Schauspielerin krebsfrei – und ruft andere Frauen auf, sich untersuchen zu lassen.",
      "url": "https://www.spiegel.de/panorama/leute/jenna-fischer-the-office-schauspielerin-macht-brustkrebs-erkrankung-oeffentlich-a-8a7ec86a-99a2-410e-b94b-cc89cc76a8ad",
      "image_title": "Jenna Fischer macht überstandene Brustkrebserkrankung öffentlich - Noel Vasquez / Getty Images"
    },
    {
      "title": "Holocaustüberlebender gegen Deutsche Bahn »Sehr geehrter Herr Dr. Richard Lutz, sehr geehrter Herr Bundesminister Wissing«",
      "teaser": "Salo Muller ist 88, vor 82 Jahren verlor er seine Eltern im Holocaust. Doch die Deportation in den Tod ist aus seiner Sicht bis heute nicht gesühnt – jetzt hat er der Deutschen Bahn und dem Verkehrsminister geschrieben.",
      "url": "https://www.spiegel.de/panorama/justiz/deutsche-bahn-holocaust-ueberlebender-schreibt-offenen-brief-an-verkehrsminister-volker-wissing-a-00ce8317-2c26-4810-9a88-c8108cf50b79",
      "image_title": "»Sehr geehrter Herr Dr. Richard Lutz, sehr geehrter Herr Bundesminister Wissing« - Pro Shots / IMAGO"
    },
    {
      "title": "»Fat Bear«-Wahl in Alaska So schön fett",
      "teaser": "Keiner hat schönere Fettpolster: Zum zweiten Mal in Folge hat Braunbärin »Grazer« den Wettbewerb eines US-Nationalparks gewonnen. Mehr als eine Million Menschen weltweit stimmten ab. Am Ende war der Sieg deutlich.",
      "url": "https://www.spiegel.de/panorama/fat-bear-wahl-in-alaska-braun-baer-grazer-gewinnt-vor-chunk-a-3ddb68c9-c4f7-4c83-9911-bb25abde2e43",
      "image_title": "So schön fett - M. Carenza / National Park Service / AP / dpa"
    },
    {
      "title": "Hurrikan der Stärke 5 »Milton« droht der schlimmste Sturm seit hundert Jahren zu werden",
      "teaser": "Hurrikan »Milton« steuert mit Windgeschwindigkeiten von bis zu 270 km/h auf die Küste Floridas zu. US-Präsident Biden und die Behörden vor Ort raten Anwohnern, sich in Sicherheit zu bringen. Auf den Autobahnen herrscht Chaos.",
      "url": "https://www.spiegel.de/panorama/florida-hurrikan-milton-schlimmster-sturm-seit-einem-jahrhundert-droht-a-ac269989-897b-4e57-8d95-e2cccf14735e",
      "image_title": "»Milton« droht der schlimmste Sturm seit hundert Jahren zu werden - CIRA / NOAA / REUTERS"
    },
    {
      "title": "SPIEGEL TV unterwegs auf Friedensdemo Israel-Feinde und Putin-Versteher im Schulterschluss",
      "teaser": "Angesichts von Kriegen und Konflikten gehen in Deutschland vermehrt Menschen auf die Straße, um für Frieden zu demonstrieren. Doch mitunter überbieten sich Teilnehmende mit kruden Ideen und Parolen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-feinde-und-putin-versteher-im-schulterschluss-spiegel-tv-ueber-demos-in-deutschland-a-2b7c2777-26ea-4ddf-9dc2-986a0648f902"
    },
    {
      "title": "Feuer in Berlin Unbekannte verüben Brandanschlag auf Thyssenkrupp – Behörden prüfen Bekennerschreiben",
      "teaser": "Auf dem Firmengelände von Thyssenkrupp Plastics brachen Feuer aus, Lastwagen wurden zerstört, ein Gebäude beschädigt. Hat der Brandanschlag etwas mit dem Krieg im Nahen Osten zu tun? Die Sicherheitsbehörden ermitteln.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-unbekannte-verueben-brandanschlag-auf-thyssenkrupp-behoerden-pruefen-bekennerschreiben-a-8bd70e28-4721-4b37-a4d0-5bc0a2f6c7dd",
      "image_title": "Unbekannte verüben Brandanschlag auf Thyssenkrupp – Behörden prüfen Bekennerschreiben - Marcel Kusch / dpa"
    },
    {
      "title": "Schönheitseingriffe mit Risiken Hyaluronsäure: Gericht verbietet Vorher-Nachher-Bilder von Unterspritzungen",
      "teaser": "Viele Schönheitssalons und Praxen werben mit Vorher-Nachher-Bildern für angeblich harmlose Eingriffe. Ein Gericht in Nordrhein-Westfalen hat solche Werbung jetzt untersagt.",
      "url": "https://www.spiegel.de/panorama/justiz/hyaluronsaeure-gericht-verbietet-vorher-nachher-bilder-von-unterspritzungen-a-1f4cba96-1deb-44f0-aa89-3a1b23043d25",
      "image_title": "Hyaluronsäure: Gericht verbietet Vorher-Nachher-Bilder von Unterspritzungen - imageBROKER / Unai Huizi / IMAGO"
    },
    {
      "title": "Schleswig-Holstein Hund läuft auf A1 und verursacht Unfall – vier Verletzte",
      "teaser": "Er wollte bestimmt nur spielen: Ein Hund ist von einem Parkplatz auf die Fahrbahn der A1 gelaufen. Als eine 22-Jährige ihren Wagen stoppte, kam es zu einem Auffahrunfall.",
      "url": "https://www.spiegel.de/panorama/altenkrempe-hund-laeuft-auf-a1-und-verursacht-auffahrunfall-vier-verletzte-a-2fe60398-bb3d-4e6b-b776-43d5935a18fd",
      "image_title": "Hund läuft auf A1 und verursacht Unfall – vier Verletzte - Marcus Brandt / dpa"
    },
    {
      "title": "In einem Schlafzimmer in ihrem Haus Lisa Marie Presley bahrte ihren verstorbenen Sohn zwei Monate auf Trockeneis auf",
      "teaser": "Ihr Sohn Benjamin war ihr Ein und Alles: Lisa Marie Presley brauchte Monate, um sich vom Körper ihres verstorbenen Sohnes zu verabschieden. Nach einem symbolischen Tattoo kippte die Stimmung.",
      "url": "https://www.spiegel.de/panorama/leute/lisa-marie-presley-bahrte-ihren-verstorbenen-sohn-zwei-monate-auf-trockeneis-auf-a-82dc07f0-e241-4973-b61c-203aec9d8aff",
      "image_title": "Lisa Marie Presley bahrte ihren verstorbenen Sohn zwei Monate auf Trockeneis auf - Jordan Strauss / Invision / AP"
    },
    {
      "title": "Auf dem Postweg verschollen Frau bekommt Bewerbung zurück – 48 Jahre nach dem Absenden",
      "teaser": "1976 bewarb sich Tizi Hodson für ihren Traumjob. Eine Antwort bekam sie nie. Nun hat sie zumindest ihr Original-Bewerbungsschreiben erhalten – versehen mit einem seltsamen Vermerk.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-frau-bekommt-bewerbung-zurueck-48-jahre-nach-dem-absenden-a-9fd4c486-d757-4510-977a-be0840b2e4de",
      "image_title": "Frau bekommt Bewerbung zurück – 48 Jahre nach dem Absenden - Matthew Horwood / Getty Images"
    },
    {
      "title": "»Demografische Rendite« Wie Thüringen die Kita-Misere lindern will – ohne mehr Personal einzustellen",
      "teaser": "In einigen Regionen Deutschlands sinkt künftig wohl die Zahl der Kinder. Das könnte die Missstände in vielen Kitas ohne größeres politisches Zutun entschärfen. Wie das gehen soll, zeigt Thüringen.",
      "url": "https://www.spiegel.de/panorama/bildung/thueringen-will-die-kita-misere-lindern-ohne-mehr-personal-einzustellen-a-db9f1245-b301-4bd1-8304-c2bf48ff3779",
      "image_title": "Wie Thüringen die Kita-Misere lindern will – ohne mehr Personal einzustellen - Heiko Rebsch / dpa"
    },
    {
      "title": "Jahrestag des Hamas-Überfalls auf Israel Hamburger Schulen sollten auf Schweigeminute verzichten",
      "teaser": "Wie sollen Schulen mit dem Jahrestag des Hamas-Angriffs auf Israel umgehen? Dazu hat das Hamburger Landesinstitut für Lehrerbildung Vorschläge gemacht, die bei der zuständigen Schulbehörde für Irritation sorgen.",
      "url": "https://www.spiegel.de/panorama/bildung/israel-gaza-konflikt-hamburger-schulen-sollten-auf-schweigeminute-verzichten-a-54f2b4b7-66d1-49d0-bbae-eef856452bc8",
      "image_title": "Hamburger Schulen sollten auf Schweigeminute verzichten - Marcus Brandt / dpa"
    },
    {
      "title": "1,6 Prozent mehr als im Vorjahr Hundesteuer sorgt für Rekordeinnahmen",
      "teaser": "Mehr als zehn Millionen Hunde leben in Deutschland. Und die bringen dem Staat erneut eine Rekordsumme an Steuereinnahmen.",
      "url": "https://www.spiegel.de/panorama/hundesteuer-sorgt-fuer-rekordeinnahmen-a-6e35e0f5-4433-4ef4-9f7a-459ccaa255de",
      "image_title": "Hundesteuer sorgt für Rekordeinnahmen - Robert Michael / dpa"
    }
  ]
}