{
  "timestamp": "2024-11-08T02:08:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Standesamt in Berlin-Zehlendorf Für 15 Euro zum neuen Geschlechtseintrag",
      "teaser": "Ab sofort können queere Menschen ihren Namen und Geschlechtseintrag schneller und leichter anpassen. In Berlin wurde der erste Termin im Standesamt gefeiert. Doch es gibt auch Kritik. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/selbstbestimmungsgesetz-erster-termin-in-berlin-wird-zu-feier-fuer-queere-menschen-a-deea62bc-7043-4f1c-9fa9-67e70e3c171e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0c3399f5-ce79-4b27-959c-d201dc1f790f_w872_r1.778_fpx66_fpy50.99.jpg",
      "image_title": "Für 15 Euro zum neuen Geschlechtseintrag - Sina Opalka / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Razzia gegen »Sächsische Separatisten« Ermittler finden Waffen und Munition bei mutmaßlichen Rechtsterroristen",
      "teaser": "Bei Hausdurchsuchungen gegen eine rechtsextreme Gruppe wurden scharfe Schusswaffen sichergestellt. Die Terrorermittlungen richten sich auch gegen drei AfD-Mitglieder. Die Partei will sie ausschließen.",
      "url": "https://www.spiegel.de/panorama/razzia-gegen-saechsische-separatisten-ermittler-finden-waffen-und-munition-bei-mutmasslichen-rechtsterroristen-a-77e3ba94-df0d-439f-bbb4-bd4c5bad7712",
      "image_title": "Ermittler finden Waffen und Munition bei mutmaßlichen Rechtsterroristen - Rene Priebe / dpa"
    },
    {
      "title": "Beste Freundin von Beate Zschäpe Kein Prozess gegen mutmaßliche Terrorhelferin – Beschwerde eingelegt",
      "teaser": "Susann E. soll den Rechtsterroristen des NSU geholfen haben, doch ein Dresdner Gericht lehnte einen Prozess wegen Terrorunterstützung ab. Die Bundesanwaltschaft akzeptiert das nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-kein-prozess-gegen-mutmassliche-terror-helferin-beschwerde-eingelegt-a-86cc07fa-03cf-423a-9135-e6f1df0c0e37",
      "image_title": "Kein Prozess gegen mutmaßliche Terrorhelferin – Beschwerde eingelegt - Michael Trammer / IMAGO"
    },
    {
      "title": "Monsteraufgaben, Pufferstunden, Drehtürmodell So erkennen Lehrer hochbegabte Kinder",
      "teaser": "Ist Ihr Kind hochbegabt? Bildungsforscherin Jessika Golle erklärt, warum Lehrkräfte die Anzeichen dafür oft falsch deuten, und wie sie Schüler am besten unterstützen. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/hochbegabte-kinder-wie-lehrkraefte-sie-erkennen-und-foerdern-koennen-a-d0b671e3-b5b8-4345-a952-4b4771566d06",
      "image_title": "So erkennen Lehrer hochbegabte Kinder - HalfPoint Images / IMAGO"
    },
    {
      "title": "Glücksatlas über Zufriedenheit in Deutschland Hamburg, ihre Perle",
      "teaser": "Lebenszufriedenheit in Deutschland: In Hamburg geht es laut neuem Glücksatlas den Menschen am besten. Insgesamt scheint das Stimmungstief der Coronapandemie überwunden. Und die Deutschen werden emotionaler.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gluecksatlas-ueber-zufriedenheit-in-deutschland-das-corona-tief-ist-ueberwunden-a-0e01f31e-fdcb-4123-9bac-f89bb1d84468",
      "image_title": "Hamburg, ihre Perle - Depositphotos / IMAGO"
    },
    {
      "title": "Waldbrand in Südkalifornien »Mountain Fire« breitet sich extrem schnell aus",
      "teaser": "Über Nacht hat sich die Fläche verdoppelt, auf der das »Mountain Fire« wütet. Ein kräftiger Wind macht den Waldbrand extrem gefährlich. Der Energieversorger schaltet in einigen Gebieten vorsorglich den Strom ab.",
      "url": "https://www.spiegel.de/panorama/mountain-fire-waldbrand-in-kalifornien-breitet-sich-aus-a-920166f1-2f09-4676-ba8c-f7c17a9c63ab",
      "image_title": "»Mountain Fire« breitet sich extrem schnell aus - Amy Katz / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Britischer Thronfolger Prinz William über das Jahr 2024 – »Es war brutal«",
      "teaser": "Zum Abschluss seiner Südafrikareise spricht der britische Thronfolger ungewohnt offen über die Schicksalsschläge, die seiner Familie jüngst widerfahren sind: Prinz William nennt es das wohl härteste Jahr seines Lebens.",
      "url": "https://www.spiegel.de/panorama/prinz-william-ueber-das-jahr-2024-das-wohl-haerteste-jahr-meines-lebens-a-83d1df4a-23be-4d80-a55c-3f7f4091a0cd",
      "image_title": "Prinz William über das Jahr 2024 – »Es war brutal« - Chris Jackson / PA Wire / dpa"
    },
    {
      "title": "Treibgut in Neufundland Wie ein Chemiker das Rätsel der »Blobs« am Strand löste",
      "teaser": "Was waren das für Klumpen, die in Neufundland an den Strand trieben? Ein Chemiker hat die Substanz identifiziert. Sein Ergebnis führt gleich zur nächsten Frage: Wer hat sie ins Meer verklappt?",
      "url": "https://www.spiegel.de/panorama/neufundland-wie-ein-chemiker-das-raetsel-der-blobs-am-strand-loeste-a-be8c5379-5d59-401d-be5c-5a02f0c86651",
      "image_title": "Wie ein Chemiker das Rätsel der »Blobs« am Strand löste - BBC / Stan Tobin"
    },
    {
      "title": "Neuer Film über den Popstar Warum sich Robbie Williams wie ein Affe fühlt",
      "teaser": "In München erhält Robbie Williams für seinen neuen Film »Better Man« einen Bambi. In seiner Rolle als sprechender Affe fühlt er sich wohl – obwohl er eigentlich lieber ein anderes Tier gewesen wäre.",
      "url": "https://www.spiegel.de/panorama/bambi-preisverleihung-in-muenchen-warum-sich-robbie-williams-wie-ein-affe-fuehlt-a-1b398471-edb7-48da-a323-0df990ce91e2",
      "image_title": "Warum sich Robbie Williams wie ein Affe fühlt - Andreas Rentz / Getty Images"
    },
    {
      "title": "Ermittlungen der argentinischen Polizei Drei Männer nach Tod von Liam Payne angeklagt",
      "teaser": "Liam Payne hatte einen Mix aus Drogen im Blut, als er von seinem Hotelbalkon in den Tod stürzte. In Buenos Aires suchen Ermittler nach den Personen, die dem Musiker die Substanzen verkauft hatten. Es gibt erste Anklagen.",
      "url": "https://www.spiegel.de/panorama/liam-payne-argentinische-polizei-nimmt-drei-personen-in-buenos-aires-fest-a-46e93ab8-c4b6-4a00-b952-394719abc288",
      "image_title": "Drei Männer nach Tod von Liam Payne angeklagt - Juan Mabromata / AFP"
    },
    {
      "title": "Steuerhinterziehung von 343 Millionen Euro Manager legt weinend Geständnis in Münchner Cum-ex-Prozess ab",
      "teaser": "Gemeinsam mit seinem Kollegen soll er den Staat um Hunderte Millionen betrogen haben: Mit tränenerstickter Stimme gesteht ein Fondsmanager seine Taten. Es habe sich für ihn »ein bisschen wie Monopoly« angefühlt.",
      "url": "https://www.spiegel.de/panorama/justiz/cum-ex-steuerbetrug-fondsmanager-gesteht-hinterziehung-von-343-millionen-euro-a-c21aea46-5784-495a-a1d9-23e0f8ff546a",
      "image_title": "Manager legt weinend Geständnis in Münchner Cum-ex-Prozess ab - Lennart Preiss / dpa"
    },
    {
      "title": "Prozess in Ulm Ein Lehrer, ein Ex-Schüler, ein Baseballschläger – und Missbrauchsvorwürfe",
      "teaser": "Ein ehemaliger Schüler soll versucht haben, seinen Lehrer zu töten. »Er hat die Tat nicht begangen«, sagt dessen Anwalt – und lenkt den Verdacht auf Opfer mutmaßlicher sexueller Übergriffe des Lehrers. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/ein-lehrer-ein-ex-schueler-ein-baseballschlaeger-und-missbrauchsvorwuerfe-a-24c8e331-f17a-4526-a327-a4fa2a91a45c",
      "image_title": "Ein Lehrer, ein Ex-Schüler, ein Baseballschläger – und Missbrauchsvorwürfe - Helena Dolderer / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Festgenommene Rechtsextremisten So nah standen die »Sächsischen Separatisten« der AfD",
      "teaser": "Die Polizei hat acht Terrorverdächtige verhaftet – darunter drei Mitglieder der AfD. Die Festnahmen befeuern die Debatte über ein Verbot der Partei. Überwachte Chats und Gespräche zeigen, wie radikal die Truppe war.",
      "url": "https://www.spiegel.de/panorama/justiz/mutmassliche-terrorgruppe-saechsische-separatisten-so-trainierten-die-neonazis-den-haeuserkampf-a-25e74780-849b-4e0f-92e2-c1b71887ba92",
      "image_title": "So nah standen die »Sächsischen Separatisten« der AfD - Vue Critique"
    },
    {
      "title": "Ausbruch in South Carolina Polizei jagt 40 Affen",
      "teaser": "In South Carolina fahndet die Polizei nach 40 Primaten, die für Tierversuche gehalten wurden. Anwohner wurden dringend gebeten, die Tiere möglichst nicht ins Haus zu lassen und Interaktionen zu vermeiden.",
      "url": "https://www.spiegel.de/panorama/south-carolina-ausbruch-aus-forschungsanlage-polizei-jagt-40-affen-a-d65845a9-92c1-48e4-8975-bc53a4e60989",
      "image_title": "Polizei jagt 40 Affen - JORGE SILVA/ REUTERS"
    },
    {
      "title": "Suche nach Whistleblowern bei Toll Collect Mautbetreiber schnüffelte in E-Mails von Mitarbeitern",
      "teaser": "Der Chef des bundeseigenen Mautbetreibers Toll Collect ärgerte sich offenbar so sehr über kritische Berichte des SPIEGEL, dass er die Mails seiner Führungskräfte durchleuchten ließ. Die Spähaktion war womöglich rechtswidrig. Von Sven Becker und Gerald Traufetter",
      "url": "https://www.spiegel.de/panorama/toll-collect-mautbetreiber-laesst-e-mails-seiner-mitarbeiter-durchsuchen-a-581767c2-e588-4479-a89b-161bfdd436d6",
      "image_title": "Mautbetreiber schnüffelte in E-Mails von Mitarbeitern - Michael Kappeler / picture alliance / dpa",
      "author": "Sven Becker und Gerald Traufetter"
    },
    {
      "title": "Vorfall in Budapest Polizeianwärter sollen Neonazi-Gruß auf Studienreise gezeigt haben",
      "teaser": "Das Symbol soll die weiße Vorherrschaft symbolisieren und wird auch von Neonazis benutzt: In Budapest sollen angehende Polizisten die White-Power-Geste gezeigt haben. Nun wird gegen sie ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-beamte-in-budapest-zeigen-umstrittene-white-power-geste-ermittlungen-eingeleitet-a-90736696-e3ec-4e4d-af4b-661d23c4b50c",
      "image_title": "Polizeianwärter sollen Neonazi-Gruß auf Studienreise gezeigt haben - EHL Media / Erik-Holm Langhof / IMAGO"
    },
    {
      "title": "Spionage für China? BKA nimmt Ex-Mitarbeiter des US-Militärs fest",
      "teaser": "Ein in Rheinland-Pfalz lebender US-Bürger soll dem chinesischen Staat sensible Informationen angeboten haben – über die amerikanischen Streitkräfte in Deutschland. Nun wurde er verhaftet.",
      "url": "https://www.spiegel.de/panorama/justiz/spionage-fuer-china-bka-nimmt-ex-mitarbeiter-des-us-militaers-fest-a-60db7081-72dd-4f4f-8e9e-977938a1b86a",
      "image_title": "BKA nimmt Ex-Mitarbeiter des US-Militärs fest - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Prozess in Stuttgart Unternehmer verkaufte Maschinen an russischen Waffenhersteller – sieben Jahre Gefängnis",
      "teaser": "Trotz Handelsbeschränkungen machte ein Mann aus Baden-Württemberg Geschäfte mit einem Russen. Dieser erwarb von ihm Maschinen und stellte Scharfschützengewehre her. Nun wurde der Deutsche verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-unternehmer-verkaufte-maschinen-an-russischen-waffenhersteller-sieben-jahre-gefaengnis-a-164d020f-c564-499c-a516-f10330cab06b",
      "image_title": "Unternehmer verkaufte Maschinen an russischen Waffenhersteller – sieben Jahre Gefängnis - Marijan Murat / dpa"
    },
    {
      "title": "Enkelin verkündet Schwangerschaft Joe Biden wird Uropa",
      "teaser": "Trotz des Wahlsiegs von Donald Trump hat Joe Biden Grund zur Freude: Seine Enkelin erwartet Nachwuchs. Statt als Präsident übernimmt der 81-Jährige künftig Verantwortung als Uropa.",
      "url": "https://www.spiegel.de/panorama/leute/joe-biden-wird-uropa-enkelin-erwartet-nachwuchs-a-ffc226b5-f122-4530-a9ac-aff62ff9827a",
      "image_title": "Joe Biden wird Uropa - Quinn Glabicki / REUTERS"
    },
    {
      "title": "Zahlen der WHO Drei von fünf Kindern erleben zu Hause körperliche Gewalt",
      "teaser": "Schläge, Mobbing, sexueller Missbrauch: Mehr als eine Milliarde Minderjährige erleben laut Weltgesundheitsorganisation WHO jedes Jahr Gewalt. Gut hundert Länder wollen jetzt etwas dagegen unternehmen.",
      "url": "https://www.spiegel.de/panorama/who-drei-von-fuenf-kindern-erleben-zu-hause-koerperliche-gewalt-a-a7c38e9e-6e80-4144-bb76-c0a3d02f600a",
      "image_title": "Drei von fünf Kindern erleben zu Hause körperliche Gewalt - Maurizio Gambarini / dpa"
    },
    {
      "title": "US-Moderator Jay Leno sieht US-Wahl als »großen Tag für die Demokratie«",
      "teaser": "Die Reaktionen auf Donald Trumps Triumph gehen weit auseinander, US-Entertainer Jay Leno sieht keinen Grund zur Aufregung. Er sei zwar kein Trump-Fan, sieht aber positive Zeichen und ruft zum Zusammenhalt auf.",
      "url": "https://www.spiegel.de/panorama/leute/donald-trump-jay-leno-sieht-wahlsieg-als-grossen-tag-fuer-die-demokratie-a-db5adcbb-3334-42f1-9ad5-42ce0b69fe98",
      "image_title": "Jay Leno sieht US-Wahl als »großen Tag für die Demokratie« - Fati Sadou / Abacapress.com / ABACAPRESS / IMAGO"
    },
    {
      "title": "»Lange selber belogen« Joko Winterscheidt spricht offen über seine Therapie",
      "teaser": "Über Joko Winterscheidts Privatleben weiß man wenig. In einem Podcast erzählt der TV-Moderator nun, er habe eine Therapie angefangen. Nach einem Sommerurlaub habe er »nichts mehr gefühlt« und die Reißleine gezogen.",
      "url": "https://www.spiegel.de/panorama/leute/joko-winterscheidt-spricht-offen-ueber-seine-therapie-lange-selber-belogen-a-f7cf0bad-30c5-4fde-ba45-37c4a545b21c",
      "image_title": "Joko Winterscheidt spricht offen über seine Therapie - Gartner / IMAGO"
    },
    {
      "title": "Unfall in Mecklenburg-Vorpommern 32-Jähriger stirbt bei Flucht vor Polizei",
      "teaser": "Polizisten aus Greifswald wollen ein Auto kontrollieren. Doch der Fahrer gibt Gas und kommt von der Straße ab. Er kommt bei dem Unfall ums Leben, sein Beifahrer wird schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/greifswald-32-jaehriger-stirbt-bei-flucht-vor-polizei-a-6c72079b-6a44-4429-a502-683236d88117",
      "image_title": "32-Jähriger stirbt bei Flucht vor Polizei - Matthias Balk / picture alliance"
    },
    {
      "title": "Besuch in Kultrestaurant Russell Crowe schwärmt von Bangkoks Streetfood",
      "teaser": "Supinya Jansutas Straßenlokal in Bangkok hat einen Michelin-Stern. Filmstar Russell Crowe hat die legendäre Köchin besucht und Krabbencurry und Krabbenomelette geschlemmt.",
      "url": "https://www.spiegel.de/panorama/leute/russell-crowe-schwaermt-von-bangkoks-streetfood-besuch-in-kultrestaurant-a-d1b4e28e-27fc-4708-9f30-0209cbfdb3ec",
      "image_title": "Russell Crowe schwärmt von Bangkoks Streetfood - Darrin Zammit Lupi / REUTERS"
    }
  ]
}