{
  "timestamp": "2024-12-01T15:01:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Durchsuchungsbeschlüsse wegen Internetbeleidigungen Die Doppelmoral der AfD",
      "teaser": "Die AfD inszeniert sich in der Debatte über eine Beleidigung gegen Robert Habeck als Hüterin der Meinungsfreiheit. In einem ähnlichen Fall aber schaltete ein AfD-Funktionär die Justiz ein. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/afd-vorgang-zeigt-doppelmoral-im-fall-robert-habeck-debatte-ueber-beleidigungen-im-netz-a-a86ca33f-8932-4d33-abc7-0431fca391dd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7ced3c50-fe61-43e8-bfba-10f51f7d6e29_w872_r1.778_fpx30_fpy55.01.jpg",
      "image_title": "Die Doppelmoral der AfD - Alexander Rochau / IMAGO",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Keine GPS-Tracker, Smartwatches, Handys Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas",
      "teaser": "Manche Eltern kontrollieren über GPS-Tracker, wo ihr Kind gerade ist – auch in der Kita. Im hessischen Hanau ist das künftig untersagt.",
      "url": "https://www.spiegel.de/panorama/bildung/hanau-buergermeister-verbietet-ortung-von-kindern-in-kitas-a-ca24091f-f5b1-4ba1-be83-a8b5837d904f",
      "image_title": "Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Crash bei Vilnius Crash bei Vilnius: Antworten auf die wichtigsten Fragen",
      "teaser": "In Litauen ist eine Boeing 737 abgestürzt, die für DHL unterwegs war. Die Ursache ist noch unklar, erst kürzlich hatten deutsche Sicherheitsbehörden vor Sabotageangriffen gewarnt. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/litauen-dhl-frachtflugzeug-stuerzt-ab-ursache-unklar-es-gab-sabotagewarnungen-a-70b960ae-993a-4e55-9224-b5c09b5ae612",
      "image_title": "Crash bei Vilnius: Antworten auf die wichtigsten Fragen - Petras Malukas / AFP"
    },
    {
      "title": "Angriffe auf queere Menschen »Meine Freunde und ich wurden mit Gürteln geschlagen«",
      "teaser": "Wie sicher ist Berlin für queere Menschen? Drei Betroffene erzählen von Eierwürfen, Beleidigungen, aber auch positiven Erlebnissen – und warum sie in der Hauptstadt noch immer gern leben. Aufgezeichnet von Frauke Böger und Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angriffe-auf-queere-menschen-in-berlin-betroffene-berichten-von-gewalt-und-diskriminierung-a-254a8197-7d22-4649-89fb-554248d0462b",
      "image_title": "»Meine Freunde und ich wurden mit Gürteln geschlagen« - Doris Belmont"
    },
    {
      "title": "Streit über Bundeswehrkleidung »Vom Tragekomfort sind die Uniformen furchtbar«",
      "teaser": "Für 825 Millionen Euro will das Verteidigungsministerium neue Dienstkleidung kaufen. Die Textilunternehmerin Kathrin Schlüter erklärt, was mit den Uniformen falsch läuft – und wie Soldaten sich aushelfen. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/streit-ueber-bundeswehr-kleidung-vom-tragekomfort-sind-die-uniformen-furchtbar-a-2438ea6d-9f24-4d21-a331-9ac2cda2f8f5",
      "image_title": "»Vom Tragekomfort sind die Uniformen furchtbar« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Strenge Schulregeln in Nürnberg Fünf Euro Bußgeld für Zuspätkommen – Gymnasium zieht Bilanz",
      "teaser": "Wie sollen Schulen mit Kindern umgehen, die ständig zu spät kommen? Ein Gymnasium in Bayern setzt seit einigen Monaten auf ein Bußgeld und weiß jetzt, welchen Effekt diese Regel haben kann.",
      "url": "https://www.spiegel.de/panorama/bildung/nuernberg-fuenf-euro-bussgeld-fuer-zuspaetkommen-gymnasium-zieht-bilanz-seiner-neuregelung-a-95841743-cad3-43d0-add2-a98bba4a1aec",
      "image_title": "Fünf Euro Bußgeld für Zuspätkommen – Gymnasium zieht Bilanz - Daniel Vogl / picture alliance / dpa"
    },
    {
      "title": "Unfallserie in Nordrhein-Westfalen Festgenommener Lkw-Fahrer nach Chaosfahrt in psychiatrischer Klinik",
      "teaser": "Er fuhr in Schlangenlinien über mehrere Autobahnen in NRW und verwickelte Dutzende Fahrzeuge in Unfälle: Bei dem festgenommenen Lkw-Fahrer gibt es laut Polizei Hinweise auf eine psychische Erkrankung.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-festgenommener-lkw-fahrer-nach-chaosfahrt-in-psychiatrischer-klinik-a-b635569e-8ca1-4384-a390-25f501f2fd45",
      "image_title": "Festgenommener Lkw-Fahrer nach Chaosfahrt in psychiatrischer Klinik - Alex Talash / picture alliance / dpa"
    },
    {
      "title": "Nach Protesten Uni Leipzig sagt Vortrag israelischen Professors ab",
      "teaser": "Die Universität Leipzig wollte mit der Einladung eines israelischen Historikers »eine kritische Auseinandersetzung« einleiten. Nun sagt sie den Vortrag nach Protesten ab – und kritisiert eine etablierte »Doppelmoral«.",
      "url": "https://www.spiegel.de/panorama/bildung/israel-gaza-krieg-universitaet-leipzig-sagt-vortrag-israelischen-professors-ab-a-f695ac8c-5a17-490b-a9d7-271453576e80",
      "image_title": "Uni Leipzig sagt Vortrag israelischen Professors ab - Robert Newald / picturedesk.com / picture alliance"
    },
    {
      "title": "Bei Tempo 80 auf der Autobahn Frau in Australien entdeckt tödliche Schlange bei voller Fahrt im Auto",
      "teaser": "In Australien hat eine Frau während der Fahrt auf einer Autobahn bemerkt, dass eine giftige Schlange an ihrem Bein hochkriechen will. Durch beherztes Handeln konnte sie sich in Sicherheit bringen.",
      "url": "https://www.spiegel.de/panorama/australien-frau-entdeckt-waehrend-der-autofahrt-toedliche-schlange-am-fuss-a-6e5516b0-2ed8-4868-98c8-b3737b74597e",
      "image_title": "Frau in Australien entdeckt tödliche Schlange bei voller Fahrt im Auto - Ken Griffiths / Getty Images"
    },
    {
      "title": "Unglück auf dem Bodensee Zwei Segler sterben auf dem Weg zur »Regatta der Eisernen«",
      "teaser": "Sie wollten mit ihrem Boot zu einem Wettkampf segeln. Die »Regatta der Eisernen« sorgt eigentlich durch heitere Kostüme für fröhliche Stimmung. Später wurde erst das gekenterte Schiff gefunden, dann die beiden toten Männer.",
      "url": "https://www.spiegel.de/panorama/zwei-segler-sterben-auf-dem-weg-zur-regatta-der-eisernen-a-d36d4699-d1ba-4eec-9609-05fc890f84b5",
      "image_title": "Zwei Segler sterben auf dem Weg zur »Regatta der Eisernen« - Kantonspolizei Thurgau / dpa"
    },
    {
      "title": "Jahrelanger Alkoholmissbrauch Lily Allen hatte erst mit ihrem heutigen Partner ihren ersten Sex – nüchtern",
      "teaser": "Seit fünf Jahren lebt die Sängerin abstinent, seit vier Jahren ist sie mit Schauspieler David Harbour verheiratet. Nun verriet Lily Allen: Ehe sie ihren heutigen Mann traf, wusste sie nicht, wie sich Sex ohne Alkohol anfühlt.",
      "url": "https://www.spiegel.de/panorama/leute/lily-allen-hatte-erst-mit-ihrem-heutigen-partner-ihren-ersten-sex-nuechtern-a-c14611ef-8a23-4ee0-b739-69e1b7783b92",
      "image_title": "Lily Allen hatte erst mit ihrem heutigen Partner ihren ersten Sex – nüchtern - Sean Zanni / WireImage / Getty Images"
    },
    {
      "title": "Drogen oder Alkohol vermutet Viele Verletzte bei Chaosfahrt von Lkw auf NRW-Autobahnen",
      "teaser": "Dramatische Szenen auf der A46 und der A1: Ein Lastwagen aus Polen fiel wegen unsicherer Fahrweise auf – ließ sich aber von der Autobahnpolizei nicht stoppen. Dann geriet er in den Gegenverkehr.",
      "url": "https://www.spiegel.de/panorama/justiz/neuss-und-hagen-in-nrw-viele-verletzte-bei-chaosfahrt-von-lkw-auf-a46-und-a1-a-a5acda39-7d35-4044-87d0-4795e223cfe4",
      "image_title": "Viele Verletzte bei Chaosfahrt von Lkw auf NRW-Autobahnen - Alex Talash / dpa"
    },
    {
      "title": "Generalbundesanwalt zur Terrorgefahr »Es gibt keinen Grund zur Entwarnung«",
      "teaser": "In seinem ersten Interview als Generalbundesanwalt warnt Jens Rommel: Die Gefahr durch Rechtsextreme, Islamisten und Spione wächst. Ein Interview von Jörg Diehl und Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/justiz/generalbundesanwalt-jens-rommel-zur-terrorgefahr-es-gibt-keinen-grund-zur-entwarnung-a-1d3e761c-80fc-45fc-84e0-2f93a74ab533",
      "image_title": "»Es gibt keinen Grund zur Entwarnung« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Debatte über Einwanderung Warum sollten Fachkräfte aus dem Ausland nach Deutschland kommen? Ein Gastbeitrag von Hami Nguyen",
      "teaser": "Deutschland versucht vieles, um Fachkräfte anzuwerben. Dabei muss nicht nur über Steuererleichterungen und Prämien diskutiert werden, sondern vor allem über langfristige Perspektiven.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/einwanderung-warum-sollten-fachkraefte-aus-dem-ausland-nach-deutschland-kommen-a-d69db1cc-dbd0-4527-93bf-048f9f62b35f",
      "image_title": "Warum sollten Fachkräfte aus dem Ausland nach Deutschland kommen? - Christian Vorhofer / picture alliance / Westend61"
    },
    {
      "title": "Erfahrungen eines Lieferdienstfahrers »Sie haben uns vor die Tür geschickt wie die Hunde«",
      "teaser": "Orry Mittenmayer gründete den Betriebsrat bei einem Essenslieferdienst und hat jahrelang die Ausbeutung der Branche erlebt. Hier sagt er, weshalb faire Alternativen kaum möglich seien. Und er dennoch selbst bestellt. Ein Interview von Jan Petter",
      "url": "https://www.spiegel.de/panorama/orry-mittenmayer-ueber-arbeit-als-kurier-sie-haben-uns-vor-die-tuer-geschickt-wie-die-hunde-a-7358c062-0d36-4a10-8535-bf3dce07dd33",
      "image_title": "»Sie haben uns vor die Tür geschickt wie die Hunde« - Fiona Körner"
    },
    {
      "title": "Kriminalitätsstatistik Wo in Deutschland zugeschlagen wird",
      "teaser": "Die Gewaltkriminalität steigt. Sehen Sie hier, wo die meisten Taten begangen werden – und welche Regionen besonders sicher sind. Von Philipp Kollenbroich und Niklas Marienhagen",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-wo-die-gewalt-in-deutschland-steigt-und-wo-sie-sinkt-a-8d2504db-3f3f-43bf-a185-8afcc9a6c51d",
      "image_title": "Wo in Deutschland zugeschlagen wird - [M] DER SPIEGEL; Fotos: Federico Gambarini / dpa; Marcus Simaitis / DER SPIEGEL",
      "author": "Philipp Kollenbroich und Niklas Marienhagen"
    },
    {
      "title": "Streitgespräch über Frauenabteile in U-Bahnen »Dann haben wir bald Zustände wie in Teheran«",
      "teaser": "Die Grünenpolitikerin Antje Kapek will U-Bahn-Abteile nur für Frauen. Der FDP-Bundestagsabgeordnete Christoph Meyer sagt, damit werde ein Sicherheitsgefühl nur vorgegaukelt. Ein Streitgespräch von Carlotta Böttcher und Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frauenabteile-in-u-bahnen-dann-haben-wir-bald-zustaende-wie-in-teheran-a-d269bc15-4f59-4c67-98ee-d4279730a769",
      "image_title": "»Dann haben wir bald Zustände wie in Teheran« - HC Plambeck / DER SPIEGEL"
    },
    {
      "title": "Rekord in Himmelpfort Brief an den Weihnachtsmann legt mehr als 18.000 Kilometer zurück",
      "teaser": "Mehr als 60.000 Briefe warten auf Antwort: Kurz vor dem ersten Advent ist die Arbeit in der Wunschzettel-Zentrale in Himmelpfort in vollem Gange. Ein Brief stammt vom anderen Ende der Welt.",
      "url": "https://www.spiegel.de/panorama/himmelpfort-brief-an-den-weihnachtsmann-legt-mehr-als-18-000-kilometer-zurueck-a-1dd7cbe2-75ac-41ca-aa83-fdbdc47f9596",
      "image_title": "Brief an den Weihnachtsmann legt mehr als 18.000 Kilometer zurück - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Schnellere Vergütung in Sachsen-Anhalt Digitaltechnik hilft, Zusatzstunden von Lehrkräften abzurechnen",
      "teaser": "Im Kampf gegen die Personalnot hatte Sachsen-Anhalt seinen Lehrkräften eine weitere Unterrichtsstunde verordnet. Auf ihren zusätzlichen Verdienst mussten die Lehrer jedoch oft warten. Eine digitale Hilfe soll das nun ändern.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraefte-an-schulen-sachsen-anhalt-fuehrt-digitale-abrechnung-fuer-zusatzstunden-ein-a-70ef17e6-beb0-4b4f-bc09-a51ca42cf765",
      "image_title": "Digitaltechnik hilft, Zusatzstunden von Lehrkräften abzurechnen - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Bekannt aus »Die Halbstarken« Schauspielerin Karin Baal ist tot",
      "teaser": "Sie spielte die Sissy im Familiendrama »Die Halbstarken«, wirkte in mehreren Edgar-Wallace-Filmen mit und arbeitete auch mit Rainer Werner Fassbinder zusammen. Im Alter von 84 Jahren ist die Schauspielerin Karin Baal gestorben.",
      "url": "https://www.spiegel.de/panorama/schauspielerin-karin-baal-ist-tot-a-9afaefbc-d325-47c8-b0a2-984956286cb1",
      "image_title": "Schauspielerin Karin Baal ist tot - picture alliance"
    },
    {
      "title": "Steigende Gewaltkriminalität Die Angst geht um",
      "teaser": "Messerangriffe, Raubüberfälle, Prügelattacken. Deutschland wird gewalttätiger, viele Menschen fühlen sich nicht mehr sicher. Was ist los in diesem Land? Von Katrin Elger, Tobias Großekemper, Philipp Kollenbroich und Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/justiz/steigende-gewaltkriminalitaet-in-deutschland-was-ist-los-in-diesem-land-a-06c294f9-7acf-4110-a271-c1b30309ef47",
      "image_title": "Die Angst geht um - Marcus Simaitis / DER SPIEGEL",
      "author": "Katrin Elger, Tobias Großekemper, Philipp Kollenbroich und Pia Schreiber"
    },
    {
      "title": "WEEKENDER Sie streiten sich mit Ihrem Nachbarn? Dieser Mann kann helfen",
      "teaser": "Wuchernde Hecken, verstopfte Regenrinnen: Die Deutschen sind ein Volk der streitenden Nachbarn. Ehrenamtliche Schiedsleute suchen nach Wegen aus der Eskalation. Menschen wie Bodo Winter.",
      "url": "https://www.spiegel.de/panorama/ehrenamtliche-schiedsmaenner-dieser-mann-versoehnt-deutschland-a-a2d21033-89ad-4664-8de0-8a200e3af815",
      "image_title": "Sie streiten sich mit Ihrem Nachbarn? Dieser Mann kann helfen - Anna Ziegler / DER SPIEGEL"
    },
    {
      "title": "Blindgänger-Verdacht Tausende müssen in Hannover um acht Uhr evakuiert werden",
      "teaser": "Verdacht auf eine Fliegerbombe: Tausende Anwohner müssen am Samstag den Evakuierungsbereich verlassen. Für die Patienten der Medizinischen Hochschule Hannover ist das nicht so einfach.",
      "url": "https://www.spiegel.de/panorama/hannover-tausende-muessen-wegen-bombenverdachts-evakuiert-werden-a-9973bf65-61ef-401e-89e8-8b5c7ccd26aa",
      "image_title": "Tausende müssen in Hannover um acht Uhr evakuiert werden - Julian Stratenschulte / dpa"
    },
    {
      "title": "Als erste große Modemesse Londoner Fashion Week verbietet exotische Tierhäute",
      "teaser": "Fellfrei ist die Mode der Fashion Week in London bereits. Nun sollen die Designer auch keine Häute von Schlangen und Krokodilen mehr verwenden. Auch Federn sollen bald auf den Index.",
      "url": "https://www.spiegel.de/panorama/londoner-fashion-week-verbietet-exotische-tierhaeute-a-2e84e4b3-374c-4087-8991-0a48d6289d44",
      "image_title": "Londoner Fashion Week verbietet exotische Tierhäute - Hollie Adams / REUTERS"
    },
    {
      "title": "Brauch auf Borkum Am Vorabend zum Nikolaustag Frauen schlagen",
      "teaser": "Mit Masken verkleidete Männer machen Jagd auf Frauen und schlagen sie mit einem Kuhhorn: Das Klaasohm-Fest gilt auf Borkum als Tradition und wurde bislang geheim gehalten. Nun versprechen die Veranstalter ein Ende des Prügelns.",
      "url": "https://www.spiegel.de/panorama/borkum-am-vorabend-zum-nikolaustag-frauen-schlagen-a-4d1ea282-22f5-4f05-8ce6-6f9382152520",
      "image_title": "Am Vorabend zum Nikolaustag Frauen schlagen - Reinhold Grigoleit / dpa"
    }
  ]
}