{
  "timestamp": "2024-11-26T07:08:23",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Femizide, Vergewaltigung, Nötigung Immer mehr Gewalt gegen Mädchen und Frauen – das weiß man über die Täter",
      "teaser": "Auch in Deutschland gibt es immer mehr Fälle von sexualisierter Gewalt und Übergriffen auf Frauen. Was genau bedeutet das, was ist über die Täter bekannt? Von Juliane Löffler, Katrin Elger, Louisa Uzuner und Nina Krug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gewalt-gegen-frauen-was-wir-ueber-die-zunehmende-gewalt-wissen-a-f6228e26-fd05-4fd1-a320-fe8e00ba5132",
      "image_url": "https://cdn.prod.www.spiegel.de/images/05598fa9-44b3-4dca-8f82-154ee58a9b7c_w872_r1.778_fpx77_fpy28.jpg",
      "image_title": "Immer mehr Gewalt gegen Mädchen und Frauen – das weiß man über die Täter - [M] DER SPIEGEL; Foto: IMAGO",
      "author": "Juliane Löffler, Katrin Elger, Louisa Uzuner und Nina Krug"
    },
    {
      "title": "Crash bei Vilnius Crash bei Vilnius: Antworten auf die wichtigsten Fragen",
      "teaser": "In Litauen ist eine Boeing 737 abgestürzt, die für DHL unterwegs war. Die Ursache ist noch unklar, erst kürzlich hatten deutsche Sicherheitsbehörden vor Sabotageangriffen gewarnt. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/litauen-dhl-frachtflugzeug-stuerzt-ab-ursache-unklar-es-gab-sabotagewarnungen-a-70b960ae-993a-4e55-9224-b5c09b5ae612",
      "image_title": "Crash bei Vilnius: Antworten auf die wichtigsten Fragen - Petras Malukas / AFP"
    },
    {
      "title": "Angriffe auf queere Menschen »Meine Freunde und ich wurden mit Gürteln geschlagen«",
      "teaser": "Wie sicher ist Berlin für queere Menschen? Drei Betroffene erzählen von Eierwürfen, Beleidigungen, aber auch positiven Erlebnissen – und warum sie in der Hauptstadt noch immer gern leben. Aufgezeichnet von Frauke Böger und Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angriffe-auf-queere-menschen-in-berlin-betroffene-berichten-von-gewalt-und-diskriminierung-a-254a8197-7d22-4649-89fb-554248d0462b",
      "image_title": "»Meine Freunde und ich wurden mit Gürteln geschlagen« - Doris Belmont"
    },
    {
      "title": "Keine GPS-Tracker, Smartwatches, Handys Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas",
      "teaser": "Manche Eltern kontrollieren über GPS-Tracker, wo ihr Kind gerade ist – auch in der Kita. Im hessischen Hanau ist das künftig untersagt.",
      "url": "https://www.spiegel.de/panorama/bildung/hanau-buergermeister-verbietet-ortung-von-kindern-in-kitas-a-ca24091f-f5b1-4ba1-be83-a8b5837d904f",
      "image_title": "Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Amtsposse in Rostock Warum liegt hier ein Stein?",
      "teaser": "Vor fünf Jahren ließ das Rostocker Grünamt einen 750 Kilo schweren Findling vor das Gartentor von Sven Schulz legen. Seitdem streiten Bürger und Behörde um 15 Quadratmeter Wiese. Über eine bemerkenswerte Verhärtung. Ein Ortstermin von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/rostock-warum-das-gruenamt-sven-schulz-einen-findling-vors-gartentor-legte-a-592dd417-a499-4afe-8643-a74d7e9a4bcd",
      "image_title": "Warum liegt hier ein Stein? - Tilman Vogler / DER SPIEGEL"
    },
    {
      "title": "Bekannt aus Netflix-Serie »Monster« Menendez-Brüder kommen doch nicht vor Jahresende frei",
      "teaser": "Weil sie ihre Eltern erschossen haben, sind Erik und Lyle Menendez seit 1990 in Haft. Im Dezember sollte ein Gerichtstermin stattfinden – die Brüder hofften auf eine Freilassung noch in diesem Jahr. Daraus wird nun nichts.",
      "url": "https://www.spiegel.de/panorama/bekannt-aus-netflix-serie-monster-brueder-erik-und-lyle-menendez-kommen-doch-nicht-vor-jahresende-frei-a-413644ea-f577-4136-b01d-f587c6dc3ad4",
      "image_title": "Menendez-Brüder kommen doch nicht vor Jahresende frei - California Dept. of Corrections / AP / dpa"
    },
    {
      "title": "Weißes Haus in Washington First Lady nimmt Weihnachtsbaum in Empfang",
      "teaser": "Traditionell schmückt eine große Tanne den Blue Room im Weißen Haus. Präsidentengattin Jill Biden hat den diesjährigen Weihnachtsbaum entgegengenommen. Er kommt aus einer besonderen Region.",
      "url": "https://www.spiegel.de/panorama/leute/usa-first-lady-nimmt-weihnachtsbaum-in-empfang-a-92e8bf6b-0bb2-46dc-9daf-738967f1bff2",
      "image_title": "First Lady nimmt Weihnachtsbaum in Empfang - Chris Kleponis / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Knochenschwindel in Rheinland-Pfalz Archäologe machte Sensationsfund wohl 170.000 Jahre älter",
      "teaser": "Ein Archäologe aus Rheinland-Pfalz soll Knochenfunde bewusst falsch datiert haben. Zunächst ging es um 21 Schädel, jetzt um 18 weitere Fälle – darunter auch zwei Sensationsfunde.",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-archaeologe-unter-verdacht-knochenfunde-moeglicherweise-falsch-datiert-a-9322e5d6-31cf-43a5-ada3-a053a3ecbf5b",
      "image_title": "Archäologe machte Sensationsfund wohl 170.000 Jahre älter - Matthias Bein / dpa"
    },
    {
      "title": "Gebirge im US-Bundesstaat New York Pilot stirbt bei Flugzeugabsturz – Welpe lebend gefunden",
      "teaser": "In den Catskill Mountains im US-Bundesstaat New York ist ein Kleinflugzeug abgestürzt. Dabei sind der Pilot und ein Hund gestorben. Ein Labrador-Mischlingswelpe hat nach Angaben von Behörden mit gebrochenen Beinen überlebt.",
      "url": "https://www.spiegel.de/panorama/justiz/us-bundesstaat-new-york-pilot-stirbt-bei-flugzeugabsturz-welpe-lebend-gefunden-a-125287a8-326a-4c7f-bad6-612d96b35697",
      "image_title": "Pilot stirbt bei Flugzeugabsturz – Welpe lebend gefunden - MARY ESCH/ AP"
    },
    {
      "title": "JVA Burg in Sachsen-Anhalt Gefangene konnten Lageplan von Hochsicherheitsgefängnis einsehen",
      "teaser": "In Sachsen-Anhalt sind Insassen der JVA Burg an einen Plan des Gefängnisses gelangt. Er zeigte unter anderem Schlüsselräume und Waffenlager. Die Staatsanwaltschaft ermittelt, die Gefängnisleitung muss gehen.",
      "url": "https://www.spiegel.de/panorama/jva-burg-gefangene-erhalten-zugang-zu-lageplan-des-hochsicherheitsknasts-a-4478d7e9-9b8a-4c6e-bb8b-469b3d1cba5d",
      "image_title": "Gefangene konnten Lageplan von Hochsicherheitsgefängnis einsehen - Heiko Rebsch / dpa"
    },
    {
      "title": "Bootsunglück im Roten Meer Touristenjacht sinkt vor Ägypten – auch Deutsche unter den 17 Vermissten",
      "teaser": "Vor der ägyptischen Küste ist ein Urlaubsboot mit 45 Passagieren untergegangen. Auch deutsche Touristen werden vermisst. Am Morgen hatte die Crew einen Notruf abgesetzt.",
      "url": "https://www.spiegel.de/panorama/aegypten-touristenboot-mit-45-passagieren-gesunken-auch-deutsche-vermisst-a-0a33f95e-b650-4e76-a37d-d9735b9caf6c",
      "image_title": "Touristenjacht sinkt vor Ägypten – auch Deutsche unter den 17 Vermissten - Egyptian Press Center / EPA"
    },
    {
      "title": "Truthähne zu Thanksgiving Joe Biden begnadigt »Peach« und »Blossom«",
      "teaser": "Dank Joe Biden dürfen zwei Truthähne weiterleben. Kurz vor seinem Abschied nutzt der US-Präsident die traditionelle Begnadigung für einen Seitenhieb auf die Trump-Regierung.",
      "url": "https://www.spiegel.de/panorama/thanksgiving-joe-biden-begnadigt-peach-und-blossom-a-b74ff163-7745-45f8-a67b-009760062a54",
      "image_title": "Joe Biden begnadigt »Peach« und »Blossom« - Mark Schiefelbein / AP"
    },
    {
      "title": "SPIEGEL Shortcut zu sexualisierter Gewalt Heimweg mit dem Schlüssel in der Hand",
      "teaser": "Im öffentlichen Raum drohen Frauen Catcalling und Übergriffe. Auch SPIEGEL-Autorin Sylvie Gühmann wurde von Männern beschimpft und bedroht. Wie wehrt sie sich? Und was fordert sie von Politik und Zivilgesellschaft? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/spiegel-shortcut-ueber-sexuelle-belaestung-was-tun-gegen-catcalling-a-37f98cf4-38a3-4914-a35b-3ddc2da37bf3",
      "image_title": "Heimweg mit dem Schlüssel in der Hand"
    },
    {
      "title": "SPIEGEL Shortcut zu sexualisierter Gewalt Heimweg mit dem Schlüssel in der Hand",
      "teaser": "Im öffentlichen Raum drohen Frauen Catcalling und Übergriffe. Auch SPIEGEL-Autorin Sylvie Gühmann wurde von Männern beschimpft und bedroht. Wie wehrt sie sich – und was fordert sie von Politik und Zivilgesellschaft? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/spiegel-shortcut-ueber-sexuelle-belaestung-was-tun-gegen-catcalling-a-902e62eb-7c71-45b1-a9b5-f30e36c7c4c3"
    },
    {
      "title": "Rückruf anderthalb Stunden vor Beginn Frankfurter Weihnachtsmarkt-Tassen nicht hitzefest",
      "teaser": "Sie wurden eigens für diese Saison angefertigt. Doch kurz vor der Eröffnung werden die neuen Tassen für den Frankfurter Weihnachtsmarkt zurückgerufen – der Grund: heiße Flüssigkeiten sollte man besser nicht daraus trinken.",
      "url": "https://www.spiegel.de/panorama/frankfurt-tassen-fuer-weihnachtsmarkt-zurueckgerufen-a-08f59a94-5f9c-4ecd-9afd-0016569d2bba",
      "image_title": "Frankfurter Weihnachtsmarkt-Tassen nicht hitzefest - #visitfrankfurt"
    },
    {
      "title": "Anschläge in Deutschland Bundesanwaltschaft klagt mutmaßliche Hamas-Mitglieder an",
      "teaser": "Der Generalbundesanwalt hat Anklage gegen vier mutmaßliche Hamas-Mitglieder erhoben. Sie sollen Waffen für Attacken deponiert haben. In der Schrift geht es auch um mutmaßliche Anschlagsziele der Hamas in Deutschland.",
      "url": "https://www.spiegel.de/panorama/bundesanwaltschaft-klagt-mutmassliche-hamas-mitglieder-an-a-3cd8c66b-62e6-4f5f-848a-1bc445a9ec0b",
      "image_title": "Bundesanwaltschaft klagt mutmaßliche Hamas-Mitglieder an - Christoph Schmidt / dpa"
    },
    {
      "title": "TV-Star über Schönheitseingriffe An Paris Hilton ist alles echt (sagt sie)",
      "teaser": "Kein Botox, keine OPs: Unternehmerin Paris Hilton hat sich ihr weitgehend faltenfreies Äußeres ganz ohne ärztliche Hilfe bewahrt. Behauptet sie jedenfalls in einem aktuellen Podcast – und das nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/panorama/leute/paris-hilton-bei-zach-sang-an-ihr-ist-alles-echt-behauptet-sie-zumindest-a-a50eb671-f694-4d8e-b7f4-99a41f00fe12",
      "image_title": "An Paris Hilton ist alles echt (sagt sie) - Jerod Harris / Vulture / Getty Images"
    },
    {
      "title": "Gewalttat in Hannover Mann gesteht Mord an Obdachlosem nach drei Jahren",
      "teaser": "Im Juli 2021 wird ein Obdachloser im hannoverschen Stadtpark Eilenriede tot aufgefunden. Mehr als drei Jahre später meldet sich ein Mann auf einer Polizeiwache in Bielefeld: Er will den Obdachlosen damals erstochen haben.",
      "url": "https://www.spiegel.de/panorama/hannover-mann-gesteht-nach-drei-jahren-mord-an-obdachlosem-a-75933af5-c806-4797-8889-97b5fd875cea",
      "image_title": "Mann gesteht Mord an Obdachlosem nach drei Jahren - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Kempten im Allgäu Mann ohne Gedächtnis stellt Polizei vor Rätsel",
      "teaser": "Die Identität des etwa 60- bis 65-Jährigen ist nach wie vor ungeklärt: Im Allgäu haben Polizisten einen Mann entdeckt, der offenbar sein Gedächtnis verloren hat. Nun soll ein Öffentlichkeitsaufruf helfen.",
      "url": "https://www.spiegel.de/panorama/kempten-mann-ohne-gedaechtnis-stellt-polizei-im-allgaeu-vor-raetsel-a-cd66cf6d-45cd-42a7-96d2-472a0e04ec6e",
      "image_title": "Mann ohne Gedächtnis stellt Polizei vor Rätsel - PP Schwaben Süd / West"
    },
    {
      "title": "JVA Burg in Sachsen-Anhalt Insassen ergattern Lageplan von Hochsicherheitsgefängnis",
      "teaser": "Laut einem Medienbericht soll ein Übersichtsplan der JVA Burg in die Hände von Insassen geraten sein – inklusive Informationen, wo Waffen und Munition gelagert sind. Staatsanwaltschaft und Justizministerium ermitteln.",
      "url": "https://www.spiegel.de/panorama/jva-burg-lageplan-von-hochsicherheitsgefaengnis-geraet-an-insassen-a-de821f5c-1ce6-4824-a6f6-4a69c5b8562a",
      "image_title": "Insassen ergattern Lageplan von Hochsicherheitsgefängnis - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Tag gegen Gewalt an Frauen Sexistische Gewalt zu beenden, ist Männeraufgabe Ein Gastbeitrag von Vincent-Immanuel Herr und Martin Speer",
      "teaser": "Frauen erleben täglich Übergriffe, Angriffe oder Sexismus. Viele schaffen es, sich dagegen zu wehren. Um die Bedrohung zu beseitigen, braucht es aber die Männer. Zeit, das als Mann endlich anzuerkennen.",
      "url": "https://www.spiegel.de/panorama/tag-gegen-gewalt-an-frauen-sexistische-gewalt-zu-beenden-ist-maenneraufgabe-a-fef80383-e928-4763-928d-3828f3f7014a",
      "image_title": "Sexistische Gewalt zu beenden, ist Männeraufgabe - Ekaterina Pereslavtseva / Pond5 Images / IMAGO"
    },
    {
      "title": "Rotes Meer Touristenboot mit 45 Menschen an Bord vor Ägypten gesunken",
      "teaser": "Die Motorjacht »Sea Story« sollte Taucher zu Korallenriffen bringen, am frühen Montagmorgen ist sie vor der ägyptischen Küste gesunken. An Bord waren 31 Touristen und die 14-köpfige Crew. Die Marine sucht nach Überlebenden.",
      "url": "https://www.spiegel.de/panorama/aegypten-touristenboot-mit-45-menschen-an-bord-sinkt-im-roten-meer-a-e6d8a009-94b7-489c-b2bf-e808006a4389",
      "image_title": "Touristenboot mit 45 Menschen an Bord vor Ägypten gesunken - Marcel Lauck / dpa"
    },
    {
      "title": "Lauwarme Zuckerplörre vom Weihnachtsmarkt So erkennen Sie, ob Glühwein etwas taugt",
      "teaser": "Guter Glühwein ist gar nicht so einfach zu finden. Eine Sommelière nennt klare Anforderungen: Heiß soll er sein, würzig, mit einem Hauch Süße – und vor allem nach Wein schmecken. Von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gluehwein-tipps-fuer-den-weihnachtsmarkt-so-erkennen-sie-ob-das-getraenk-etwas-taugt-a-a576e3e6-e6de-4269-a6da-0643c6bb24fd",
      "image_title": "So erkennen Sie, ob Glühwein etwas taugt - Alexander Spatari / Getty Images",
      "author": "Malte Göbel"
    },
    {
      "title": "Fahrzeuge mit britischer Zulassung Polizei stoppt mutmaßliches illegales Autorennen auf A3 in Bayern",
      "teaser": "Sie seien rücksichtslos gefahren und mit 180 Kilometern pro Stunde unterwegs gewesen: Auf einer Autobahn in Bayern sind sechs Menschen festgenommen worden. Bei der Kontrolle entdeckte die Polizei Betäubungsmittel.",
      "url": "https://www.spiegel.de/panorama/a3-bei-regensburg-sechs-autofahrer-sollen-sich-illegales-autorennen-geliefert-haben-a-789351c6-32d1-485e-8f35-473691d1593f",
      "image_title": "Polizei stoppt mutmaßliches illegales Autorennen auf A3 in Bayern - Wolfgang Maria Weber / IMAGO"
    }
  ]
}