{
  "timestamp": "2024-01-16T06:08:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Akte Block Wie der Streit um zwei Kinder eskalierte",
      "teaser": "Im Fall der Familie Block mischten offenbar ehemalige Geheimdienstler und prominente Politiker mit. Die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christina-block-wie-der-streit-um-zwei-kinder-eskalierte-a-efe18ec6-9498-4c5e-9eb2-78b9324d2e08",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fb3f9546-1a7f-4185-9be5-459df542fa4c_w872_r1.778_fpx48_fpy20.jpg",
      "image_title": "Wie der Streit um zwei Kinder eskalierte - Brodersen Maik / Bild"
    },
    {
      "title": "Spontan-Demo gegen die AfD »Zu Hitlers Zeiten hat es vermutlich ähnlich angefangen«",
      "teaser": "Nach dem Treffen von AfD-Funktionären und Rechtsradikalen in Potsdam demonstrieren auch beim Neujahrsempfang der Duisburger AfD knapp 2500 Menschen lautstark gegen die Partei. Was treibt sie an? Aus Duisburg berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/afd-neujahrsgipfel-und-demonstrationen-zu-hitlers-zeiten-hat-es-vermutlich-aehnlich-angefangen-a-65ac4d63-0d54-480e-a611-f0f0e9c34f39",
      "image_title": "»Zu Hitlers Zeiten hat es vermutlich ähnlich angefangen« - Horst Schnase / IMAGO / Presse-Photo Horst Schnase"
    },
    {
      "title": "Protest gegen die AfD Die schweigende Mehrheit will nicht mehr schweigen",
      "teaser": "Nach dem Bekanntwerden radikaler Abschiebepläne haben rund 2000 Menschen vor der Parteizentrale der Hamburger AfD demonstriert – darunter viele Bürger, die es sonst nicht auf die Straße zieht. Aber jetzt. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-geheimtreffen-rund-2000-menschen-demonstrieren-in-hamburg-gegen-rechts-a-7828dba0-d30d-4426-aa03-66b46cf61b95",
      "image_title": "Die schweigende Mehrheit will nicht mehr schweigen - DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "Ermittlungen gegen Mitarbeiterin der Ausländerbehörde Deutsche Staatsbürgerschaft gegen Barzahlung",
      "teaser": "Eine Sachbearbeiterin im Landkreis Osnabrück soll nach SPIEGEL-Recherchen Hunderte Interessenten ungeprüft eingebürgert und die Gebühren dafür veruntreut haben. Die Staatsanwaltschaft ermittelt. Von Hubert Gude und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/osnabrueck-staatsbuergerschaft-gegen-barzahlung-ermittlungen-gegen-sachbearbeiterin-a-0313156c-9cae-4661-b15e-6ce8d9b7e784",
      "image_title": "Deutsche Staatsbürgerschaft gegen Barzahlung - Landkreis Osnabrück",
      "author": "Hubert Gude und Roman Lehberger"
    },
    {
      "title": "Alltag einer Schülerin »Die haben Hass auf mich, nur weil ich trans bin«",
      "teaser": "Eine trans Teenagerin fühlt sich von Mitschülern gemobbt, die Schule unternimmt einiges, scheint das Problem aber schwer in den Griff zu bekommen. Der Vater kämpft für seine Tochter – und für einen Kulturwandel. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mobbing-einer-schuelerin-die-haben-hass-auf-mich-nur-weil-ich-trans-bin-a-2fb7b28b-dfe8-440b-b21d-b18e23fc811e",
      "image_title": "»Die haben Hass auf mich, nur weil ich trans bin« - Jana Rothe / DER SPIEGEL",
      "author": "Juliane Löffler"
    },
    {
      "title": "Winterwetter in Deutschland Gefrierender Regen und Schneefall – viele Glätteunfälle in der Nacht",
      "teaser": "Die Temperaturen sind eisig, der Deutsche Wetterdienst warnt vor Glätte: In der Nacht hat die Polizei vermehrt Verkehrsunfälle registriert. Und an der Nordseeküste drohen Sturmfluten.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-gefrierender-regen-und-schneefall-fuehren-zu-glaetteunfaellen-a-968ee171-fdc8-4896-b94b-c4fd388011f8",
      "image_title": "Gefrierender Regen und Schneefall – viele Glätteunfälle in der Nacht - Pia Bayer / dpa"
    },
    {
      "title": "Gewalttat in Südhessen Mitarbeiterin eines Supermarkts erschossen",
      "teaser": "In einem Supermarkt in Südhessen wurde eine 38-jährige Frau getötet. Der mutmaßliche Täter brachte sich danach selbst um. Mehrere Kunden waren während der Tat in dem Laden – sie blieben unverletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-mitarbeiterin-eines-supermarkts-erschossen-a-62bf5bb0-3589-4494-9d52-9e635294e1b5",
      "image_title": "Mitarbeiterin eines Supermarkts erschossen - 5vision.News / dpa"
    },
    {
      "title": "Bauernprotest in Berlin Knackwürste und Krach",
      "teaser": "Es sollte der Höhepunkt der Protestwoche sein: Tausende Landwirte demonstrierten mit ihren Fahrzeugen in Berlin. Darunter auch wieder Rechte und Rechtsextreme. Von Levin Kubeth, Ann-Katrin Müller und Jonas Schaible",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bauernprotest-in-berlin-knackwuerste-und-krach-a-ef9049f3-f78e-450d-8405-df0433343e91",
      "image_title": "Knackwürste und Krach - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Levin Kubeth, Ann-Katrin Müller und Jonas Schaible"
    },
    {
      "title": "Essen, Leipzig, Rostock Tausende Menschen demonstrieren gegen rechts",
      "teaser": "Die Anti-AfD-Demos gehen weiter. In Essen, Leipzig und Rostock sind jeweils mehrere Tausend Menschen zu Protestzügen gekommen.",
      "url": "https://www.spiegel.de/panorama/essen-leipzig-und-rostock-tausende-menschen-demonstrieren-gegen-rechts-a-9fcfda81-d56d-4ce2-8e07-b1d718e9f152",
      "image_title": "Tausende Menschen demonstrieren gegen rechts - Jan Woitas / dpa"
    },
    {
      "title": "Vorwurf der Körperverletzung Alexander Zverev akzeptiert Geldstrafe nicht – Fall wird vor Gericht verhandelt",
      "teaser": "Tennisprofi Alexander Zverev soll eine Geldstrafe von 450.000 Euro wegen Körperverletzung zahlen. Weil er dagegen Einspruch eingelegt hat, kommt es nun zum Prozess. Ab Ende Mai wird der Fall in Berlin verhandelt.",
      "url": "https://www.spiegel.de/panorama/justiz/alexander-zverev-akzeptiert-strafe-wegen-koerperverletzung-nicht-fall-wird-vor-gericht-in-berlin-verhandelt-a-dc48c88a-7151-48c8-8b63-e3a1d656b877",
      "image_title": "Alexander Zverev akzeptiert Geldstrafe nicht – Fall wird vor Gericht verhandelt - Brett Hemmings / Getty Images"
    },
    {
      "title": "Lindner-Rede vor protestierenden Bauern Wütende Rufe und ein Rauchtopf",
      "teaser": "Schimpfende Landwirte und auf der Bühne ein Finanzminister, der ins Mikrofon brüllen musste, um gehört zu werden: Christian Lindner hat sich in Berlin den Bauern gestellt. Unklar ist, ob seine Botschaft bei allen ankam.",
      "url": "https://www.spiegel.de/panorama/christian-lindner-rede-vor-protestierenden-bauern-hau-ab-rufe-und-ein-rauchtopf-a-f7aba62b-c176-406f-b029-67a95d6d5a99"
    },
    {
      "title": "Brandenburg Lehrerin auf A9 erschossen – Angeklagte weisen Mordbeteiligung zurück",
      "teaser": "»Heimtückisch und aus niedrigen Beweggründen«: Die Staatsanwaltschaft wirft zwei Männern vor, für den Tod einer 40 Jahre alten Frau auf der A9 verantwortlich zu sein. Die Angeklagten bestreiten das.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-lehrerin-auf-a9-erschossen-angeklagte-weisen-mordbeteiligung-zurueck-a-87eeff4f-3567-4c52-9e6f-d90e6488deed",
      "image_title": "Lehrerin auf A9 erschossen – Angeklagte weisen Mordbeteiligung zurück - Soeren Stache / dpa"
    },
    {
      "title": "Vorfall in London Sex im Streifenwagen – ein Jahr Haft auf Bewährung für Ex-Polizist",
      "teaser": "In London ist ein ehemaliger Polizist verurteilt worden, weil er mit einer betrunkenen Frau im Streifenwagen Sex hatte. Er sei von seinem Kollegen angestiftet worden, sagte der Richter.",
      "url": "https://www.spiegel.de/panorama/justiz/london-ehemaliger-polizist-schlaeft-mit-betrunkener-frau-im-streifenwagen-ein-jahr-haft-auf-bewaehrung-a-358d77b5-a7c0-4c70-b970-f7ad1ee0e032",
      "image_title": "Sex im Streifenwagen – ein Jahr Haft auf Bewährung für Ex-Polizist - Dan Kitwood/ Getty Images"
    },
    {
      "title": "Frankfurter Ex-Oberbürgermeister Peter Feldmann ruft nach Verurteilung wegen Vorteilsannahme Bundesverfassungsgericht an",
      "teaser": "Er versucht weiter, gegen seine Verurteilung wegen Vorteilsannahme vorzugehen: Peter Feldmann hofft beim Bundesverfassungsgericht auf Zuspruch. Das Urteil gegen ihn baue auf Hörensagen auf.",
      "url": "https://www.spiegel.de/panorama/justiz/nach-korruptionsprozess-peter-feldmann-ex-ob-von-frankfurt-wendet-sich-an-bundesverfassungsgericht-a-648bf73c-6309-450c-8879-933e02c08070",
      "image_title": "Peter Feldmann ruft nach Verurteilung wegen Vorteilsannahme Bundesverfassungsgericht an - Sebastian Gollnow / AFP"
    },
    {
      "title": "Ermittlungen in Brandenburg Totes Kind in Auto entdeckt – Mutter festgenommen",
      "teaser": "Polizisten haben in der Nacht auf einem Waldweg in Brandenburg einen toten Jungen und dessen Mutter entdeckt. Ersten Ermittlungen zufolge könnte die Frau für den Tod des Sechsjährigen verantwortlich sein.",
      "url": "https://www.spiegel.de/panorama/justiz/mittenwalde-totes-kind-in-auto-entdeckt-mutter-festgenommen-a-99ba2c0a-d88e-40c0-bcc6-0dbb72d07bc9",
      "image_title": "Totes Kind in Auto entdeckt – Mutter festgenommen - Cevin Dettlaff / dpa"
    },
    {
      "title": "Tat vor mehr als 27 Jahren Lange Haftstrafen wegen Mordes an 14-Jähriger in Schottland",
      "teaser": "Der Richter beschrieb die Tat als »brutal, verdorben und vor allem böse«: In Glasgow sind zwei Männer wegen des Mordes an einem Mädchen im August 1996 zu mindestens 22 Jahren und mindestens 18 Jahren Freiheitsstrafe verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/schottland-lange-haftstrafen-wegen-mords-an-teenager-vor-27-jahren-a-5c884013-16d2-45e7-994e-7e01cd9f75d7",
      "image_title": "Lange Haftstrafen wegen Mordes an 14-Jähriger in Schottland - Police Scotland / dpa"
    },
    {
      "title": "Tiroler Berge Eiskletterer aus Deutschland stirbt bei Lawinenabgang in Österreich",
      "teaser": "In Österreich ist ein deutscher Eiskletterer ums Leben gekommen. Der 33-Jährige hatte zuvor vermutlich selbst eine Lawine ausgelöst. Sein kanadischer Begleiter überlebte das Unglück mit Verletzungen.",
      "url": "https://www.spiegel.de/panorama/oesterreich-eiskletterer-aus-deutschland-stirbt-bei-lawinenabgang-a-d79ba28c-9898-454b-8662-914d7c4cc2bc",
      "image_title": "Eiskletterer aus Deutschland stirbt bei Lawinenabgang in Österreich - Johannes Simon/ Getty Images"
    },
    {
      "title": "Vulkanausbruch in Island Brennende Häuser in Grindavík",
      "teaser": "Die Lava wälzt sich unaufhaltsam vorwärts: Zum zweiten Mal innerhalb eines Monats bedroht ein Vulkanausbruch den Südwesten Islands. Wie gehen die Menschen damit um? Drei Brüder berichten.",
      "url": "https://www.spiegel.de/panorama/island-vulkanausbruch-zerstoert-teile-von-fischerdorf-a-e55a61e7-c577-4f13-b76b-bc9837c842ec"
    },
    {
      "title": "30 Opfer im Alter zwischen 13 und 19 Fußballtrainer gesteht hundertfachen Missbrauch",
      "teaser": "In mehr als 200 Fällen ist er wegen Vergewaltigung angeklagt: Nun hat ein ehemaliger Jugendfußballtrainer seine Taten vor einem Gericht in München gestanden. Das Geständnis ist Bedingung für einen Deal.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-fussballtrainer-gesteht-hundertfachen-missbrauch-a-f6a3addc-a3e4-4449-b4ba-ea16090a145b",
      "image_title": "Fußballtrainer gesteht hundertfachen Missbrauch - Lennart Preiss / dpa"
    },
    {
      "title": "US-Schönheitswettbewerb Air-Force-Pilotin Madison Marsh gewinnt Wahl zur Miss America",
      "teaser": "Sie macht einen Master in Harvard, sammelt Geld für Patienten mit Bauchspeicheldrüsenkrebs und fliegt Flugzeuge für die U.S. Air Force. Nun hat Madison Marsh einen weiteren Erfolg errungen: Sie wurde zur Miss America gekürt.",
      "url": "https://www.spiegel.de/panorama/leute/miss-america-air-force-pilotin-madison-marsh-gewinnt-wahl-a-5cd9880a-bafd-4636-ac8f-cda1c45adfc3",
      "image_title": "Air-Force-Pilotin Madison Marsh gewinnt Wahl zur Miss America - Joe Marino / IMAGO / UPI Photo"
    },
    {
      "title": "Höchste Warnstufe auf La Réunion Zyklon trifft französische Insel – Macron appelliert an Bevölkerung",
      "teaser": "Starker Wellengang und Windgeschwindigkeiten von mehr als 200 Kilometer pro Stunde: Über die Insel La Réunion bei Madagaskar zieht ein heftiger Wirbelsturm hinweg. Die Regierung hat eine Ausgangssperre verhängt.",
      "url": "https://www.spiegel.de/panorama/la-reunion-zyklon-trifft-franzoesische-insel-hoechste-warnstufe-ausgerufen-a-3f0c7825-b4fb-4f96-a1a4-17696318dc61",
      "image_title": "Zyklon trifft französische Insel – Macron appelliert an Bevölkerung - Richard Bouhet / AFP"
    },
    {
      "title": "Klimademonstration in Halle an der Saale Autofahrer will Blockade umfahren – und verletzt Landtagsabgeordneten",
      "teaser": "In Halle an der Saale hat die Letzte Generation eine Straße versperrt. Ein Autofahrer wollte offenbar über den Gehweg die Blockade umgehen. Dabei fuhr er den Landtagsabgeordneten Sebastian Striegel und einen Pressevertreter an.",
      "url": "https://www.spiegel.de/panorama/leute/halle-an-der-saale-sebastian-striegel-bei-demo-der-letzten-generation-von-auto-angefahren-a-af408e20-1593-48ac-8ba9-9c7afb95e48b",
      "image_title": "Autofahrer will Blockade umfahren – und verletzt Landtagsabgeordneten - Ronny Hartmann / AFP"
    },
    {
      "title": "Nationalpark in Australien Krokodil attackiert Kind – Neunjähriger lebensgefährlich verletzt",
      "teaser": "Im Norden Australiens ist ein Neunjähriger in einem Nationalpark von einem Krokodil angegriffen worden. Der Junge wurde in kritischem Zustand in ein Krankenhaus geflogen.",
      "url": "https://www.spiegel.de/panorama/australien-krokodil-attackiert-kind-neunjaehriger-lebensgefaehrlich-verletzt-a-b08dedf3-8b69-44ec-8c84-11c4421cb540",
      "image_title": "Krokodil attackiert Kind – Neunjähriger lebensgefährlich verletzt - Neda Vanovac / dpa"
    },
    {
      "title": "Hunde mit Drogenproblem Wuff-Wuff-Sucht",
      "teaser": "Zweimal täglich geht Jochen Frövel im Görlitzer Park in Berlin mit seinem Hund Gassi, dort, wo die Junkies stehen. Als Lotta wieder mal vom Stöbern aus dem Gebüsch hervorkam, war sie anders als sonst. Sie war high. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/goerlitzer-park-in-berlin-wie-ein-hund-ein-drogenproblem-bekam-a-39c2cdf5-3205-4daf-a678-1c5c3d9924a8",
      "image_title": "Wuff-Wuff-Sucht - Alexander Smoltczyk / DER SPIEGEL",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Dienstältester Kultusminister Hamburgs Schulsenator Ties Rabe tritt mit sofortiger Wirkung zurück",
      "teaser": "Seit 2011 steht Ties Rabe an der Spitze der Hamburger Bildungsbehörde. Nun tritt er aus gesundheitlichen Gründen zurück. Seine Nachfolgerin steht bereits fest.",
      "url": "https://www.spiegel.de/panorama/bildung/hamburg-schulsenator-ties-rabe-tritt-mit-sofortiger-wirkung-zurueck-a-76c8b999-26b0-4414-ba8c-c9343eee322d",
      "image_title": "Hamburgs Schulsenator Ties Rabe tritt mit sofortiger Wirkung zurück - Paul Zinken / dpa"
    }
  ]
}