{
  "timestamp": "2024-07-01T16:01:01",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesprächsstand an der TU Berlin »Ich komme aus Israel, fragt mich alles«",
      "teaser": "Wie noch miteinander reden, wenn die Fronten verhärtet sind? Der Israeli Shay Dashevsky hat sich entschieden, einen Gesprächsstand aufzubauen, ausgerechnet auf dem Campus der Technischen Universität Berlin. Von Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-wie-ein-israeli-an-der-tu-berlin-den-dialog-trotz-verhaerteter-fronten-sucht-a-4aadff83-f623-4aff-be07-206269f56de1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f2e1d658-66d6-4114-934a-5c1744895dd0_w872_r1.778_fpx52_fpy46.jpg",
      "image_title": "»Ich komme aus Israel, fragt mich alles« - Julia Autz / DER SPIEGEL",
      "author": "Paula Haase"
    },
    {
      "title": "Einsparungen im DB-Fernverkehr Diese Ostdeutschland-Debatte braucht kein Mensch Ein Kommentar von Peter Maxwill",
      "teaser": "Weil ein paar Zugverbindungen wegfallen könnten, ist von »Hiobsbotschaften« und einem »Schlag gegen den Osten« die Rede. Klagen wie diese helfen den Betroffenen nicht – stattdessen bedienen sie ein gefährliches Narrativ.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-einsparungen-im-db-fernverkehr-diese-ostdeutschland-debatte-braucht-kein-mensch-a-ee8eb661-bfe5-464c-a441-4fd7cf87fd5b",
      "image_title": "Diese Ostdeutschland-Debatte braucht kein Mensch - Stefan Sauer / ZB / picture alliance"
    },
    {
      "title": "Urteil gegen Holocaustleugnerin Und Ursula Haverbeck sonnt sich im Applaus",
      "teaser": "Ursula Haverbeck leugnet, dass in Auschwitz massenhaft Menschen ermordet wurden. Nun soll die 95-Jährige erneut wegen Volksverhetzung ins Gefängnis. Im Prozess steht das Publikum hinter ihr, die Wachtmeister müssen eingreifen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-holocaustleugnerin-erneut-wegen-volksverhetzung-verurteilt-a-67fe4ed5-dd8c-409a-9358-f7b67a9a2182",
      "image_title": "Und Ursula Haverbeck sonnt sich im Applaus - Ulrich Perrey / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Umgang mit Rassismus »Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel«",
      "teaser": "Sie riefen das N-Wort, imitierten Affenlaute: In Grevesmühlen wurde eine Familie rassistisch beleidigt. Was macht es mit Kindern, wenn sie so etwas erleben? Wie können Eltern reagieren? Eine Psychotherapeutin ordnet ein. Ein Interview von Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rassismus-in-der-kindheit-wie-eltern-damit-umgehen-koennen-a-bf42e932-cbb5-446b-972a-8a197cf1a744",
      "image_title": "»Dem Kind muss klar werden: Dieses Verhalten ist nicht die Regel« - Klaus Vedfelt / Digital Vision / Getty Images"
    },
    {
      "title": "Aufschieben statt abschieben Tausende würden freiwillig ausreisen, scheitern aber an Deutschlands Behörden",
      "teaser": "Die Politik streitet über die Abschiebung von Straftätern, dabei gibt es eine viel einfachere Lösung. Sehr viele Menschen sind bereit zu gehen. Wenn sie nur die versprochenen Zuschüsse bekämen. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/buerokratie-warum-die-freiwillige-ausreise-abgelehnter-asylbewerber-stockt-a-d9b618c6-70a8-46a8-9d4f-44a711cb56e2",
      "image_title": "Tausende würden freiwillig ausreisen, scheitern aber an Deutschlands Behörden - Thomas Victor / Agentur Focus",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Oscarpreisträgerin Warum Jessica Lange ihr Privatleben geheim hielt",
      "teaser": "Jessica Lange zählt zu den bekanntesten und erfolgreichsten Schauspielerinnen überhaupt. Dennoch gelang es ihr, ihre Liebsten aus der Öffentlichkeit herauszuhalten. Warum das wichtig ist, verriet sie nun beim Filmfest München.",
      "url": "https://www.spiegel.de/panorama/leute/jessica-lange-warum-die-oscar-preistraegerin-ihr-privatleben-geheim-hielt-a-df4809a3-5bb5-490a-8e87-6331dd41179c",
      "image_title": "Warum Jessica Lange ihr Privatleben geheim hielt - Felix Hörhager / dpa"
    },
    {
      "title": "Waldbrände in Russland Feuer wüten auf 600.000 Hektar",
      "teaser": "Der Nordosten Russlands kämpft seit Wochen gegen Waldbrände. Städte versinken in Rauch, in Jakutien wurde bereits der Ausnahmezustand verhängt.",
      "url": "https://www.spiegel.de/panorama/russland-waldbraende-wueten-auf-600-000-hektar-ausnahmezustand-in-jakutien-a-3eadcef5-e15f-4233-930d-cb1ef99c4512",
      "image_title": "Feuer wüten auf 600.000 Hektar - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Crash auf der Donau Passagierschiff kollidiert mit Eisenbahnbrücke",
      "teaser": "Unfreiwilliger Zwischenstopp: In Regensburg ist eine Donaukreuzfahrt jäh unterbrochen worden, das Schiff krachte gegen eine Brücke. Die Passagiere mussten die Nacht an Bord verbringen.",
      "url": "https://www.spiegel.de/panorama/regensburg-passagierschiff-kollidiert-mit-eisenbahnbruecke-a-f83dcb15-6a9e-4360-abe8-9793e74daf17",
      "image_title": "Passagierschiff kollidiert mit Eisenbahnbrücke - Manfred Segerer / IMAGO"
    },
    {
      "title": "Am Flughafen Nürnberg Bei über 30 Grad – Mutter lässt Einjährige im Auto zurück",
      "teaser": "Die Feuerwehr rettete das verschwitzte Kind: In Nürnberg hat eine Mutter ihre einjährige Tochter bei Hitze allein in einem Auto zurückgelassen. Nun ermittelt die Polizei wegen fahrlässiger Körperverletzung.",
      "url": "https://www.spiegel.de/panorama/nuernberg-mutter-laesst-einjaehrige-bei-ueber-30-grad-im-auto-zurueck-a-30508462-fefa-4909-aa86-62c622d2fbb1",
      "image_title": "Bei über 30 Grad – Mutter lässt Einjährige im Auto zurück - Werner Kerschbaummayr / fotokerschi / picturedesk.com / picture alliance"
    },
    {
      "title": "Dänemark statt Hamburg 88-Jähriger verfährt sich offenbar auf dem Weg ins Pflegeheim nach Dänemark",
      "teaser": "Er wollte wohl seine Frau besuchen und landete stattdessen auf einer Kreuzung in Padborg: Ein Senior hat eine Irrfahrt von Hamburg nach Dänemark hinter sich.",
      "url": "https://www.spiegel.de/panorama/hamburg-88-jaehriger-verfaehrt-sich-auf-weg-ins-pflegeheim-nach-daenemark-a-6b6401d3-4b46-4658-a80d-229c07bb9819",
      "image_title": "88-Jähriger verfährt sich offenbar auf dem Weg ins Pflegeheim nach Dänemark - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Deutscher Starregisseur Warum sich Fatih Akin ein wenig in die Jahre gekommen fühlt",
      "teaser": "Mit »Crossing The Bridge« gelang Fatih Akin 2005 ein großer Erfolg. Nun wurde der Film restauriert. Nicht nur deshalb merkt der Regisseur, dass er älter geworden ist.",
      "url": "https://www.spiegel.de/panorama/leute/fatih-akin-warum-sich-der-regisseur-ein-wenig-in-die-jahre-gekommen-fuehlt-a-e4e494a5-50f4-4a0f-81f1-b1435eaaff28",
      "image_title": "Warum sich Fatih Akin ein wenig in die Jahre gekommen fühlt - Britta Pedersen / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Zwischenlandung nach Notfall Türkische Airport-Mitarbeiter wollten israelisches Flugzeug offenbar zunächst nicht auftanken",
      "teaser": "Außerplanmäßige Landung in Antalya: Ein Passagier musste medizinisch versorgt werden. Dann wurde offenbar die Betankung des Flugzeugs verweigert. Und die Piloten der israelischen Fluglinie El Al hoben wieder ab.",
      "url": "https://www.spiegel.de/panorama/el-al-airport-in-tuerkei-weigert-sich-offenbar-israelisches-flugzeug-nach-notfall-aufzutanken-a-e1ad196a-3125-48b0-8b4b-a02866e7f1a1",
      "image_title": "Türkische Airport-Mitarbeiter wollten israelisches Flugzeug offenbar zunächst nicht auftanken - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Tödliche Polizeischüsse auf US-Teenager Flüchtender 13-Jähriger soll mit Pistolennachbildung gedroht haben",
      "teaser": "In den USA haben Polizisten einen 13-Jährigen erschossen, weil sie sich von ihm mit einer Waffe bedroht sahen. Jetzt stellt sich heraus: Der Teenager trug die Nachbildung einer Glock 17 bei sich. Die Hinterbliebenen laufen Sturm.",
      "url": "https://www.spiegel.de/panorama/new-york-13-jaehriger-von-polizei-erschossen-fluechtlingsgemeinde-entsetzt-a-747b5626-0481-41cb-9ff7-fb533f05680e",
      "image_title": "Flüchtender 13-Jähriger soll mit Pistolennachbildung gedroht haben - Daniel DeLoach / AP"
    },
    {
      "title": "Prozess in Jena Mitglieder der rechtsextremen Kampfsportgruppe »Knockout 51« zu Freiheitsstrafen verurteilt",
      "teaser": "Körperverletzung, Verstöße gegen das Waffenrecht, Verbreitung rechtsextremer Ideologie: Vier Männer sind in Jena verurteilt worden. Die Vorwürfe des Generalbundesanwalts gegen die Angeklagten gingen noch weiter.",
      "url": "https://www.spiegel.de/panorama/justiz/jena-mitglieder-der-rechtsextremen-kampfsportgruppe-knockout-51-zu-haftstrafen-verurteilt-a-feffeafe-5707-4f57-a020-180ef7f084f5",
      "image_title": "Mitglieder der rechtsextremen Kampfsportgruppe »Knockout 51« zu Freiheitsstrafen verurteilt - Bodo Schackow / picture alliance / dpa"
    },
    {
      "title": "Ein Herz für Fußballfans Louis Tomlinson veranstaltet spontanes Public Viewing beim Glastonbury Festival",
      "teaser": "Englandspiel oder Glastonbury Festival? Beides! One-Direction-Star Louis Tomlinson hat die Übertragung des EM-Achtelfinales organisiert und sorgte mit einem improvisierten Set-up für Jubel bei Musik- und Fußballfans.",
      "url": "https://www.spiegel.de/panorama/leute/louis-tomlinson-organisiert-public-viewing-des-em-achtelfinales-beim-glastonbury-festival-a-b2dc7c2f-82ba-451e-851f-96b39aa3f624",
      "image_title": "Louis Tomlinson veranstaltet spontanes Public Viewing beim Glastonbury Festival - Paul Bergen / AFP"
    },
    {
      "title": "Vorfall in Tuttlingen 60-Jähriger soll mit Luftdruckwaffe auf Autokorso-Teilnehmer geschossen haben",
      "teaser": "Ein Fußballfan wurde in Baden-Württemberg leicht verletzt, als er von einem Luftdruckprojektil getroffen wurde. Nun hat die Polizei den mutmaßlichen Schützen ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/tuttlingen-tatverdaechtiger-nach-schuss-auf-autokorso-mit-luftdruckwaffe-ermittelt-a-624de884-5ed5-4842-833d-30f31cc0f649",
      "image_title": "60-Jähriger soll mit Luftdruckwaffe auf Autokorso-Teilnehmer geschossen haben - imageBROKER / Markus Keller / IMAGO"
    },
    {
      "title": "Spektakulärer Fund beim Magnetfischen Die Jäger vom Meadow Lake",
      "teaser": "James Kane und seine Frau Barbi Agostini haben beim Magnetfischen in einem New Yorker See einen Safe mit 100.000 Dollar Bargeld gefunden. Reich geworden sind sie damit aber (noch) nicht. Von Daniel Haas",
      "url": "https://www.spiegel.de/panorama/new-york-city-paar-zieht-safe-mit-100-000-dollar-beim-magnetfischen-aus-park-teich-a-f7d93a24-f397-49b4-a748-ce965884350e",
      "image_title": "Die Jäger vom Meadow Lake - Bit Projects",
      "author": "Daniel Haas"
    },
    {
      "title": "Kleine Anfrage in Mecklenburg-Vorpommern Schulen veranstalten Demokratietag – AfD beklagt angebliche »Indoktrinierung«",
      "teaser": "Mehr als 1500 Schulen in Deutschland beschäftigten sich zum Grundgesetz-Jubiläum mit Demokratie und Vielfalt. Die AfD in Mecklenburg-Vorpommern möchte nun wissen: Welche Schulen haben mitgemacht? Und wie viele Schüler? Von Christian Füller",
      "url": "https://www.spiegel.de/panorama/bildung/mecklenburg-vorpommern-afd-befuerchtet-wegen-demokratie-tag-an-schulen-indoktrinierung-a-9f333443-31a1-49d6-9f88-8f03bdf675e6",
      "image_title": "Schulen veranstalten Demokratietag – AfD beklagt angebliche »Indoktrinierung« - Peter Henrich / HEN-FOTO / IMAGO",
      "author": "Christian Füller"
    },
    {
      "title": "Küstenmetropole in der Türkei Dutzende Verletzte und mehrere Tote nach Gasexplosion in Izmir",
      "teaser": "In der Türkei kommt es immer wieder zu Gasexplosionen in Wohnhäusern. Nun hat sich eine weitere im Westen des Landes ereignet – mit verheerenden Folgen.",
      "url": "https://www.spiegel.de/panorama/tuerkei-dutzende-verletzte-und-mehrere-tote-nach-gasexplosion-in-izmir-a-4bb98f50-ea0f-4101-bbad-181bcc79b880",
      "image_title": "Dutzende Verletzte und mehrere Tote nach Gasexplosion in Izmir - Mustafa Ic / dpa"
    },
    {
      "title": "Cannabislegalisierung Gewerkschaft der Polizei befürchtet Unterwanderung der Anbauvereine durch Kriminelle",
      "teaser": "Negative Auswirkungen für Jugendliche, ein wachsender Schwarzmarkt: Die Gewerkschaft der Polizei warnt vor negativen Folgen der Cannabislegalisierung – und fordert vom Bund Unterstützung für die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/cannabis-legalisierung-gewerkschaft-der-polizei-befuerchtet-unterwanderung-der-anbauvereine-a-c3d89f4f-c682-4f30-a953-c536fe633c0c",
      "image_title": "Gewerkschaft der Polizei befürchtet Unterwanderung der Anbauvereine durch Kriminelle - Monika Skolimowska / dpa"
    },
    {
      "title": "Unglück bei Naumburg Drei Menschen sterben bei schwerem Unfall",
      "teaser": "Auf einer Landstraße in Sachsen-Anhalt ist ein Auto von der Straße abgekommen und einen Hang hinuntergestürzt. Drei Menschen kamen ums Leben, zwei wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/naumburg-in-sachsen-anhalt-auto-stuerzt-hang-hinunter-drei-menschen-tot-a-3a358fa2-2df0-478d-8d35-46067d3514c6",
      "image_title": "Drei Menschen sterben bei schwerem Unfall - Friso Gentsch / dpa"
    },
    {
      "title": "US-Stars Martina Navratilova kritisiert Artikel über Taylor Swift als »frauenfeindlichen Schwachsinn«",
      "teaser": "Ist Taylor Swift kein Vorbild, weil sie mit 34 Jahren »unverheiratet und kinderlos« ist? So argumentiert ein Autor in »Newsweek«. Ex-Tennisstar Navratilova hat eine klare Antwort.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-martina-navratilova-kritisiert-artikel-als-frauenfeindlichen-schwachsinn-a-f6a463dd-3e1c-4d4f-88fc-584a8a41ad85",
      "image_title": "Martina Navratilova kritisiert Artikel über Taylor Swift als »frauenfeindlichen Schwachsinn« - Scott A Garfitt / Invision / AP"
    },
    {
      "title": "Warnung vor lebensbedrohlichen Sturmfluten Karibikinseln wappnen sich für Ankunft von Hurrikan »Beryl«",
      "teaser": "Noch nie hat es so früh einen so heftigen Hurrikan über dem Atlantik gegeben: »Beryl« wird wohl in Kürze auf den südlichen Teil der Kleinen Antillen treffen. Die Sorge in den betroffenen Regionen ist groß.",
      "url": "https://www.spiegel.de/panorama/hurrikan-beryl-karibikinseln-bereiten-sich-auf-lebensbedrohliche-sturmfluten-vor-a-ab7cee7d-25b2-458f-9715-4cbfcaf99f23",
      "image_title": "Karibikinseln wappnen sich für Ankunft von Hurrikan »Beryl« - Chandan Khanna / AFP"
    },
    {
      "title": "»Blutig ausgegangen« Bastian Pastewka verletzte sich beim Dreh zur neuen Serie",
      "teaser": "Bastian Pastewka und Anke Engelke haben gemeinsam eine neue Serie gedreht. Bei der Premiere von »Perfekt verpasst« sprachen sie nun darüber, wie die Idee zustande kam. Und über einen blutigen Zwischenfall am Set.",
      "url": "https://www.spiegel.de/panorama/bastian-pastewka-verletzt-sich-am-set-von-perfekt-verpasst-serie-mit-anke-engelke-a-531ffc1a-4a6b-4465-88d4-3c3204d1d9da",
      "image_title": "Bastian Pastewka verletzte sich beim Dreh zur neuen Serie - Thomas Banneyer / picture alliance / dpa"
    }
  ]
}