{
  "timestamp": "2025-01-03T13:14:31",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Oft reicht ein Blick auf die Bewerbung Die tägliche Diskriminierung auf dem Wohnungsmarkt",
      "teaser": "Wer Habibullah heißt und nicht Huber, wer mehr als zwei Kinder hat oder Bürgergeld erhält, hat es auf dem deutschen Mietmarkt besonders schwer. Was Wohnungssuchende erleben – und wie knallhart ein Vermieter auswählt. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/diskriminierung-bei-der-wohnungssuche-wer-einen-auslaendischen-namen-hat-hat-es-besonders-schwer-a-8e10bf20-399b-47fa-b80b-5ccae1e22143",
      "image_url": "https://cdn.prod.www.spiegel.de/images/17f5af21-7d86-4a90-aa87-ed913c51380f_w872_r1.778_fpx37_fpy54.jpg",
      "image_title": "Die tägliche Diskriminierung auf dem Wohnungsmarkt - Annette Cardinale / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Domkapellmeister im Erzbistum Freiburg entlassen »Für viele bricht eine Welt zusammen«",
      "teaser": "An Heiligabend applaudierten Besucher so lange, bis der Gottesdienst unterbrochen wurde: In Freiburg ist ein Streit über die sofortige Freistellung des Domkapellmeisters eskaliert. Seine Anhänger erwägen gar den Austritt aus der Kirche. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/erzbistum-freiburg-entlaesst-domkapellmeister-boris-boehmann-mitglieder-drohen-mit-kirchenaustritt-a-c7030805-a1b1-4e93-a219-d09031880e94",
      "image_title": "»Für viele bricht eine Welt zusammen« - Philipp von Ditfurth / picture alliance / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Rückkehr der Baseballschlägerjahre? »Ich hatte jeden Tag Angst um mein Leben«",
      "teaser": "Die Jugend tickt wieder mehr rechts, die Zahl rechtsextremer Gewalttaten steigt. Das weckt Erinnerungen an die sogenannten Baseballschlägerjahre nach dem Fall der Mauer. Michelle Kunze war dabei und hat nichts vergessen. Von Pia Schreiber und Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rechtsextremismus-kommen-die-baseballschlaegerjahre-zurueck-a-394b251e-7b04-48b4-a605-41a5dd0f11b2",
      "image_title": "»Ich hatte jeden Tag Angst um mein Leben« - Christian Ditsch",
      "author": "Pia Schreiber und Paula Haase"
    },
    {
      "title": "Sexfotos im Internet Wie geklaute Nacktbilder ein ganzes Leben zerstören",
      "teaser": "Unbekannte stehlen Sexfotos eines jungen Ehepaares und verbreiten sie im Netz. Die Betroffenen kämpfen für die Löschung der Aufnahmen, sind aber machtlos gegen eine skrupellose Szene und träge Konzerne. Von Max Hoppenstedt und Juliane Löffler",
      "url": "https://www.spiegel.de/netzwelt/web/sexfotos-im-internet-wie-geklaute-nacktbilder-ein-ganzes-leben-zerstoeren-a-3c63e545-024e-4a3d-8d65-f2850e7bcc8a",
      "image_title": "Wie geklaute Nacktbilder ein ganzes Leben zerstören - Sandra Stein / DER SPIEGEL",
      "author": "Max Hoppenstedt und Juliane Löffler"
    },
    {
      "title": "Faszination Silvesterfeuerwerk Krise? Hauptsache, es knallt",
      "teaser": "Verbotsdiskussion, Inflation, alles egal: Zum Jahreswechsel wollen viele Menschen böllern, Raketen zünden, Feuerwerk sehen. Warum eigentlich? Und wie viel geben sie dafür aus? Zu Besuch in einem Berliner Feuerwerksladen. Ein Ortstermin von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/silvester-warum-menschen-das-boellern-an-silvester-nicht-lassen-wollen-a-e0e2b3e6-617d-4615-ba0f-a9b3b69e8d0c",
      "image_title": "Krise? Hauptsache, es knallt - Elliott Kreyenberg / DER SPIEGEL"
    },
    {
      "title": "Katastrophe in Südkorea Bergung von Unglücksflugzeug hat begonnen",
      "teaser": "Mit Kränen werden die Flugzeugteile auf Laster verladen: Im südkoreanischen Muan haben die Bergungsarbeiten der verunglückten Boeing 737-800 begonnen. Bis die Unglücksursache klar ist, dürfte noch viel Zeit vergehen.",
      "url": "https://www.spiegel.de/panorama/suedkorea-maschine-wird-nach-flugzeugunglueck-in-muan-geborgen-a-4bead572-4492-405c-880c-e323c7af9002",
      "image_title": "Bergung von Unglücksflugzeug hat begonnen - YONHAP / EPA"
    },
    {
      "title": "Verschärftes Waffengesetz Neue Messerverbotszonen in nur fünf Bundesländern",
      "teaser": "Die Bundesländer nutzen gezielte Maßnahmen des schärferen Waffengesetzes kaum. Bislang gibt es nur an wenigen Orten neue Verbotszonen. Die Zurückhaltung hat offenbar einen Grund.",
      "url": "https://www.spiegel.de/panorama/waffengesetz-neue-messerverbotszonen-in-nur-fuenf-bundeslaendern-a-b9f1ab57-42cd-4493-93c7-6dfa08615629",
      "image_title": "Neue Messerverbotszonen in nur fünf Bundesländern - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Gefängnis in Sambia Betrunkener Polizist befreit 13 Häftlinge – damit sie Silvester feiern können",
      "teaser": "Rund ein Dutzend sambische Gefangene erlebten eine Überraschung zum Jahreswechsel: Ein offenbar betrunkener Polizist öffnete ihre Zellen. Nun sind sie auf freiem Fuß – anders als ihr Befreier.",
      "url": "https://www.spiegel.de/panorama/justiz/sambia-betrunkener-polizist-befreit-13-haeftlinge-damit-sie-silvester-feiern-koennen-a-f9ec0d85-baf1-4b8b-967d-9217317b51d4",
      "image_title": "Betrunkener Polizist befreit 13 Häftlinge – damit sie Silvester feiern können - Salim Dawood / AFP"
    },
    {
      "title": "Tödliche Verfolgungsjagd in Baden-Württemberg Baggerfahrer randalierte wohl wegen Geldstreitigkeiten",
      "teaser": "Mit einem Bagger rammte er am Silvesternachmittag Fahrzeuge und Gebäude. Nach einer einstündigen Verfolgungsjagd, während der er Polizisten verletzte, erschoss ihn die Polizei. Jetzt scheint sein Motiv klar.",
      "url": "https://www.spiegel.de/panorama/justiz/gruensfeld-baggerfahrer-randalierte-offenbar-wegen-geld-a-aeaa8ef1-c28d-494d-bc55-a03d968f0255",
      "image_title": "Baggerfahrer randalierte wohl wegen Geldstreitigkeiten - Marius Bulling / dpa"
    },
    {
      "title": "Beschluss des Bundesverfassungsgerichts NRW-Polizeigesetz teilweise nicht mit dem Grundgesetz vereinbar",
      "teaser": "Nordrhein-Westfalen muss nach einem Beschluss des Bundesverfassungsgerichts sein Polizeigesetz ändern. Es geht um eine Vorschrift, die länger dauernde Überwachungen mit Foto- und Videoaufnahmen erlaubt.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-polizeigesetz-laut-bundesverfassungsgericht-teilweise-nicht-mit-dem-grundgesetz-vereinbar-a-32e73db2-069f-4e46-af12-b3447ecb6b0a",
      "image_title": "NRW-Polizeigesetz teilweise nicht mit dem Grundgesetz vereinbar - Friso Gentsch / dpa"
    },
    {
      "title": "Schauspielerin über weibliche Superkräfte Jennifer Lopez verrät, was Frauen so stark macht",
      "teaser": "Schon ab dem Moment ihrer Geburt müssen sich Frauen beweisen, sagt Jennifer Lopez. Ein besonderes Ereignis gibt ihnen die Sängerin und Schauspielerin zufolge jedoch am meisten Kraft.",
      "url": "https://www.spiegel.de/panorama/leute/jennifer-lopez-was-frauen-stark-macht-die-schauspielerin-ueber-weibliche-superkraefte-a-0267e536-38ea-4ef0-95c4-59cb76414a67",
      "image_title": "Jennifer Lopez verrät, was Frauen so stark macht - Hector Vivas / Getty Images"
    },
    {
      "title": "Suche in Australien Surfer vermisst – Polizei vermutet tödliche Haiattacke",
      "teaser": "Sein Brett wurde gefunden, von ihm fehlt jede Spur: Ein Surfer ist in Südaustralien im Meer verschwunden. Zeugen sollen beobachtet haben, wie der 28-Jährige von einem Hai angegriffen wurde.",
      "url": "https://www.spiegel.de/panorama/australien-surfer-vermisst-polizei-vermutet-toedliche-hai-attacke-a-0f710b0f-fbeb-4889-a32c-65a0976b9251",
      "image_title": "Surfer vermisst – Polizei vermutet tödliche Haiattacke - Massimo Lama / PantherMedia / IMAGO"
    },
    {
      "title": "Winterwetter in Bayern Auto rutscht auf Bahnstrecke und wird von Intercity erfasst",
      "teaser": "Feststeckende Lkw, rutschende Autos und eine gesperrte Bahnstrecke: In Bayern haben Schnee und Eis für Verkehrsbehinderungen gesorgt. In Teilen der Allgäuer Alpen herrscht »erhebliche« Lawinengefahr.",
      "url": "https://www.spiegel.de/panorama/bayern-schnee-und-glaette-unfall-mit-intercity-zug-in-stephanskirchen-bei-rosenheim-a-41e95703-445c-47a5-8e34-1fdd9ae73b50",
      "image_title": "Auto rutscht auf Bahnstrecke und wird von Intercity erfasst - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "»Spiderman«-Darsteller über Männerfreundschaften Andrew Garfield und die »Lucky Fuckers«",
      "teaser": "Schauspieler Andrew Garfield schätzt emotionale Offenheit unter Männern. Auch negative Gefühle sind für ihn kein Tabu – mit anderen Menschen über Trauer zu sprechen, sei ein »Privileg«.",
      "url": "https://www.spiegel.de/panorama/leute/andrew-garfield-schaetzt-emotionale-offenheit-unter-maennern-a-6678aa24-2b3b-499d-af5e-6274d31cd1f0",
      "image_title": "Andrew Garfield und die »Lucky Fuckers« - Jordan Strauss / Invision / AP / dpa"
    },
    {
      "title": "Großeinsatz in den Niederlanden Drei Menschen offenbar willkürlich erschossen – Polizei fasst Mann in Rotterdam",
      "teaser": "Ein Rentner lag tödlich verletzt in einem Blumenbeet: In Rotterdam wurden binnen zwei Wochen drei Menschen niedergeschossen. Nun gab es einen Fahndungserfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/rotterdam-polizei-fasst-mann-der-drei-menschen-offenbar-willkuerlich-erschossen-hat-a-6a0c2f79-e6ab-48b4-8542-67fc1e7df450",
      "image_title": "Drei Menschen offenbar willkürlich erschossen – Polizei fasst Mann in Rotterdam - Jeffrey Groeneweg / EPA"
    },
    {
      "title": "»Schwerer Sicherheitsvorfall« Zwei Berliner Beamte bei Explosion an Polizeigebäude verletzt",
      "teaser": "Bei einem Routinegang detonierte ein »bislang unbekannter Gegenstand«: In Berlin sind eine Polizistin und ein Polizist verletzt worden – letzterer schwer im Gesicht. Die Kripo nimmt Ermittlungen auf.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-zwei-beamte-bei-explosion-an-polizeigebaeude-verletzt-a-d9a7e3aa-3fe2-4c12-b02b-aebd7d503b2c",
      "image_title": "Zwei Berliner Beamte bei Explosion an Polizeigebäude verletzt - Jens Kalaene / dpa"
    },
    {
      "title": "Neuer Account Herzogin Meghan gibt Comeback auf Instagram",
      "teaser": "Andere nehmen sich für das neue Jahr vor, weniger auf Instagram zu surfen, die Herzogin von Sussex macht es anders: Nach Jahren der Social-Media-Abstinenz will sie dort für einen reflektierten Umgang im Netz werben.",
      "url": "https://www.spiegel.de/panorama/leute/instagram-comeback-herzogin-meghan-will-fuer-bewussten-umgang-im-netz-werben-a-4190059d-c10f-4daf-b2db-527297927c65",
      "image_title": "Herzogin Meghan gibt Comeback auf Instagram - Netflix / PA Media / dpa"
    },
    {
      "title": "Tote und Verletzte beim Jahreswechsel Was auf den Kugelbomben-Horror von Silvester folgen könnte",
      "teaser": "Mindestens fünf Menschen starben an Silvester durch Feuerwerk – mehrere wohl durch Kugelbomben. Besonders heftig war es in Berlin. Dort fordern Politiker nun ein generelles Feuerwerksverbot. Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/kugelbomben-und-silvester-in-berlin-tote-und-verletzte-beim-jahresuebergang-a-2c05b195-ab8c-49f3-b7ae-9d5700eaa34d",
      "image_title": "Was auf den Kugelbomben-Horror von Silvester folgen könnte - Jörg Carstensen / dpa",
      "author": "Birte Bredow"
    },
    {
      "title": "Fund am Strand Wieder Kokainpäckchen auf Sylt entdeckt",
      "teaser": "Anfang Dezember häuften sich Drogenfunde auf den nordfriesischen Inseln. Nun wurden auf Sylt erneut mehrere Kilogramm Kokain angespült. Der Zoll rechnet mit weiteren Paketen.",
      "url": "https://www.spiegel.de/panorama/justiz/sylt-wieder-kokain-am-strand-gefunden-a-511cdc9f-0a98-4ce6-aa1b-28c987a1f5eb",
      "image_title": "Wieder Kokainpäckchen auf Sylt entdeckt - Lea Sarah Albert / dpa"
    },
    {
      "title": "Verschollen im Wildpark Achtjähriger überlebt fünf Tage unter Löwen und Elefanten in Simbabwe",
      "teaser": "Allein mit 40 Löwen: Ein Achtjähriger hat dieses Szenario unbeschadet überstanden. Nach mehreren Tagen wurde Tinotenda Pudu aus einem Wildpark in Simbabwe gerettet. Dabei half ihm sein Wissen über Dürregebiete.",
      "url": "https://www.spiegel.de/panorama/simbabwe-achtjaehriger-ueberlebt-fuenf-tage-unter-loewen-und-elefanten-im-wildpark-a-c47a533e-9dd1-4829-bce1-48b5ff6d4634",
      "image_title": "Achtjähriger überlebt fünf Tage unter Löwen und Elefanten in Simbabwe - Sean Herbert/ AP"
    },
    {
      "title": "Kleine Anfrage ans Bundesinnenministerium Fast 200 »Reichsbürger« in Deutschland per Haftbefehl gesucht",
      "teaser": "Es geht um Nötigung, Urkunden­fälschung, Volksverhetzung: Bundesweit hat die Polizei zuletzt nach 189 »Reichsbürgern« und »Selbstverwaltern« gefahndet. Pro Halbjahr kommen demnach rund hundert neue Haftbefehle hinzu.",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-komplex-bundesweit-189-personen-per-haftbefehl-gesucht-a-a871c605-48bb-45d0-8413-5c71705c6162",
      "image_title": "Fast 200 »Reichsbürger« in Deutschland per Haftbefehl gesucht - Boris Roessler / dpa"
    },
    {
      "title": "Hinweis des Auswärtigen Amts Vietnam verbietet sämtliche E-Zigaretten",
      "teaser": "Sie haben einen Urlaub in Vietnam geplant? Dann sollten Sie während der Reise auf E-Zigaretten samt Zubehör verzichten. Andernfalls drohen Strafen.",
      "url": "https://www.spiegel.de/panorama/vietnam-verbietet-saemtliche-e-zigaretten-reisehinweis-des-auswaertigen-amtes-a-6eb75079-4322-4013-b2f0-5d9b4cdfaa3a",
      "image_title": "Vietnam verbietet sämtliche E-Zigaretten - Marijan Murat / dpa"
    },
    {
      "title": "Vorwürfe nach Todesfahrt von Magdeburg Mutter darf die Leiche ihres getöteten Kindes erst jetzt sehen",
      "teaser": "Ein Neunjähriger ist das jüngste Todesopfer des Angriffs auf den Magdeburger Weihnachtsmarkt. Nun erhebt die Mutter schwere Vorwürfe gegen die Behörden. Diese bedauern in einer internen E-Mail den Vorgang, sehen sich aber im Recht. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-mutter-darf-die-leiche-ihres-getoeteten-kindes-erst-jetzt-sehen-a-63791f2e-fa3c-4514-8c82-8add2e159cf7",
      "image_title": "Mutter darf die Leiche ihres getöteten Kindes erst jetzt sehen - Bernd März / IMAGO",
      "author": "Peter Maxwill"
    },
    {
      "title": "Gewalttat in New York City Zehn Verletzte bei Schüssen vor Nachtklub in Queens",
      "teaser": "Sie warteten vor einem New Yorker Klub, als sie von Schüssen getroffen wurden: Die Täter verletzten zehn Menschen zwischen 16 und 20 und sind auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-city-zehn-verletzte-bei-schuessen-vor-nachtklub-in-queens-a-dcab30fa-1e22-403a-91fe-a548139e7237",
      "image_title": "Zehn Verletzte bei Schüssen vor Nachtklub in Queens - Kyle Mazza / NurPhoto / IMAGO"
    },
    {
      "title": "Während CNN-Silvester-Spezial Diplo gesteht LSD-Trip in Liveshow, Voldemort gibt sich »demure«",
      "teaser": "Der eine gesteht vor laufender Kamera seinen Drogenkonsum, der andere rezitiert einen viralen TikTok-Monolog: Zwei Gäste brachten Anderson Cooper und Andy Cohen in ihrer Silvestershow aus der Fassung.",
      "url": "https://www.spiegel.de/panorama/leute/diplo-gesteht-lsd-trip-in-liveshow-ralph-fiennes-gibt-sich-demure-waehrend-cnn-silvester-spezial-a-f300035a-3094-483a-b50d-440c88a9f1eb",
      "image_title": "Diplo gesteht LSD-Trip in Liveshow, Voldemort gibt sich »demure« - Matt Winkelmeyer / iHeartRadio / Getty Images"
    }
  ]
}