{
  "timestamp": "2024-02-29T12:10:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anklage gegen mutmaßliche NSU-Helferin Beate Zschäpes beste Freundin",
      "teaser": "Susann E. war Beate Zschäpes engste Vertraute im Untergrund. Nach neuen Aussagen der NSU-Terroristin soll auch sie vor Gericht. Wer ist die Frau? Von Julia Jüttner und Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-susann-e-beate-zschaepes-beste-freundin-a-416eee5b-b8d9-45ff-b3ff-b74f7100dc01",
      "image_url": "https://cdn.prod.www.spiegel.de/images/037a6d65-0001-0004-0000-000001282467_w872_r1.778_fpx61.46_fpy49.98.jpg",
      "image_title": "Beate Zschäpes beste Freundin",
      "author": "Julia Jüttner und Wiebke Ramm"
    },
    {
      "title": "Ex-Nationalspieler Nico Schulz vor Gericht Nichtaussage gegen Nichtaussage",
      "teaser": "Die Vorwürfe gegen den Fußballprofi Nico Schulz waren hart: Dreimal soll er seine damalige Freundin attackiert haben. Vor Gericht schwiegen beide, das Verfahren wird gegen Zahlung einer Geldauflage eingestellt. Von Tobias Großekemper, Dortmund",
      "url": "https://www.spiegel.de/panorama/justiz/nico-schulz-vor-gericht-nichtaussage-gegen-nichtaussage-a-932c989a-affc-4011-9bb3-38b62a47bc18",
      "image_title": "Nichtaussage gegen Nichtaussage - Bernd Thissen / dpa",
      "author": "Tobias Großekemper, Dortmund"
    },
    {
      "title": "Ex-RAF-Terroristin Wie Podcast-Macher beinahe Daniela Klette fanden",
      "teaser": "Mehr als 30 Jahre lang lebte Daniela Klette im Untergrund, jetzt wurde die Ex-RAF-Terroristin festgenommen. Die Macher eines Podcasts und ein Rechercheur von Bellingcat hatten sie bereits im vergangenen Jahr im Internet entdeckt. Von Tobias Großekemper, Roman Höfner, Marcel Rosenbach und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristin-wie-podcast-macher-und-ein-bellingcat-rechercheur-fast-daniela-klette-fanden-a-0808c25c-06f3-44f9-9a69-9f21076dfced",
      "image_title": "Wie Podcast-Macher beinahe Daniela Klette fanden - Face++",
      "author": "Tobias Großekemper, Roman Höfner, Marcel Rosenbach und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Gefasste Ex-RAF-Terroristin Welche Strafe droht Daniela Klette?",
      "teaser": "Mehr als 30 Jahre lebte die ehemalige RAF-Terroristin Daniela Klette im Untergrund. Die Ermittler werfen ihr zahlreiche Straftaten vor, doch für Gerichte könnte die Sache kompliziert werden. Von Bertolt Hunger und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/raf-rentnerin-daniela-klette-welche-strafe-droht-ihr-a-0555664d-bf53-4381-92fe-9843341167f8",
      "image_title": "Welche Strafe droht Daniela Klette? - AP/ BKA",
      "author": "Bertolt Hunger und Ansgar Siemens"
    },
    {
      "title": "Ex-RAF-Terroristin Klette verhaftet Die Frau aus dem Untergrund",
      "teaser": "Sie lebte offenbar unbehelligt in Berlin-Kreuzberg, nannte sich Claudia und tanzte Capoeira: Nach mehr als 30 Jahren im Untergrund ist die frühere RAF-Terroristin Daniela Klette gefasst worden. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristin-daniela-klette-verhaftet-die-frau-aus-dem-untergrund-a-df2f4cdb-0777-4b45-8abe-a70d86ef556e",
      "image_title": "Die Frau aus dem Untergrund - [M] DER SPIEGEL; Foto: LKA Niedersachsen; Privat"
    },
    {
      "title": "Messerattacke auf Kinder in Duisburg Angreifer offenbar von eigenem Vater gestoppt",
      "teaser": "Ein 21-Jähriger soll in Duisburg auf zwei Grundschüler eingestochen haben. Inzwischen sind neue Details zu der dramatischen Tat bekannt. Noch Schlimmeres konnte offenbar der Vater des mutmaßlichen Täters verhindern.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-messerattacke-auf-kinder-angreifer-offenbar-von-eigenem-vater-gestoppt-a-bdc9679b-b228-4efb-8e5a-61c9fc1bbb25",
      "image_title": "Angreifer offenbar von eigenem Vater gestoppt - Christoph Reichwein / dpa"
    },
    {
      "title": "Starkes Argument Drew Barrymores Tochter landet Treffer in Bauchfrei-Debatte mit ihrer Mutter",
      "teaser": "Zu enge Jeans, zu kurze Röcke, bauchfreie Oberteile: Oft müssen Kids mit Eltern verhandeln, was sie tragen dürfen. Einen Versuch machte nun die Tochter von Schauspielerin Drew Barrymore und präsentierte ein starkes Argument.",
      "url": "https://www.spiegel.de/panorama/leute/drew-barrymore-ueber-gespraeche-mit-ihrer-tochter-du-warst-auf-dem-cover-des-playboy-a-ec105236-9399-4cf2-822b-add68a60335a",
      "image_title": "Drew Barrymores Tochter landet Treffer in Bauchfrei-Debatte mit ihrer Mutter - Andrew Kelly / REUTERS"
    },
    {
      "title": "Regionalkonferenz in Hannover CDU-Mann greift TV-Reporterin ins Mikro",
      "teaser": "Er fühlte sich offenbar von einer Liveschalte gestört: Bei einer CDU-Veranstaltung mit Parteichef Friedrich Merz in Niedersachsen versuchte ein Mann, der NDR-Reporterin Katharina Seiler ihr Mikro wegzunehmen.",
      "url": "https://www.spiegel.de/panorama/hallo-niedersachen-aus-hannover-cdu-mann-greift-ndr-reporterin-ins-mikro-a-32e3c7ab-babe-4f10-803e-15b64e465321",
      "image_title": "CDU-Mann greift TV-Reporterin ins Mikro - @soulmib / X"
    },
    {
      "title": "17 Tote nach Ansteckung Freispruch für Angeklagte in Prozess um mangelnden Coronaschutz in Pflegeheim",
      "teaser": "Alle Bewohner eines Pflegeheims in Hessen stecken sich im Dezember 2020 mit dem Coronavirus an – 17 sterben. Drei Ex-Mitarbeiter müssen sich deshalb vor Gericht verantworten. Nun steht fest: Sie werden nicht belangt.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-prozess-um-mangelnden-corona-schutz-in-pflegeheim-angeklagte-freigesprochen-a-3c853ae5-6491-49fc-8803-b946a93bddd9",
      "image_title": "Freispruch für Angeklagte in Prozess um mangelnden Coronaschutz in Pflegeheim - Arne Dedert / dpa"
    },
    {
      "title": "CO₂-Ausstoß in Südamerika Waldbrände im Amazonas sorgen für höchste Emissionen seit 21 Jahren",
      "teaser": "Geringe Niederschläge, hohe Temperaturen: Seit Mitte vergangenen Jahres ist es in der Amazonasregion außergewöhnlich trocken. Das sorgt für Tausende Waldbrände mit gravierenden Folgen.",
      "url": "https://www.spiegel.de/panorama/amazonas-waldbraende-sorgen-fuer-hoechste-emissionen-seit-21-jahren-im-februar-a-39b8e2a7-43c6-485c-a21a-da55c65924f7",
      "image_title": "Waldbrände im Amazonas sorgen für höchste Emissionen seit 21 Jahren - Bruno Kelly / REUTERS"
    },
    {
      "title": "Frühere RAF-Terroristin Schleyer-Sohn nennt Klettes unentdecktes Leben im Untergrund »unheimlich«",
      "teaser": "Nach der Festnahme von Daniela Klette meldet sich der Sohn des prominenten RAF-Opfers Hanns Martin Schleyer zu Wort. Die Morde der Terroristen dürften nicht ungesühnt bleiben, sagte Jörg Schleyer. Er fordert Konsequenzen der Politik.",
      "url": "https://www.spiegel.de/panorama/justiz/raf-daniela-klette-sohn-von-hanns-martin-schleyer-nennt-unentdecktes-leben-im-untergrund-unheimlich-a-d246ca32-c3df-4dc5-b318-59f7d904814a",
      "image_title": "Schleyer-Sohn nennt Klettes unentdecktes Leben im Untergrund »unheimlich« - Franziska Kraufmann / dpa"
    },
    {
      "title": "Streit um Ausbaupläne in Brandenburg Aktivisten besetzen Waldstück bei Tesla-Werk in Grünheide",
      "teaser": "Teslas Baupläne sorgen im brandenburgischen Grünheide weiter für Aufregung. Dutzende Aktivsten haben nun Baumhäuser in der Nähe des Autowerks errichtet. Sie wollen auf unbestimmte Zeit bleiben.",
      "url": "https://www.spiegel.de/panorama/justiz/tesla-in-gruenheide-aktivisten-besetzen-waldstueck-bei-auto-werk-a-66f816ff-685b-431b-82c0-3fbfa70c7530",
      "image_title": "Aktivisten besetzen Waldstück bei Tesla-Werk in Grünheide - Patrick Pleul / dpa"
    },
    {
      "title": "Drei Festnahmen Reinigungskraft findet 30 Kilogramm Marihuana in Münchner Hotelzimmer",
      "teaser": "In München hat eine Reinigungskraft 30 Kilogramm Marihuana in einem Hotelzimmer entdeckt und die Polizei alarmiert. Die Beamten nahmen drei mutmaßliche Dealer fest.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-reinigungskraft-findet-30-kilo-marihuana-in-hotelzimmer-a-50e1c5ae-43ad-4784-84b9-2bf5cca30ed1",
      "image_title": "Reinigungskraft findet 30 Kilogramm Marihuana in Münchner Hotelzimmer - NOVELLIMAGE / imago images/Westend61"
    },
    {
      "title": "Frühere RAF-Terroristin Polizeieinsatz in Daniela Klettes Wohnung beendet – Anwohner können zurück",
      "teaser": "Zunächst fanden sie eine Handgranate, dann einen weiteren möglicherweise gefährlichen Gegenstand: Einsatzkräfte haben die Durchsuchung von Daniela Klettes Wohnung beendet.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-polizeieinsatz-in-wohnung-der-frueheren-raf-terroristin-beendet-a-147023f8-a6cb-425b-8c4d-770c8859634b",
      "image_title": "Polizeieinsatz in Daniela Klettes Wohnung beendet – Anwohner können zurück - Annette Riedl / dpa"
    },
    {
      "title": "Analyse zur Lehrerausbildung in Deutschland Wie am Ende »mehr und bessere Leute« rauskommen",
      "teaser": "Ist Deutschlands Ausbildung von Lehrkräften noch zeitgemäß? Nein, findet der Bildungsberater Mark Rackles. Er hat analysiert, wie das System umgekrempelt werden müsste – und hat zumindest einen Mitstreiter in der Politik. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/lehrer-ausbildung-in-deutschland-wie-am-ende-mehr-und-bessere-leute-rauskommen-a-3fb287cf-bce1-43b8-85f1-5c2a9fd5a3a7",
      "image_title": "Wie am Ende »mehr und bessere Leute« rauskommen - Matthias Tunger / Digital Vision / Getty Images",
      "author": "Silke Fokken"
    },
    {
      "title": "Todesstrafe in den USA Verurteilter Mörder in Texas hingerichtet",
      "teaser": "Kim Kardashian hatte sich für einen Aufschub der Hinrichtung eingesetzt: In Texas ist ein 50-Jähriger per Giftspritze getötet worden. Bis zuletzt hatte er seine Unschuld beteuert.",
      "url": "https://www.spiegel.de/panorama/justiz/verurteilter-moerder-in-texas-hingerichtet-a-b1c24a9e-fa4c-414f-a0eb-f06d5abbdc77",
      "image_title": "Verurteilter Mörder in Texas hingerichtet - AFP"
    },
    {
      "title": "Einsatz in Berlin-Kreuzberg Waffen in Wohnung von Ex-RAF-Terroristin gefunden – Granate entschärft",
      "teaser": "In der Wohnung, in der die frühere RAF-Terroristin Daniela Klette gefasst wurde, sind Waffen entdeckt worden, darunter eine Granate. Das Haus wurde geräumt, die Bewohner durften zunächst nicht zurück ins Haus.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-waffen-in-wohnung-bei-ex-raf-terroristin-gefunden-granate-entschaerft-a-1b5b83b5-157b-470f-8af9-5be882f7e1af",
      "image_title": "Waffen in Wohnung von Ex-RAF-Terroristin gefunden – Granate entschärft - Christian Mang / REUTERS"
    },
    {
      "title": "Unglück in Südtirol Lawine erfasst deutsche Touristengruppe – 21-Jähriger tot",
      "teaser": "Heftige Schneefälle sorgen in Südtirol seit Tagen für erhöhte Lawinengefahr. Nun ist eine Gruppe Tourengeher von Schneemassen eingeschlossen worden. Für einen Mann kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/suedtirol-ratschings-lawine-erfasst-deutsche-touristengruppe-mann-stirbt-a-b627d171-60e2-4223-874e-7118c5256f0a",
      "image_title": "Lawine erfasst deutsche Touristengruppe – 21-Jähriger tot - dpa"
    },
    {
      "title": "Halle an der Saale Offenbar Hunderte Deutschlandtickets gefälscht – Ermittlungen gegen 15-Jährigen",
      "teaser": "Ein Teenager soll im großen Stil Deutschlandtickets gefälscht und verkauft haben. Die Polizei beziffert den Schaden auf rund 16.000 Euro.",
      "url": "https://www.spiegel.de/panorama/justiz/halle-an-der-saale-deutschlandtickets-gefaelscht-ermittlungen-gegen-15-jaehrigen-a-3f57116d-442e-43c9-a25d-324892b2302e",
      "image_title": "Offenbar Hunderte Deutschlandtickets gefälscht – Ermittlungen gegen 15-Jährigen - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Gaststätte im Saarland »Toilettengänge bitte immer in Begleitung eines Erwachsenen« – Restaurant stellt Regeln für Kinder auf",
      "teaser": "»Kinder bleiben nach Möglichkeit an ihrem Tisch«: Eine Gaststätte im Saarland zeigt sich genervt vom Verhalten einiger junger Gäste – und hat ein paar deutliche Hinweise für deren Eltern parat.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/saarland-restaurant-stellt-regeln-fuer-kinder-auf-a-0c3232f8-5dd5-423c-b77e-389a89065195",
      "image_title": "»Toilettengänge bitte immer in Begleitung eines Erwachsenen« – Restaurant stellt Regeln für Kinder auf - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Einsatz in Berlin-Kreuzberg Polizei räumt Haus, in dem Ex-RAF-Terroristin Klette lebte",
      "teaser": "Alle Bewohner mussten das Gebäude verlassen: In Berlin-Kreuzberg ist das Haus evakuiert worden, in dem die Ex-RAF-Terroristin Daniela Klette gefasst wurde – wohl wegen eines gefährlichen Funds.",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-haus-in-berlin-kreuzberg-geraeumt-in-dem-ex-raf-terroristin-lebte-a-beb9d193-8871-4b12-8301-7968953dc96b",
      "image_title": "Polizei räumt Haus, in dem Ex-RAF-Terroristin Klette lebte - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Prozess gegen Beamte in Dortmund Zivilpolizisten sagen erstmals im Fall Mouhamed Dramé aus",
      "teaser": "Mouhamed Dramé starb bei einem Polizeieinsatz in Dortmund. Im Prozess gegen die Einsatzkräfte haben nun Beamte ihre Sicht auf das Geschehen geschildert.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-zivilpolizisten-sagen-erstmals-im-fall-mouhamed-drame-aus-a-49c8c870-d4f8-4174-ba22-2319c3400cd2",
      "image_title": "Zivilpolizisten sagen erstmals im Fall Mouhamed Dramé aus - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Gewalttat in Bischofswerda Lehrer und Hausmeister für mutigen Einsatz bei Messerattacke ausgezeichnet",
      "teaser": "Einer schlug dem Angreifer das Messer aus der Hand, einer überwältigte ihn: In Sachsen haben ein Lehrer und ein Hausmeister das Lebensrettungsehrenzeichen erhalten.",
      "url": "https://www.spiegel.de/panorama/justiz/bischofswerda-lehrer-und-hausmeister-fuer-mutigen-einsatz-bei-messerattacke-ausgezeichnet-a-31676847-1672-4bad-b5f5-734262353710",
      "image_title": "Lehrer und Hausmeister für mutigen Einsatz bei Messerattacke ausgezeichnet - Sebastian Kahnert / dpa"
    },
    {
      "title": "Bill Clintons Ex-Praktikantin Monica Lewinsky macht jetzt Mode mit politischer Botschaft",
      "teaser": "Einst wurde sie verspottet und bloßgestellt, nun engagiert sie sich für Frauen und die Demokratie: Monica Lewinsky ruft in einer Kampagne für ein Modelabel zur Teilnahme an den Präsidentschaftswahlen in den USA auf.",
      "url": "https://www.spiegel.de/panorama/leute/monica-lewinsky-macht-jetzt-mode-mit-politischer-botschaft-a-a5316b22-918d-4916-878b-95b5378f1a10",
      "image_title": "Monica Lewinsky macht jetzt Mode mit politischer Botschaft - Danny Moloshok / REUTERS"
    }
  ]
}