{
  "timestamp": "2024-01-01T06:01:21",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Silvesterfeuerwerk Der Knaller",
      "teaser": "Brot statt Böller, Feinstaub, verängstigte Tiere: Jedes Jahr zu Silvester gibt es dieselben Diskussionen um das große Knallen. Florian Graf von Bothmer hält dagegen – mit Feuerwerk, das er in 40 Munitionsbunkern lagert. Aus Scheeßel berichtet Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/silvester-feuerwerk-und-die-debatte-darueber-der-knaller-a-76e39b49-ec2e-4cde-a0e7-32214c802a04",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a982c027-5e78-420c-a8a5-d5f7345badd5_w872_r1.778_fpx87_fpy51.jpg",
      "image_title": "Der Knaller - Caspar Sessler / DER SPIEGEL"
    },
    {
      "title": "Hochwasser in Nord- und Ostdeutschland »Wir haben unser Haus mit 700 Sandsäcken gesichert«",
      "teaser": "Die Hochwasserlage bleibt in Teilen Deutschlands angespannt: Menschen müssen ihre Häuser verlassen, Retter sind seit Tagen im Dauereinsatz. Sechs Helfer und Betroffene berichten von ihren Erfahrungen. Aufgezeichnet von David Fuhrmann und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-einsatzkraefte-und-betroffene-erzaehlen-die-schaulustigen-waren-nervig-a-13a95a29-7af8-412a-9f41-6362e7f1d16a",
      "image_title": "»Wir haben unser Haus mit 700 Sandsäcken gesichert« - [M] DER SPIEGEL; Fotos: Ingmar Björn Nolting / DER SPIEGEL, Hubert Gude / DER SPIEGEL"
    },
    {
      "title": "Menschen des Jahres 2023 Wie eine ukrainische Lehrerin das deutsche Schulsystem rettet",
      "teaser": "Rund 200.000 aus der Ukraine geflüchtete Mädchen und Jungen besuchen deutsche Schulen. Auch die Lehrerin Inna Bondina ist mit ihrer Tochter geflohen – und unterrichtet nun an einer Grundschule in Hamburg. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/ukrainische-lehrerin-in-hamburg-inna-bondina-rettet-deutsche-schulsystem-und-sich-selbst-a-e87cdbaf-63e4-4fdf-9cfa-1d5263b269d0",
      "image_title": "Wie eine ukrainische Lehrerin das deutsche Schulsystem rettet - Illustration: André Gottschalk / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Tierschutz in Deutschland Diagnose »Katzenschwemme«",
      "teaser": "Fachleute schlagen Alarm: Straßenkatzen sind eines der größten unbemerkten Tierschutzprobleme in Deutschland. Viele Helfer fühlen sich inzwischen überfordert. Braucht es eine Kastrationspflicht? Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/strassenkatzen-in-deutschland-deutscher-tierschutzbund-berichtet-von-leid-im-verborgenen-a-bbee1ca2-3000-4068-89bb-2ce688cd0ec6",
      "image_title": "Diagnose »Katzenschwemme« - Michael Dahlke / FUNKE Foto Services / IMAGO",
      "author": "Birte Bredow"
    },
    {
      "title": "Outfits der Stars 2023 Küren Sie den schönsten Promi-Look des Jahres",
      "teaser": "Die Oscars in Los Angeles, die Met-Gala in New York und die Filmfestspiele in Cannes: Große Events sind stets ein Schaulaufen der Stars. Wer trug in diesem Jahr das beste Outfit? Die Entscheidung liegt in Ihrer Hand.",
      "url": "https://www.spiegel.de/panorama/leute/stars-2023-kueren-sie-den-schoensten-promi-look-des-jahres-a-2575e1ec-2b51-4a01-a6f7-7214b1e1e2f1",
      "image_title": "Küren Sie den schönsten Promi-Look des Jahres - Angela Weiss / AFP ; Sarah Yenesel / EPA"
    },
    {
      "title": "Gefährliche Böllerei Mehr als 200 Festnahmen in Berlin",
      "teaser": "In Neukölln bauten Randalierer Molotowcocktails, unweit des Alexanderplatzes warf eine Gruppe mit Pyrotechnik: Mehrfach musste die Polizei auf Berlins Straßen in der Silvesternacht eingreifen.",
      "url": "https://www.spiegel.de/panorama/berlin-mehr-als-100-festnahmen-wegen-boellerei-a-e6be7948-2725-46cc-8edb-96a7b59ac06a",
      "image_title": "Mehr als 200 Festnahmen in Berlin - Clemens Bilan / EPA"
    },
    {
      "title": "Silvester in Koblenz 18-Jähriger stirbt nach Böller-Explosion",
      "teaser": "Beim Zünden eines Feuerwerkskörpers ist ein junger Mann in Koblenz tödlich verletzt worden. Eine Reanimation blieb erfolglos.",
      "url": "https://www.spiegel.de/panorama/koblenz-18-jaehriger-stirbt-nach-boeller-explosion-a-bc87a3fe-f131-4de2-b9a0-4ca4572080ba",
      "image_title": "18-Jähriger stirbt nach Böller-Explosion - Gottfried Czepluch / IMAGO"
    },
    {
      "title": "Silvester in aller Welt Willkommen, 2024!",
      "teaser": "Pyrotechnik, Glockenschläge und viel Konfetti: In etlichen Ländern haben die Menschen das neue Jahr schon eingeläutet. Auch am Brandenburger Tor in Berlin feierten mehrere zehntausend Menschen. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/silvester-in-aller-welt-die-feierlichkeiten-in-bildern-a-1c9eef8f-448d-4fa0-8da4-832c804d4d27",
      "image_title": "Willkommen, 2024! - Clemens Bilan / EPA"
    },
    {
      "title": "Königin Margrethe II. von Dänemark Pragmatismus, Kunst und Zigaretten",
      "teaser": "Sie gilt als unkonventionell, kreativ und kunstinteressiert: Nach 52 Jahren möchte Königin Margrethe II. abdanken. Einblicke in das royale Leben der dienstältesten Monarchin.",
      "url": "https://www.spiegel.de/panorama/koenigin-margrethe-ii-von-daenemark-pragmatismus-kunst-und-zigaretten-a-9120a7ef-f7ea-42ce-831d-6bf93320caa4",
      "image_title": "Pragmatismus, Kunst und Zigaretten - Keld Navntoft / AFP"
    },
    {
      "title": "Hochwasserlage in Niedersachsen Flugverbot in Oldenburg, Böllerverbot in Lilienthal",
      "teaser": "Das Hochwasser in Niedersachsen hat seinen Scheitelpunkt vielerorts vorerst erreicht. Entwarnung gibt es nicht, denn die Pegel bleiben hoch – und in der kommenden Woche ist mit starkem Niederschlag zu rechnen.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-niedersachsen-flugverbot-in-oldenburg-boellerverbot-in-lilienthal-a-e00dcb88-6cdb-4c05-af77-0543cd6e1275",
      "image_title": "Flugverbot in Oldenburg, Böllerverbot in Lilienthal - Focke Strangmann / dpa"
    },
    {
      "title": "Königin von Dänemark Margrethe II. zieht sich überraschend vom Thron zurück",
      "teaser": "Alles neu im neuen Jahr – so will es auch die dienstälteste Regentin der Welt. Schon bald will die dänische Königin Margrethe II. das Zepter an ihren Thronfolger Kronprinz Frederik übergeben.",
      "url": "https://www.spiegel.de/panorama/leute/daenische-koenigin-margrethe-ii-kuendigt-abdankung-an-a-28e0dd75-ee9f-41ff-a75b-66e9e79d1355",
      "image_title": "Margrethe II. zieht sich überraschend vom Thron zurück - Mads Claus Rasmussen / AFP"
    },
    {
      "title": "Silvesterandacht Papst Franziskus ruft zu Dankbarkeit und Hoffnung auf",
      "teaser": "In seiner Predigt zum Jahresende bekräftigte der Pontifex die Menschen darin, »jeden Tag und jeden Moment« hoffnungsvoll und dankbar zu leben. Auch seinen Vorgänger Benedikt XVI. würdigte er an dessen ersten Todestag.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-menschen-sollen-mit-dankbarkeit-und-hoffnung-leben-a-0a4abe02-84ff-445f-8955-52768becf250",
      "image_title": "Papst Franziskus ruft zu Dankbarkeit und Hoffnung auf - Vatican Media / ipa-agency.net / IMAGO / Independent Photo Agency Int."
    },
    {
      "title": "Schicksalsschlag in der Coronakrise Der einsame Tod des Stephan B.",
      "teaser": "Der Fall eines erfolgreichen Kochs zeigt, wie schnell man durch alle sozialen Netze stürzen kann. Nur dank zweier Helfer landete er nicht elend auf der Straße. Was von seinem Leben blieb, passte »in eine kleine Reisetasche«. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schicksalsschlag-in-der-coronakrise-der-einsame-tod-des-stephan-b-a-4162b93b-1523-4d83-a13f-5917c01f7fcb",
      "image_title": "Der einsame Tod des Stephan B. - Privat",
      "author": "Bruno Schrep"
    },
    {
      "title": "Mutmaßlicher Anschlagsplan auf Kölner Dom Drei weitere Verdächtige in Polizeigewahrsam",
      "teaser": "Die Kölner Polizei hat drei weitere Terrorverdächtige in Gewahrsam genommen. Den Ermittlern zufolge sollen Islamisten mit einem Auto einen Anschlag auf den Dom geplant haben.",
      "url": "https://www.spiegel.de/panorama/justiz/anschlagsplaene-auf-koelner-dom-polizei-meldet-drei-weitere-festnahmen-a-bf69e9f7-1c32-424e-b71b-bb4089380a9b",
      "image_title": "Drei weitere Verdächtige in Polizeigewahrsam - Thomas Banneyer / dpa"
    },
    {
      "title": "Region Hannover Radfahrer fährt ins Hochwasser und muss gerettet werden",
      "teaser": "Er kurvte um Sandsäcke und steuerte direkt ins überflutete Gelände: Im niedersächsischen Hemmingen benötigte ein älterer Radfahrer Hilfe der Feuerwehr. Sogar Rettungstaucher wurden angefordert.",
      "url": "https://www.spiegel.de/panorama/hochwasser-radfahrer-umfaehrt-sandsaecke-in-hemmingen-und-muss-gerettet-werden-a-23ded886-aa10-4596-8b47-b2a6063aacb5",
      "image_title": "Radfahrer fährt ins Hochwasser und muss gerettet werden - Julian Stratenschulte / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Silvester in aller Welt Lichtershow in Auckland, Glockengeläut in Seoul",
      "teaser": "Nach Ozeanien haben nun asiatische Länder das neue Jahr begrüßt. Weltweit stehen die Feiern zum Jahreswechsel im Schatten der Kriege, mancherorts wurden sie abgesagt.",
      "url": "https://www.spiegel.de/panorama/silvester-kiritimati-neuseeland-und-sydney-feiern-neujahr-2024-a-a5f3d60a-a7e9-45b8-b638-33f1c6829a7c",
      "image_title": "Lichtershow in Auckland, Glockengeläut in Seoul - Kim Hong-Ji / REUTERS"
    },
    {
      "title": "Überflutungen im Harzvorland Deich am Fluss Helme soll weiter aufgebrochen werden",
      "teaser": "Vielerorts werden die Schutzwälle verstärkt, doch an der Helme wird ein bereits vorhandener Deichbruch vertieft. Das Wasser soll auf die Äcker fließen – und zwei umliegende Dörfer im Kyffhäuserkreis verschonen.",
      "url": "https://www.spiegel.de/panorama/hochwasser-im-harzvorland-deich-der-helme-soll-weiter-aufgebrochen-werden-a-977ba8b7-15f4-478a-99a6-bc819069ad68",
      "image_title": "Deich am Fluss Helme soll weiter aufgebrochen werden - Heiko Rebsch / dpa"
    },
    {
      "title": "Silvester So hat Sydney das neue Jahr begrüßt",
      "teaser": "In Sydney war es schon soweit! An der Harbour Bridge wurde der Jahreswechsel erstmals mit Feuerwerk und KI-generierten Projektionen gefeiert. Das Spektakel in voller Länge.",
      "url": "https://www.spiegel.de/panorama/silvesterfeuerwerk-in-sydney-im-livestream-jahreswechsel-von-2023-auf-2024-ansehen-a-808083fd-ff3d-4e95-8d5b-12d3a57afa08"
    },
    {
      "title": "Wohnhaus in Stuttgart Zwei Menschen nach Explosion im Krankenhaus",
      "teaser": "Bei einer Explosion im Obergeschoss eines Mehrfamilienhauses in Stuttgart sind zwei Menschen leicht verletzt worden. Ein Baustatiker überprüft nun die Sicherheit des Gebäudes.",
      "url": "https://www.spiegel.de/panorama/stuttgart-zwei-menschen-nach-explosion-im-krankenhaus-a-a05aaab1-015c-4b00-a4cb-47d31da2e6c6",
      "image_title": "Zwei Menschen nach Explosion im Krankenhaus - IMAGO / Maximilian Koch"
    },
    {
      "title": "Unfälle mit Feuerwerk Kinder verletzt, Haus vorläufig nicht mehr bewohnbar",
      "teaser": "Im Kreis Schleswig-Flensburg hat sich ein 15-Jähriger beim Spiel mit Feuerwerk schwer verletzt, der Dachboden des Hauses geriet in Brand. Im Kreis Tübingen geschah ein Unfall mit gestohlenem Feuerwerk.",
      "url": "https://www.spiegel.de/panorama/silvester-unfaelle-mit-feuerwerk-kinder-verletzt-dachboden-in-flammen-a-65aee54a-8dd4-4fd7-9f17-205f96fd0207",
      "image_title": "Kinder verletzt, Haus vorläufig nicht mehr bewohnbar - Sebastian Gollnow / dpa"
    },
    {
      "title": "Rheinland-Pfalz Sparkassenfiliale nach Sprengung von Geldautomaten in Flammen",
      "teaser": "Anwohner hörten gegen fünf Uhr einen lauten Knall: In Bundenthal haben Kriminelle am Sonntagmorgen einen Automaten gesprengt. Das Bankgebäude ist wohl völlig zerstört, die Täter flüchteten.",
      "url": "https://www.spiegel.de/panorama/justiz/bundenthal-sparkassen-filiale-nach-sprengung-von-geldautomaten-in-flammen-a-21100c41-0ce1-41ed-ad90-4df9885f816a",
      "image_title": "Sparkassenfiliale nach Sprengung von Geldautomaten in Flammen - Roland Kenzo / IMAGO / Lobeca"
    },
    {
      "title": "Stars, Katastrophen und Glücksmomente Das war 2023 in Bildern",
      "teaser": "Taylor Swift und »Barbie« ziehen die Welt in ihren Bann. Die »Sesamstraße« bekommt eine Rollstuhlfahrerin, eine Fußballerin einen unfreiwilligen Kuss. Und: Waldbrände wüten in Kanada, Erdbeben zerstören die Türkei und Marokko.",
      "url": "https://www.spiegel.de/panorama/jahresrueckblick-2023-das-jahr-in-bildern-a-381f9836-1f0d-49d1-a8dd-124712cf5a95",
      "image_title": "Das war 2023 in Bildern - Saudi Press Agency / AP / dpa"
    },
    {
      "title": "Allgäuer Alpen Deutsche Skitourengängerin in Österreich tödlich verunglückt",
      "teaser": "Eine Skitourengängerin ist auf dem Weg zur Güntlespitze verunglückt. Sie rutschte an einem Steilhang ab und kam ums Leben.",
      "url": "https://www.spiegel.de/panorama/oesterreich-deutsche-skitourengaengerin-in-allgaeuer-alpen-toedlich-verunglueckt-a-b48263ad-b998-48f4-b78c-23b633cd25ac",
      "image_title": "Deutsche Skitourengängerin in Österreich tödlich verunglückt - Angelika Warmuth / picture alliance / dpa"
    },
    {
      "title": "Berlin Mann verliert Hand wegen Feuerwerksrakete",
      "teaser": "Er wollte eine Signalrakete zünden, doch das Feuerwerk, das nur von Fachkräften verwendet werden darf, explodierte. Die Ärztekammer rechnet auch in diesem Jahr mit zahlreichen Verletzungen in der Silvesternacht.",
      "url": "https://www.spiegel.de/panorama/berlin-feuerwerksrakete-explodiert-mann-verliert-hand-a-6ada95e6-adf3-49fd-9527-12674575b227",
      "image_title": "Mann verliert Hand wegen Feuerwerksrakete - Anadolu / Getty Images"
    }
  ]
}