{
  "timestamp": "2024-01-19T16:01:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Startchancen-Programm, Digitalpakt 2.0, Bafög-Reform So steht es um die bildungspolitischen Großprojekte der Ampel",
      "teaser": "2024 könnte das Jahr der Bildungspolitik in Deutschland werden. Könnte – und müsste. Aber was ist wirklich zu erwarten? Eine Analyse von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/digitalpakt-2-0-bafoeg-reform-und-co-so-steht-es-um-die-bildungspolitischen-grossprojekte-der-ampel-a-95d36f74-d887-43ce-ab42-ccb191f6b1f7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2e92e4fd-31b0-4a73-9bfe-64192a880c95_w872_r1.778_fpx44_fpy34.jpg",
      "image_title": "So steht es um die bildungspolitischen Großprojekte der Ampel - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Offener Brief Ostdeutsche Bischöfe warnen vor Wahl der AfD",
      "teaser": "Bei drei Landtagswahlen im Osten könnte die AfD in diesem Jahr stärkste Kraft werden. Nun zeigen sich hohe katholische Würdenträger alarmiert – und appellieren an die Gesellschaft. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostdeutsche-bischoefe-warnen-in-offenem-brief-vor-wahl-der-afd-a-26bf8992-9019-4480-884c-e67d674d379c",
      "image_title": "Ostdeutsche Bischöfe warnen vor Wahl der AfD - Martin Schutt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Bushido und der Prozess gegen die Brüder Abou-Chaker »Warum ist Herr Ferchichi so wenig wehrhaft?«",
      "teaser": "Die Staatsanwältin fordert Haftstrafe für Arafat Abou-Chaker. Die Zusammenarbeit mit dem Clanmitglied sei für »den redegewandten Durchschnittsbürger« Bushido wie eine Zwangsheirat gewesen. Sie habe ihn labil gemacht. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-arafat-abou-chaker-so-liefen-die-plaedoyers-a-8e525534-ded8-4c2d-aa1f-c34cf19f3171",
      "image_title": "»Warum ist Herr Ferchichi so wenig wehrhaft?« - Olaf Wagner / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Rauswurf wegen israelkritischen Posts »Äußerungen der Ministerin haben dazu geführt, dass ich in eine bestimmte Ecke gestellt wurde«",
      "teaser": "Marjam Samadzade teilte zustimmend einen israelkritischen Beitrag – und musste daher als Staatssekretärin in Schleswig-Holstein früher abtreten als geplant. Hier verteidigt sie sich und spricht über ihre weiteren Pläne. Interview von Anna-Theresa Bachmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schleswig-holstein-so-verteidigt-sich-marjam-samadzade-ueber-ihren-rauswurf-a-a6501554-5203-4bcb-9784-958329078875",
      "image_title": "»Äußerungen der Ministerin haben dazu geführt, dass ich in eine bestimmte Ecke gestellt wurde« - Christian Charisius / dpa"
    },
    {
      "title": "Flieger und Hotelbar auf Sylt besprüht Staatsanwaltschaft klagt Aktivisten der Letzten Generation an",
      "teaser": "Die Aktionen erregten großes Aufsehen: Die Letzte Generation besprühte auf Sylt einen Privatjet mit Farbe und beschädigte einen Golfplatz. Nun drohen zehn Aktivisten juristische Konsequenzen. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-aktionen-auf-sylt-staatsanwaltschaft-klagt-aktivisten-an-a-b6d2d55a-1968-47dd-a6a5-03bc256e7b56",
      "image_title": "Staatsanwaltschaft klagt Aktivisten der Letzten Generation an - Julius Schreiner / TNN / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Körperverletzung und Raub In Krankenhäusern geht es immer brutaler zu",
      "teaser": "Seit 2019 kam es zu 20 Prozent mehr Gewalttaten in klinischen Einrichtungen. Das ergab eine SPIEGEL-Anfrage bei den Landeskriminalämtern. Die Zahlen steigen überall – mit einer Ausnahme.",
      "url": "https://www.spiegel.de/panorama/krankenhaus-zahl-der-gewaltdelikte-steigt-a-9d40feda-8e15-4675-8ce0-8595138f62c6",
      "image_title": "In Krankenhäusern geht es immer brutaler zu - Alina Quast / WELT TV"
    },
    {
      "title": "Kleid zur Auktion in Los Angeles Das kleine Schwarze von Prinzessin Diana für 325.000 US-Dollar versteigert",
      "teaser": "Ein weiterer Look von Prinzessin Diana wurde versteigert – und zwar für einen höheren Preis als ursprünglich eingeschätzt. Auch weitere bekannte Kleidungsstücke von Prominenten wurden verkauft.",
      "url": "https://www.spiegel.de/panorama/prinzessin-diana-schwarzes-minikleid-bei-auktion-in-los-angeles-versteigert-a-f94b6f8f-0a61-49f7-bb44-0d7036f285f5",
      "image_title": "Das kleine Schwarze von Prinzessin Diana für 325.000 US-Dollar versteigert - Unique Nicole / Getty Images"
    },
    {
      "title": "Ermittlungen in den Niederlanden Rekordmenge der Partydroge Ketamin sichergestellt",
      "teaser": "Niederländische Ermittler haben gut 2000 Kilogramm Ketamin beschlagnahmt. Der Fund des Narkosemittels, das illegal auch als Partydroge im Umlauf ist, soll einen Wert von mehr als 50 Millionen Euro haben.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-rekordmenge-der-partydroge-ketamin-sichergestellt-a-a10ea5ce-4ef2-4628-a870-c9e96b902e5c",
      "image_title": "Rekordmenge der Partydroge Ketamin sichergestellt - VENEMA MEDIA / EPA"
    },
    {
      "title": "Kundgebungen und Protestzüge Wo am Wochenende gegen rechts demonstriert wird",
      "teaser": "Die Berichte über ein Treffen rechter und rechtsextremer Netzwerker zu massenhafter Vertreibung hat viele Menschen aufgeschreckt. Zehntausende wollen erneut auf die Straße gehen. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/demos-gegen-rechts-wo-am-wochenende-demonstriert-wird-eine-uebersicht-a-2c309ef7-2d91-4681-8046-c1800913f66b",
      "image_title": "Wo am Wochenende gegen rechts demonstriert wird - [M] Alexander Trempler / DER SPIEGEL; Foto: dpa"
    },
    {
      "title": "Kölner Zoo Roter Panda büxt aus Gehege aus – Feuerwehr im Einsatz",
      "teaser": "In Köln ist die Feuerwehr zu einem ungewöhnlichen Einsatz ausgerückt: Im Zoo entwischte ein Roter Panda aus seinem Gehege. Dann machte es sich das Tier auf einem Baum gemütlich.",
      "url": "https://www.spiegel.de/panorama/koelner-zoo-roter-panda-buext-aus-gehege-aus-feuerwehr-im-einsatz-a-b7d52738-079b-4671-b69a-72f9b7e104e8",
      "image_title": "Roter Panda büxt aus Gehege aus – Feuerwehr im Einsatz - Feuerwehr Köln / dpa"
    },
    {
      "title": "Festnahme in NRW Jugendlicher Islamist soll Chemikalien zum Bombenbau aus Schule gestohlen haben",
      "teaser": "Terroralarm in NRW: Nach SPIEGEL-Informationen haben Staatsschützer einen jugendlichen Konvertiten festgenommen. Er soll in eine Detmolder Schule eingebrochen sein, um an Material für eine Bombe zu kommen. Von Tobias Großekemper und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/detmold-jugendlicher-islamist-soll-chemikalien-zum-bombenbau-aus-schule-gestohlen-haben-a-3d784699-958b-4fef-ac7f-50505e872585",
      "image_title": "Jugendlicher Islamist soll Chemikalien zum Bombenbau aus Schule gestohlen haben - Friso Gentsch / picture alliance / dpa",
      "author": "Tobias Großekemper und Roman Lehberger"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Staatsanwaltschaft Münster 24-Jährige in Norwegen getötet – Freund wegen Mordes angeklagt",
      "teaser": "Weil er seine Freundin auf einer Wohnmobiltour erschossen haben soll, hat die Staatsanwaltschaft Münster Anklage gegen einen 29-Jährigen erhoben. Die Leiche der Frau wurde in Norwegen gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/muenster-24-jaehrige-in-norwegen-getoetet-freund-wegen-mordes-angeklagt-a-25e47e64-88ea-490b-88b7-1f7cfe7245b7",
      "image_title": "24-Jährige in Norwegen getötet – Freund wegen Mordes angeklagt - Friso Gentsch/ dpa"
    },
    {
      "title": "»Kamin-Gate« in Mecklenburg-Vorpommern Verbrannte Unterlagen der Klimastiftung – Sachbearbeiterin will aus »Angst und Panik« gehandelt haben",
      "teaser": "Nahm die Landesregierung Einfluss auf sie? Eine Mitarbeiterin des Finanzamts verbrannte im Frühjahr 2022 Steuerunterlagen der Klimastiftung MV – nun sagte sie im Untersuchungsausschuss unter Tränen aus.",
      "url": "https://www.spiegel.de/panorama/klimastiftung-mecklenburg-vorpommern-sachbearbeiterin-will-aus-angst-und-panik-gehandelt-haben-a-36337a71-72ec-45da-a16c-dfd044b4d269",
      "image_title": "Verbrannte Unterlagen der Klimastiftung – Sachbearbeiterin will aus »Angst und Panik« gehandelt haben - Ulrich Perrey / dpa"
    },
    {
      "title": "Magen-Darm-Welle in Biberach Lehrer und Schüler krank – Schule muss eine Woche lang schließen",
      "teaser": "Ein Virus setzte Lehrkräfte und Schüler außer Gefecht: In Baden-Württemberg musste eine Grundschule eine Woche lang schließen, weil zu viele krank waren.",
      "url": "https://www.spiegel.de/panorama/bildung/biberach-lehrer-und-schueler-krank-schule-muss-eine-woche-schliessen-a-7027e7e4-f91e-4ed9-9b82-b7e09ac6e450",
      "image_title": "Lehrer und Schüler krank – Schule muss eine Woche lang schließen - Jochen Tack / IMAGO"
    },
    {
      "title": "Bradley Cooper statt Robert Downey Jr. Rob Lowe gratuliert falschem Schauspieler zum Golden-Globe-Gewinn",
      "teaser": "»Junge, du hast es verdient«: Rob Lowe freute sich für Robert Downey Jr. über dessen Award-Gewinn und schickte die Nachricht an Bradley Cooper – der an dem Abend leer ausgegangen war.",
      "url": "https://www.spiegel.de/panorama/leute/rob-lowe-gratuliert-versehentlich-bradley-cooper-statt-robert-downey-jr-zum-golden-globe-gewinn-a-20bb0a99-9838-4da6-9875-49cec3164b56",
      "image_title": "Rob Lowe gratuliert falschem Schauspieler zum Golden-Globe-Gewinn - Rich Polk / Disney / Getty Images"
    },
    {
      "title": "Massaker an Grundschule in Uvalde US-Justizministerium erhebt schwere Vorwürfe gegen Polizei",
      "teaser": "19 Kinder und zwei Lehrerinnen starben bei dem Amoklauf von Uvalde. Anderthalb Jahre später stellt das US-Justizministerium fest: Die Polizei habe versagt, es seien »ungeheuerliche Fehlentscheidungen« getroffen worden.",
      "url": "https://www.spiegel.de/panorama/uvalde-texas-us-justizministerium-erhebt-schwere-vorwuerfe-gegen-polizei-nach-massaker-an-grundschule-a-65b01969-1d8f-4b1e-81a4-5cf31c52b750",
      "image_title": "US-Justizministerium erhebt schwere Vorwürfe gegen Polizei - Eric Gay / AP"
    },
    {
      "title": "Kriminelle Vereinigung Staatsanwaltschaft Flensburg ermittelt gegen Letzte Generation",
      "teaser": "Unter Juristen ist umstritten, ob es sich bei der Letzten Generation um eine kriminelle Vereinigung handeln könnte. Nun schließen sich Ermittler im Norden einer harten Linie an.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-kriminelle-vereinigung-staatsanwaltschaft-flensburg-ermittelt-gegen-die-aktivisten-a-807f9529-c0f5-43ef-aa31-225360e5b986",
      "image_title": "Staatsanwaltschaft Flensburg ermittelt gegen Letzte Generation - Julius Schreiner / dpa"
    },
    {
      "title": "Sorgerecht für die beiden Kinder Sophie Turner und Joe Jonas einigen sich offenbar in Trennungsstreit",
      "teaser": "Sie lebt in England, er in den USA: Bei wem sollen die gemeinsamen Töchter aufwachsen? In dieser Frage scheint das Noch-Ehepaar Sophie Turner und Joe Jonas nun eine Verständigung erzielt zu haben.",
      "url": "https://www.spiegel.de/panorama/leute/sophie-turner-und-joe-jonas-einigen-sich-offenbar-beim-sorgerecht-in-trennungsstreit-a-0c3d8721-ed0b-4595-ba4c-7ab2ba0f5102",
      "image_title": "Sophie Turner und Joe Jonas einigen sich offenbar in Trennungsstreit - Amy Sussman / WireImage / Getty Images"
    },
    {
      "title": "Winterwetter in Deutschland A5 in Hessen weiter gesperrt – Schneefälle sollen nachlassen",
      "teaser": "Schnee und Eisglätte beeinträchtigen in einigen Regionen noch immer den Verkehr. Der Deutsche Wetterdienst geht jedoch davon aus, dass sich die Lage entspannen wird.",
      "url": "https://www.spiegel.de/panorama/winterwetter-in-deutschland-a5-in-hessen-weiter-gesperrt-schneefaelle-sollen-nachlassen-a-88aeff2b-7949-476c-ae21-150a5c26a117",
      "image_title": "A5 in Hessen weiter gesperrt – Schneefälle sollen nachlassen - Stefan Weber / dpa"
    },
    {
      "title": "Nach Ärger mit Münchner Zoll Schwarzenegger lässt Uhr für 270.000 Euro versteigern",
      "teaser": "Eine Luxusuhr bescherte Arnold Schwarzenegger am Flughafen München zuletzt einigen Ärger, ein Steuerstrafverfahren wurde eingeleitet. Dafür verlief die Versteigerung der Uhr für den US-Schauspieler erfolgreich.",
      "url": "https://www.spiegel.de/panorama/arnold-schwarzenegger-laesst-uhr-nach-aerger-mit-muenchner-zoll-fuer-270-000-euro-versteigern-a-7ae2d8e3-0d00-498b-8f04-0cff020d6bbe",
      "image_title": "Schwarzenegger lässt Uhr für 270.000 Euro versteigern - Expa; Johann Groder / dpa"
    },
    {
      "title": "Mehr als 380 Drohungen 13-Jähriger in Frankreich wegen Hunderter Bombendrohungen gefasst",
      "teaser": "Bombendrohungen gegen Flughäfen, Schulen und Museen lähmten Frankreich im Herbst. Nun stellt sich heraus: Ein 13-jähriger Schüler soll dahinterstecken. Ihm werden mehr als 380 Bombendrohungen vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-13-jaehriger-schueler-wegen-hunderter-bombendrohungen-gefasst-a-5742bfae-e0fd-4b89-8508-c6fd8744d642",
      "image_title": "13-Jähriger in Frankreich wegen Hunderter Bombendrohungen gefasst - Christophe Ena / dpa"
    },
    {
      "title": "Vom Aussterben bedrohte Art Gorillababy in Londoner Zoo geboren",
      "teaser": "Westliche Flachlandgorillas sind als stark gefährdet eingestuft. Nun konnte der Londoner Zoo Nachwuchs begrüßen. Die Schwangerschaft ist zuvor mit Überwachungskameras intensiv beobachtet worden.",
      "url": "https://www.spiegel.de/panorama/westliche-flachlandgorillas-gorillababy-in-londoner-zoo-geboren-a-cdc25046-76ed-4cf8-92fb-32d8b1519b21",
      "image_title": "Gorillababy in Londoner Zoo geboren - Jonathan Kemeys / AFP"
    },
    {
      "title": "»4 Blocks«-Star Kida Khodr Ramadan muss ins Gefängnis",
      "teaser": "Dem Schauspieler Kida Khodr Ramadan wird vorgeworfen, Dutzende Male ohne Fahrerlaubnis gefahren zu sein. Nun muss der 47-Jährige eine Freiheitsstrafe antreten. Und es droht noch weiterer Ärger.",
      "url": "https://www.spiegel.de/panorama/leute/kida-khodr-ramadan-4-blocks-star-muss-ins-gefaengnis-a-2a67fb4b-997f-4d25-b15b-60c57c5f262a",
      "image_title": "Kida Khodr Ramadan muss ins Gefängnis - APress / IMAGO"
    },
    {
      "title": "Verfahren gegen Schauspieler Pierce Brosnan weist Fehlverhalten im Yellowstone-Nationalpark zurück",
      "teaser": "War Pierce Brosnan in einem für Besucher gesperrten Teil des Yellowstone-Nationalparks unterwegs? Der Schauspieler bestreitet das. Im Februar steht ihm eine erneute Anhörung bevor.",
      "url": "https://www.spiegel.de/panorama/leute/pierce-brosnan-schauspieler-weist-fehlverhalten-im-yellowstone-nationalpark-zurueck-a-60b6582d-ed0c-441d-bbe7-28fad87ed4b5",
      "image_title": "Pierce Brosnan weist Fehlverhalten im Yellowstone-Nationalpark zurück - Lou Benoist / AFP"
    }
  ]
}