{
  "timestamp": "2024-12-23T04:09:41",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alltag in einer Hamburger Kindertagesstätte Tränen, Wutanfälle, Erschöpfung – so fühlt sich Kita wirklich an",
      "teaser": "Viele Kinder, wenige Erzieherinnen und Erzieher: Ist das noch Betreuung – oder nur noch Aufbewahrung? Unsere Autorin durfte einen Tag in einer Hamburger Kita verbringen. Das hat sie erlebt. Eine Reportage von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-in-deutschland-traenen-wutanfaelle-erschoepfung-so-fuehlt-sich-kita-wirklich-an-a-dd8cfeaa-07b7-4eca-9880-36d4f35b5428",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b75dfdbb-0001-0004-0000-000001320164_w872_r1.778_fpx49_fpy53.jpg",
      "image_title": "Tränen, Wutanfälle, Erschöpfung – so fühlt sich Kita wirklich an - Georg Wendt/ picture alliance/dpa"
    },
    {
      "title": "Attacke in Berliner Gericht Clankrimineller schlägt SPIEGEL-TV-Reporter nieder",
      "teaser": "Der Angriff kam unvermittelt: Im Verwaltungsgericht Berlin attackierte ein vorbestraftes Mitglied der Großfamilie Al-Zein einen Reporter von SPIEGEL TV. Der Journalist kam ins Krankenhaus, die Polizei ermittelt wegen Körperverletzung. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/eklat-in-berliner-gericht-clan-krimineller-schlaegt-spiegel-tv-reporter-nieder-a-4241b526-0356-4990-82f0-1e2e303ef7fd",
      "image_title": "Clankrimineller schlägt SPIEGEL-TV-Reporter nieder - SPIEGEL TV",
      "author": "Roman Lehberger"
    },
    {
      "title": "Festnahme in Wien Marsalek-Agentenring soll österreichischen Verfassungsschutz-Chef ausgespäht haben",
      "teaser": "Die Agentenaffäre um Ex-Wirecard-Chef Jan Marsalek weitet sich aus: Ermittler haben eine weitere Bulgarin wegen mutmaßlicher Spionage für Moskau festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/jan-marsalek-agentenring-soll-oesterreichischen-verfassungsschutz-chef-ausgespaeht-haben-a-a3ef9d0f-14d1-4af9-a7cf-f9f182c7e462",
      "image_title": "Marsalek-Agentenring soll österreichischen Verfassungsschutz-Chef ausgespäht haben - Sascha Steinbach / EPA-EFE"
    },
    {
      "title": "Virtueller Detektiv So half Google Street View schon bei der Aufklärung von Verbrechen",
      "teaser": "Ein Auto mit neun Kameras, acht davon mit 360-Grad-Blick sowie hochauflösende Satelliten: Googles Dienste Street View und Earth werden auch von der Polizei genutzt. Mafiosi, Drogendealer und Mörder gerieten so ins Visier. Von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/panorama/justiz/google-street-view-wie-die-polizei-mithilfe-der-bilder-verbrechen-aufklaert-a-32af71e1-0cc5-4f50-8775-9041819410e1",
      "image_title": "So half Google Street View schon bei der Aufklärung von Verbrechen - Google Street View",
      "author": "Abdul Rahmatullah"
    },
    {
      "title": "Ländlicher Raum in Sachsen Hier gibt es für Referendare 1200 Euro extra – jeden Monat",
      "teaser": "Sachsens Kultusministerium lockt angehende Lehrkräfte mit einem Gehaltsplus von 70 Prozent in ländliche Regionen. Die Maßnahme scheint zu wirken. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-sachsen-lockt-referendare-mit-1200-euro-extra-im-monat-in-den-laendlichen-raum-a-655f1f16-4234-441a-b037-ce4d573dbd44",
      "image_title": "Hier gibt es für Referendare 1200 Euro extra – jeden Monat - Astrakan / DEEPOL / plainpicture",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Grausiger Angriff Schlafende Frau in New Yorker U-Bahn in Brand gesetzt und getötet",
      "teaser": "Der Mann hielt ein Feuerzeug an die Kleidung und schaute seinem Opfer beim Verbrennen zu: In New York ist eine Frau bei einem Angriff in der U-Bahn gestorben. Der mutmaßliche Täter wurde durch Körperkameras erkannt.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-schlafende-frau-in-u-bahn-in-brand-gesetzt-und-getoetet-a-b71a2b34-79e0-4e99-a2f2-5a93b2a3f143",
      "image_title": "Schlafende Frau in New Yorker U-Bahn in Brand gesetzt und getötet - Frank Franklin II / AP"
    },
    {
      "title": "Explosive Post in Greven Paket mit Brandsatz löst in Verteilzentrum Feuer aus",
      "teaser": "In einem Postverteilzentrum in Greven bei Münster ist durch einen Brandsatz, der in einem Paket stecke, Feuer ausgebrochen. Woher das Paket kommt, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-paket-mit-brandsatz-loest-in-verteilzentrum-feuer-aus-a-0fd1c719-e890-4d13-8d05-228285f724f7",
      "image_title": "Paket mit Brandsatz löst in Verteilzentrum Feuer aus - Friso Gentsch / dpa"
    },
    {
      "title": "Unglück in Brasilien Kleinflugzeug abgestürzt – zehn Mitglieder einer Familie tot",
      "teaser": "Ein Flugzeug ist mitten in der brasilianischen Stadt Gramado abgestürzt, einer von deutscher Einwanderung geprägten Gegend. Alle Insassen kamen ums Leben, mehrere Menschen am Boden wurden teilweise schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/brasilien-kleinflugzeug-abgestuerzt-zehn-mitglieder-einer-familie-tot-a-e84572aa-5a57-4c7b-8850-eb655814dfb5",
      "image_title": "Kleinflugzeug abgestürzt – zehn Mitglieder einer Familie tot - Evandro Leal / Ag. Enquadrar / dpa"
    },
    {
      "title": "Einsatz in Norwegen Feuerwehrmänner retten Reh, indem sie es »warmkuscheln«",
      "teaser": "Dieser Einsatz hat nicht nur die Herzen erwärmt: Im norwegischen Lørenskrog nahe Oslo konnte ein Reh durch eine ungewöhnliche Maßnahme vor dem Kältetod gerettet werden.",
      "url": "https://www.spiegel.de/panorama/norwegen-feuerwehrmaenner-retten-reh-indem-sie-es-warmkuscheln-a-50aa6605-ae5d-48fb-9d7c-093567d2e1fe",
      "image_title": "Feuerwehrmänner retten Reh, indem sie es »warmkuscheln« - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Neunjähriger André starb auf dem Weihnachtsmarkt »Sag mal stimmt das, dass da in Magdeburg einer von uns dabei war?«",
      "teaser": "Fünf Menschen starben beim Angriff auf den Weihnachtsmarkt in Magdeburg, das jüngste Opfer war erst neun. Der Junge kam aus dem niedersächsischen Dorf Warle. Wie geht der Ort damit um? Ein Ortstermin von Carlotta Böttcher",
      "url": "https://www.spiegel.de/panorama/magdeburg-wie-das-dorf-warle-mit-dem-tod-des-neunjaehrigen-andre-umgeht-a-dd6b422d-0c28-4668-8753-e6e59c42b4d4",
      "image_title": "»Sag mal stimmt das, dass da in Magdeburg einer von uns dabei war?« - Felix Adler"
    },
    {
      "title": "Gästeliste und königliche Traditionen So feiern die Royals Weihnachten",
      "teaser": "Wo wird gefeiert? Wer nimmt am Tisch Platz? Und wann packt die Familie von König Charles die Geschenke aus? Das sind die Pläne der Royals für Heiligabend und danach.",
      "url": "https://www.spiegel.de/panorama/leute/weihnachten-so-feiern-die-royals-gaesteliste-und-koenigliche-traditionen-a-6e01f428-cee1-4e38-a8c7-05634d0d116a",
      "image_title": "So feiern die Royals Weihnachten - Jacob King / AP"
    },
    {
      "title": "Bekannter Aktivist Sarah Connor bezeichnet Freilassung von Walschützer Paul Watson als »schönstes Weihnachtsgeschenk«",
      "teaser": "Die deutsche Sängerin Sarah Connor hat in den vergangenen Wochen für die Freilassung von Paul Watson demonstriert. Dieser ist nach Monaten in grönländischem Gewahrsam nun wieder frei.",
      "url": "https://www.spiegel.de/panorama/sarah-connor-bezeichnet-freilassung-von-walschuetzer-paul-watson-als-schoenstes-weihnachtsgeschenk-a-0ded8dc5-ad90-48b9-b126-5a079eaffa3d",
      "image_title": "Sarah Connor bezeichnet Freilassung von Walschützer Paul Watson als »schönstes Weihnachtsgeschenk« - Paul Zinken / dpa"
    },
    {
      "title": "Gekenterte Tanker Delfine sterben durch Ölpest im Schwarzen Meer",
      "teaser": "In der Straße von Kertsch ereignet sich eine große Umweltkatastrophe. Elf tote Delfine wurden bereits gefunden. Freiwillige haben aber immerhin Hunderte mit Öl bedeckte Vögel gerettet.",
      "url": "https://www.spiegel.de/panorama/schwarzes-meer-delfine-sterben-durch-oelkatastrophe-in-der-strasse-von-kertsch-a-4de9b6ec-d801-47e6-a00b-10dfdc866dc6",
      "image_title": "Delfine sterben durch Ölpest im Schwarzen Meer - Alexey Maishev / Sputnik / IMAGO"
    },
    {
      "title": "Gewalt in Görlitz Linke Kommunalpolitikerinnen brutal angegriffen",
      "teaser": "Sie kamen maskiert, mit Pyrotechnik, Flaschen und Tränengas. Mutmaßliche Rechtsextreme haben laut einem Bericht offenbar ihre Gewaltandrohung gegen Görlitzer Linke wahr gemacht. Nun ermittelt das Landeskriminalamt.",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitz-brutaler-angriff-auf-linke-kommunalpolitikerinnen-in-goerlitz-a-68f2c1d5-baa4-41b2-b9f4-4d11c6734017",
      "image_title": "Linke Kommunalpolitikerinnen brutal angegriffen - Carsten Rehder / dpa"
    },
    {
      "title": "Spaniens Weihnachtslotterie Flutopfer haben Losglück bei »El Gordo«",
      "teaser": "Bei Spaniens traditioneller Weihnachtslotterie haben unter anderem Mitglieder eines Madrider Sportklubs den Hauptgewinn abgesahnt. Auch in der Unwetterregion Valencia freuen sich Menschen über hohe Preisgelder.",
      "url": "https://www.spiegel.de/panorama/el-gordo-flutopfer-haben-losglueck-in-spanien-a-da13c29d-c4e0-455d-90b8-1f4478a9c9fd",
      "image_title": "Flutopfer haben Losglück bei »El Gordo« - Oscar Gonzalez / picture alliance / Sipa USA"
    },
    {
      "title": "Schneeprognose Wo weiße Weihnachten möglich sind",
      "teaser": "In den Alpen soll es vor Weihnachten so kräftig schneien, dass laut Meteorologen ein Winterwunderland zu erwarten ist. Wie ist die Vorhersage für andere Regionen des Landes?",
      "url": "https://www.spiegel.de/panorama/schnee-an-heiligabend-wo-weisse-weihnachten-moeglich-sind-a-ccf515ff-bbf6-443b-8bfa-ad23a71bbc7a",
      "image_title": "Wo weiße Weihnachten möglich sind - Wolf von Dewitz / picture alliance / dpa"
    },
    {
      "title": "Traditioneller Sonntagstermin Erkälteter Papst betet im Wohnsitz, um an Weihnachten fit zu sein",
      "teaser": "Mit heiserer Stimme entschuldigte sich der Pontifex bei den Gläubigen dafür, dass er von seinem Wohnsitz aus beten müsse. Warum er lieber Homeoffice statt mit Blick auf den Petersplatz arbeitet: Sorge vor Zugluft.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-sendet-angelusgebet-von-zu-hause-um-an-weihnachten-fit-zu-sein-a-577bd372-3485-46fc-aa66-d824113a9701",
      "image_title": "Erkälteter Papst betet im Wohnsitz, um an Weihnachten fit zu sein - Vatican Media / CPP / Catholicpressphoto / IMAGO"
    },
    {
      "title": "42.000 Euro in bar Mann vergisst Erbe betrunken am Abstellgleis",
      "teaser": "Die Bundespolizei hatte in der Oberpfalz ein Rätsel zu lösen: Woher stammt eine Stofftasche mit Geldbündeln? Die lokale Polizeiinspektion konnte weiterhelfen.",
      "url": "https://www.spiegel.de/panorama/oberpfalz-bundespolizei-findet-stofftasche-mit-42-000-euro-lokale-polizeiinspektion-klaert-herkunft-auf-a-3e8fb842-7443-49e2-b778-f4efe04ef054",
      "image_title": "Mann vergisst Erbe betrunken am Abstellgleis - Olena Malik / Getty Images"
    },
    {
      "title": "Umfrage unter Politikern Lauterbach nennt Wurstkorb als sein schlimmstes Weihnachtsgeschenk",
      "teaser": "Was schenkt man einem bekennenden Vegetarier? Gesundheitsminister Karl Lauterbach konnte mit einem kulinarischen Präsent offenbar wenig anfangen. Dafür schwärmt er von einem anderen.",
      "url": "https://www.spiegel.de/panorama/leute/karl-lauterbach-wurstkorb-war-schlimmstes-weihnachtsgeschenk-carrera-bahn-das-beste-a-a92aa938-15d2-45af-8f7e-ccac435e2d6e",
      "image_title": "Lauterbach nennt Wurstkorb als sein schlimmstes Weihnachtsgeschenk - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Tote und Verletzte auf Weihnachtsmarkt Taleb Al-Abdulmohsen drohte Ärztekammer 2013 mit Anschlag",
      "teaser": "Der Verdächtige des Angriffs auf den Weihnachtsmarkt in Magdeburg drohte schon vor Jahren in Mecklenburg-Vorpommern mit einem Anschlag. Eine reale Gefahr sah man dort nicht. Später rief er sogar im Kanzleramt an.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-taleb-al-abdulmohsen-drohte-aerztekammer-2013-mit-anschlag-a-0fd8a57f-2b9f-4d34-b923-dc424306ac2e",
      "image_title": "Taleb Al-Abdulmohsen drohte Ärztekammer 2013 mit Anschlag - Omer Messinger / Getty Images"
    },
    {
      "title": "Todesfahrt von Magdeburg Taleb Al-Abdulmohsen drohte Ärztekammer 2013 mit Anschlag",
      "teaser": "Der festgenommene Taleb Al-Abdulmohsen muss nach der tödlichen Fahrt auf einen Weihnachtsmarkt in Magdeburg in U-Haft. Nach Angaben von Behörden drohte er offenbar bereits 2013 mit einer terroristischen Tat. Von Florian Pütz, Sven Röbel, Kim Staudt und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-news-am-sonntag-haftbefehl-gegen-tatverdaechtigen-erlassen-a-7c21a20a-8d4f-45f9-8501-864a43906db6",
      "image_title": "Taleb Al-Abdulmohsen drohte Ärztekammer 2013 mit Anschlag - Klaus-Dietmar Gabbert / dpa",
      "author": "Florian Pütz, Sven Röbel, Kim Staudt und Jean-Pierre Ziegler"
    },
    {
      "title": "Angriff auf Weihnachtsmarkt Was wir über die Todesfahrt in Magdeburg wissen und was nicht",
      "teaser": "Der Tatverdächtige Taleb Al-Abdulmohsen fuhr mit einem BMW auf den Weihnachtsmarkt in der Magdeburger Innenstadt. Dann gab er Gas. Der Überblick zu seinem Hintergrund, dem Ablauf der Tat und welche Fragen offen sind.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-was-wir-ueber-die-amokfahrt-wissen-und-was-nicht-a-33a030ba-2b37-4bb2-9d42-4e41c1185707",
      "image_title": "Was wir über die Todesfahrt in Magdeburg wissen und was nicht - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Vorwurf von Übergriffen und Rufschädigung Blake Lively verklagt Co-Schauspieler Justin Baldoni",
      "teaser": "Nach dem Kinostart von »Nur noch ein einziges Mal« brach viel Kritik über Blake Lively herein. Jetzt klagt sie: Ihre Rufschädigung sei systematisch von ihrem Mitschauspieler Justin Baldoni geplant worden.",
      "url": "https://www.spiegel.de/panorama/leute/blake-lively-reicht-klage-gegen-justin-baldoni-wegen-rufschaedigung-ein-a-8857ac61-d658-424b-9f38-e9f6d87e3815",
      "image_title": "Blake Lively verklagt Co-Schauspieler Justin Baldoni - Scott A Garfitt / Invision / AP"
    },
    {
      "title": "+++ Der Tag nach der Todesfahrt von Magdeburg +++ Taleb A. soll Haftrichter vorgeführt werden",
      "teaser": "Der Tatverdächtige soll laut Polizei noch am Abend dem Haftrichter vorgeführt werden. Die Bundesanwaltschaft prüft, ob sie die Ermittlungen übernehmen wird. Und Magdeburgs Oberbürgermeisterin ruft zum Zusammenhalt auf. Die News zum Anschlag im Protokoll.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-news-polizei-geht-von-einzeltaeter-aus-hinweise-auf-zweites-auto-nicht-bestaetigt-a-16214d4b-1014-4648-b32a-82d11b748364",
      "image_title": "Taleb A. soll Haftrichter vorgeführt werden - Ebrahim Noroozi / AP"
    },
    {
      "title": "Todesfahrt von Magdeburg Die wirre Welt des Taleb Al-Abdulmohsen",
      "teaser": "Er wünschte Angela Merkel den Tod, sympathisierte mit der AfD und Elon Musk und drohte im Netz mit einer Gewalttat. Was trieb Taleb Al-Abdulmohsen vor der Todesfahrt von Magdeburg um? Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-nach-todesfahrt-auf-weihnachtsmarkt-die-wirre-welt-des-taleb-a-a-4b2fa873-1667-4bc7-b37a-ecf471ba4330",
      "image_title": "Die wirre Welt des Taleb Al-Abdulmohsen - Ingmar Björn Nolting / DER SPIEGEL"
    }
  ]
}