{
  "timestamp": "2024-04-26T19:00:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues Wahlrecht vor dem Verfassungsgericht Wenn selbst Gysi für die CSU spricht",
      "teaser": "Die zweitägige Verhandlung vor dem Bundesverfassungsgericht macht deutlich: Karlsruhe wird das Gesetz zum neuen Wahlrecht wohl in einem zentralen Punkt entschärfen. Knackpunkt ist das Schicksal der CSU. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/bundestag-verkleinerung-bundesverfassungsrichter-kritisieren-das-neue-wahlrecht-a-5a7b4847-c99c-428a-b089-6a0fda2a69e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8484fa4b-a635-478f-906a-f264f2007d5b_w872_r1.778_fpx48_fpy50.jpg",
      "image_title": "Wenn selbst Gysi für die CSU spricht - Uli Deck / dpa"
    },
    {
      "title": "Monegassische Herrscherfamilie im Miniatur Wunderland Fürst Albert wählt den Ferrari, na klar",
      "teaser": "Charlène und Fürst Albert schauen kurz in Hamburg vorbei, um eine winzige Version ihres Heimatländchens einzuweihen. Der Auftritt der Monaco-Royals gerät hinreichend schrullig. Von Anja Rützel",
      "url": "https://www.spiegel.de/panorama/leute/monaco-im-miniatur-wunderland-so-lief-der-besuch-von-fuerst-albert-und-charlene-a-8c6aa69f-ceb7-4061-8a13-701b3e066030",
      "image_title": "Fürst Albert wählt den Ferrari, na klar - Marcus Brandt / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Festnahme der Ex-RAF-Terroristin Der entscheidende Moment an Klettes Wohnungstür",
      "teaser": "Ein Hund bellte, eine Tür schlug zu, Daniela Klette musste noch aufs Klo: Ein Polizeidirektor aus Hannover hat die Festnahme der Ex-RAF-Terroristin geschildert und erklärt, wie sie ihren Kumpan noch warnen konnte. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/daniela-klette-die-entscheidenden-momente-an-der-wohnungstuer-der-ex-raf-terroristin-a-738209d2-5570-4cdd-b05f-191249ff20fe",
      "image_title": "Der entscheidende Moment an Klettes Wohnungstür - Ronald Wittek / EPA",
      "author": "Hubert Gude"
    },
    {
      "title": "Pilotprojekt Berliner Museen planen geschlechtsneutrale Toiletten",
      "teaser": "Die staatlichen Museen Berlins sollen Unisex-WCs bekommen. Zuerst entstehen sollen sie im Pergamonmuseum – für 2,2 Millionen Euro. Das Ziel: die »binäre Aufteilung in Damen- und Herren-WCs aufzubrechen«.",
      "url": "https://www.spiegel.de/panorama/berlin-2-2-millionen-euro-fuer-unisex-wcs-a-0e833d10-6289-4435-b8c7-1f5ba3cee02f",
      "image_title": "Berliner Museen planen geschlechtsneutrale Toiletten - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "14- bis 29-Jährige in Deutschland Gestresst, pessimistisch – und empfänglich für Rechtspopulismus",
      "teaser": "Feiern ist unbeliebt und die mentale Belastung hoch: Jugendforscher sorgen sich um die Generation Z. Sie soll einer neuen Trendstudie zufolge kurz davor sein, den Optimismus zu verlieren – und würde zunehmend rechts wählen. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/studie-jugend-in-deutschland-ueber-die-generation-z-empfaenglich-fuer-rechtspopulismus-a-5d604a62-2f75-41b5-a630-24913f5bd549",
      "image_title": "Gestresst, pessimistisch – und empfänglich für Rechtspopulismus - Halfpoint Images / Moment RF / Getty Images",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Urteil gegen Oberarzt der Charité Totschlag in bester Absicht",
      "teaser": "Der Fall führt in den Grenzbereich ärztlichen Handelns: Ein Oberarzt der Charité gab zwei schwerstkranken Menschen hohe Dosen Propofol. Das Landgericht Berlin sprach ihn nun schuldig: »Auch Sterbende können getötet werden.« Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-urteil-gegen-oberarzt-der-charite-totschlag-in-bester-absicht-a-4397cd03-fa11-47b6-9d57-6b92fc162df2",
      "image_title": "Totschlag in bester Absicht - Jörg Carstensen / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Dürre in Botswana Nilpferde drohen in ausgetrockneten Flussbetten zu sterben",
      "teaser": "Botswana verfügt über einen der weltweit größten Bestände an wildlebenden Nilpferden. Die anhaltende Trockenheit bedroht nun offenbar ganze Herden.",
      "url": "https://www.spiegel.de/panorama/botswana-nilpferde-drohen-in-ausgetrockneten-flussbetten-zu-sterben-a-356e2729-e43a-4682-bfed-caafa44be073",
      "image_title": "Nilpferde drohen in ausgetrockneten Flussbetten zu sterben - Monirul Bhuiyan / AFP"
    },
    {
      "title": "Suche nach vermisstem Arian Einsatzkräfte setzen auf »leise Strategie« in der Nacht",
      "teaser": "Schon seit Montag wird der sechsjährige Arian in Bremervörde vermisst. Zunächst setzten die Beamten bei der Suche auf Feuerwerke, Lichtkegel und Kinderlieder. Nun werden sie eine andere Taktik anwenden.",
      "url": "https://www.spiegel.de/panorama/bremervoerde-suche-nach-arian-mit-neuer-strategie-a-f4328492-fdec-48e7-b6ea-00e12833228e",
      "image_title": "Einsatzkräfte setzen auf »leise Strategie« in der Nacht - Jonas Walzberg / dpa"
    },
    {
      "title": "Fall an der Uniklinik Tübingen Der Therapeut, der seine Patientin missbrauchte",
      "teaser": "Über viele Monate hat ein Arzt der Tübinger Psychiatrie ein Verhältnis mit seiner Patientin. Nun ist er wegen Missbrauchs verurteilt worden. Der Richter spricht von einer »toxischen Verbindung«. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/missbrauch-an-der-uniklinik-tuebingen-ich-kam-mir-wie-gelaehmt-vor-a-b4640b9d-2e53-4208-9441-65d62d9870a8",
      "image_title": "Der Therapeut, der seine Patientin missbrauchte - Verena Müller / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Ermittlungen in Bad Oeynhausen Kinder werden von Jugendlichem angegriffen – und springen in Kanal",
      "teaser": "Feuerwehrleute in Nordrhein-Westfalen haben zwei 12 und 13 Jahre alte Jungen aus einem Kanal gerettet. Die Kinder sollen zuvor von einem 16-Jährigen bedroht worden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-oeynhausen-kinder-werden-von-jugendlichem-angegriffen-und-springen-in-kanal-a-359a0d9a-5428-4427-8346-900cc1831813",
      "image_title": "Kinder werden von Jugendlichem angegriffen – und springen in Kanal - Maximilian Koch / IMAGO"
    },
    {
      "title": "Hamburg Hauptbahnhof Bauzug gerät in Schräglage – sechs Verletzte",
      "teaser": "In Hamburg ist ein Bauzug mit seinen Aufbauten unter einer Brücke stecken geblieben. Dabei wurden sechs Menschen verletzt, einer von ihnen schwer.",
      "url": "https://www.spiegel.de/panorama/hamburg-hauptbahnhof-bauzug-geraet-in-schraeglage-sechs-verletzte-a-62635e3f-fdf9-4a31-b402-9f670e8aafd1",
      "image_title": "Bauzug gerät in Schräglage – sechs Verletzte - Steven Hutchings / dpa"
    },
    {
      "title": "Pläne zu Missbrauchsprävention Familienrechtler und Psychologen warnen vor Paralleljustiz",
      "teaser": "Der Schutz von Kindern und Jugendlichen vor sexueller Gewalt soll verbessert werden. Doch an den Ideen des Bundesfamilienministeriums gibt es Kritik.",
      "url": "https://www.spiegel.de/panorama/sexuelle-gewalt-familienrechtler-und-psychologen-warnen-vor-paralleljustiz-a-dd68ea87-36b6-4173-ae0b-cbe086e581b0",
      "image_title": "Familienrechtler und Psychologen warnen vor Paralleljustiz - Ole Spata / dpa / picture alliance"
    },
    {
      "title": "Oscarpreisträgerin Stone Emma heißt eigentlich Emily – und würde auch gern so genannt werden",
      "teaser": "Das Leben als erfolgreiche Schauspielerin bringt den ein oder anderen Vorteil mit sich. Oscarpreisträgerin Emma Stone hat trotzdem noch Wünsche offen, zum Beispiel, dass Menschen sie mit ihrem richtigen Namen ansprechen.",
      "url": "https://www.spiegel.de/panorama/leute/emma-stone-emma-heisst-eigentlich-emily-und-wuerde-auch-gern-so-genannt-werden-a-371e7662-3592-4333-adae-5e5377aba92d",
      "image_title": "Emma heißt eigentlich Emily – und würde auch gern so genannt werden - Jordan Strauss / dpa"
    },
    {
      "title": "Rassismus, Vorurteile, Schönheitsideale Beyoncé zeigt sich beim Styling – und das hat Gründe",
      "teaser": "Beyoncé ist eine der größten Musikerinnen ihrer Zeit, doch ebenso oft wie ihre Musik sind ihre Haare und Perücken Thema in sozialen Medien. Jetzt äußert sie sich selbst dazu – mit einer Botschaft.",
      "url": "https://www.spiegel.de/panorama/beyonce-beyonce-zeigt-sich-beim-haar-styling-und-das-hat-gruende-a-de6adaf2-83f0-40a0-9055-e7987476ae00",
      "image_title": "Beyoncé zeigt sich beim Styling – und das hat Gründe - beyonce / Instagram"
    },
    {
      "title": "Villa Kellermann in Potsdam Günther Jauchs Spitzenrestaurant schließt nach fünf Jahren",
      "teaser": "Der Restaurantführer »Gault&Millau« bezeichnete die Villa Kellermann als ein Stück Kulturgut mit weltläufigem Flair. Nun wird das Lokal von TV-Moderator Günther Jauch geschlossen.",
      "url": "https://www.spiegel.de/panorama/leute/guenther-jauch-spitzenrestaurant-villa-kellermann-in-potsdam-schliesst-a-078fe928-fc01-42f1-8755-acd5702c2a75",
      "image_title": "Günther Jauchs Spitzenrestaurant schließt nach fünf Jahren - Friedrich Bungert/ DPA"
    },
    {
      "title": "Kampf gegen Überfüllung Das sagen Touristen zum Eintrittsgeld in Venedig",
      "teaser": "Schlangen an Ticketautomaten, viele Ausnahmen, verwirrte Besucher: Venedig nimmt von Tagestouristen ab jetzt Eintritt. Wie kommt das an?",
      "url": "https://www.spiegel.de/panorama/venedig-eintrittsgebuehr-fuer-tagestouristen-schlangen-am-ticketautomat-und-verwirrte-besucher-a-b3f5e00f-820e-4ddd-9414-d7b056cc279a"
    },
    {
      "title": "Streit in Unternehmerfamilie Block Vater droht Prozess wegen Kindesentziehung",
      "teaser": "Der deutsch-dänische Streit um zwei Kinder der Familie Block läuft nun doch auf einen Prozess in Hamburg zu. Grundlage dafür ist eine Entscheidung des Landgerichts.",
      "url": "https://www.spiegel.de/panorama/justiz/streit-in-der-familie-block-vater-droht-prozess-in-hamburg-wegen-kindesentziehung-a-65bee3a9-c41c-4208-971a-6a4065c2262c",
      "image_title": "Vater droht Prozess wegen Kindesentziehung - Eventpress / IMAGO"
    },
    {
      "title": "Tod zweier Patienten Herzmediziner der Berliner Charité zu vier Jahren Haft verurteilt",
      "teaser": "Das Landgericht Berlin hat einen Oberarzt der Charité wegen Totschlags schuldig gesprochen. Der 56-Jährige tötete demnach auf der kardiologischen Intensivstation zwei Patienten mit dem Medikament Propofol.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-tod-zweier-patienten-oberarzt-der-charite-zu-vier-jahren-haft-verurteilt-a-b3b41c66-967c-48ed-be99-0c06f7c2b065",
      "image_title": "Herzmediziner der Berliner Charité zu vier Jahren Haft verurteilt - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ermittlungen in Hessen Durchsuchungen bei 67 Menschen wegen sexuellen Kindesmissbrauchs",
      "teaser": "Sie sollen Kinder- und Jugendpornografie erworben, besessen oder verbreitet haben: Hessische Beamte ermitteln gegen 65 Männer und zwei Frauen. Bei Durchsuchungen haben Einsatzkräfte nun Dutzende Computer beschlagnahmt.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-durchsuchungen-bei-67-menschen-wegen-sexuellen-kindesmissbrauchs-a-dc76256a-c3b6-4448-937d-9a5358c8d2cf",
      "image_title": "Durchsuchungen bei 67 Menschen wegen sexuellen Kindesmissbrauchs - Marijan Murat / dpa"
    },
    {
      "title": "Erkundungsbohrungen in Ostfriesland Rätselhafter Gasaustritt an Deich – elf Verletzte",
      "teaser": "Eine kaputte Leitung soll nicht die Ursache sein: An einem Deich in Niedersachsen werden Erkundungsbohrungen durchgeführt, als plötzlich Gas austritt. Nun nehmen Spezialisten Proben vor Ort.",
      "url": "https://www.spiegel.de/panorama/krummhoern-raetselhafter-gasaustritt-an-deich-elf-verletzte-a-7838c48e-bbd7-4e42-a5ad-5bf59038528e",
      "image_title": "Rätselhafter Gasaustritt an Deich – elf Verletzte - Lars Penning / dpa"
    },
    {
      "title": "Wetter in Deutschland »Turbo-Frühling« bringt 25 Grad",
      "teaser": "Schneeschauer und Nachtfrost haben ein Ende: Für die kommenden Tage sagt der Deutsche Wetterdienst deutlich höhere Temperaturen voraus. Das birgt allerdings eine andere Gefahr.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-turbo-fruehling-bringt-25-grad-a-37393d9b-8daa-4215-8365-e06c544d25d9",
      "image_title": "»Turbo-Frühling« bringt 25 Grad - Jan Eifert / IMAGO"
    },
    {
      "title": "Zu guter Blick auf den Fuji Japanische Stadt will Touristen mit Sichtschutz von Laden fernhalten",
      "teaser": "Ein typisches japanisches Geschäft, dahinter das Bergpanorama des Fuji: Touristen fluten Fujikawaguchiko in Japan und hinterlassen schlechte Laune bei den Anwohnern. Nun reagieren die Verantwortlichen.",
      "url": "https://www.spiegel.de/panorama/japan-fujikawaguchiko-will-touristen-mit-sichtschutz-fernhalten-a-8ebda7d7-2313-4157-be04-651ea0cd6e81",
      "image_title": "Japanische Stadt will Touristen mit Sichtschutz von Laden fernhalten - Philip Fong / AFP"
    },
    {
      "title": "Mutmaßliche Spionage für Russland Ermittler finden Drohnen bei Verdächtigen",
      "teaser": "Die Bundesanwaltschaft ermittelt gegen zwei Deutschrussen, die Sabotageaktionen geplant haben sollen. Bei den Beschuldigten entdeckten Fahnder nach SPIEGEL-Informationen auch mehrere Flugdrohnen.",
      "url": "https://www.spiegel.de/panorama/mutmassliche-spionage-fuer-russland-ermittler-finden-drohnen-bei-verdaechtigen-a-44a996c9-1005-4331-b160-d914127deaeb",
      "image_title": "Ermittler finden Drohnen bei Verdächtigen - DER SPIEGEL"
    },
    {
      "title": "Verfolgung in Oberbayern Biker flieht mit 250 Kilometern pro Stunde vor der Polizei",
      "teaser": "Als die Polizei einen Motorradfahrer ohne Kennzeichen kontrollieren will, rast der 20-Jährige den Beamten einfach davon. Neben dem fehlenden Nummernschild gab es offenbar noch andere Gründe für die Flucht.",
      "url": "https://www.spiegel.de/panorama/oberbayern-biker-flieht-mit-250-stundenkilometern-pro-stunde-vor-der-polizei-a-1cc9d154-7c98-42e4-8211-b1606338bd2e",
      "image_title": "Biker flieht mit 250 Kilometern pro Stunde vor der Polizei - Jens Büttner / dpa"
    },
    {
      "title": "Erfolgreiche Aktion an der Westküste Australische Tierschützer feiern Rettung von 130 Walen",
      "teaser": "Meistens enden Massenstrandungen von Walen tödlich. In Australien schafften es nun jedoch Hunderte Helfer, Dutzende Meeressäuger zu retten. Einige verendete Tiere sollen der Wissenschaft dienen.",
      "url": "https://www.spiegel.de/panorama/australien-tierschuetzer-feiern-rettung-von-130-walen-a-ccdd6b40-9cad-451a-bec8-9450afa528de",
      "image_title": "Australische Tierschützer feiern Rettung von 130 Walen - Supplied / dpa"
    }
  ]
}