{
  "timestamp": "2024-08-16T21:01:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Statt Bargeld Wo die neue Bezahlkarte für Geflüchtete funktioniert – und wo nicht",
      "teaser": "Immer mehr Kommunen geben Bezahlkarten statt Bargeld an Geflüchtete aus. Doch das System lässt sich austricksen und scheitert mitunter vor Gericht. Von Fabian Hillebrand, Katherine Rydlink, Pia Schreiber und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bezahlkarte-zweifel-an-rechtmaessigkeit-und-probleme-fuer-gefluechtete-a-920b989c-fee8-477a-9687-144a158450d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bf32aeeb-9324-4cfd-ba4a-4bb8e4f0b9fe_w872_r1.778_fpx52_fpy47.jpg",
      "image_title": "Wo die neue Bezahlkarte für Geflüchtete funktioniert – und wo nicht - Lucas Wahl / DER SPIEGEL",
      "author": "Fabian Hillebrand, Katherine Rydlink, Pia Schreiber und Jean-Pierre Ziegler"
    },
    {
      "title": "Umstrittene Maßnahme gegen Lehrkräftemangel Das schwere Los aus der Keksdose",
      "teaser": "In NRW sollen Grundschullehrkräfte aus dem Münsterland zwangsweise ins unterversorgte nördliche Ruhrgebiet wechseln. Ihre Stellen wiederum sollen mit Gymnasiallehrern aufgefüllt werden. Einige Betroffene klagten dagegen. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraeftemangel-bezirksregierung-muenster-will-lehrkraefte-per-abordnung-versetzen-a-bc7d9b53-cc1e-46f6-93bc-4554c202b7e3",
      "image_title": "Das schwere Los aus der Keksdose - Anna Roters / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Polizist über geplantes Verbot »Jedes Messer, das wir wegnehmen, ist im Zweifel ein Menschenleben mehr, das wir retten«",
      "teaser": "Lars Osburg ist seit Jahrzehnten Polizist in Hamburg. Er war in Waffenverbotszonen im Einsatz und sagt: Ein striktes Vorgehen gegen Messer wirkt. Hier erklärt er, was es darüber hinaus noch braucht. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/justiz/polizist-aus-hamburg-zum-messerverbot-im-zweifel-ein-menschenleben-mehr-das-wir-retten-a-86f64240-401c-44e0-a5cc-80ecbb8c3994",
      "image_title": "»Jedes Messer, das wir wegnehmen, ist im Zweifel ein Menschenleben mehr, das wir retten« - Bodo Marks / picture alliance / dpa"
    },
    {
      "title": "Beginn des Startchancen-Programms Ein Programm, das der Ministerin mehr nutzt als der Bildung Der SPIEGEL-Leitartikel von Armin Himmelrath",
      "teaser": "Bundesbildungsministerin Bettina Stark-Watzinger verkündet die Trendwende in der Bildungspolitik. Doch im Kampf für mehr Bildungsgerechtigkeit ist das Startchancen-Programm nur ein winziger Schritt.",
      "url": "https://www.spiegel.de/panorama/bildung/startchancen-programm-an-schulen-nutzt-der-bildungsministerin-mehr-als-der-bildung-meinung-a-ceb41da9-07c3-44e6-b129-622406ad34b9",
      "image_title": "Ein Programm, das der Ministerin mehr nutzt als der Bildung - Metodi Popow / IMAGO"
    },
    {
      "title": "Cora Schumacher nach Coming-out ihres Ex-Manns »Ich wollte dieses Leben so sehr«",
      "teaser": "Als sich der ehemalige Rennfahrer Ralf Schumacher im Juli als homosexuell outete, bekam er viel Zuspruch. Seine Ex-Frau Cora Schumacher fühlte sich überrumpelt. Hier erzählt sie ihre Geschichte. Von Marc Hujer und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/cora-schumacher-nach-coming-out-von-ralf-schumacher-ich-wollte-dieses-leben-so-sehr-a-a6c41522-24a4-40cd-a6f5-ac831b9d03af",
      "image_title": "»Ich wollte dieses Leben so sehr« - Marek Vogel / DER SPIEGEL",
      "author": "Marc Hujer und Juliane Löffler"
    },
    {
      "title": "Sein Dank gilt einem Polizisten Yamals Vater hat das Krankenhaus wieder verlassen",
      "teaser": "Mounir Nasraoui meldet sich nach seiner Entlassung aus dem Krankenhaus via Instagram. Nach der Messerattacke am Mittwoch dankt er vor allem dem Polizisten, der Erste Hilfe leistete.",
      "url": "https://www.spiegel.de/panorama/sein-dank-gilt-einem-polizisten-yamals-vater-hat-das-krankenhaus-wieder-verlassen-a-b19bc9c6-644c-4395-991c-cd782549699d",
      "image_title": "Yamals Vater hat das Krankenhaus wieder verlassen - Mathias Bergeld / Bildbyran / IMAGO"
    },
    {
      "title": "Im US-Bundesstaat Texas Eltern geben Tochter Smoothies, statt sie ins Krankenhaus zu bringen – 12-Jährige stirbt",
      "teaser": "Ein Ehepaar in Texas ist wegen schwerer Körperverletzung angeklagt: Sie haben ihre schwer verletzte Tochter vier Tage lang mit Vitaminen und Smoothies behandelt. Erst dann wählten sie den Notruf. Das Kind ist nun tot.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-eltern-geben-smoothies-statt-sie-ins-krankenhaus-zu-bringen-12-jaehrige-stirbt-a-06f83099-6ce8-49cc-9e95-e6a214142a9c",
      "image_title": "Eltern geben Tochter Smoothies, statt sie ins Krankenhaus zu bringen – 12-Jährige stirbt - CALLAGHAN O'HARE/ REUTERS"
    },
    {
      "title": "Eugene und Dan Levy »Schitt’s Creek«-Erfolgsduo moderiert die Emmy-Verleihung",
      "teaser": "In der Erfolgsserie »Schitt’s Creek« sind sie Vater und Sohn, ebenso im echten Leben: Eugene und Dan Levy sorgen bei den Emmy Awards im September für eine Premiere.",
      "url": "https://www.spiegel.de/panorama/eugene-und-dan-levy-schitts-creek-erfolgsduo-moderiert-die-emmy-verleihung-a-0e836d61-339e-48f2-9a27-08adfaaa3fd9",
      "image_title": "»Schitt’s Creek«-Erfolgsduo moderiert die Emmy-Verleihung - Jordan Strauss / Invision / AP"
    },
    {
      "title": "50 Jahre nach Baubeginn Kühltürme von AKW Grafenrheinfeld mit Verzögerung gesprengt",
      "teaser": "Tausende Schaulustige haben die Sprengung der Kühltürme des Atomkraftwerks Grafenrheinfeld beobachtet. Einer wollte dabei besonders hoch hinaus, die Polizei musste eingreifen.",
      "url": "https://www.spiegel.de/panorama/kuehltuerme-in-grafenrheinfeld-gesprengt-eine-hochrisikotechnologie-zerfaellt-zu-schutt-und-asche-a-f703bfd5-55a2-4aee-a1ee-c2720c08b061",
      "image_title": "Kühltürme von AKW Grafenrheinfeld mit Verzögerung gesprengt - Blatterspiel / Jan Huebner / IMAGO"
    },
    {
      "title": "Strafe im US-Bundesstaat Colorado Mann wollte bei Burger King mit Drogen bezahlen, zog Waffe – und muss nun 143 Jahre hinter Gitter",
      "teaser": "In 17 Fällen schuldig, achtmal wegen Mordversuchs: Ein US-Amerikaner muss 143 Jahre in Colorado ins Gefängnis. Der Grund: Eine ganze Serie an Verbrechen – mal mit Bibel in der Hand, mal mit Revolver.",
      "url": "https://www.spiegel.de/panorama/justiz/denver-colorado-burger-king-mann-wollte-mit-drogen-bezahlen-zog-waffe-und-muss-143-jahre-hinter-gitter-a-3d197ef2-8ae0-48c2-b7f9-318957609e96",
      "image_title": "Mann wollte bei Burger King mit Drogen bezahlen, zog Waffe – und muss nun 143 Jahre hinter Gitter - Gene J. Puskar/ AP"
    },
    {
      "title": "Bereits die zweite Anklage Moritzburger Hausärztin soll Hunderte falsche Coronaatteste ausgestellt haben",
      "teaser": "Befreiung von Maskenpflicht, Impfverbot und Tests nur über Speichel: Eine Moritzburger Ärztin soll Patienten gegen Geld falsche Atteste ausgestellt haben. Sie ist nicht zum ersten Mal angeklagt.",
      "url": "https://www.spiegel.de/panorama/justiz/zweite-anklage-moritzburger-hausaerztin-soll-hunderte-falsche-corona-atteste-ausgestellt-haben-a-58026cad-98a9-4e93-b440-65e274ec4590",
      "image_title": "Moritzburger Hausärztin soll Hunderte falsche Coronaatteste ausgestellt haben - Robert Michael / dpa"
    },
    {
      "title": "Hitze in Südkorea Seoul erlebt 26 Tropentage in Folge – mindestens 21 Menschen sterben",
      "teaser": "Es ist die längste Serie von Tropennächten in Seoul seit Beginn der Aufzeichnungen: Seit 26 Tagen ist die Temperatur nach Sonnenuntergang nicht unter 25 Grad gesunken. Und das soll noch weitergehen.",
      "url": "https://www.spiegel.de/panorama/seoul-erlebt-26-tropentage-in-folge-mindestens-21-menschen-sterben-a-3db660a2-539d-4503-9238-9a35e6074dfc",
      "image_title": "Seoul erlebt 26 Tropentage in Folge – mindestens 21 Menschen sterben - Jun Hyosang / dpa"
    },
    {
      "title": "Klimaprotest der Letzten Generation Mehr als 550 verspätete, annullierte oder umgeleitete Flüge",
      "teaser": "Immer wieder behindern Klimaaktivisten den Betrieb an deutschen Flughäfen, zuletzt am Donnerstag. Wie versuchen die Betreiber, ihre Anlagen zu schützen? Und: Welche Städte waren am stärksten betroffen? Der Überblick. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/letzte-generation-wie-viele-fluege-von-den-blockaden-betroffen-waren-und-wie-sich-flughaefen-schuetzen-a-3f417f87-2187-42a6-a665-678b9a6791fd",
      "image_title": "Mehr als 550 verspätete, annullierte oder umgeleitete Flüge - Tim Wegner / epd-bild / picture alliance",
      "author": "Sara Wess"
    },
    {
      "title": "Kolkata in Indien Ärztin vergewaltigt und ermordet – Kollegen wollen streiken",
      "teaser": "Tausende demonstrieren in Indien, nachdem eine junge Ärztin im westbengalischen Kolkata tot aufgefunden worden ist. Das medizinische Personal ruft nun zu einem 24-stündigen Streik auf.",
      "url": "https://www.spiegel.de/panorama/indien-aerztin-vergewaltigt-und-ermordet-kollegen-wollen-streiken-a-65f13410-8a24-47aa-ad8a-82d0c3858c17",
      "image_title": "Ärztin vergewaltigt und ermordet – Kollegen wollen streiken - Bikas Das / dpa"
    },
    {
      "title": "Untergrund-Experte über Ex-RAF-Terroristen »Wäre ich Burkhard Garweg, würde ich mich in einem buddhistischen Kloster verstecken«",
      "teaser": "Die früheren RAF-Terroristen Burkhard Garweg und Ernst-Volker Staub entziehen sich seit Jahrzehnten den Behörden. Wie ist das möglich? Frank Ahearn lässt Menschen professionell verschwinden – und weiß, worauf es ankommt. Ein Interview von Abdul Rahmatullah und Nadine Wolter",
      "url": "https://www.spiegel.de/panorama/justiz/ehemalige-raf-terroristen-waere-ich-burkhard-garweg-wuerde-ich-mich-in-einem-buddhistischen-kloster-verstecken-a-98030f13-3b1c-46a4-92b8-4a435c9f3671",
      "image_title": "»Wäre ich Burkhard Garweg, würde ich mich in einem buddhistischen Kloster verstecken« - Bka / dpa"
    },
    {
      "title": "Parkplatzdebatte In der FDP wächst die Kritik am Autopapier der Parteispitze",
      "teaser": "Das FDP-Präsidium hat sich in einem Papier für mehr Autoverkehr in Innenstädten und kostenloses Parken ausgesprochen. In den eigenen Reihen sorgte das nicht für Begeisterung.",
      "url": "https://www.spiegel.de/panorama/fdp-falsch-abgebogen-a-931c60db-6aa8-4232-b245-a43ebd2d28ae",
      "image_title": "In der FDP wächst die Kritik am Autopapier der Parteispitze - Olaf Fuhrmann / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Mordanklage erhoben Krankenschwester soll Patienten betäubt und beraubt haben – eine Frau starb",
      "teaser": "Eine Krankenschwester soll Patienten einer Regensburger Klinik mit Medikamenten bewusstlos gemacht und bestohlen haben. Eine Frau starb. Die Staatsanwaltschaft erhebt nun Anklage. Die Beschuldigte weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-krankenschwester-soll-patientinnen-betaeubt-und-beraubt-haben-eine-starb-a-a20bd285-48c1-4fc4-b6e5-06a193564a61",
      "image_title": "Krankenschwester soll Patienten betäubt und beraubt haben – eine Frau starb - Armin Weigel / dpa"
    },
    {
      "title": "Probleme bei Rüstungsprojekt Warum der Zeitplan beim Kampfjet F-35 wackelt",
      "teaser": "Der geplante Einsatz von in den USA bestellten F-35-Kampfjets könnte sich verzögern. Nach SPIEGEL-Informationen laufen die Bauarbeiten für das 10-Milliarden-Euro-Projekt am Standort Büchel nicht nach Plan.",
      "url": "https://www.spiegel.de/panorama/rote-ampel-fuer-kampfjet-f-35-a-5e617027-db69-4bbc-9244-692172098c7f",
      "image_title": "Warum der Zeitplan beim Kampfjet F-35 wackelt - Jack Guez / AFP"
    },
    {
      "title": "Vorschläge für potenzielle Partner Kim Kardashians Kinder wollen ihre Mutter verkuppeln",
      "teaser": "Kim Kardashian hat mit ihrem Ex-Mann, dem Rapper Kanye West alias Ye, vier Kinder. Für einen neuen Mann an ihrer Seite haben die vier sehr spezifische Wünsche, wie sie erzählt.",
      "url": "https://www.spiegel.de/panorama/leute/kim-kardashian-meine-kinder-wollen-mich-verkuppeln-vorschlaege-fuer-potenzielle-partner-a-37d11d91-7445-4bcb-988d-cc9dfbd1e600",
      "image_title": "Kim Kardashians Kinder wollen ihre Mutter verkuppeln - Kevork Djansezian / Getty Images"
    },
    {
      "title": "Wetter in Deutschland Sonne im Norden, Starkregen im Süden",
      "teaser": "Das Hochsommerwetter soll am Wochenende pausieren. Am Alpenrand kann es zu starken Regenfällen kommen. Am Sonntag soll es kühler werden – außer in einer Region. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/wetter-am-wochenende-sonne-im-norden-starkregen-im-sueden-a-0031e603-9fb9-461d-86b8-ae8787872bea",
      "image_title": "Sonne im Norden, Starkregen im Süden - Stefan Puchner / dpa"
    },
    {
      "title": "Extreme Rechte Kann die nordrhein-westfälische AfD nicht zur Bundestagswahl antreten?",
      "teaser": "In einem Kreisverband der NRW-AfD soll bei der Aufnahme von Mitgliedern gefälscht worden sein. Wenn jemand den vergangenen Landesparteitag anficht, könnte das schwerwiegende Folgen haben.",
      "url": "https://www.spiegel.de/panorama/kann-die-nordrhein-westfaelische-afd-nicht-zur-bundestagswahl-antreten-a-5c2fc1cb-b0da-4c83-8713-a07368510dda",
      "image_title": "Kann die nordrhein-westfälische AfD nicht zur Bundestagswahl antreten? - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Gewalttat in Uelzen Tatverdächtiger ein Jahr nach tödlichem Handtaschenraub verhaftet",
      "teaser": "Im Juli 2023 stirbt eine Frau bei einem Handtaschenraub in Niedersachsen. Die Fahndung nach dem Täter verläuft lange ohne Ergebnis. Bis die Ermittler in Mecklenburg-Vorpommern zugreifen.",
      "url": "https://www.spiegel.de/panorama/justiz/uelzen-tatverdaechtiger-ein-jahr-nach-toedlichem-handtaschenraub-verhaftet-a-95f1d5be-0bec-4688-aed2-756a93ef4507",
      "image_title": "Tatverdächtiger ein Jahr nach tödlichem Handtaschenraub verhaftet - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Einreise oft per Flugzeug Bundespolizei registriert mehr anerkannte Flüchtlinge aus Griechenland",
      "teaser": "Immer mehr bereits in Griechenland anerkannte Flüchtlinge stellen in Deutschland einen Asylantrag. Das geht nach SPIEGEL-Informationen aus einem vertraulichen Bericht der Sicherheitsbehörden hervor.",
      "url": "https://www.spiegel.de/panorama/asyl-bundespolizei-registriert-mehr-anerkannte-fluechtlinge-aus-griechenland-a-54102760-2cfb-46bd-9a45-b2f6873a3ab2",
      "image_title": "Bundespolizei registriert mehr anerkannte Flüchtlinge aus Griechenland - Sascha Thelen / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Kreis Pinneberg 30-Jähriger nach Tod von Kleinkind in Haft",
      "teaser": "In Wedel wurde ein zweijähriger Junge schwer verbrüht, später starb er im Krankenhaus. Nun hat die Polizei einen 30-Jährigen festgenommen, der zur Mutter des Kindes offenbar in enger Beziehung stand.",
      "url": "https://www.spiegel.de/panorama/justiz/wedel-30-jaehriger-nach-tod-von-kleinkind-in-haft-a-6cf45657-04b1-4934-8181-0483ec7aec59",
      "image_title": "30-Jähriger nach Tod von Kleinkind in Haft - Lino Mirgeler / dpa"
    }
  ]
}