{
  "timestamp": "2024-09-17T12:12:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cc1e65cf2d878310c6c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizeiskandal in Hessen Wie Ermittler einen kriminellen V-Mann verheizten – bis er von der Drogenmafia getötet wurde",
      "teaser": "Ein Informant der Frankfurter Polizei wird enttarnt, gefoltert und erschossen. SPIEGEL-Recherchen zeigen, wie es dazu kam.",
      "url": "https://www.spiegel.de/panorama/justiz/polizeiskandal-in-hessen-wie-ein-v-mann-der-frankfurter-polizei-von-der-drogenmafia-getoetet-wurde-a-804678c8-7ab2-4a89-8d4a-97c761c85654",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5b4bf90e-0ac0-4cd1-ad3b-34452df6fa6a_w872_r1.778_fpx26_fpy43.jpg",
      "image_title": "Wie Ermittler einen kriminellen V-Mann verheizten – bis er von der Drogenmafia getötet wurde"
    },
    {
      "title": "Königsbrücker Heide in Sachsen Unterwegs in Deutschlands einziger Wildnis",
      "teaser": "58 Quadratkilometer, komplett dem menschlichen Zugriff entzogen: Das gibt es in Deutschland nur in der Königsbrücker Heide in Sachsen. Die Natur ist hier geschützt, weil im Erdreich Bomben lauern. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/koenigsbruecker-heide-deutschlands-einzige-wildnis-und-ihre-explosive-vergangenheit-a-3a14a6d8-2d69-4ed7-a7d1-02e031651b3c",
      "image_title": "Unterwegs in Deutschlands einziger Wildnis - Sven Döring / DER SPIEGEL",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Anschlag in Solingen Wie kann ich als Syrer weitermachen?",
      "teaser": "Der mutmaßlich islamistische Anschlag in Solingen soll von einem Geflüchteten aus meinem Herkunftsland begangen worden sein. Warum ich mich als Zuwanderer auch zu den Opfern zähle. Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "url": "https://www.spiegel.de/panorama/anschlag-in-solingen-wie-kann-ich-als-syrer-weitermachen-a-1890beec-7e6e-43cb-97e7-2a7c9d3d9d15",
      "image_title": "Wie kann ich als Syrer weitermachen? - Christoph Reichwein / picture alliance"
    },
    {
      "title": "Zurückweisung von Migranten an der Grenze Name, Anschrift, Fangfrage",
      "teaser": "Asylbewerber an der Grenze gleich wegzuschicken, gilt nach europäischer Rechtsprechung als verboten. Trotzdem wies die Bundespolizei Zehntausende Ausländer ab. Auch, weil ein Formular Migranten zu einer falschen Antwort verleitete? Von Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/migration-zurueckweisung-an-der-grenze-name-anschrift-fangfrage-a-4820a5ce-f9dc-4349-a24b-1a43acad54e8",
      "image_title": "Name, Anschrift, Fangfrage - Thorsten Lindekamp / FUNKE FotoServices / IMAGO",
      "author": "Jürgen Dahlkamp, Wolf Wiedmann-Schmidt und Steffen Winter"
    },
    {
      "title": "Hochwasserlage in Bayern »Eine enorme psychische Belastung«",
      "teaser": "Auch in Bayern hat das Hochwasser einzelne Straßen und Keller überflutet. Das Dorf Oberkaltbrunn bei Rosenheim machte Schlagzeilen, weil es angeblich komplett überflutet worden sei. Ein Besuch vor Ort. Aus Oberkaltbrunn berichtet Tobias Lill",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-das-dorf-ist-verschluckt-i-wo-a-aa8d08cd-562b-4610-880a-99a11b5a69ec",
      "image_title": "»Eine enorme psychische Belastung« - NEWS5 / N5 Desk"
    },
    {
      "title": "Von 5000 auf über 40.000 Essen Caterer schafft Aufträge für Berliner Schulen nicht",
      "teaser": "Ein Caterer hat den Auftrag gewonnen, mehr als 100 Berliner Schulen mit Essen zu versorgen – und sich damit übernommen. Jetzt ist die Aufregung groß, auch um das Vergabeverfahren. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/schulessen-in-berlin-caterer-40-seconds-vervielfacht-die-zahl-der-essen-und-uebernimmt-sich-a-010c25da-ab1c-44d4-aaf2-f5d3d93fe05b",
      "image_title": "Caterer schafft Aufträge für Berliner Schulen nicht - Tomekbudujedomek / Getty Images",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Entkräftete und verendete Vögel Dauerregen in Bayern setzt Schwalben zu",
      "teaser": "Nicht nur für Menschen sind die starken Regenfälle und Wassermassen eine Gefahr. In Bayern raubt die Kälte vielen Schwalben die Energie zum Fliegen. Hilfsaktionen sollen die Vögel nun retten.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-tote-und-geschwaechte-schwalben-nach-dauerregen-a-a3afbab5-f7d7-4d1a-b7de-e566a007d757",
      "image_title": "Dauerregen in Bayern setzt Schwalben zu - Ferdinand Baer / dpa"
    },
    {
      "title": "Auf fahrendem Zug 11-Jähriger stirbt beim U-Bahn-Surfen in New York City",
      "teaser": "Sie klammern sich an fahrende Züge und filmen es: Sogenannte Subway Surfer bringen sich für eine Mutprobe in Lebensgefahr. Nicht zum ersten Mal hat es dabei nun ein Todesopfer gegeben.",
      "url": "https://www.spiegel.de/panorama/new-york-city-11-jaehriger-beim-u-bahn-surfen-in-new-york-gestorben-a-c465ad20-70ba-4e45-8eb4-d9958e8462c8",
      "image_title": "11-Jähriger stirbt beim U-Bahn-Surfen in New York City - Marc A. Hermann / AP"
    },
    {
      "title": "Hochwasserlage in Osteuropa Das Chaos nach der Flut",
      "teaser": "Das Hochwasser ist noch nicht ausgestanden – in einigen polnischen Orten ist das Wasser aber wieder abgeflossen. So werden die Schäden sichtbar. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-polen-tschechien-oesterreich-und-deutschland-das-chaos-nach-der-flut-a-50c767f3-d9df-446f-ae3b-adb1a18ec11e",
      "image_title": "Das Chaos nach der Flut - Andrzej Iwanczuk / NurPhoto / IMAGO"
    },
    {
      "title": "Einblick bei Instagram Heidi Klum arbeitet schon wieder an ihrem Halloween-Kostüm",
      "teaser": "Die jährliche Halloween-Party von Heidi Klum in New York ist Kult. Nicht zuletzt wegen der Kostüme der Gastgeberin: mal verkleidet als Wurm, dann wieder als Vogel oder Alien. Was wird es diesmal sein?",
      "url": "https://www.spiegel.de/panorama/leute/heidi-klum-einblick-in-ihr-neues-halloween-kostuem-auf-instagram-a-51957296-8d3b-4cdd-8658-78a4a2990187",
      "image_title": "Heidi Klum arbeitet schon wieder an ihrem Halloween-Kostüm - Faye's Vision / Cover Images / picture alliance"
    },
    {
      "title": "Geständnis im Missbrauchsfall von Avignon »Ich bin ein Vergewaltiger, wie alle in diesem Saal«",
      "teaser": "Überraschende Wende im Prozess um den massenhaften Missbrauch von Avignon: Dominique Pélicot hat vor Gericht gestanden, seine Ex-Frau Gisèle über zehn Jahre hinweg betäubt und missbraucht zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/avignon-ehemann-gesteht-massenhaften-missbrauch-von-ehefrau-a-f9b421e1-6854-48f3-93d0-2b7b0c4b8346",
      "image_title": "»Ich bin ein Vergewaltiger, wie alle in diesem Saal« - Illustration: Benoit Peyrucq / AFP"
    },
    {
      "title": "Opioide in Deutschland Sucht auf Rezept",
      "teaser": "In Deutschland ist die Zahl der Patienten, die opioidhaltige Schmerzmittel zu sich nehmen, auffällig hoch – und viele werden abhängig. Daran verdient ausgerechnet die Familie, die in den USA für Tausende Tote verantwortlich ist.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/opioid-krise-in-deutschland-sucht-auf-rezept-a-8e5a7d4c-2b2e-4597-9e7a-2e6eccec7032",
      "image_title": "Sucht auf Rezept - [M] DER SPIEGEL; Fotos: Taco van der Eb / Hollandse Hoogte / laif; Science Photo Library; Edwin Remsberg / alamy; Graeme Roy / AP / dpa"
    },
    {
      "title": "Märkisch-Oderland Rechtsextreme Parolen zu »L’amour toujours« auf Oktoberfest in Neuenhagen",
      "teaser": "Rund 30 Jugendliche sollen bei einem Volksfest in Brandenburg rechtsextreme Parolen zu Gigi D’Agostinos Partyhit gesungen haben. Die Polizei ermittelt wegen des Verdachts der Volksverhetzung.",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsextreme-parolen-zu-lamour-toujours-auf-oktoberfest-in-neuenhagen-a-fb22738d-49eb-47cf-a182-1144ee492de0",
      "image_title": "Rechtsextreme Parolen zu »L’amour toujours« auf Oktoberfest in Neuenhagen - Joerg Koch / Getty Images"
    },
    {
      "title": "Ehrung für Engagement im Umweltschutz Der »Terminator« wird jetzt Dr. Schwarzenegger",
      "teaser": "Die private Hertie School verleiht dem früheren Bodybuilder und Gouverneur Arnold Schwarzenegger einen Ehrendoktortitel für sein zivilgesellschaftliches Engagement. Laudator ist Vizekanzler Habeck.",
      "url": "https://www.spiegel.de/panorama/leute/arnold-schwarzenegger-hertie-school-ehrt-den-frueheren-bodybuilder-mit-ehrendoktorwuerde-a-eadc187c-6f42-48d8-a496-8ef5c3944d06",
      "image_title": "Der »Terminator« wird jetzt Dr. Schwarzenegger - Tobias Steinmaurer / dpa"
    },
    {
      "title": "Dauerregen Keller voll, Deiche zerstört, Städte verwüstet",
      "teaser": "Fast 20 Menschen sind durch das verheerende Hochwasser in Europa gestorben. In Polen musste eine Notaufnahme evakuiert werden, die Pegel von Donau und Elbe steigen weiter an, und in Österreich herrscht Sorge vor Dammbrüchen.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-europa-keller-voll-deiche-zerstoert-staedte-verwuestet-a-f66ebd8a-3c85-4ee8-8a1b-3ebf6ea864ba",
      "image_title": "Keller voll, Deiche zerstört, Städte verwüstet - Deml Ondøej / dpa"
    },
    {
      "title": "Offenbar Anklage gegen US-Rapper erhoben Sean »Diddy« Combs in New York festgenommen",
      "teaser": "Der Musiker Sean Combs ist in Manhattan festgenommen worden. Einem Bericht zufolge hat kurz zuvor eine »Grand Jury« Anklage gegen ihn erhoben. Sein Anwalt spricht von einer »ungerechten Verfolgung«.",
      "url": "https://www.spiegel.de/panorama/sean-diddy-combs-in-new-york-festgenommen-offenbar-anklage-gegen-us-rapper-erhoben-a-d9a345f5-8d14-4664-96bb-2a9472ff8ff9",
      "image_title": "Sean »Diddy« Combs in New York festgenommen - Willy Sanjuan / Invision / AP"
    },
    {
      "title": "Abschreckende Maßnahme in Florida Genervter Sheriff veröffentlicht Polizeifoto von Elfjährigem auf Facebook",
      "teaser": "Behörden in Florida beklagen, dass Kinder zum Spaß mit Schulmassakern drohen. Ein Sheriff hat davon genug – und statuiert ein Exempel: »Da ihr als Eltern eure Kinder nicht erziehen wollt, werde ich anfangen, sie zu erziehen.«",
      "url": "https://www.spiegel.de/panorama/florida-sheriff-mike-chitwood-veroeffentlicht-polizeifoto-von-elfjaehrigem-auf-facebook-a-0e9822ce-f096-4428-9bc7-1e5cc368cb10",
      "image_title": "Genervter Sheriff veröffentlicht Polizeifoto von Elfjährigem auf Facebook - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "2 Cent pro Buch Warum wollen Sie eine Krimi-Steuer, Frau Petermann?",
      "teaser": "Verlage verdienen Millionen mit True-Crime-Büchern. Anna Petermann vom Hinterbliebenenverein Anuas fordert nun, dass Angehörige von Verbrechensopfern unterstützt werden. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/krimi-steuer-warum-wollen-sie-eine-gruselsteuer-frau-petermann-a-d70105d1-7471-4823-8fc7-afbfe68bb267",
      "image_title": "Warum wollen Sie eine Krimi-Steuer, Frau Petermann? - Christoph Wagner / Getty Images"
    },
    {
      "title": "Verschärfte Grenzkontrollen »Jetzt verlieren wir immer eine Stunde«",
      "teaser": "Festnahme im Zug, Kontrollen an den Übergängen, Staus auf den Straßen: Seit heute gelten verschärfte Kontrollen an allen deutschen Grenzen, mit verstärktem Fokus auf illegale Migration. Wie ist es bisher gelaufen?",
      "url": "https://www.spiegel.de/panorama/grenzkontrollen-so-lief-der-erste-tag-an-den-grenzen-a-bc090270-98bc-4773-b0c0-476319547255"
    },
    {
      "title": "Trendsport »Hobby Horsing« Aufgalopp der Steckenpferde",
      "teaser": "Im Netz ernten sie Hass und Häme, auf dem Plüschpferd machen sie eine gute Figur: Rund 300 überwiegend junge Steckenpferd-Sportler traten bei der ersten deutschen Meisterschaft im »Hobby Horsing« an.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hobby-horsing-erste-deutsche-meisterschaft-im-trend-sport-mit-plueschpferden-a-dcbbe433-bf19-4c00-a97d-cf1434dea89f"
    },
    {
      "title": "Gericht in London Aufnahmen von Kindesmissbrauch – Ex-BBC-Moderator zu Bewährungsstrafe verurteilt",
      "teaser": "Er zahlte Geld für Videos von Kindesmissbrauch: In England ist der ehemalige BBC-Nachrichtensprecher Huw Edwards zu sechs Monaten Haft auf Bewährung verurteilt worden. Gefahr gehe von ihm laut Gericht nicht aus.",
      "url": "https://www.spiegel.de/panorama/justiz/huw-edwards-ex-bbc-moderator-wegen-kinderpornografie-zu-bewaehrungsstrafe-verurteilt-a-037446c5-595a-40cd-88a3-02861a52c7ed",
      "image_title": "Aufnahmen von Kindesmissbrauch – Ex-BBC-Moderator zu Bewährungsstrafe verurteilt - Neil Hall / EPA"
    },
    {
      "title": "Streit über Rabbinerkolleg Neue Ausbildungsstätte für jüdische Geistliche an Uni Potsdam geplant",
      "teaser": "Zwischen jüdischen Institutionen ist ein Machtkampf um die Ausbildung liberaler Rabbiner in Deutschland entbrannt. Die Universität Potsdam hat nun einen Vertrag mit dem Zentralrat der Juden geschlossen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rabbinerkolleg-neue-ausbildungsstaette-fuer-juedische-geistliche-an-uni-potsdam-geplant-a-bc79544c-4f40-4d3b-8d3a-eae944dda2a8",
      "image_title": "Neue Ausbildungsstätte für jüdische Geistliche an Uni Potsdam geplant - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Flutdrama in Untergrafendorf Ehefrau rettet sich auf Schrank, Ehemann ertrinkt im Haus",
      "teaser": "Das Wasser stand 40 Zentimeter unter der Zimmerdecke: In einem kleinen Dorf in Niederösterreich ist ein 70-Jähriger in den Fluten ums Leben gekommen. Seine Frau harrte auf einem Schrank aus, stundenlang.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-in-untergrafendorf-ehefrau-springt-noch-auf-schrank-ehemann-ertrinkt-im-haus-a-d554aefe-eb6a-4b22-92aa-1dad1e294266",
      "image_title": "Ehefrau rettet sich auf Schrank, Ehemann ertrinkt im Haus - Bernd MŠrz / Bernd März / IMAGO"
    },
    {
      "title": "Daten zur Lage Aktuelle Karten zum Hochwasser in Deutschland und Österreich",
      "teaser": "Starkregen sorgt seit dem Wochenende für steigende Flusspegel in Mitteleuropa. In Deutschland ist die Lage in Sachsen besonders angespannt, in Österreich sind insbesondere Niederösterreich und Wien betroffen. Aktuelle Daten zur Lage.",
      "url": "https://www.spiegel.de/panorama/aktuelle-karten-zum-hochwasser-in-deutschland-und-oesterreich-a-d8b1ba9e-a14f-4bb3-9de5-2c3fada5ef0c",
      "image_title": "Aktuelle Karten zum Hochwasser in Deutschland und Österreich - Achille Abboud / IMAGO; [M] DER SPIEGEL"
    }
  ]
}