{
  "timestamp": "2024-02-28T13:01:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demo gegen Rechtsextremismus in Bautzen Wer hier Gesicht zeigt, braucht Mut",
      "teaser": "In Bautzen haben am Sonntag rund 1400 Menschen gegen Rechtsextremismus demonstriert. Ohne Schutz der Polizei geht das nicht. Denn rechte, aggressive Jugendliche warten an jeder Ecke. Aus Bautzen berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/demo-in-bautzen-wer-hier-gesicht-zeigt-braucht-mut-a-2d7c2193-37ea-42f4-8d5f-f7b494f96dd4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9574639f-cfaa-4f23-b2ce-0470f572daa6_w872_r1.778_fpx51_fpy50.jpg",
      "image_title": "Wer hier Gesicht zeigt, braucht Mut - Silas Bahr / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter »Die Situation vor der Schule war gefährlich« Von Swantje Unterberg",
      "teaser": "Viele Eltern fahren ihr Kind mit dem Auto zur Schule – weil es auf dem Arbeitsweg liegt und vermeintlich sicherer ist. Ein Mobilitätsforscher erklärt, was mehr Sicherheit bringt.",
      "url": "https://www.spiegel.de/panorama/bildung/elterntaxis-die-situation-vor-der-schule-war-gefaehrlich-spiegel-bildungsnewsletter-a-2f20a369-dcfd-42a9-a967-44bb533aa6ea",
      "image_title": "»Die Situation vor der Schule war gefährlich« - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Prozessauftakt im Mordfall Samuel Yeboah Der brisante Satz im Wirtshaus",
      "teaser": "Einst war er als der »Oberskin« bekannt, 1991 soll er den Anstoß zum Anschlag auf ein Asylbewerberheim in Saarlouis gegeben haben. Jetzt steht Peter St. vor Gericht. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/brandanschlag-in-saarlouis-32-jahre-nach-mordfall-samuel-yeboah-prozessbeginn-gegen-frueheren-neonazi-peter-s-a-d4656fbd-f03a-4080-ab96-7b4d14394cc5",
      "image_title": "Der brisante Satz im Wirtshaus - Thomas Frey / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Brand bei SPD-Politiker Herr Müller und die Angst im eigenen Haus",
      "teaser": "Der Thüringer Lokalpolitiker Michael Müller organisiert eine Demo gegen Rechtsextremismus. Zwei Wochen später brennt es an seinem Haus. Der Anschlag stelle »eine neue Qualität dar«, sagt SPD-Parteichefin Esken bei einem Besuch. Aus Waltershausen berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/brand-bei-spd-politiker-in-waltershausen-das-ist-ein-verfolgungswahn-der-kein-wahn-mehr-ist-a-39b0efae-1bbb-4a15-b619-c95357e4f416",
      "image_title": "Herr Müller und die Angst im eigenen Haus - Levin Kubeth / DER SPIEGEL"
    },
    {
      "title": "Zum Tod von Albert Batz, der gegen die Deutsche Bank klagte »Und sonst, nö, sonst brauch ich auch keinen«",
      "teaser": "Die Rente von Albert Batz verschwand in Bulgarien, daher klagte er gegen die Deutsche Bank. Die Gerichtsverhandlung wurde dreimal verschoben, nun ist der 81-Jährige gestorben und mit ihm der Prozess. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rentner-klagte-gegen-die-deutsche-bank-zum-tod-von-albert-batz-a-2d4c2f15-0713-4f04-8fa0-bb9c190ea278",
      "image_title": "»Und sonst, nö, sonst brauch ich auch keinen« - Arne Piepke / DER SPIEGEL",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Urteil in London Prinz Harry verliert Rechtsstreit um Polizeischutz in Großbritannien",
      "teaser": "Muss Großbritannien Prinz Harry bei Heimatbesuchen grundsätzlich Polizeischutz stellen? Das Innenministerium sagt Nein und bekam nun vor Gericht Recht.",
      "url": "https://www.spiegel.de/panorama/justiz/prinz-harry-verliert-rechtsstreit-um-polizeischutz-in-grossbritannien-a-cd7fca16-ede7-45c0-94ef-01fc904832f6",
      "image_title": "Prinz Harry verliert Rechtsstreit um Polizeischutz in Großbritannien - Toby Melville / REUTERS"
    },
    {
      "title": "»4 Blocks«-Star vor Gericht Kida Khodr Ramadan zu zehn Monaten Freiheitsstrafe verurteilt",
      "teaser": "Ohne Fahrerlaubnis, zu schnell, rote Ampel ignoriert: Kida Khodr Ramadan ist in Berlin zu einer Freiheitsstrafe verurteilt worden. Es ist nicht das erste Mal.",
      "url": "https://www.spiegel.de/panorama/justiz/kida-khodr-ramadan-zu-zehn-monaten-haft-verurteilt-a-683bb197-fcff-47c9-bfed-a9b03545ac1a",
      "image_title": "Kida Khodr Ramadan zu zehn Monaten Freiheitsstrafe verurteilt - Sebastian Gollnow / dpa"
    },
    {
      "title": "Todesschuss am Filmset Waffenexperte zieht Alec Baldwins Aussage in Zweifel",
      "teaser": "Im Juli muss Alec Baldwin wegen tödlicher Schüsse beim Dreh von »Rust« vor Gericht. Derzeit sitzt seine Waffenmeisterin auf der Anklagebank. Eine Expertenaussage in diesem Verfahren setzt den Schauspieler unter Druck.",
      "url": "https://www.spiegel.de/panorama/leute/rust-filmdreh-waffenexperte-zieht-alec-baldwins-aussage-in-zweifel-a-143a5999-f57d-47aa-bb87-d1d48d3b4500",
      "image_title": "Waffenexperte zieht Alec Baldwins Aussage in Zweifel - Luis Sanchez Saturno / AFP"
    },
    {
      "title": "Mediennutzung Kauft Grundschulkindern keine Smartwatches mehr Ein Kommentar von Kristin Haug",
      "teaser": "Dreimal so viele Kinder und Jugendliche nutzen Social-Media-Plattformen wie vor Corona. Hunderttausende sind süchtig nach TikTok und Insta. Doch: Eltern kaufen ihren Kindern schon in der Grundschule digitale Endgeräte.",
      "url": "https://www.spiegel.de/panorama/smartwatches-handys-tablets-gebt-grundschulkindern-keine-digitalen-mehr-a-ff48ec46-d84c-4a09-a7ec-0bf366cc38c3",
      "image_title": "Kristin Haug"
    },
    {
      "title": "Hochwasser, Erdrutsche, Evakuierungen Überschwemmungen in Norditalien legen Verkehr lahm",
      "teaser": "In vielen Städten und Gemeinden steht Wasser auf den Straßen. Brücken und Bahnstrecken wurden gesperrt. Norditalien hat mit den Folgen heftiger Regenfälle zu kämpfen.",
      "url": "https://www.spiegel.de/panorama/italien-regen-sorgt-fuer-hochwasser-ueberschwemmungen-und-erdrutsche-a-8a5544c2-b5e6-4f40-a247-469956a70f3d",
      "image_title": "Überschwemmungen in Norditalien legen Verkehr lahm - IPA / ABACAPRESS / IMAGO"
    },
    {
      "title": "Rechtsextreme Terrorzelle NSU Zschäpe sagt im Gefängnis aus, neue Anklage gegen mutmaßliche Helferin",
      "teaser": "Susann E. soll das untergetauchte NSU-Trio unterstützt haben: Die Bundesanwaltschaft hat die Frau nun angeklagt – nach SPIEGEL-Informationen auch aufgrund neuer Aussagen der inhaftierten Terroristin Beate Zschäpe.",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-anklage-gegen-zschaepe-freundin-susann-e-erhoben-a-32d6d94e-5672-4139-a9b0-05bdb8937c3c",
      "image_title": "Zschäpe sagt im Gefängnis aus, neue Anklage gegen mutmaßliche Helferin - Peter Kneffel / picture alliance / Peter Kneffel/dpa"
    },
    {
      "title": "Anklage erhoben Lehrerin soll fast 79.000 Euro von Schulkonten abgehoben haben",
      "teaser": "Die Staatsanwaltschaft Dortmund hat eine Lehrerin aus Nordrhein-Westfalen angeklagt. Sie soll große Summen von Schulkonten für private Zwecke verwendet haben.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-lehrerin-aus-hamm-soll-fast-79-000-euro-von-schulkonten-abgehoben-haben-anklage-erhoben-a-89712b7e-57b5-47f9-ab95-2c975434969d",
      "image_title": "Lehrerin soll fast 79.000 Euro von Schulkonten abgehoben haben - Caroline SeidSeidel-Dißmannel / dpa"
    },
    {
      "title": "Verletzung des Postgeheimnisses Postzusteller hortet Tausende Briefe",
      "teaser": "Ein Hausmeister fand zwei Säcke mit frankierten Briefen in einem Kellerflur und alarmierte die Polizei. Im Landkreis Sigmaringen hat ein 27-Jähriger drei Jahre lang Tausende Briefe nicht zugestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/sigmaringen-postzusteller-hortet-tausende-briefe-in-seiner-wohnung-a-dd04cf4f-ff79-4093-a4b5-627ebc7ab609",
      "image_title": "Postzusteller hortet Tausende Briefe - ondacaracola photography / Moment RF / Getty Images"
    },
    {
      "title": "Ungewöhnliche Rettungsaktion in München Feuerwehr befreit Finger einer Frau aus Stabmixer",
      "teaser": "Sie wollte den Stabmixer sauber machen und schaltete ihn aus Versehen an: In München musste die Feuerwehr eine Frau aus einer misslichen Lage retten.",
      "url": "https://www.spiegel.de/panorama/muenchen-feuerwehr-befreit-finger-einer-frau-aus-stabmixer-a-5a972e76-c4db-4f63-ae4e-492b1413e945",
      "image_title": "Feuerwehr befreit Finger einer Frau aus Stabmixer - FotoDuets / iStockphoto / Getty Images"
    },
    {
      "title": "Nach zweiter Festnahme Verdächtiger im Fall der RAF-Terroristin Daniela Klette wieder frei",
      "teaser": "Nachdem die frühere RAF-Terroristin Daniela Klette festgenommen worden ist, gab es eine zweite Festnahme. Nun ist klar: Es handelt sich nicht um einen weiteren früheren RAF-Terroristen.",
      "url": "https://www.spiegel.de/panorama/justiz/raf-und-daniela-klette-zweiter-verdaechtiger-wieder-frei-a-31a84a32-7fdb-4f8a-9291-f8b62c1389d2",
      "image_title": "Verdächtiger im Fall der RAF-Terroristin Daniela Klette wieder frei - Annette Riedl / dpa"
    },
    {
      "title": "Vulkan in Mexiko »El Popo« spuckt Asche",
      "teaser": "Er gilt als einer der gefährlichsten Vulkane der Welt: Nun ist der mexikanische Vulkan Popocatépetl wieder aktiv und sorgt mit einer 2000 Meter hohen Aschewolke für Probleme.",
      "url": "https://www.spiegel.de/panorama/popocatepetl-vulkan-in-mexiko-sorgt-wegen-aschewolke-fuer-flugausfaelle-a-e4e08201-5a96-4eb4-a61a-f0ebbe1d78f8",
      "image_title": "»El Popo« spuckt Asche - Henry Romero / REUTERS"
    },
    {
      "title": "Allergie gegen Nüsse und Milchprodukte Frau stirbt nach Restaurantbesuch in Disney World – Ehemann reicht Klage ein",
      "teaser": "Sie hatte mehrfach nachgefragt, ob das Essen in einem Restaurant in Disney World wirklich keine Nüsse oder Milchprodukte enthalte. Doch dann starb die Ärztin aus New York. Nun verklagt ihr Ehemann Disney.",
      "url": "https://www.spiegel.de/panorama/disney-world-in-florida-frau-stirbt-nach-restaurantbesuch-ehemann-reicht-klage-ein-a-54c866b9-6431-45a7-8228-75e94877238f",
      "image_title": "Frau stirbt nach Restaurantbesuch in Disney World – Ehemann reicht Klage ein - Octavio Jones / REUTERS"
    },
    {
      "title": "Von Brücke gestürzt Mehr als 30 Menschen sterben bei Busunfall in Mali",
      "teaser": "Auf einer Brücke verlor der Fahrer die Kontrolle über sein Fahrzeug: In Mali sind bei einem Busunfall mindestens 31 Menschen ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/mali-mindestens-31-menschen-sterben-bei-busunfall-a-b97179c2-9239-4d81-bb38-77058f204f2a",
      "image_title": "Mehr als 30 Menschen sterben bei Busunfall in Mali - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Kampf gegen Drogenbande Neun Menschen sterben bei Polizeieinsatz in Rio de Janeiro",
      "teaser": "Anwohner haben sich verbarrikadiert, Schüler konnten nicht zum Unterricht: Bei einem Polizeieinsatz in Rio de Janerio sind mehrere Menschen gestorben. Spezialeinheiten suchten Drogenhändler.",
      "url": "https://www.spiegel.de/panorama/justiz/rio-de-janeiro-polizei-geht-gegen-kriminelle-vor-neun-menschen-sterben-a-f14d3046-8ccf-43fb-9dec-061c70c21a26",
      "image_title": "Neun Menschen sterben bei Polizeieinsatz in Rio de Janeiro - Mauro Pimentel / AFP"
    },
    {
      "title": "Waldbrände wüten in Texas »Es sieht aus wie der Weltuntergang«",
      "teaser": "Für die Jahreszeit ist es viel zu warm, dazu trocken und windig: In Texas sind mehrere Buschfeuer außer Kontrolle geraten und breiten sich rapide aus. Der Gouverneur verkündete den Katastrophenfall.",
      "url": "https://www.spiegel.de/panorama/waldbraende-wueten-in-texas-es-sieht-aus-wie-der-weltuntergang-a-3aa2d508-1e7c-45e2-a51e-cac1b9f49cea",
      "image_title": "»Es sieht aus wie der Weltuntergang« - Flower Mound Texas Fire Department / REUTERS"
    },
    {
      "title": "Tödliche Schüsse auf Jam Master Jay Zwei Männer wegen Mordes an Run-DMC-Rapper verurteilt",
      "teaser": "2002 wurde der Musiker Jam Master Jay in seinem Studio erschossen – nun endlich gibt es ein Urteil: Zwei Männer wurden des Mordes schuldig gesprochen. Ihnen drohen lange Haftstrafen.",
      "url": "https://www.spiegel.de/panorama/justiz/run-dmc-zwei-maenner-wegen-mordes-an-rapper-jam-master-jay-verurteilt-a-1d7438f3-4628-4914-85ba-1440538f62de",
      "image_title": "Zwei Männer wegen Mordes an Run-DMC-Rapper verurteilt - Ethan Miller / REUTERS"
    },
    {
      "title": "»Queen der Leseförderung« Olivia Jones erhält Deutschen Lesepreis",
      "teaser": "Für ihre engagierten Vorleseaktionen mit Kindern und Jugendlichen hat die Stiftung Lesen Olivia Jones ausgezeichnet. 2023 war eine andere Dragqueen wegen einer Lesung vor Kindern kritisiert worden.",
      "url": "https://www.spiegel.de/panorama/leute/olivia-jones-erhaelt-deutschen-lesepreis-a-49ba873b-4d6f-40bb-9742-4ee4069c3f86",
      "image_title": "Olivia Jones erhält Deutschen Lesepreis - Marcus Brandt / dpa"
    },
    {
      "title": "Streit um Wahlordnung Zentralrat der Juden entzieht Berliner Gemeinde Stimmrecht",
      "teaser": "Die Jüdische Gemeinde von Berlin darf ein Jahr lang nicht mehr in den Organen des Zentralrats mitstimmen. Vorausgegangen war ein Konflikt über die Wahlordnung. Auch bei anderen Themen gibt es Zwist.",
      "url": "https://www.spiegel.de/panorama/berlin-zentralrat-der-juden-entzieht-gemeinde-stimmrecht-a-a6af8de9-5fa0-4715-9b47-c72624f45f22",
      "image_title": "Zentralrat der Juden entzieht Berliner Gemeinde Stimmrecht - Christophe Gateau / dpa"
    },
    {
      "title": "»Räuber Hotzenplotz«-Autor Bayern will Umbenennung von Otfried-Preußler-Gymnasium prüfen",
      "teaser": "Eine Schule in Pullach will ihren Namen ändern, weil der Kinderbuchautor Otfried Preußler einst die Hitlerjugend beschönigte. Sudetendeutsche sprechen von »Hexenjagd«, das Kultusministerium will den Fall untersuchen.",
      "url": "https://www.spiegel.de/panorama/bildung/otfried-preussler-gymnasium-pullach-bayern-will-umbenennung-pruefen-a-cc471880-d68f-4eb1-a765-9bdced79de5d",
      "image_title": "Bayern will Umbenennung von Otfried-Preußler-Gymnasium prüfen - A9999 DB Francis König/ dpa"
    },
    {
      "title": "Ex-RAF-Terroristin Klette verhaftet Die Frau aus dem Untergrund",
      "teaser": "Sie lebte offenbar unbehelligt in Berlin-Kreuzberg, nannte sich Claudia und tanzte Capoeira: Nach mehr als 30 Jahren im Untergrund ist die frühere RAF-Terroristin Daniela Klette gefasst worden. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-raf-terroristin-daniela-klette-verhaftet-die-frau-aus-dem-untergrund-a-df2f4cdb-0777-4b45-8abe-a70d86ef556e",
      "image_title": "Die Frau aus dem Untergrund - [M] DER SPIEGEL; Foto: LKA Niedersachsen; Privat"
    }
  ]
}