{
  "timestamp": "2024-11-12T11:01:17",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Asylsuchende aus Deutschland in Calais und Dunkerque Rola wurde sieben Jahre alt",
      "teaser": "Weil ihr Asylantrag in Niedersachsen abgelehnt wurde, wollte die irakische Familie von Rola al-M. nach England. Doch das Mädchen ertrank. Wer ist schuld? Aus Grande-Synthe, Frankreich, berichtet Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fluechtlinge-aus-deutschland-in-calais-und-dunkerque-tod-auf-dem-kanal-a-6f05ec12-7058-4a50-8271-01bd93cd32cd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/224d5185-e905-4688-9575-62c511c9cd92_w872_r1.778_fpx70_fpy55.01.jpg",
      "image_title": "Rola wurde sieben Jahre alt - Sameer Al-Doumy / Getty Images"
    },
    {
      "title": "Razzia gegen »Sächsische Separatisten« Ermittler finden Waffen und Munition bei mutmaßlichen Rechtsterroristen",
      "teaser": "Bei Hausdurchsuchungen gegen eine rechtsextreme Gruppe wurden scharfe Schusswaffen sichergestellt. Die Terrorermittlungen richten sich auch gegen drei AfD-Mitglieder. Die Partei will sie ausschließen.",
      "url": "https://www.spiegel.de/panorama/razzia-gegen-saechsische-separatisten-ermittler-finden-waffen-und-munition-bei-mutmasslichen-rechtsterroristen-a-77e3ba94-df0d-439f-bbb4-bd4c5bad7712",
      "image_title": "Ermittler finden Waffen und Munition bei mutmaßlichen Rechtsterroristen - Rene Priebe / dpa"
    },
    {
      "title": "13-jährige Emily Tochter auf Schulreise gestorben – Vater verlangt Schmerzensgeld",
      "teaser": "Emily aus Mönchengladbach starb auf Klassenfahrt in London, zwei Lehrerinnen wurden wegen fahrlässiger Tötung verurteilt. Jetzt fordert der Vater eine Entschädigung und sagt, wofür er das Geld verwenden möchte. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/emily-aus-moenchengladbach-starb-auf-klassenfahrt-in-london-vater-fordert-schmerzensgeld-a-fddf27d6-6369-4c7a-9423-9293384d9f1b",
      "image_title": "Tochter auf Schulreise gestorben – Vater verlangt Schmerzensgeld - [M] Oliver Berg / picture alliance; Privat",
      "author": "Julia Jüttner"
    },
    {
      "title": "Die Augenzeugin »Ich könnte mir vorstellen, dass es künftig auch Uniformen für Damen gibt«",
      "teaser": "Das Düsseldorfer Traditionscorps »Blau-Weiss« hat erstmals eine Präsidentin. Ute Heierz-Krings erzählt, was anders wird – und was nicht. Aufgezeichnet von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/duesseldorf-erste-praesidentin-der-prinzengarde-blau-weiss-ueber-die-maennerdomaene-karneval-a-70fa0055-cdcd-43fa-b80f-2c8c42869230",
      "image_title": "»Ich könnte mir vorstellen, dass es künftig auch Uniformen für Damen gibt« - Michael Englert / DER SPIEGEL"
    },
    {
      "title": "Seltsame Restaurant-Einbrüche Die Diebin kam nachts, maskiert, und stahl das Tiramisu",
      "teaser": "Zwei Mal sind Unbekannte in ein Leipziger Restaurant eingebrochen. Ihr Tatwerkzeug: ein Tortenheber. Ihr Diebesgut: das Dessert. Wer macht so was? Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-wer-bricht-maskiert-durchs-fenster-ein-nur-um-tiramisu-zu-stehlen-a-90b9c3f3-abf5-4968-9a8b-6a8511ca709d",
      "image_title": "Die Diebin kam nachts, maskiert, und stahl das Tiramisu - Thomas Victor / DER SPIEGEL",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "»The dancing mouse« Wrack von US-Kriegsschiff aus dem Zweiten Weltkrieg identifiziert",
      "teaser": "Im Zweiten Weltkrieg beschossen die Japaner den US-Zerstörer USS Edsall. Er sank im Indischen Ozean auf über 5000 Meter Tiefe. Nun, mehr als 80 Jahre später, hat die australische Marine das verschollene Kriegsschiff gefunden.",
      "url": "https://www.spiegel.de/panorama/uss-edsal-wrack-des-us-kriegsschiffs-the-dancing-mouse-aus-dem-zweiten-weltkrieg-identifiziert-a-d5fec7ae-dbd1-4cb7-8200-55bbbed68d81",
      "image_title": "Wrack von US-Kriegsschiff aus dem Zweiten Weltkrieg identifiziert - Naval History and Heritage Command"
    },
    {
      "title": "Alarmierende Studie zu digitalen Fähigkeiten Vier von zehn Achtklässlern können kaum Internet",
      "teaser": "Nur Links anklicken und durch Social Media wischen: Ein Großteil der Jugendlichen bewegt sich unsicherer im Netz als noch vor fünf Jahren. Die wichtigsten Ergebnisse der neuen ICILS-Studie im Überblick. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/computerfaehigkeiten-von-achtklaesslern-neue-studie-zeigt-alarmierende-ergebnisse-a-6b838b8c-436c-42ee-9b36-e5cbd614ffc0",
      "image_title": "Vier von zehn Achtklässlern können kaum Internet - Lars Fröhlich / FUNKE Foto Services / IMAGO",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Nach über 25 Jahren BBC-Sportlegende Gary Lineker beendet Fußballshow »Match of the Day«",
      "teaser": "Der bestbezahlte Fußballkommentator Gary Lineker beendet nach Saisonende der englischen Meisterschaft seine Sendung »Match of the Day«. Den Tories dürfte das gefallen.",
      "url": "https://www.spiegel.de/panorama/leute/gary-lineker-britische-medien-spekulieren-ueber-show-ende-von-bbc-sportkommentator-a-ae82d8c8-4b6c-4091-b8cb-7dea1032a754",
      "image_title": "BBC-Sportlegende Gary Lineker beendet Fußballshow »Match of the Day« - HENRY NICHOLLS / REUTERS"
    },
    {
      "title": "Angreifer hielt sich für Jesus Mönch stirbt nach Attacke in spanischem Kloster",
      "teaser": "Die Ordensbrüder saßen beim Frühstück, als ein Mann in ihr Kloster einbrach: Bei dem Angriff am Wochenende waren mehrere spanische Mönche verletzt worden. Einer von ihnen ist nun gestorben.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-moench-stirbt-nach-attacke-auf-franziskanerkloster-a-6444fbba-301e-4c30-bd9a-90595f5520ec",
      "image_title": "Mönch stirbt nach Attacke in spanischem Kloster - Marcos del Mazo / LightRocket / Getty Images"
    },
    {
      "title": "Sohn von Formel-1-Legende Mick Schumacher vermisste seinen Vater beim Karrierestart",
      "teaser": "Vor elf Jahren verunglückte Formel-1-Star Michael Schumacher beim Skilaufen. Von da an war sein Sohn Mick beim Rennfahren auf sich allein gestellt. Geholfen hat sein Vater ihm trotzdem.",
      "url": "https://www.spiegel.de/panorama/leute/formel-1-mick-schumacher-vermisste-vater-michael-beim-karrierestart-a-f7e92fec-46b9-4a4c-9789-ec01f610e469",
      "image_title": "Mick Schumacher vermisste seinen Vater beim Karrierestart - sport / Hoch Zwei II / imago images"
    },
    {
      "title": "Mögliches sexuelles Fehlverhalten Internationaler Strafgerichtshof ermittelt gegen eigenen Chefankläger",
      "teaser": "Karim Khan verfolgt als Chefankläger des Strafgerichtshofs in Den Haag mögliche Kriegsverbrecher wie Wladimir Putin. Doch nun muss sich Khan selbst einer Untersuchung unterziehen – und spricht von politischen Motiven.",
      "url": "https://www.spiegel.de/panorama/internationaler-strafgerichtshof-ermittelt-gegen-eigenen-chefanklaeger-sexuelles-fehlverhalten-a-c196aaae-2aeb-484c-b956-799ee16980b8",
      "image_title": "Internationaler Strafgerichtshof ermittelt gegen eigenen Chefankläger - Peter Dejong / AP / dpa"
    },
    {
      "title": "Joop wird 80 »Ich bin jemand, der Angst vor Abschied hat«",
      "teaser": "In den Nullerjahren will Joop es noch mal wissen: Mit einer neuen Luxusmarke geht er nach Paris und in Heidi Klums TV-Show GNTM spielt den Großvater für angehende Topmodels. Von Kathrin Sänger und Maria Gresz",
      "url": "https://www.spiegel.de/panorama/wolfgang-joop-wird-80-rueckblick-auf-seine-karriere-teil-2-a-5249b72c-efc0-4960-8865-1c24fd4f559c",
      "author": "Kathrin Sänger und Maria Gresz"
    },
    {
      "title": "Joop wird 80 »Ich habe nicht das Gefühl, etwas ausgelassen zu haben«",
      "teaser": "Sein Opa Paul wollte, dass er Bauer wird, doch Wolfgang Joop liebte Stoffe, Schnitte und den Laufsteg. Der steile und wilde Aufstieg des Modeschöpfers. Von Kathrin Sänger und Maria Gresz",
      "url": "https://www.spiegel.de/panorama/wolfgang-joop-wird-80-rueckblick-auf-das-leben-des-modeschoepfers-teil-1-a-a99be519-287f-4bf9-bc32-cc4bafd3e82a",
      "author": "Kathrin Sänger und Maria Gresz"
    },
    {
      "title": "Unfall in den Schweizer Alpen Deutscher und Schweizerin bei Gleitschirmflug tödlich verunglückt",
      "teaser": "Sie waren in den Glarner Alpen unterwegs, als es zu dem tödlichen Unglück mit einem Gleitschirm kam: Die 45-jährige Schweizerin und der 51 Jahre alte Deutsche hatten laut der Polizei schon beim Start Probleme.",
      "url": "https://www.spiegel.de/panorama/alpen-deutsche-und-schweizerin-sterben-bei-gleitschirmflug-in-den-glarner-alpen-a-4fc713db-0607-4d8b-b389-36ad0b74c1f8",
      "image_title": "Deutscher und Schweizerin bei Gleitschirmflug tödlich verunglückt - classic / pond5 images / IMAGO"
    },
    {
      "title": "Rechnung aus dem Präsidium Einmal Wegtragen von der Polizei kann 92 Euro kosten",
      "teaser": "In Mecklenburg-Vorpommern haben Aktivisten einen AfD-Parteitag blockiert. Polizisten trugen sie davon, es folgte eine Rechnung. Zu Recht, entschied nun ein Gericht. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/greifswald-anti-afd-demo-darf-die-polizei-eine-wegtrage-gebuehr-verlangen-a-6ea33906-5e6d-46bd-9a0d-f4d254333d33",
      "image_title": "Einmal Wegtragen von der Polizei kann 92 Euro kosten - Martin Dziadek / Die Videomanufaktur / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "»Das ist wahre Liebe. Schwarze Liebe« Snoop Dogg und seine Frau Shante Broadus für ihre Beziehung ausgezeichnet",
      "teaser": "20 Mal war er für einen Grammy nominiert, gewonnen hat er ihn nie. Ohnehin sei »das hier so viel wichtiger«, sagt Musiker Snoop Dogg über einen anderen Award, den er nun erhalten hat – zusammen mit seiner Frau.",
      "url": "https://www.spiegel.de/panorama/leute/snoop-dogg-und-seine-frau-shante-broadus-wurden-fuer-ihre-beziehung-ausgezeichnet-a-7cb411f8-9be6-4cdf-a5df-2b86ddabf58b",
      "image_title": "Snoop Dogg und seine Frau Shante Broadus für ihre Beziehung ausgezeichnet - Jerritt Clark / Femme It Forward / Getty Images"
    },
    {
      "title": "Schleswig-Holstein 17-Jähriger soll Anschlag mit Lkw geplant haben",
      "teaser": "In Elmshorn hat die Polizei einen Jugendlichen festgenommen, der nach SPIEGEL-Informationen einen Terrorakt plante.",
      "url": "https://www.spiegel.de/panorama/justiz/elmshorn-17-jaehriger-soll-terror-anschlag-mit-lkw-geplant-haben-a-402fa388-546d-46a1-9b68-ddd5d553adf0",
      "image_title": "17-Jähriger soll Anschlag mit Lkw geplant haben - Marcus Brandt / dpa"
    },
    {
      "title": "Berlins ehemaliger Finanzsenator Ex-CDU-Politiker Peter Kurth überwies 100.000 Euro an mutmaßliche Terroristen",
      "teaser": "Mutmaßliche Mitglieder der rechtsextremen »Sächsischen Separatisten« haben nach SPIEGEL-Informationen eine Immobilie gekauft. Ein Ex-Unionspolitiker finanzierte das Geschäft – will aber nichts von der Gruppe geahnt haben. Von Maik Baumgärtner, Nicola Naber, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/berlins-ehemaliger-cdu-finanzsenator-peter-kurth-ueberwies-100-000-euro-an-mutmassliche-terroristen-a-161debda-114f-4064-a088-da706ee542e6",
      "image_title": "Ex-CDU-Politiker Peter Kurth überwies 100.000 Euro an mutmaßliche Terroristen - Nicola Naber / DER SPIEGEL",
      "author": "Maik Baumgärtner, Nicola Naber, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "US-Filmemacher Martin Scorsese kommentiert das »Get Ready With Me«-Video seiner Tochter Francesca",
      "teaser": "Regie führt er nicht, aber die Tonspur darf er sprechen: Martin Scorsese übernimmt im neuesten TikTok-Video seiner Tochter eine tragende Rolle. Es ist nicht die erste Familienproduktion aus dem Hause Scorsese.",
      "url": "https://www.spiegel.de/panorama/leute/martin-scorsese-kommentiert-das-get-ready-with-me-video-seiner-tochter-francesca-a-d1befa56-f0c8-4159-a876-254331f663d7",
      "image_title": "Martin Scorsese kommentiert das »Get Ready With Me«-Video seiner Tochter Francesca - Amy Sussman / Getty Images"
    },
    {
      "title": "Früherer italienischer Regierungschef Flughafen Mailand darf nach Silvio Berlusconi benannt werden",
      "teaser": "Silvio Berlusconi hat Italiens Politik über Jahrzehnte geprägt, aber war auch für Skandale verantwortlich. Ihm zu Ehren wurde ein Flughafen umbenannt. Nicht jedem gefiel das – doch die Gegner sind jetzt vor Gericht gescheitert.",
      "url": "https://www.spiegel.de/panorama/italien-flughafen-mailand-darf-nach-silvio-berlusconi-benannt-werden-a-c81518d9-f86c-4d66-a0a3-cca1e73e18e2",
      "image_title": "Flughafen Mailand darf nach Silvio Berlusconi benannt werden - IPA / ABACAPRESS / IMAGO"
    },
    {
      "title": "Internettrend außer Kontrolle 10.000 chinesische Studenten radeln Dutzende Kilometer zum Dumpling-Essen",
      "teaser": "Fahrradfahren ist gesund und Suppe auch. Warum nicht beides verbinden? Das dachten sich wohl Studierende in China und lösten einen Trend aus. Mittlerweile ringen die Behörden um die Kontrolle über eine Autobahn.",
      "url": "https://www.spiegel.de/panorama/china-internettrend-ausser-kontrolle-10-000-studenten-radeln-zum-dumpling-essen-a-f94802ca-785a-4f6d-9da3-0c501c0b3e76",
      "image_title": "10.000 chinesische Studenten radeln Dutzende Kilometer zum Dumpling-Essen - AFP"
    },
    {
      "title": "Hanau Pärchen fährt mit Kind zu Einbruchstour",
      "teaser": "Ein 29-Jähriger soll in Hanau Bohrmaschinen und Armaturen aus dem Betrieb eines Badeausstatters gestohlen haben. Draußen im Auto warten laut Polizei die Lebensgefährtin und das zweijährige Kind der beiden.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-paerchen-faehrt-mit-kind-zu-einbruchstour-a-f26e40a3-25b8-45ae-aae5-f15a7c5b40a5",
      "image_title": "Pärchen fährt mit Kind zu Einbruchstour - Jens Büttner / dpa"
    },
    {
      "title": "Karnevalsauftakt im Rheinland Regnerische Aussichten",
      "teaser": "Fröhliches Feiern, trotz düsterer Weltlage: Im Rheinland hat der Karneval begonnen – und zahlreiche Jecken lassen sich vom Regen nicht aufhalten.",
      "url": "https://www.spiegel.de/panorama/karneval-beginnt-in-koeln-und-duesseldorf-ein-bisschen-energie-bei-diesen-vielen-krisen-a-57c09b24-5fcc-4498-ba58-c772bf2e5f3a",
      "image_title": "Regnerische Aussichten - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Gewalttat in Rosario Unbekannter erschießt argentinischen Hooligan-Boss und dessen Vertreter",
      "teaser": "Andrés Bracamonte war mehr als 20 Jahre lang Anführer einer berüchtigten Hooligan-Gruppe in Argentinien. Er hat mehrere Anschlagsversuche überlebt, jetzt wurde er getötet.",
      "url": "https://www.spiegel.de/panorama/justiz/argentinien-unbekannter-erschiesst-hooligan-boss-andres-bracamonte-und-dessen-vertreter-a-48d2d0ca-0d0d-4a0c-86a5-daea5b4fbe48",
      "image_title": "Unbekannter erschießt argentinischen Hooligan-Boss und dessen Vertreter - Diego Haliasz / AFP"
    },
    {
      "title": "Offenbar Vogelschlag in Turbine Boeing muss nach Triebwerksbrand kurz nach Start in Rom notlanden",
      "teaser": "Am Sonntagmorgen startete eine Boeing von Rom aus in Richtung China. Kurze Zeit später alarmierte ein Segler wegen Flammen an dem Flugzeug die Küstenwache. Die Maschine musste umkehren.",
      "url": "https://www.spiegel.de/panorama/boeing-triebwerksbrand-zwingt-maschine-zur-notlandung-in-rom-a-12110f71-2cfb-4dfa-93b2-9eca45b62da8",
      "image_title": "Boeing muss nach Triebwerksbrand kurz nach Start in Rom notlanden - Redazione Telenews / TELENEWS / EPA"
    }
  ]
}