{
  "timestamp": "2024-09-04T03:01:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chronik einer Tragödie Wie der Terror nach Solingen kam",
      "teaser": "Der syrische Flüchtling Issa Al H. sollte abgeschoben werden, fiel aber durchs Raster der Behörden. Nun wurde er in Solingen wohl zum Terroristen. Die SPIEGEL-Rekonstruktion eines Falls, der die Politik verändert.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-nach-dem-angriff-chronik-einer-tragoedie-a-04852819-cb7f-4e2f-b2f8-c374c51c9dbd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8e3bcb8a-cef8-4b5d-bd74-bc25b65d92fe_w872_r1.778_fpx47_fpy30.jpg",
      "image_title": "Wie der Terror nach Solingen kam - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Das Abc zur Einschulung Eltern erster Klasse",
      "teaser": "Vom frühen Aufstehen über Ranzenpost bis hin zum Zeitmanagement: Das ultimative Abc für Eltern von Grundschulanfängern – samt Tipps aus eigener Erfahrung, wie Sie das Backen und die Wahl zur Elternvertretung überstehen. Von Silke Fokken, Kristin Haug und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/einschulung-was-sie-wissen-muessen-tipps-fuer-eltern-a-a03e2390-ee3c-4464-b68d-c42cd918f198",
      "image_title": "Eltern erster Klasse - South_agency / E+ / Getty Images",
      "author": "Silke Fokken, Kristin Haug und Swantje Unterberg"
    },
    {
      "title": "Politik in der Schule »Sympathien fürs Radikale sind im Klassenzimmer immer präsent«",
      "teaser": "Was tun, wenn in der Schule extremistische Äußerungen fallen? Und was lässt das Neutralitätsgebot für Lehrerinnen und Lehrer überhaupt zu? Politikwissenschaftlerin Nina Kolleck kennt die Antworten. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schule-und-politik-bildungsforscherin-nina-kolleck-sieht-sympathien-fuers-radikale-a-32613578-2de5-4c5d-9a25-5985be6ccb54",
      "image_title": "»Sympathien fürs Radikale sind im Klassenzimmer immer präsent« - Thomas Roese / Uni Potsdam"
    },
    {
      "title": "Urteil nach Klage gegen Jérôme Boateng Die Würde einer Toten",
      "teaser": "Die Mutter von Kasia Lenhardt will Jérôme Boateng die Wiederholung mehrerer Aussagen verbieten lassen. Doch vor Gericht scheitert sie auch in zweiter Instanz. Ein Sprecher des Fußballers hofft, dass nun »endlich Ruhe« einkehrt. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-und-kasia-lenhardt-die-wuerde-einer-toten-a-f0327d3f-6b83-4f1e-9851-e7a92ebfe778",
      "image_title": "Die Würde einer Toten - Frederic Kern / Geisler-Fotopress / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Pflegeheim für Alkoholiker Sie trinken sich zu Tode, kontrolliert und betreut",
      "teaser": "Das Konzept ist in Deutschland ohne Beispiel: In einem Hamburger Pflegeheim dürfen Bewohner so viel Alkohol konsumieren, wie sie wollen. Die Heimleitung organisiert sogar den Nachschub. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/alkoholiker-pflegeheim-in-hamburg-sie-trinken-sich-zu-tode-kontrolliert-und-betreut-a-84b56c76-9c14-49a1-aadc-fcee5cb10e43",
      "image_title": "Sie trinken sich zu Tode, kontrolliert und betreut - Mauricio Bustamante / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "Langer Heilungsprozess Elton John sieht nach Augeninfektion nicht mehr gut",
      "teaser": "An Sonnenbrillen sollte es kaum mangeln. Derzeit aber dürfte Elton John nicht nur aus Modegründen zum Augenschutz greifen: Der Sänger besitzt nach einer Erkrankung vorerst nur noch eingeschränktes Sehvermögen.",
      "url": "https://www.spiegel.de/panorama/leute/elton-john-sieht-nach-augeninfektion-nicht-mehr-gut-a-3d3bc344-22fd-4738-83ff-76cb6676cb03",
      "image_title": "Elton John sieht nach Augeninfektion nicht mehr gut - Timothy A. Clary / AFP"
    },
    {
      "title": "Schockierende Studie Irische Regierung deckt 2400 Missbrauchsfälle an katholischen Schulen auf",
      "teaser": "Irlands Regierung hat einen Bericht zum sexuellen Missbrauch an katholischen Schulen vorgestellt. Die Ergebnisse sind erschütternd: Seit 1972 sollen rund 2400 Menschen von etwa 880 Geistlichen missbraucht worden sein.",
      "url": "https://www.spiegel.de/panorama/irland-regierung-deckt-2400-sexuelle-missbrauchsfaelle-an-katholischen-schulen-auf-a-bca5fb8d-abcd-4710-8f0a-8df3dc468b74",
      "image_title": "Irische Regierung deckt 2400 Missbrauchsfälle an katholischen Schulen auf - Aidan Crawley/EPA-EFE/Shutterstock"
    },
    {
      "title": "Größte Haftanstalt des Landes 129 Tote nach missglücktem Gefängnisausbruch in Kongo",
      "teaser": "In der kongolesischen Hauptstadt Kinshasa ist ein Gefängnisausbruch eskaliert. Etliche Insassen wurden von Sicherheitskräften erschossen, weitere starben bei einer Massenpanik. Wie viele Häftlinge fliehen konnten, ist unklar.",
      "url": "https://www.spiegel.de/panorama/demokratische-republik-kongo-chaos-bei-missgluecktem-gefaengnisausbruch-129-tote-in-kinshasa-a-66001631-7910-480d-97d6-69dea4b071fb",
      "image_title": "129 Tote nach missglücktem Gefängnisausbruch in Kongo - Hardy Bope / AFP"
    },
    {
      "title": "Umweltverschmutzung in Schweden Die »Müll-Königin« steht vor Gericht",
      "teaser": "In Stockholm hat der Prozess um einen der größten Umweltskandale des Landes begonnen: Im Fokus stehen illegal entsorgter Abfall und eine Stripperin, die zur Firmenchefin aufstieg.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-queen-of-trash-prozess-um-umweltskandal-beginnt-a-387ba786-75db-4a24-9ecf-1b73e86fc6c7",
      "image_title": "Die »Müll-Königin« steht vor Gericht - Anders Wiklund / dpa"
    },
    {
      "title": "Kuriose Fehlplanung Britische Stadt baut Parkplatz für 850 Fahrzeuge – aber keine Straße, die dorthin führt",
      "teaser": "Das südenglische Eynsham hat sein Parkplatzproblem gelöst: Auf einer Fläche von knapp 50 Fußballfeldern können nun Autos parken. Könnten. Wenn sie denn hinkämen.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-stadt-eynsham-baut-parkplatz-fuer-850-fahrzeuge-aber-keine-zufahrt-a-a73e7fa9-fcb1-44e9-b124-5f3349dca04f",
      "image_title": "Britische Stadt baut Parkplatz für 850 Fahrzeuge – aber keine Straße, die dorthin führt - Oxfordshire County Council"
    },
    {
      "title": "Fehler bei Einsatz Neuer Polizeichef entschuldigt sich bei Hinterbliebenen des Anschlags von Hanau",
      "teaser": "Neun Menschen tötete der rassistische Attentäter von Hanau im Februar 2020. Die Hinterbliebenen kritisieren die Polizei seit Jahren. Nun gibt es eine Entschuldigung von hoher Stelle.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hanau-polizeichef-entschuldigt-sich-fuer-fehler-bei-anschlag-von-2020-a-bb45d9b1-ad37-4a48-8eb2-d4ee32cd7812",
      "image_title": "Neuer Polizeichef entschuldigt sich bei Hinterbliebenen des Anschlags von Hanau - Boris Roessler / dpa"
    },
    {
      "title": "Spekulationen über Rückkehr Aus Harrys Comeback bei den Royals wird wohl nichts",
      "teaser": "Berichterstattung über britische Royals ist ein Spiel von Interessengruppen: Die einen stechen dies an die Presse durch, die anderen das. Kurz vor Prinz Harrys 40. Geburtstag geht es um die Frage: Will, darf er zurück in die königliche Familie?",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-bbc-bericht-keine-rueckkehr-in-die-heimat-geplant-a-2d012e04-9384-4306-b97c-a34d5b2e5299",
      "image_title": "Aus Harrys Comeback bei den Royals wird wohl nichts - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Trend »Balconing« Deutscher Mallorca-Urlauber stürzt von Balkon – wegen gefährlicher Mutprobe",
      "teaser": "Betrunken von Balkon zu Balkon balancieren, diesem gefährlichen Trend folgte ein deutscher Tourist auf Mallorca. Er stürzte ab und verletzte sich schwer.",
      "url": "https://www.spiegel.de/panorama/mallorca-trend-balconing-deutscher-urlauber-stuerzt-von-balkon-und-verletzt-sich-schwer-a-0f76ef7f-9ef3-4646-a5aa-525d50c95262",
      "image_title": "Deutscher Mallorca-Urlauber stürzt von Balkon – wegen gefährlicher Mutprobe - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Bei Bergtour am Gardasee Audi-Direktor stürzt 200 Meter in den Tod",
      "teaser": "Audi trauert um Fabrizio Longo: Der langjährige Italienchef des Autoherstellers ist bei einer Bergtour in rund 3000 Meter Höhe tödlich verunglückt.",
      "url": "https://www.spiegel.de/panorama/gardasee-italiens-audi-chef-stuerzt-bei-bergwanderung-200-meter-in-den-tod-a-1cfb585f-4f0f-4c58-aa5d-a31e25feed4a",
      "image_title": "Audi-Direktor stürzt 200 Meter in den Tod - Vincenzo Lombardo / Getty Images"
    },
    {
      "title": "Alltag einer Ausländerbehörde Woran Abschiebungen in der Praxis scheitern",
      "teaser": "Erneut stehen Ämter nach einem Anschlag in der Kritik: Haben sie versagt? Der Fall Solingen offenbart mögliche Fehler, aber mehr noch die massive Überlastung der Behörden. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/auslaenderbehoerde-woran-abschiebungen-in-der-praxis-scheitern-a-38212543-5c0a-41f1-a420-4caea97eebba",
      "image_title": "Woran Abschiebungen in der Praxis scheitern - Michael Kappeler / picture alliance / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Ein Bild und seine Geschichte Die Grubenkatastrophe von Zwickau",
      "teaser": "Sabine Klix, 74, aus Brandenburg an der Havel erinnert sich an einen Sommer, den viele nur vergessen wollten.",
      "url": "https://www.spiegel.de/panorama/grubenunglueck-in-zwickau-1960-ferienlager-fuer-die-kinder-der-toten-bergleute-zeitzeugin-erzaehlt-a-cb0d8405-ab3f-4a08-b41e-67e88ce473a5",
      "image_title": "Die Grubenkatastrophe von Zwickau"
    },
    {
      "title": "Protest in Sachsen »Alle sagen, man müsse den ländlichen Raum unterstützen, aber niemand ist gekommen«",
      "teaser": "In Dippoldiswalde in Sachsen wollten engagierte Jugendliche einen Tag nach der Landtagswahl ein Zeichen gegen die AfD setzen. Doch der rechte Montagsprotest ist doppelt so groß. Wie reagieren beide Seiten? Aus Dippoldiswalde berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/anti-afd-protest-in-dippoldiswalde-alle-sagen-man-muesse-den-laendlichen-raum-unterstuetzen-aber-niemand-ist-gekommen-a-780d31f9-7a2f-43e4-8627-1371f53fadd3",
      "image_title": "»Alle sagen, man müsse den ländlichen Raum unterstützen, aber niemand ist gekommen« - Jonathan Bar-Am / DER SPIEGEL"
    },
    {
      "title": "Hexentanzplatz in Thale 17-Jähriger stürzt im Harz von Aussichtsplattform in den Tod",
      "teaser": "Er stieg offenbar über ein Geländer und fiel in die Tiefe: Auf dem Hexentanzplatz im Harz ist es zu einem tödlichen Unglück gekommen.",
      "url": "https://www.spiegel.de/panorama/harz-in-sachsen-anhalt-17-jaehriger-stuerzt-von-hexentanzplatz-in-den-tod-a-8bc95638-3092-47a1-87e9-002fa5b1d0e3",
      "image_title": "17-Jähriger stürzt im Harz von Aussichtsplattform in den Tod - Matthias Bein / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Genervt von Instagrammern Besitzerin deckt berühmtes Vulkanhaus auf La Palma ab",
      "teaser": "Der Vulkan Tajogaite zerstörte 2021 ihr Haus. Touristinnen und Touristen sehen darin das perfekte Instagram-Bild. Besitzerin Amanda Melián hat nun die Nase voll davon.",
      "url": "https://www.spiegel.de/panorama/la-palma-amanda-melian-deckt-beruehmtes-vulkan-haus-ab-a-2ef4b4e6-7456-456d-a749-0b9bb11cd746",
      "image_title": "Besitzerin deckt berühmtes Vulkanhaus auf La Palma ab - Kike Rincon / Europa Press / Getty Images"
    },
    {
      "title": "Niedersachsen 35-Jähriger soll Betreiber eines Asylheims erstochen haben",
      "teaser": "Im Landkreis Hildesheim ist ein 61-Jähriger getötet worden, vermutlich mit einer Stichwaffe. Nun haben die Ermittler neue Details zu der Tat bekannt gegeben.",
      "url": "https://www.spiegel.de/panorama/justiz/sarstedt-35-jaehriger-soll-hotelbetreiber-in-sarstedt-erstochen-haben-a-1c066163-69da-4fa1-81e8-755239158c62",
      "image_title": "35-Jähriger soll Betreiber eines Asylheims erstochen haben - dpa"
    },
    {
      "title": "Neustrukturierung Kultusministerkonferenz wappnet sich gegen mögliche AfD-Blockade",
      "teaser": "Die Kultusministerkonferenz reformiert ihre Strukturen: Grundsätzlich soll es weiter bei einstimmigen Beschlüssen bleiben. Blockieren einzelne Länder, kann es künftig jedoch auch Mehrheitsentscheidungen geben.",
      "url": "https://www.spiegel.de/panorama/bildung/kultusministerkonferenz-wappnet-sich-gegen-moegliche-afd-blockade-a-5f257f42-e259-4e67-a0c6-657c0678f92f",
      "image_title": "Kultusministerkonferenz wappnet sich gegen mögliche AfD-Blockade - Christian Charisius / dpa"
    },
    {
      "title": "Getötete Ukrainerinnen, entführtes Baby Staatsanwaltschaft erhebt Mordanklage gegen Ehepaar aus Baden-Württemberg",
      "teaser": "Ein Ehepaar aus Sandhausen soll eine aus der Ukraine geflüchtete 27-Jährige und deren Mutter ermordet haben – um das Baby der jüngeren Frau als ihr eigenes auszugeben.",
      "url": "https://www.spiegel.de/panorama/justiz/hockenheim-getoetete-ukrainerinnen-entfuehrtes-baby-mordanklage-gegen-ehepaar-aus-baden-wuerttemberg-a-413f0e1e-6c61-4966-a50f-f944722500f5",
      "image_title": "Staatsanwaltschaft erhebt Mordanklage gegen Ehepaar aus Baden-Württemberg - René Priebe / dpa"
    },
    {
      "title": "Nach Anschlag mit drei Toten Rechtsextreme hängen in Solingen Hetzplakate auf",
      "teaser": "Blutspritzer und Parolen: An mehreren Stellen in Solingen hat eine offenbar rechtsextreme Gruppierung Schmähplakate aufgehängt, auch in der Nähe des Tatorts.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-rechtsextreme-haengen-hetz-plakate-auf-a-de0171cb-42dc-4da3-898c-a785af79d21c",
      "image_title": "Rechtsextreme hängen in Solingen Hetzplakate auf - Guido Schiefer / epd"
    },
    {
      "title": "Vierter Versuch seit 1998 Extremschwimmer will Michigansee überqueren – mit 61 Jahren",
      "teaser": "Gemütlich im Schwimmbad seine Bahnen ziehen, das ist wohl nichts für Jim Dreyer. Der 61-Jährige will von Michigan nach Wisconsin schwimmen, 128 Kilometer. Vor 26 Jahren hat er es schon einmal geschafft.",
      "url": "https://www.spiegel.de/panorama/extremschwimmen-jim-dreyer-plant-ueberquerung-von-michigansee-mit-61-jahren-a-5304fc71-03f0-4a28-8eae-b786b885809d",
      "image_title": "Extremschwimmer will Michigansee überqueren – mit 61 Jahren - Carlos Osorio / AP"
    }
  ]
}