{
  "timestamp": "2024-05-05T22:00:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hassrede, Fake News, Volksverhetzung Darf ein Polizeichef vor AfD-Umtrieben warnen?",
      "teaser": "»Du widerliches Stück Scheiße« – solche Hassnachrichten bekommt der langjährige Oldenburger Polizeipräsident. Jetzt muss ein Gericht klären, ob er seine Neutralitätspflicht verletzt, wenn er vor Umtrieben der AfD warnt. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polizeipraesident-nach-afd-kritik-vor-gericht-du-widerliches-stueck-scheisse-a-82aa3b30-08a8-4d82-b22a-df68b548a600",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e63397bb-c9c0-43ce-9407-78699909aa6e_w872_r1.778_fpx50_fpy31.jpg",
      "image_title": "Darf ein Polizeichef vor AfD-Umtrieben warnen? - Philipp Schmidt / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Höcke vor Gericht Die wiederbelebte Parole",
      "teaser": "Weil er eine Naziparole verwendete, steht der AfD-Politiker Björn Höcke vor Gericht. Dort gibt er sich ahnungslos – und könnte tatsächlich glimpflich davonkommen. Vorerst. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/bjoern-hoecke-vor-gericht-angeblich-hat-er-an-donald-trump-gedacht-nicht-an-adolf-hitler-a-117466a3-474f-4d2a-ab93-f091996a9d90",
      "image_title": "Die wiederbelebte Parole - REUTERS"
    },
    {
      "title": "Exklusive Einblicke in Jugendarrestanstalt Generation »Brutal«",
      "teaser": "Zuschlagen, klauen, mit Drogen handeln: Die Jugendkriminalität ist zuletzt gestiegen. In speziellen Arrestanstalten sollen die jungen Straftäter resozialisiert werden. Was geht in ihnen vor? Ein SPIEGEL-TV-Film von Marie Groß und Melina Hemmer",
      "url": "https://www.spiegel.de/panorama/justiz/jugendkriminalitaet-einblicke-in-eine-jugendarrestanstalt-spiegel-tv-a-ce17b1a6-09e5-4177-bde9-407b3de6e58d"
    },
    {
      "title": "75 Jahre Grundgesetz »Die Westdeutschen hätten auf die Ostdeutschen zugehen müssen«",
      "teaser": "Warum gab es bei der Wiedervereinigung keine neue, gemeinsame Verfassung? Die Historikerin Kerstin Brückweh hat erforscht, welche Chancen damals verpasst wurden und welche Folgen das bis heute hat. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/75-jahre-grundgesetz-wurden-die-ostdeutschen-nach-der-wende-uebergangen-a-683e222d-36c6-4d4e-b6de-78004512ff57",
      "image_title": "»Die Westdeutschen hätten auf die Ostdeutschen zugehen müssen« - Heinz Wieseler / dpa / picture alliance"
    },
    {
      "title": "Wildtierhandel Zum Affen machen",
      "teaser": "Sein Besitzer gab Orang-Utan Taymur Drogen – durch einen Unfall wurden die Behörden auf den Fall aufmerksam. Erst musste Taymur einen Entzug machen. Dann lernte er, wie sich ein Affe in Freiheit verhält. Von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/orang-utan-taymur-ein-drogensuechtiger-affe-kaempft-sich-zurueck-in-die-freiheit-a-9e68f652-a556-47b2-8437-8f79c8ca154d",
      "image_title": "Zum Affen machen - BOS Foundation",
      "author": "Julia Kopatzki"
    },
    {
      "title": "Namensänderung nach Hochzeit Heidi Klum heißt gar nicht Klum",
      "teaser": "Heidi Klum und Tom Kaulitz sind seit fast fünf Jahren verheiratet. Nun bestätigt die »Germany’s Next Topmodel«-Moderatorin: Die Hochzeit hatte Folgen für ihren Nachnamen.",
      "url": "https://www.spiegel.de/panorama/leute/heidi-klum-heisst-gar-nicht-klum-a-cb195682-c2a9-46cc-a766-d945c434b82b",
      "image_title": "Heidi Klum heißt gar nicht Klum - Sanjin Strukic/ DPA"
    },
    {
      "title": "Attacken auf Politiker Weit über tausend Menschen demonstrieren in Dresden und Berlin gegen Gewalt",
      "teaser": "Nach dem Angriff auf den SPD-Politiker Matthias Ecke haben nach Polizeiangaben rund 2000 Menschen in Dresden für Demokratie und gegen Gewalt demonstriert. Auch in Berlin kamen mehr als tausend Menschen zusammen.",
      "url": "https://www.spiegel.de/panorama/dresden-und-berlin-weit-ueber-tausend-menschen-demonstrieren-gegen-gewalt-a-f1005f58-a533-49f5-9d5e-9676a8a12f13",
      "image_title": "Weit über tausend Menschen demonstrieren in Dresden und Berlin gegen Gewalt - Jörg Carstensen / dpa"
    },
    {
      "title": "Angriff auf SPD-Spitzenkandidat Ecke Aufstand gegen den Schlägertrupp von Dresden",
      "teaser": "Ein 17-Jähriger stellt sich nach der Attacke auf SPD-Politiker Matthias Ecke der Polizei. Am Ort der Tat demonstrieren Tausende gegen Gewalt, immer wieder ist die Rede von SA-Methoden. Dann meldet sich Ecke selbst zu Wort. Aus Dresden berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/dresden-angriff-auf-matthias-ecke-17-jaehriger-stellt-sich-3000-menschen-demonstrieren-gegen-gewalt-a-4d5da2b8-9c49-4ec4-aa2d-a6a654592754",
      "image_title": "Aufstand gegen den Schlägertrupp von Dresden - Jens Schlueter / Getty Images"
    },
    {
      "title": "Unwetter auf Ostseeinsel Blitz entzündet Dach von Pension auf Rügen",
      "teaser": "Von dem Gebäude ist fast nichts mehr übrig, die Polizei schätzt den Schaden auf mehrere Millionen Euro. Die Gäste konnten sich vor den Flammen retten – offenbar auch, weil der Gastgeber schnell reagierte.",
      "url": "https://www.spiegel.de/panorama/ruegen-blitz-entzuendet-dach-von-pension-auf-ostseeinsel-a-230f4aac-92b3-4bcc-8ce2-c98045458c9f",
      "image_title": "Blitz entzündet Dach von Pension auf Rügen - Stefan Sauer / dpa",
      "author": "dem Gebäude ist fast nichts mehr übrig, die Polizei schätzt den Schaden auf mehrere Millionen Euro. Die Gäste konnten sich vor den Flammen retten – offenbar auch, weil der Gastgeber schnell reagierte."
    },
    {
      "title": "Gelsenkirchen Kind unter Straßenbahn geraten und tödlich verletzt",
      "teaser": "Er ging offenbar über die Straße, ohne auf den Verkehr zu achten: In Gelsenkirchen ist ein siebenjähriger Junge unter eine Straßenbahn geraten und gestorben. Die Polizei berichtet von zahlreichen Schaulustigen.",
      "url": "https://www.spiegel.de/panorama/gelsenkirchen-kind-unter-strassenbahn-geraten-und-toedlich-verletzt-a-71c02442-d8d2-48d6-943a-94d68589b37c",
      "image_title": "Kind unter Straßenbahn geraten und tödlich verletzt - Justin Brosch / dpa"
    },
    {
      "title": "Bundesstaat Baja California In Mexiko gefundene Leichen sind wahrscheinlich vermisste Touristen",
      "teaser": "Zwei australische Brüder und ein US-Amerikaner werden seit Ende April in Mexiko vermisst. Nun meldet die Polizei den Fund von Leichen. Mit »hoher Wahrscheinlichkeit« handele es sich um die Gesuchten.",
      "url": "https://www.spiegel.de/panorama/in-mexiko-gefundene-leichen-sind-wahrscheinlich-vermisste-touristen-a-7cecc656-f279-4b0a-8a19-6918faa57293",
      "image_title": "In Mexiko gefundene Leichen sind wahrscheinlich vermisste Touristen - Jorge Duenes / REUTERS"
    },
    {
      "title": "Gewalttat in Regensburg Polizei nimmt Tatverdächtigen nach Leichenfund in Tiefgarage fest",
      "teaser": "Eine Streife hatte die Leiche der 19-Jährigen im Kofferraum eines Autos gefunden. Der tatverdächtige Mann soll aus dem Umfeld des Opfers stammen. Doch viele Fragen sind noch offen.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-polizei-nimmt-tatverdaechtigen-nach-leichenfund-in-tiefgarage-fest-a-6cd0109c-0f05-4b54-a4e3-67a82608fdc9",
      "image_title": "Polizei nimmt Tatverdächtigen nach Leichenfund in Tiefgarage fest - Monika Skolimowska / dpa"
    },
    {
      "title": "Politische Gewalt in Dresden SPD-Politiker Matthias Ecke nach Angriff erfolgreich operiert",
      "teaser": "Unbekannte haben den sächsischen SPD-Spitzenkandidaten Matthias Ecke am Freitagabend angegriffen, nun ist er im Krankenhaus operiert worden. Aus seinem Umfeld heißt es, die OP sei gut verlaufen.",
      "url": "https://www.spiegel.de/panorama/matthias-ecke-spd-politiker-nach-angriff-erfolgreich-operiert-a-4c615778-b036-4d5f-b5a4-834f989653c1",
      "image_title": "SPD-Politiker Matthias Ecke nach Angriff erfolgreich operiert - dts-Agentur / picture alliance"
    },
    {
      "title": "Grüne über Angriff in Sachsen »Der Angreifer verpasste meinem Kollegen einen Faustschlag ins Gesicht«",
      "teaser": "Anne-Katrin Haubold war dabei, als ein Grünen-Parteikollege in Dresden zusammengeschlagen wurde. Hier erzählt sie, wie sie den Angriff erlebte und welche Ratschläge sie anderen Wahlkampfhelferinnen gibt. Ein Interview von Sara Wess",
      "url": "https://www.spiegel.de/panorama/gruenen-mitglied-ueber-angriff-in-sachsen-der-angreifer-verpasste-meinem-kollegen-einen-faustschlag-ins-gesicht-a-72f3d777-7065-4889-a90d-d09424fe9320",
      "image_title": "»Der Angreifer verpasste meinem Kollegen einen Faustschlag ins Gesicht« - xcitepress / Lucas Friedenhain / IMAGO"
    },
    {
      "title": "Feueralarm in Hamburg Defekte Spülmaschine unterbricht Konzert in der Elbphilharmonie",
      "teaser": "Während eines Konzerts in der Hamburger Elbphilharmonie ging plötzlich ein Brandmelder los, Orchester sowie Besucherinnen und Besucher mussten das Gebäude verlassen. Grund dafür war ein Küchengerät.",
      "url": "https://www.spiegel.de/panorama/elbphilharmonie-hamburg-defekte-spuelmaschine-unterbricht-konzert-a-e1b9c410-5ab5-4ed9-ac7e-677c4549ef81",
      "image_title": "Defekte Spülmaschine unterbricht Konzert in der Elbphilharmonie - Marcus Brandt / dpa"
    },
    {
      "title": "Demonstration in Wiesbaden 400 Menschen protestieren gegen Auftritt von Opernsängerin Netrebko",
      "teaser": "Die Sängerin Anna Netrebko gilt als Freundin des russischen Präsidenten Wladimir Putin. Nun haben Hunderte Menschen vor dem Hessischen Staatstheater gegen ihren Auftritt bei den Maifestspielen protestiert.",
      "url": "https://www.spiegel.de/panorama/anna-netrebko-in-wiesbaden-hunderte-menschen-demonstrieren-gegen-auftritt-a-4bc77835-e16a-4ecb-8ab3-a0941a1e6c78",
      "image_title": "400 Menschen protestieren gegen Auftritt von Opernsängerin Netrebko - Annette Riedl / dpa"
    },
    {
      "title": "Gefährdung auf Autobahn Polizei beschlagnahmt in Köln Autos nach illegalem Rennen",
      "teaser": "Andere Verkehrsteilnehmer wurden bis zum Stillstand ausgebremst: Nach einem illegalen Rennen nahe Köln hat die Polizei Autos und Führerscheine von vier Fahrern im Alter von 23 bis 29 Jahren beschlagnahmt.",
      "url": "https://www.spiegel.de/panorama/koeln-polizei-beschlagnahmt-autos-und-fuehrerscheine-nach-illegalem-rennen-a-44f19e41-8bcd-47cc-ace3-36bb970bbf47",
      "image_title": "Polizei beschlagnahmt in Köln Autos nach illegalem Rennen - Federico Gambarini / dpa"
    },
    {
      "title": "Wachsender Trend Italien verbietet Yoga mit Hundewelpen",
      "teaser": "Yoga mit jungen Hunden wird immer beliebter. Das Gesundheitsministerium in Rom will den Trend nun stoppen und hat ein Verbot ausgesprochen. Die Tiere sollen zunehmend schlecht behandelt worden sein.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/puppy-yoga-italien-verbietet-yoga-mit-hundewelpen-a-229696d1-c484-4da6-b69c-f7e4256cea6a",
      "image_title": "Italien verbietet Yoga mit Hundewelpen - Anadolu Agency / Getty Images"
    },
    {
      "title": "Fest in Magdeburg Hüpfburg von Windböe erfasst – Kinder verletzt",
      "teaser": "In Magdeburg wurde eine Hüpfburg von einer Windhose erfasst und in die Elbe gefegt. Mehrere Kinder trugen leichte Verletzungen davon.",
      "url": "https://www.spiegel.de/panorama/magdeburg-huepfburg-von-windboee-erfasst-kinder-leicht-verletzt-a-0b65e67a-772f-4801-b47b-dbb6e7b297c5",
      "image_title": "Hüpfburg von Windböe erfasst – Kinder verletzt - Peter Gercke / dpa"
    },
    {
      "title": "Ungewöhnlicher Service Mit Maske über die wohl furchteinflößendste Brücke der USA",
      "teaser": "Vier Minuten dauert die Fahrt über die angeblich gruseligste Brücke der USA. Wer sich nicht traut, kann einen langen Umweg fahren – oder für 40 Dollar einen Shuttleservice nutzen, inklusive Augenabdeckung.",
      "url": "https://www.spiegel.de/panorama/chesapeake-bay-bruecke-fahrservice-ueber-die-wohl-furchteinfloessendste-bruecke-der-usa-a-370a9917-5a3f-4015-bc44-86c77ba0fdb0",
      "image_title": "Mit Maske über die wohl furchteinflößendste Brücke der USA - xWirestockx / Pond5 Images / IMAGO"
    },
    {
      "title": "Tödlicher Unfall in Bayern Auto stürzt in Regenrückhaltebecken – kleines Mädchen stirbt",
      "teaser": "In Bayern ist eine Mutter mit ihrer kleinen Tochter im Wagen spätabends an der A 96 von der Fahrbahn abgekommen. Der Wagen stürzte in ein tiefes Regenrückhaltebecken. Nur die Mutter überlebte.",
      "url": "https://www.spiegel.de/panorama/a96-in-bayern-auto-stuerzt-in-regenrueckhaltebecken-kleines-maedchen-stirbt-a-129ccef9-c37d-40c1-9d27-4e713d58e83d",
      "image_title": "Auto stürzt in Regenrückhaltebecken – kleines Mädchen stirbt - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Remshalden bei Stuttgart Vier Kinder fallen durch Sporthallendach und verletzen sich schwer",
      "teaser": "Sie stürzten beim Spielen sieben Meter in die Tiefe: In der Region Stuttgart sind vier Kinder durch das Dach einer Sporthalle gefallen und schwer verletzt worden. Sie wurden mit Rettungshubschraubern ins Krankenhaus gebracht.",
      "url": "https://www.spiegel.de/panorama/remshalden-vier-kinder-fallen-durch-dach-einer-sporthalle-und-verletzen-sich-schwer-a-84c73bc4-a029-4345-93d2-4a39b9d1cc35",
      "image_title": "Vier Kinder fallen durch Sporthallendach und verletzen sich schwer - Marius Bulling / dpa"
    },
    {
      "title": "US-Bundesstaat Washington Entlaufenes Zebra nach sechs Tagen eingefangen",
      "teaser": "Als die Besitzerin den Transporter öffnete, erkannten die Tiere ihre Chance und galoppierten davon. Nun ist das letzte der insgesamt vier entlaufenen Zebras eingefangen. Sein neues Zuhause wird ein Streichelzoo.",
      "url": "https://www.spiegel.de/panorama/washington-entlaufenes-zebra-nach-sechs-tagen-eingefangen-a-190e07c5-c876-4494-b182-e6b4625eae24",
      "image_title": "Entlaufenes Zebra nach sechs Tagen eingefangen - dpa"
    },
    {
      "title": "Berlin Unbekannter schlägt Mann mit Israelflagge die Faust ins Gesicht",
      "teaser": "Er saß vor einem Lokal, als ein E-Scooter-Fahrer an ihn herantrat und zuschlug: In Berlin ist ein Mann, der eine israelische Flagge trug, beschimpft und attackiert worden. Der Staatsschutz ermittelt.",
      "url": "https://www.spiegel.de/panorama/berlin-moabit-unbekannter-schlaegt-mann-mit-israel-flagge-faust-ins-gesicht-a-1d0a00d8-b37c-435b-a43d-6ee481824e64",
      "image_title": "Unbekannter schlägt Mann mit Israelflagge die Faust ins Gesicht - Monika Skolimowska / dpa"
    },
    {
      "title": "»Unangemessene Berührungen« Britische Doku erhebt neue Vorwürfe gegen Kevin Spacey – der widerspricht",
      "teaser": "In einer neuen Dokumentation werfen insgesamt zehn Männer dem Schauspieler Kevin Spacey sexuelles Fehlverhalten vor. Die Sendung ist noch nicht ausgestrahlt, doch Spacey dementiert bereits energisch.",
      "url": "https://www.spiegel.de/panorama/leute/kevin-spacey-britische-doku-erhebt-neue-vorwuerfe-gegen-schauspieler-der-widerspricht-a-776de327-1e0c-4577-b8fa-3a158ac56f01",
      "image_title": "Britische Doku erhebt neue Vorwürfe gegen Kevin Spacey – der widerspricht - Alberto Pezzali / AP"
    }
  ]
}