{
  "timestamp": "2024-05-07T12:10:09",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hassrede, Fake News, Volksverhetzung Darf ein Polizeichef vor AfD-Umtrieben warnen?",
      "teaser": "»Du widerliches Stück Scheiße« – solche Hassnachrichten bekommt der langjährige Oldenburger Polizeipräsident. Jetzt muss ein Gericht klären, ob er seine Neutralitätspflicht verletzt, wenn er vor Umtrieben der AfD warnt. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polizeipraesident-nach-afd-kritik-vor-gericht-du-widerliches-stueck-scheisse-a-82aa3b30-08a8-4d82-b22a-df68b548a600",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e63397bb-c9c0-43ce-9407-78699909aa6e_w872_r1.778_fpx50_fpy31.jpg",
      "image_title": "Darf ein Polizeichef vor AfD-Umtrieben warnen? - Philipp Schmidt / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Höcke vor Gericht Die wiederbelebte Parole",
      "teaser": "Weil er eine Naziparole verwendete, steht der AfD-Politiker Björn Höcke vor Gericht. Dort gibt er sich ahnungslos – und könnte tatsächlich glimpflich davonkommen. Vorerst. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/bjoern-hoecke-vor-gericht-angeblich-hat-er-an-donald-trump-gedacht-nicht-an-adolf-hitler-a-117466a3-474f-4d2a-ab93-f091996a9d90",
      "image_title": "Die wiederbelebte Parole - REUTERS"
    },
    {
      "title": "Exklusive Einblicke in Jugendarrestanstalt Generation »Brutal«",
      "teaser": "Zuschlagen, klauen, mit Drogen handeln: Die Jugendkriminalität ist zuletzt gestiegen. In speziellen Arrestanstalten sollen die jungen Straftäter resozialisiert werden. Was geht in ihnen vor? Ein SPIEGEL-TV-Film von Marie Groß und Melina Hemmer",
      "url": "https://www.spiegel.de/panorama/justiz/jugendkriminalitaet-einblicke-in-eine-jugendarrestanstalt-spiegel-tv-a-ce17b1a6-09e5-4177-bde9-407b3de6e58d"
    },
    {
      "title": "75 Jahre Grundgesetz »Die Westdeutschen hätten auf die Ostdeutschen zugehen müssen«",
      "teaser": "Warum gab es bei der Wiedervereinigung keine neue, gemeinsame Verfassung? Die Historikerin Kerstin Brückweh hat erforscht, welche Chancen damals verpasst wurden und welche Folgen das bis heute hat. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/75-jahre-grundgesetz-wurden-die-ostdeutschen-nach-der-wende-uebergangen-a-683e222d-36c6-4d4e-b6de-78004512ff57",
      "image_title": "»Die Westdeutschen hätten auf die Ostdeutschen zugehen müssen« - Heinz Wieseler / dpa / picture alliance"
    },
    {
      "title": "Wildtierhandel Zum Affen machen",
      "teaser": "Sein Besitzer gab Orang-Utan Taymur Drogen – durch einen Unfall wurden die Behörden auf den Fall aufmerksam. Erst musste Taymur einen Entzug machen. Dann lernte er, wie sich ein Affe in Freiheit verhält. Von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/orang-utan-taymur-ein-drogensuechtiger-affe-kaempft-sich-zurueck-in-die-freiheit-a-9e68f652-a556-47b2-8437-8f79c8ca154d",
      "image_title": "Zum Affen machen - BOS Foundation",
      "author": "Julia Kopatzki"
    },
    {
      "title": "Bildungs-Newsletter Exklusion in Sachsen-Anhalt Von Silke Fokken",
      "teaser": "Kinder mit Lernschwierigkeiten dürfen in Sachsen-Anhalt künftig direkt in die Förderschule eingeschult werden. Die Eltern sollen entscheiden, heißt es. Eine Kritikerin hält den Weg für ungerecht.",
      "url": "https://www.spiegel.de/panorama/bildung/inklusion-wie-sachsen-anhalt-fruehzeitig-kinder-trennen-will-a-8823fc6e-0a55-4b9e-9931-b256a18c4dc1",
      "image_title": "Exklusion in Sachsen-Anhalt - Swen Pförtner / dpa"
    },
    {
      "title": "Feuer bei Diehl-Konzern Großbrand in Berlin – Polizei geht von Unfall aus",
      "teaser": "Das Feuer, das am Freitag in einem Werk des Diehl-Konzerns in Berlin ausbrach, wurde wohl nicht mutwillig gelegt. Nach SPIEGEL-Informationen fand die Polizei bislang keine Hinweise auf Sabotage oder einen Anschlag.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbrand-bei-diehl-in-berlin-polizei-geht-von-unfall-aus-a-483f346f-e285-4f92-bd3f-0663083c291f",
      "image_title": "Großbrand in Berlin – Polizei geht von Unfall aus - Marius Schwarz / IMAGO"
    },
    {
      "title": "Ranking der Gesellschaft für deutsche Sprache Das sind die beliebtesten Babynamen 2023",
      "teaser": "In der Hitliste der beliebtesten Vornamen für Babys gibt es zwar nur geringe Veränderungen – bei den Mädchen aber einen Wechsel an der Spitze: Sophia löst mit knappem Vorsprung Emilia ab. Bei den Jungen liegt Noah erneut vorn.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/beliebtesten-babynamen-2023-sophia-und-noah-an-der-spitze-a-c3604c08-2cbf-4da7-8aed-155b769432eb",
      "image_title": "Das sind die beliebtesten Babynamen 2023 - Sina Schuldt / dpa"
    },
    {
      "title": "Angriff in Budapest Mutmaßlich gewalttätige Linksextreme festgenommen",
      "teaser": "Hanna S. soll in Budapest Personen mit einem Schlagstock und Pfefferspray angegriffen haben, die sie zum rechtsextremen Spektrum zählte. Nun wurde sie in Nürnberg festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-mutmasslich-gewalttaetige-linksextreme-nach-angriff-auf-augenscheinlich-rechte-in-budapest-festgenommen-a-0714ccd7-ddfe-4e13-9b41-e68d98559bf4",
      "image_title": "Mutmaßlich gewalttätige Linksextreme festgenommen - Daniel Karmann / picture alliance"
    },
    {
      "title": "Nächtlicher Feueralarm Ein Toter nach Brand in Göttinger Altenheim",
      "teaser": "In einem Göttinger Alten- und Pflegeheim ist in der Nacht ein Feuer ausgebrochen. Ein Mensch starb, ein weiterer erlitt schwere Verletzungen.",
      "url": "https://www.spiegel.de/panorama/goettingen-ein-toter-nach-brand-in-altenheim-a-a9861e1a-789c-4eee-9d72-cfe7bba98b58",
      "image_title": "Ein Toter nach Brand in Göttinger Altenheim - Stefan Rampfel / dpa"
    },
    {
      "title": "»Ich habe einiges davon definitiv nicht genossen« Emily Blunt wurde nach Filmküssen schon übel",
      "teaser": "Für Zuschauer sehen Küsse in Filmen fast immer herrlich romantisch aus. Für manche Schauspielerinnen und Schauspieler sind sie dagegen eine Qual. Emily Blunt hat da so ihre Erfahrungen.",
      "url": "https://www.spiegel.de/panorama/leute/emily-blunt-wurde-nach-filmkuessen-schon-uebel-a-b03255e2-e206-4322-a468-649b830be9c9",
      "image_title": "Emily Blunt wurde nach Filmküssen schon übel - Caroline Brehman / EPA"
    },
    {
      "title": "Baustellenunglück in Südafrika Mehrstöckiges Gebäude bricht zusammen – mindestens zwei Tote, über 40 Bauarbeiter verschüttet",
      "teaser": "»Es wurden Schwerverletzte aus dem Gebäude gebracht«: Auf einer Baustelle in Südafrika ist ein Bauwerk vor seiner Fertigstellung eingestürzt. Rettungskräfte suchen nach dutzenden Menschen. Die Unglücksursache ist unklar.",
      "url": "https://www.spiegel.de/panorama/suedafrika-mehrstoeckiges-gebaeude-bricht-zusammen-mindestens-zwei-tote-ueber-40-bauarbeiter-verschuettet-a-c556d9be-a1cc-47d1-86de-043b3811bc26",
      "image_title": "Mehrstöckiges Gebäude bricht zusammen – mindestens zwei Tote, über 40 Bauarbeiter verschüttet - Willie van Tonder / AFP"
    },
    {
      "title": "Großeinsatz in Berlin-Spandau Lebloser Mann auf Bürgersteig entdeckt – offenbar getötet",
      "teaser": "Im Westen Berlins wurde vermutlich ein Mann auf offener Straße erschossen. Die Gewerkschaft der Polizei spricht von einer »öffentlichen Hinrichtung«. Nun ermittelt die Mordkommission.",
      "url": "https://www.spiegel.de/panorama/berlin-spandau-lebloser-mann-auf-buergersteig-entdeckt-offenbar-getoetet-a-99599dd0-dac7-4e42-b221-f8a23823286d",
      "image_title": "Lebloser Mann auf Bürgersteig entdeckt – offenbar getötet - Monika Skolimowska / dpa"
    },
    {
      "title": "Tornado in den USA Und dann fliegt die ganze Halle weg",
      "teaser": "Die volle Kraft von Wirbelstürmen zeigt sich oft erst, wenn sie abgezogen sind – an den Zerstörungen, die sie hinterlassen. Eine Dashcam hat jetzt festgehalten, wie ein Firmengebäude im US-Bundesstaat Nebraska weggefegt wird.",
      "url": "https://www.spiegel.de/panorama/tornado-in-den-usa-dashcam-aufnahme-zeigt-zerstoererische-kraft-a-aad98cfa-a1f7-48c7-819b-d8288302bbb9"
    },
    {
      "title": "Gewalt im Wahlkampf Angriffe auf Politiker – was bislang bekannt ist",
      "teaser": "Schläge, Tritte, Eierwürfe: Mehrere Politiker sind in den vergangenen Tagen angegriffen worden. Im Fall des Dresdner SPD-Mannes Matthias Ecke ermittelt die Polizei gegen vier junge Männer. Die wichtigsten Hintergründe.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-essen-nordhorn-angriffe-auf-politiker-was-bislang-bekannt-ist-a-ff64f734-450e-428b-807f-0c8bba08b05e",
      "image_title": "Angriffe auf Politiker – was bislang bekannt ist - dts-Agentur / picture alliance"
    },
    {
      "title": "Leben in der Sperrzone Die illegalen Siedler von Tschernobyl",
      "teaser": "Sie haben Stalins Säuberungen überlebt, die Nazis und den größten Atomunfall der Geschichte. Nun bedrohen die Russen erneut ihre Heimat. Doch Menschen wie Walentyna Kucharenko geben den verseuchten Landstrich in der Ukraine nicht auf. Von Jonathan Stock und Serhii Korovayny (Fotos)",
      "url": "https://www.spiegel.de/panorama/tschernobyl-im-russland-ukraine-krieg-auf-der-suche-nach-walentyna-a-46308e8a-17a1-4164-9d7d-8ecb5c7b8514",
      "image_title": "Die illegalen Siedler von Tschernobyl - Serhii Korovayny / DER SPIEGEL",
      "author": "Jonathan Stock und Serhii Korovayny (Fotos)"
    },
    {
      "title": "Bundesverfassungsgericht-Präsident Harbarth »Es gibt diese Sehnsucht nach dem vermeintlich Klaren. Aber die Prozesse sind oft kompliziert«",
      "teaser": "Was gibt’s da eigentlich zu feiern? Zum 75. Geburtstag des Grundgesetzes warnt Stephan Harbarth, Präsident des Bundesverfassungsgerichts: Freiheit und Demokratie drohen ins Rutschen zu geraten – auch in Deutschland. Ein SPIEGEL-Gespräch von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-stephan-harbarth-sieht-freiheit-und-demokratie-in-gefahr-a-03db6622-a2d6-48da-b8af-fd24892048bf",
      "image_title": "»Es gibt diese Sehnsucht nach dem vermeintlich Klaren. Aber die Prozesse sind oft kompliziert« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "5000 Euro Belohnung für Hinweise Öffentliche Fahndung nach Anschlag auf Oldenburger Synagoge",
      "teaser": "Die Ermittler bitten die Öffentlichkeit um Hilfe: Im April soll ein Mann einen Brandsatz auf die Synagoge in Oldenburg geworfen haben. Der mutmaßliche Täter ist auf dem Bild einer Überwachungskamera zu sehen.",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-oeffentliche-fahndung-nach-anschlag-auf-synagoge-5000-euro-belohnung-fuer-hinweise-a-999c6785-1477-49fe-a891-e2824fa30870",
      "image_title": "Öffentliche Fahndung nach Anschlag auf Oldenburger Synagoge - Polizeiinspektion Oldenburg"
    },
    {
      "title": "Aus dem Landkreis Görlitz Wegen sexuellen Missbrauchs verurteilter Schulleiter in Kambodscha gefasst",
      "teaser": "Ende 2022 war ein Schulleiter wegen sexuellen Missbrauchs mehrerer Schülerinnen verurteilt worden. Er floh danach ins Ausland und betrieb ein Gästehaus. Nun wurde er gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitz-wegen-sexuellem-missbrauchs-verurteilter-schulleiter-in-kambodscha-gefasst-a-90b4e9dc-e600-44ea-8a2e-02f057b53d6d",
      "image_title": "Wegen sexuellen Missbrauchs verurteilter Schulleiter in Kambodscha gefasst - John McDoughall / AFP"
    },
    {
      "title": "Gewalttat in Göttingen 34-Jährige zu Hause getötet, mutmaßlicher Täter festgenommen",
      "teaser": "Nach einem Notruf fand die Polizei im Göttinger Stadtteil Grone eine Frau leblos in ihrer Wohnung. Lokalen Medien zufolge hinterlässt die Getötete vier Kinder.",
      "url": "https://www.spiegel.de/panorama/justiz/goettingen-34-jaehrige-zu-hause-getoetet-mutmasslicher-taeter-festgenommen-a-d08110e2-4127-4b90-b938-3b179fa16a0a",
      "image_title": "34-Jährige zu Hause getötet, mutmaßlicher Täter festgenommen - Arne Dedert / dpa"
    },
    {
      "title": "Auf der Suche nach schönen Naturfotos 81-Jähriger verirrt sich in norddeutschem Moor",
      "teaser": "Er wollte Tiere und Pflanzen fotografieren, doch dann verlief sich der 81-Jährige. Stundenlang irrte der Senior hilflos durch das Grenztalmoor. Am Ende half nur ein Hubschrauber.",
      "url": "https://www.spiegel.de/panorama/grenztalmoor-mecklenburg-vorpommern-81-jaehriger-verirrt-sich-und-muss-gerettet-werden-a-a0af3a0f-1675-452d-92c3-f495a81b7a39",
      "image_title": "81-Jähriger verirrt sich in norddeutschem Moor - Bernd Wüstneck / dpa"
    },
    {
      "title": "140,53 Meter langes Stangenbrot Franzosen stellen das längste Baguette der Welt her – und übertreffen damit Italien",
      "teaser": "Es ist lang, knusprig und innen fluffig: Das Baguette gilt nicht umsonst als eines der Wahrzeichen Frankreichs. Nun haben Bäcker in einem Pariser Vorort den Weltrekord für das längste Exemplar zurückerobert.",
      "url": "https://www.spiegel.de/panorama/frankreich-baecker-stellen-das-laengste-baguette-der-welt-her-und-uebertreffen-damit-italien-a-0e3dfe06-10d5-45e0-8d96-762b37d4e4e4",
      "image_title": "Franzosen stellen das längste Baguette der Welt her – und übertreffen damit Italien - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "»Der Preis ist heiß«-Moderator Harry Wijnvoord verwirklicht sich Traum von einer Jacht",
      "teaser": "»...wenn der Preis stimmt!«: Moderator Harry Wijnvoord ist unter die Bootsbesitzer gegangen. Für ihn geht damit ein lang gehegter Wunsch in Erfüllung.",
      "url": "https://www.spiegel.de/panorama/leute/harry-wijnvoord-verwirklicht-sich-traum-von-einer-jacht-a-725fe9dc-6ac8-4362-9ae2-fa997f92ed5d",
      "image_title": "Harry Wijnvoord verwirklicht sich Traum von einer Jacht - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Probleme in Terminal 1 Gepäckanlage am Flughafen Hamburg gestört",
      "teaser": "Die Gepäckanlage des Hamburger Airports ist defekt. Für Flugreisende in Hamburg bedeutet das: Sie müssen sich vor dem Abheben auf lange Wartezeiten einstellen. Ankommende Passagiere sind nicht betroffen.",
      "url": "https://www.spiegel.de/panorama/flughafen-hamburg-gepaeckanlage-gestoert-lange-wartezeiten-a-834095ab-5cbb-4c24-b356-9cbffd1fe615",
      "image_title": "Gepäckanlage am Flughafen Hamburg gestört - Markus Scholz / dpa"
    }
  ]
}