{
  "timestamp": "2024-11-21T15:07:48",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Scholz oder Pistorius SPD-Abgeordnete kritisieren Parteispitze wegen Chaos bei K-Frage",
      "teaser": "Wer führt die SPD als Kanzlerkandidat in den Wahlkampf? Die Entscheidung der Parteispitze lässt auf sich warten. Bundestagsabgeordnete beklagen mangelnde Führung. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-oder-boris-pistorius-spd-spitze-in-der-kritik-fuer-chaos-bei-k-frage-a-bd001458-648c-4e48-a30a-d6d5ea81abec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c9242393-1ef6-4ccd-bebd-994498f47e3f_w960_r1.778_fpx50.92_fpy52.99.jpg",
      "image_title": "SPD-Abgeordnete kritisieren Parteispitze wegen Chaos bei K-Frage - Tobias Schwarz / AFP",
      "author": "Christian Teevs"
    },
    {
      "title": "Moskaus Desinformationskampagne in Afrika Ein russischer Propagandist packt aus",
      "teaser": "Der Journalist Ephrem Yalike-Ngonzo hat für Russland Propaganda in Afrika betrieben, gelogen und Fake-Demos organisiert. Jetzt spricht er zum ersten Mal über seine Arbeit und darüber, was ihn dazu bewogen hat, den Job aufzugeben.",
      "url": "https://www.spiegel.de/ausland/russland-ein-propagandist-packt-aus-ueber-die-desinformationskampagne-in-afrika-a-fb41d122-3e4f-48b6-8e8f-4fba32818df3",
      "image_title": "Ein russischer Propagandist packt aus - [M] DER SPIEGEL; Fotos: Privat, AP"
    },
    {
      "title": "Debatte über Zukunft des Billigfahrscheins Was bringt das Deutschlandticket wirklich?",
      "teaser": "Das Deutschlandticket würden manche in der Union am liebsten abschaffen. Der Fahrschein sei zu teuer und nütze vor allem Stadtbewohnern. Neue Studien kommen teils zu anderen Ergebnissen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-was-bringt-der-billigfahrschein-wirklich-a-faec3165-cd86-4930-af30-cb70fc9fa5ee",
      "image_title": "Was bringt das Deutschlandticket wirklich? - Micha Korb / pressefoto_korb / picture alliance",
      "author": "Lukas Kissel"
    },
    {
      "title": "Brisbane in Queensland Australiens neue alte Glitzerstadt",
      "teaser": "Lange galt die Ostküstenstadt Brisbane als provinziell, überstrahlt von Sydney und Melbourne. Die Sanierung eines Hafenviertels, der Bau einer neuen Glitzermeile und Olympia katapultieren »Brisvegas« in die Moderne. Von Florian Sanktjohanser",
      "url": "https://www.spiegel.de/reise/staedte/brisbane-in-queensland-australiens-neue-alte-glitzerstadt-a-10aa1ad7-7a8f-4d8e-9750-e5e3df8c3bca",
      "image_title": "Australiens neue alte Glitzerstadt - Florian Sanktjohanser / DER SPIEGEL",
      "author": "Florian Sanktjohanser"
    },
    {
      "title": "Trauerarbeit früher und heute Wenn Tote zu Fotomodellen werden",
      "teaser": "Die aufwendige Inszenierung Verstorbener für ihr letztes Lichtbild tröstete Hinterbliebene im 19. Jahrhundert. Im digitalen Zeitalter erlebt die Totenfotografie inzwischen ein Comeback. Von Laura Brauer",
      "url": "https://www.spiegel.de/geschichte/fotografie-im-19-jahrhundert-wenn-tote-zu-fotomodellen-werden-a-1b208c32-eb49-410f-90e1-e00ad4a04201",
      "image_title": "Wenn Tote zu Fotomodellen werden - Ignaz Böckenhoff / LWL-Medienzentrum für Westfalen",
      "author": "Laura Brauer"
    },
    {
      "title": "Krankenhaus in Brandenburg Zukunftsfähig, aber insolvent",
      "teaser": "Scheitert die Krankenhausreform im Bundesrat? In Guben, einer Kleinstadt in Brandenburg, schauen sie am Freitag gespannt nach Berlin. Der überfällige Umbruch birgt Risiken, aber auch Chancen. Zu Besuch in einer Landklinik. Von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/krankenhausreform-die-klinik-guben-ist-modern-aber-insolvent-wie-kann-das-sein-a-1cc125cf-8367-4055-b05e-6e5f78f5cc19",
      "image_title": "Zukunftsfähig, aber insolvent - Tilman Vogler / DER SPIEGEL",
      "author": "Alexander Schreiber"
    },
    {
      "title": "Hilferuf der Friedrich-Bergius-Schule Mobbing, Gewalt, Polizeieinsätze – Berliner Lehrer schreiben Brandbrief",
      "teaser": "Auf dem Schulhof werden Böller gezündet, auf den Toiletten haben Schüler Angst, mit Handys gefilmt zu werden: In einem Brandbrief beschreiben Lehrkräfte einer Berliner Schule dramatische Zustände. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/friedrich-bergius-schule-in-berlin-kollegium-beklagt-gewalt-mobbing-und-angst-a-e1b06452-3f16-40c2-94fd-1c093cb865f3",
      "image_title": "Mobbing, Gewalt, Polizeieinsätze – Berliner Lehrer schreiben Brandbrief - Leonie Asendorpf / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Benannt nach einem Missbrauchstäter Über den Namen dieser kleinen Straße in Bayern gibt es Streit",
      "teaser": "Eine Straße im bayerischen Eslarn trägt den Namen eines verurteilten Missbrauchstäters. Bürgermeister Reiner Gäbl möchte das ändern, doch einige Anwohner protestieren. Am Sonntag steht nun ein Bürgerentscheid an. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eslarn-in-bayern-streit-um-georg-zimmermann-strasse-buergerentscheid-ueber-umbenennung-a-3fc53633-3934-4b23-afb2-cd912d740b56",
      "image_title": "Über den Namen dieser kleinen Straße in Bayern gibt es Streit - Markt Eslarn"
    },
    {
      "title": "Erzieherin mit 43.000 Euro brutto im Jahr »Mein Partner verdient deutlich mehr, trotzdem teilen wir alles fünfzig-fünfzig«",
      "teaser": "Nicole Unger ist Erzieherin und findet, dass sie genauso bezahlt werden sollte wie eine Lehrerin. Hier erzählt sie, wie ihr Gehalt sogar ihre Familienplanung beeinflusst. Aufgezeichnet von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/gehalt-und-beziehung-mein-partner-verdient-deutlich-mehr-trotzdem-teilen-wir-fuenfzig-fuenfzig-a-046769c4-2188-408c-a16d-6629389fe2cb",
      "image_title": "»Mein Partner verdient deutlich mehr, trotzdem teilen wir alles fünfzig-fünfzig« - Catherine MacBride / Moment RF / Getty Images"
    },
    {
      "title": "Papst-Thriller »Konklave« Die Sixtinische Kapelle wird zur Kampfzone",
      "teaser": "Im Vatikanthriller »Konklave« lässt Oscarpreisträger Edward Berger machtbewusste Papstanwärter gegeneinander antreten. Und Hauptdarsteller Ralph Fiennes brilliert als ein von Zweifeln zerrissener Kardinal. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/ralph-fiennes-brilliert-im-papst-thriller-konklave-im-bunker-gottes-filmkritik-a-6bc21109-899c-4a26-81db-23d9932d9a80",
      "image_title": "Die Sixtinische Kapelle wird zur Kampfzone - Focus Features / Leonine",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Wahlkampf in Kriegszeiten Der Kanzler lässt die Ukraine im Stich Der SPIEGEL-Leitartikel von Ann-Dorit Boy",
      "teaser": "Die Ukraine droht zum Opfer des deutschen Wahlkampfs zu werden. Dabei braucht sie die Unterstützung Deutschlands und Europas mehr denn je.",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-kriegszeiten-olaf-scholz-laesst-die-ukraine-im-stich-spiegel-leitartikel-a-e47af64d-bf57-4723-a946-3e0716953222",
      "image_title": "Der Kanzler lässt die Ukraine im Stich - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Mit Claudia Roth in der Ukraine Die Kunst der Befreiung",
      "teaser": "Die Ukraine muss nicht nur den Krieg gewinnen, sondern auch eine kulturelle Identität entwickeln, die sich von Russland abgrenzt. Kann Deutschland dabei helfen? Unterwegs mit der Kulturstaatsministerin Claudia Roth in Odessa. Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/claudia-roth-in-der-ukraine-wer-sind-wir-a-a54e32c9-210c-4f02-b082-706c320cb974",
      "image_title": "Die Kunst der Befreiung - BKM",
      "author": "Tobias Rapp"
    },
    {
      "title": "Atmosfair-Ranking Mit dieser Airline fliegen Sie am klimafreundlichsten",
      "teaser": "Keine andere Fortbewegungsart belastet das Klima so sehr wie das Fliegen. Doch es gibt erhebliche Unterschiede zwischen den Airlines. Von Niklas Marienhagen und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/atmosfair-airline-index-mit-dieser-airline-fliegen-sie-am-klimafreundlichsten-a-182b00ad-e86a-4604-a642-2972d3810696",
      "image_title": "Mit dieser Airline fliegen Sie am klimafreundlichsten - Franck Robichon / EPA",
      "author": "Niklas Marienhagen und Alina Schadwinkel"
    },
    {
      "title": "Klimakonferenz in Baku Staaten streiten über Gleichberechtigung, Russland blockiert",
      "teaser": "Frauen leiden nicht nur besonders stark unter Klimafolgen, sie sind auch die besseren Klimaschützer. Doch eine Gruppe konservativer Staaten um Russland will das nicht wahrhaben. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltklimakonferenz-in-baku-konservative-staaten-blockieren-gleichberechtigung-bei-der-klimapolitik-a-094cee7a-4171-4e11-9265-146aeaeb1e2c",
      "image_title": "Staaten streiten über Gleichberechtigung, Russland blockiert - Peter Dejong / AP",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Zukunft der Tankstellen Nichts mehr super",
      "teaser": "Die ersten Mineralölkonzerne ziehen sich aus dem Geschäft zurück, Aral hingegen hat den ersten Ladepark für E-Autos gebaut. Ein Modell für die ganze Branche? Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/elektromobilitaet-aral-setzt-auf-ladeparks-ein-modell-fuer-die-zukunft-der-tankstellen-a-923d0774-da27-40ac-8039-8817d72ecd9f",
      "image_title": "Nichts mehr super - Aral",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Umfrage unter 10- bis 16-Jährigen Warum Mathe bei vielen Schülern als Problemfach gilt",
      "teaser": "»Ich habe Angst vor Mathe.« Rund ein Fünftel der 10- bis 16-Jährigen stimmt dieser Aussage zu, zeigt eine neue Studie. Warum Mathematik und andere MINT-Fächer oft unbeliebt sind und was dagegen helfen könnte. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/schule-warum-mathe-bei-vielen-schuelern-als-problemfach-gilt-a-898cbbdf-3401-45f3-840b-809a26e9a9fe",
      "image_title": "Warum Mathe bei vielen Schülern als Problemfach gilt - Felix Kästle / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Nicht überwundene Trennungen Wann haben Beziehungen eine zweite Chance verdient?",
      "teaser": "Es ist vorbei – aber da ist noch was. Paartherapeutin Sonja Bröning beschreibt, wann sich eine zweite Runde Liebe lohnt und worüber die Liebenden vorher sprechen sollten. Ein Interview von Franziska Wunderlich",
      "url": "https://www.spiegel.de/partnerschaft/nach-der-trennung-wann-haben-beziehungen-eine-zweite-chance-verdient-a-8c531f71-6384-4041-9202-0b56cd7e428b",
      "image_title": "Wann haben Beziehungen eine zweite Chance verdient? - Frieder Dino / plainpicture"
    },
    {
      "title": "SPIEGEL LOVELETTER Sie sind seit vier Monaten verlobt. Seit vier Wochen kämpft sie ums Überleben",
      "teaser": "Wie lieben zwei Menschen, von denen einer plötzlich todkrank ist? Thi Hieu Vo und Jannik Giesenberg über ihren gemeinsamen Versuch zu überleben.",
      "url": "https://www.spiegel.de/partnerschaft/aplastische-anaemie-frisch-verlobt-und-schwer-krank-wie-diese-liebe-funktioniert-a-4f1de8dd-e9b9-4b3e-9b69-0688dabdc322",
      "image_title": "Sie sind seit vier Monaten verlobt. Seit vier Wochen kämpft sie ums Überleben - Privat"
    },
    {
      "title": "Schlimme Diagnose Gerade verlobt und plötzlich todkrank. Wie verändert das eure Liebe?",
      "teaser": "Thi Hieu Vo ist seit fünf Jahren mit ihrem Freund Jannik Giesenberg zusammen. Sie wollen heiraten, doch jetzt kämpft sie ums Überleben. Was das mit ihrer Beziehung macht, erzählen sie hier. Ein Interview von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/aplastische-anaemie-und-frisch-verlobt-ich-verliebe-mich-jeden-tag-immer-mehr-a-570a2a26-8afe-4c26-b7bc-d9fc5e63c8cb",
      "image_title": "Gerade verlobt und plötzlich todkrank. Wie verändert das eure Liebe? - Privat"
    },
    {
      "title": "Klimafinanzierung Wie Deutschland versucht, die Kräfte des Geldes zu lenken",
      "teaser": "Im Bundeshaushalt wird das Geld für internationale Klimahilfen weniger. Im Entwicklungsministerium arbeiten sie daran, künftig trotzdem mehr Einfluss auf den Klimaschutz zu haben. Aus Berlin und Baku berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wie-deutschland-versucht-die-kraefte-des-geldes-zu-lenken-a-865a1191-50ad-4d18-bdf7-671ab627849e",
      "image_title": "Wie Deutschland versucht, die Kräfte des Geldes zu lenken - Anatoly Maltsev / EPA"
    },
    {
      "title": "Prozess in Berlin Wie zwei Abou-Chaker-Brüder mit einem Durchfallattest vor Gericht durchfielen",
      "teaser": "Weil sie versucht haben sollen, mit falschen Attesten die Justiz zu täuschen, hat ein Gericht zwei Brüder einer Berliner Großfamilie zu Geldstrafen von mehreren Tausend Euro verurteilt. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-geldstrafen-fuer-abou-chaker-brueder-wegen-versuchter-justiztaeuschung-mit-gefaelschtem-attest-a-e8cab24a-79f5-4844-a084-9096720bfb0a",
      "image_title": "Wie zwei Abou-Chaker-Brüder mit einem Durchfallattest vor Gericht durchfielen - Olaf Wagner",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Streit um Nan-Goldin-Ausstellung Geht es hier noch um Krieg? Oder um ein kulturelles Rahmenprogramm? Von Ulrike Knöfel",
      "teaser": "Die Berliner Nationalgalerie eröffnet zu Ehren der New Yorker Fotografin Nan Goldin eine Ausstellung. Über ihre Bilder spricht kaum jemand, stattdessen wird wieder über Israel und Palästina gestritten.",
      "url": "https://www.spiegel.de/kultur/nan-goldin-schau-in-berlin-kulturkampf-und-schlammschlacht-a-3a199af8-9396-422d-9a61-0321540a9d31",
      "image_title": "Geht es hier noch um Krieg? Oder um ein kulturelles Rahmenprogramm? - Sipa Usa / Laura Brett / action press"
    },
    {
      "title": "Schnellstraße statt Straßenbahn Berlins radikale Verkehrswende",
      "teaser": "Der schwarz-rote Berliner Senat spart massiv bei Verkehrsprojekten. Besonders ärgerlich ist das für Radfahrer und Fahrgäste in Bus und Bahn. Über gute Nachrichten können sich Autofahrer freuen. Eine Analyse von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/berlin-radikale-verkehrswende-senat-setzt-aufs-auto-statt-auf-bus-bahn-und-fahrrad-a-08bed590-b65d-43b7-bb18-bff6a9efd1b1",
      "image_title": "Berlins radikale Verkehrswende - Michael Kappeler / dpa"
    },
    {
      "title": "Klimagipfel in Baku Champion und Sünder",
      "teaser": "Kein Land stößt mehr CO₂ aus als China. Kein Staat hat mehr erneuerbare Energien installiert als die Volksrepublik. Nach der Wahl von Donald Trump schaut die Welt auf Pekings Klimapolitik. Was hat die chinesische Führung vor? Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/erneuerbare-energien-china-ist-champion-und-suender-in-der-klimapolitik-zugleich-a-30304db3-45c2-4da6-82e9-9f35ec11490b",
      "image_title": "Champion und Sünder - AFP",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Verteidigung gegen Russland Washingtons kontroverse Entscheidung, der Ukraine Landminen zu liefern",
      "teaser": "Washington liefert den Ukrainern zum ersten Mal Antipersonenminen. Die Waffen sind völkerrechtlich und aufgrund ihrer Gefährlichkeit für Zivilisten geächtet. Aber an der Front können sie einen Unterschied machen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/antipersonenminen-fuer-die-ukraine-hochumstrittene-sprengfallen-a-04293a96-98d6-44fd-8b13-449b7e736c97",
      "image_title": "Washingtons kontroverse Entscheidung, der Ukraine Landminen zu liefern - 24th Mechanized Brigade of Ukrainian Armed Forces / EPA",
      "author": "Oliver Imhof"
    }
  ]
}