{
  "timestamp": "2024-12-12T02:20:13",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt in digitalen Plattformen Die Chatgruppen, die Menschen in den Tod treiben",
      "teaser": "Auf Plattformen wie Discord oder Telegram organisiert sich eine gewalttätige Szene. Die gefährlichsten Mitglieder drängen junge Nutzer gezielt in den Suizid – wie den 25-jährigen Samuel Hervey. Von Max Hoppenstedt und Roman Höfner",
      "url": "https://www.spiegel.de/netzwelt/web/gewalt-in-digitalen-plattformen-die-chatgruppen-die-menschen-in-den-tod-treiben-a-b373c7ef-52e5-4984-a903-9d6d96bc12b7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4f0c1398-6a01-4640-be07-1e1004313c2e_w960_r1.778_fpx32_fpy41.jpg",
      "image_title": "Die Chatgruppen, die Menschen in den Tod treiben - Erica Dischino / The Washington Post",
      "author": "Max Hoppenstedt und Roman Höfner"
    },
    {
      "title": "Neue Herrscher Freude und Angst bei Christen in Syrien",
      "teaser": "In Damaskus feiern die Menschen das Ende der Assad-Herrschaft. Doch bei vielen setzt nun Sorge ein: Können sie den neuen Herrschern trauen? Aus Damaskus berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/syrien-die-lage-der-christen-nach-dem-sturz-von-assad-freude-und-besorgnis-a-2c03e579-c883-4db1-8b06-bec06a891e80",
      "image_title": "Freude und Angst bei Christen in Syrien - Omar Sanadiki / AP / dpa"
    },
    {
      "title": "Preisbremse vor dem Aus Was jetzt noch gegen steigende Mieten hilft",
      "teaser": "Mieter zahlen für Wohnungen schon jetzt so viel wie nie. Nun fürchten viele die nächste Hiobsbotschaft: das Ende der Mietpreisbremse. Dabei muss das gar keine schlechte Nachricht sein. Eine Analyse von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/mietpreisbremse-vor-dem-aus-was-jetzt-noch-gegen-steigende-mieten-hilft-a-ddc56342-2ce1-4e75-b8eb-ae2b792347c0",
      "image_title": "Was jetzt noch gegen steigende Mieten hilft - Marijan Murat / dpa"
    },
    {
      "title": "Letzte Generation vor Gericht Was bleibt an dieser Frau kleben?",
      "teaser": "Straßen blockiert, Privatjets beschmiert, Ölpipelines abgedreht: Die Klimaaktivistin Miriam Meyer ist wegen Mitgliedschaft in einer kriminellen Vereinigung angeklagt, ihr droht jahrelange Haft. Hat sich ihr Kampf gelohnt? Von Jürgen Dahlkamp und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-anklage-gegen-aktivistin-miriam-meyer-hat-sich-ihr-kampf-gelohnt-a-6a8bd80e-9f28-439d-8476-016b466cb32f",
      "image_title": "Was bleibt an dieser Frau kleben? - Stella Weiß / DER SPIEGEL",
      "author": "Jürgen Dahlkamp und Ansgar Siemens"
    },
    {
      "title": "Christian Lindner und die FDP Der Täuscher",
      "teaser": "Die Glaubwürdigkeit der FDP ist schwer beschädigt, Christian Lindner steht als Trickser da. Hat die Partei mit ihm noch eine Zukunft? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-chef-christian-lindner-steht-als-trickser-da-hat-die-partei-mit-ihm-noch-eine-zukunft-a-bbe90503-1444-4698-84c0-b7c2e9f2b8df",
      "image_title": "Der Täuscher - Jonas Holthaus / WirtschaftsWoche / laif"
    },
    {
      "title": "BVB-Niederlage gegen Barcelona Ein großer Kampf – und ein Knockout kurz vor Schluss",
      "teaser": "Die Bayern gingen gegen Barcelona unter, Dortmund machte es lange Zeit besser. Trotz Personalsorgen und der Tricks von Barça-Coach Hansi Flick. Zum Remis genügte das nicht – auch wegen Wunderkind Lamine Yamal. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-gegen-fc-barcelona-ein-grosser-kampf-und-ein-knockout-kurz-vor-schluss-a-e7ad8d25-d804-41c3-bf04-423597fd8e9d",
      "image_title": "Ein großer Kampf – und ein Knockout kurz vor Schluss - Martin Meissner / AP",
      "author": "Danial Montazeri"
    },
    {
      "title": "#PolitikUndAnstand bei ProSieben Zwei Komiker, drei Politiker – und ein Hauch von »X-Factor«",
      "teaser": "Erneut dürfen die Klamauk-Könige Joko und Klaas 15 Minuten bei ProSieben gestalten. Und überlassen die Sendezeit den Kanzlerkandidaten Robert Habeck, Friedrich Merz und Olaf Scholz. Lektionen aus einem seltsamen Spektakel. Von Anton Rainer",
      "url": "https://www.spiegel.de/kultur/olaf-scholz-robert-habeck-friedrich-merz-zwei-komiker-drei-politiker-und-ein-hauch-von-x-factor-a-6f495c87-f45c-4ba0-a3f9-59cf4f48d231",
      "image_title": "Zwei Komiker, drei Politiker – und ein Hauch von »X-Factor« - Screenshot / DER SPIEGEL",
      "author": "Anton Rainer"
    },
    {
      "title": "Deutsche Außenpolitik So will Baerbock den Friedensprozess in Syrien begleiten",
      "teaser": "Deutschland will sich aktiv am Aufbau einer Friedensordnung für ein freies Syrien beteiligen. In einem Acht-Punkte-Plan haben Annalena Baerbocks Diplomaten ihre Vorstellungen formuliert. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-zu-syrien-so-will-die-aussenministerin-den-friedensprozess-begleiten-a-587b94b7-736a-4e0b-9669-256ed43dc929",
      "image_title": "So will Baerbock den Friedensprozess in Syrien begleiten - Liesa Johannssen / REUTERS",
      "author": "Severin Weiland"
    },
    {
      "title": "Milliardenübernahme im Online-Modehandel Darum will Zalando seinen Konkurrenten About You kaufen",
      "teaser": "Der Versandhändler Zalando will seine Marktmacht ausbauen und einen wichtigen Wettbewerber übernehmen: About You. Was das mit China zu tun haben könnte – und was es für Kunden bedeutet. Von Philip Bethge und Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zalando-uebernimmt-about-you-was-steckt-dahinter-was-bedeutet-das-fuer-kunden-a-4cb44bc8-f72c-49bc-a69b-b30d5054a674",
      "image_title": "Darum will Zalando seinen Konkurrenten About You kaufen - Gerald Matzka / picture alliance / dpa / dpa-Zentralbild",
      "author": "Philip Bethge und Katharina Koerth"
    },
    {
      "title": "Spendengala für Kinder in Not Der Geiz der Mächtigen Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Wohltätigkeitsgala »Ein Herz für Kinder« wurde für vier Spitzenpolitiker im Wahlkampf zum Charaktertest. Was sie über ihr Verhältnis zu Geld offenbarten – und warum ausgerechnet der Geizigste ungeschoren davonkam.",
      "url": "https://www.spiegel.de/wirtschaft/friedrich-merz-markus-soeder-lars-klingbeil-bei-ein-herz-fuer-kinder-wer-spendet-am-meisten-kolumne-a-336e4522-8db8-453a-8f6e-93382e4fd8bb",
      "image_title": "Der Geiz der Mächtigen - Carsten Koall / dpa"
    },
    {
      "title": "Rohstoffstrategie der Bundesregierung »Mit Lithium allein ist es nicht getan«",
      "teaser": "Kanzler Olaf Scholz treibt eine europäische Lithium-Strategie voran. Auch in Sachsen soll das Material für E-Auto-Batterien gefördert werden. Nur: Wie sinnvoll ist das? Forscher Rüdiger Eichel gibt Antworten. Ein Interview von Leon Lindenberger",
      "url": "https://www.spiegel.de/politik/deutschland/e-mobilitaet-batterieforscher-ruediger-eichel-ueber-chancen-und-risiken-einer-europaeischen-lithium-strategie-a-d237b8bf-1dde-4f3c-860e-699390bf5215",
      "image_title": "»Mit Lithium allein ist es nicht getan« - Sebastian Kahnert / AFP"
    },
    {
      "title": "Ausstellung zu Judenpogromen abgesagt »Ich halte diese Argumentation für einigermaßen absurd«",
      "teaser": "Die Freie Universität Berlin sagt eine Ausstellung zur Judenverfolgung ab – weil sie Besucher »emotional stark involvieren« könne. Die Veranstalterin wirft der Uni vor, Debatten auszuweichen. Von Florian Kistler",
      "url": "https://www.spiegel.de/panorama/fu-berlin-ausstellung-zu-judenpogromen-abgesagt-halte-diese-argumentation-fuer-einigermassen-absurd-a-9c5859e7-8c86-492d-bc55-0f0b5e639450",
      "image_title": "»Ich halte diese Argumentation für einigermaßen absurd« - Sebastian Gollnow / picture alliance / dpa",
      "author": "Florian Kistler"
    },
    {
      "title": "Deepfake-Pornos »Es geht oft nicht um Sex, sondern darum, Frauen fertigzumachen«",
      "teaser": "Von der Moderatorin und Schauspielerin Collien Ulmen-Fernandes kursieren gefälschte Pornobilder im Netz. Sie und andere Opfer wollen sich wehren, fühlen sich aber von der Polizei und der Politik im Stich gelassen. Ein Interview von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/collien-ulmen-fernandes-deepfake-pornos-es-geht-oft-nicht-um-sex-sondern-darum-frauen-fertig-zu-machen-a-a109d843-c89d-4fb3-aa00-680b2d8dac5a",
      "image_title": "»Es geht oft nicht um Sex, sondern darum, Frauen fertigzumachen« - Uwe Koch / HMB Media / picture alliance"
    },
    {
      "title": "Neue Landesregierung in Brandenburg Woidkes vermasselter Start",
      "teaser": "Dietmar Woidke brauchte zwei Anläufe, um vom Brandenburger Landtag erneut zum Ministerpräsidenten gewählt zu werden. Seine Koalition mit dem BSW startet somit denkbar schwach. Wie geht es jetzt weiter? Aus Potsdam berichtet Frauke Böger",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-dietmar-woidkes-schwacher-start-in-die-neue-regierung-a-5c2f2b9b-0b39-4b60-95d4-d6f1ce6f7cd3",
      "image_title": "Woidkes vermasselter Start - Ralf Hirschberger / AFP"
    },
    {
      "title": "FC Liverpool Die beste Mannschaft Europas",
      "teaser": "Jürgen Klopps »Heavy Metal« wurde beim FC Liverpool abgelöst von Arne Slots Unaufgeregtheit. Die Engländer köcheln sich jeden Gegner zurecht und stehen am Ende als Sieger da. So sind sie Favorit auf den Champions-League-Titel. Aus Girona berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fc-liverpool-in-der-champions-league-die-beste-mannschaft-europas-a-4f5ee226-a9ef-4474-ab18-3a4e4bd2be90",
      "image_title": "Die beste Mannschaft Europas - Marti Segura Ramoneda / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Streit über Mercosur-Vertrag »Handel ist Grundlage des Weltfriedens«",
      "teaser": "Die EU und die Mercosur-Staaten haben sich auf ein umstrittenes Handelsabkommen geeinigt. Sergey Lagodinsky, Grünenvize im EU-Parlament, verteidigt den Vertrag. Beim Schutz des Regenwaldes müsse aber nachgebessert werden. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/mercosur-gruenen-vize-im-eu-parlament-verteidigt-umstrittenen-handelsvertrag-a-a1175a16-5744-4213-862a-3fabb72ea845",
      "image_title": "»Handel ist Grundlage des Weltfriedens« - Christian Charisius / dpa"
    },
    {
      "title": "Urteil nach tödlichen Polizeischüssen Warum starb Mouhamed Dramé?",
      "teaser": "Demos, Mahnwachen, Podien: Der Tod des Geflüchteten Mouhamed Dramé bei einem Polizeieinsatz wurde zum Politikum – und beschäftigte über Monate die Justiz. Jetzt wird ein Urteil erwartet. Im Fokus steht vor allem ein Beamter. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/dortmund-urteil-um-toedliche-schuesse-auf-mouhamed-drame-erwartet-a-c2abde24-7424-415a-8a0a-d1faaee09b59",
      "image_title": "Warum starb Mouhamed Dramé? - Ina Fassbender / AFP"
    },
    {
      "title": "Gymnastik gegen Falten So bescheuert ist Gesichtsyoga gar nicht",
      "teaser": "Augenbrauentraining statt Botox: In den sozialen Medien gilt Gesichtsyoga als die perfekte Anti-Aging-Kur. Was das mit Yoga zu tun hat und inwiefern es gegen das Altern hilft. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/gesundheit/faceyoga-gegen-falten-so-bescheuert-ist-gesichtsyoga-gar-nicht-a-33097679-99e8-4814-9d4e-b23f17dd5fa7",
      "image_title": "So bescheuert ist Gesichtsyoga gar nicht - Abraham Gonzalez Fernandez / Getty Images",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Olaf Scholz und der Weg zu Neuwahlen Der Schexit",
      "teaser": "Der Kanzler macht Ernst: Mit dem Antrag für die Vertrauensfrage startet Olaf Scholz den Prozess für Neuwahlen. Wie geht es weiter? Antworten auf die wichtigsten Fragen. Von Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/vertrauensfrage-olaf-scholz-und-der-weg-zu-neuwahlen-a-8027cbcf-0615-4f97-8a3e-381c110a5b6e",
      "image_title": "Der Schexit - dts-Agentur / picture alliance",
      "author": "Christian Teevs und Severin Weiland"
    },
    {
      "title": "Ökonomischer Wandel Angst vor künstlicher Intelligenz ist fast immer kontraproduktiv Eine Kolumne von Sascha Lobo",
      "teaser": "Was mit sozialen Medien passierte, könnte sich bei KI wiederholen: Technische Entwicklungen kommen ohnehin. Aber wenn sie von Europa aus nicht mitgestaltet werden, entscheiden eben andere, wie unsere Zukunft aussieht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ki-angst-vor-kuenstlicher-intelligenz-ist-fast-immer-kontraproduktiv-kolumne-a-58c4dc9c-603c-459d-982c-1486bae96516",
      "image_title": "Angst vor künstlicher Intelligenz ist fast immer kontraproduktiv - Andrew Harnik / Getty Images"
    },
    {
      "title": "Lage in Syrien Russland soll Assad zur Flucht gedrängt haben",
      "teaser": "Einem Bericht zufolge hat der Kreml das Verschwinden des syrischen Machthabers eingefädelt. Milizionäre schänden das Grab seines Vaters. Und: SPIEGEL-Reporter stoßen bei ihrer Reise durch Syrien auf Überreste des Regimes – und jubelnde Menschen. Der Tag in Syrien zum Nachlesen. Mit Alexander Kauschanski, Miriam Khan und Elisa Schwarze",
      "url": "https://www.spiegel.de/ausland/syrien-news-heute-russland-soll-assad-zur-flucht-gedraengt-haben-a-2f1c7fcf-4adc-487f-8e1d-f8fad7ce9b4d",
      "image_title": "Russland soll Assad zur Flucht gedrängt haben - Alexey Nikolsky / AFP"
    },
    {
      "title": "Ermäßigte Mehrwertsteuer auf Lebensmittel Ein billiges Wahlkampfversprechen Ein Kommentar von Christian Reiermann",
      "teaser": "Olaf Scholz hat vorgeschlagen, die Mehrwertsteuer auf bestimmte Lebensmittel zu senken. Das hilft möglicherweise seiner SPD im Wahlkampf. Als Mittel zu sozialem Ausgleich taugt die Idee nicht.",
      "url": "https://www.spiegel.de/politik/mehrwertsteuer-olaf-scholz-und-sein-billiges-wahlkampfversprechen-kommentar-a-359f90c4-bc6f-4c48-9675-c836c60edd89",
      "image_title": "Ein billiges Wahlkampfversprechen - Kira Hofmann / IMAGO"
    },
    {
      "title": "Kämpfe unter Kita-Eltern Hakim will AfD wählen. Was nun? Ein Gastbeitrag von Moritz Rinke",
      "teaser": "Er ist der Vater der besten Freundin meiner Tochter und einst selbst nach Deutschland geflohen. Bei der Bundestagswahl will er AfD wählen. Während eines Kindergeburtstags eskaliert die Lage.",
      "url": "https://www.spiegel.de/kultur/afd-wahlentscheidung-wie-reagiere-ich-wenn-der-vater-der-besten-freundin-meiner-tochter-die-afd-waehlen-will-a-aa3ae7b4-8a49-4bd2-a66e-24e46ce61b3f",
      "image_title": "Hakim will AfD wählen. Was nun? - Sascha Steinach / IMAGO"
    },
    {
      "title": "Die USA und die Lage in Korea »Wenn Yoon leidet, ist Kim glücklich«",
      "teaser": "In Seoul bricht eine Staatskrise aus – und die USA werden völlig überrumpelt. Wie konnte das unter Partnern passieren? Und was hat Donald Trump in Korea vor? US-Geheimdienstexperte Sydney Seiler über Washingtons Blick auf die Halbinsel. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/usa-und-die-lage-in-suedkorea-und-nordkorea-wenn-yoon-leidet-ist-kim-gluecklich-a-519caf60-adf4-4ee5-8a72-9579ce73c526",
      "image_title": "»Wenn Yoon leidet, ist Kim glücklich« - AFP"
    },
    {
      "title": "Zum Streit im PEN Berlin Hört auf, euch so wichtig zu nehmen. Schreibt lieber Bücher! Ein Kommentar von Tobias Rapp",
      "teaser": "Der Schriftstellerverband PEN Berlin zerstreitet sich über Nahostresolutionen und seine Führung. Ein würdeloses und selbstbezogenes Theater.",
      "url": "https://www.spiegel.de/kultur/pen-berlin-hoert-auf-euch-so-wichtig-zu-nehmen-schreibt-buecher-a-44028578-d9ae-46ae-b895-7c6edace1731",
      "image_title": "Hört auf, euch so wichtig zu nehmen. Schreibt lieber Bücher! - Georg Wendt / picture alliance / dpa"
    }
  ]
}