{
  "timestamp": "2024-08-23T07:00:47",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesunkene Luxusjacht vor Sizilien »Wir haben immer mal wieder geguckt, und irgendwann war sie verschwunden«",
      "teaser": "Die »Bayesian« war nicht das einzige Boot, das vor Porticello in den verhängnisvollen Sturm geriet. Auch die »Sir Robert Baden Powell« lag dort vor Anker. Ihr Kapitän Karsten Börner schildert, wie er die Unglücksnacht erlebte. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kapitaen-karsten-boerner-ueber-jacht-unglueck-vor-sizilien-ich-habe-die-ganze-zeit-schon-mit-so-etwas-gerechnet-a-c81d551d-cfab-43b3-87ea-8d649dc8e8ab",
      "image_url": "https://cdn.prod.www.spiegel.de/images/768366ae-87fd-40d4-ad9b-3287cd7c0758_w960_r2.194_fpx70.02_fpy54.95.jpg",
      "image_title": "»Wir haben immer mal wieder geguckt, und irgendwann war sie verschwunden« - Perini Navi Press Office / EPA"
    },
    {
      "title": "Die Stunde der Aufholjäger",
      "teaser": "Die US-Demokraten wollen Donald Trump entzaubern, indem sie sich über ihn lustig machen. Bei ihrem Parteitag gibt Vize-Kandidat Tim Walz den Ton vor, assistiert von Oprah Winfrey. Aus Chicago berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/tim-walz-beim-demokraten-parteitag-neue-strategie-gegen-donald-trump-die-stunde-der-aufholjaeger-a-0509af8b-e46f-4e8d-8c19-26ea45a74b50",
      "image_title": "Die Stunde der Aufholjäger - Mandel Ngan / AFP"
    },
    {
      "title": "»Yes, she can!« Aus Chicago berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/kamala-harris-unterstuetzung-von-barack-und-michelle-obama-yes-she-can-a-bfa15959-cf3b-49d3-9c9b-b4d125299126"
    },
    {
      "title": "Kamala Harris probt den Klassenkampf light Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kamala-harris-probt-mit-ihrer-wirtschaftspolitik-den-klassenkampf-light-a-fa2fefbf-e895-4671-9b23-1ef3776f7292"
    },
    {
      "title": "Überraschender Vorstoß der Autoindustrie Aus für Benzin und Diesel 2045 – kann das funktionieren?",
      "teaser": "Ausgerechnet die Autoindustrie fordert, dass Deutschland mit Benzin und Diesel Schluss macht: im Jahr 2045. Millionen Verbrenner-Pkw dürften dann noch im Verkehr sein. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/auto-kaufen-koennen-wir-uns-in-20-jahren-von-diesel-und-benzin-trennen-a-1b1e9e8e-45e4-4144-b4a6-adacd483d048",
      "image_title": "Aus für Benzin und Diesel 2045 – kann das funktionieren? - Werner Dieterich / Westend61 / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Teure Trolleys Wer beim Handgepäck nicht aufpasst, zahlt am Schalter ordentlich drauf",
      "teaser": "Flugreisende müssen bei ihren Taschen und Trolleys immer genauer hingucken: Ist Handgepäck im Preis inbegriffen? Und wenn nicht: Was muss man bei welcher Airline abdrücken? Wer nicht genau Maß nimmt, büßt am Schalter. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/handgepaeck-beim-fliegen-werden-die-bedingungen-der-airlines-bald-gerecht-a-2ac536d8-0246-40be-aa55-4689eb233545",
      "image_title": "Wer beim Handgepäck nicht aufpasst, zahlt am Schalter ordentlich drauf - Rupert Oberhäuser / IMAGO",
      "author": "Philipp Laage"
    },
    {
      "title": "Tsunami vor Grönland Die Monsterwelle im Dickson-Fjord",
      "teaser": "Eine 200 Meter hohe Flutwelle trifft nach einem Felssturz auf Grönlands Küste und reißt eine Forschungsstation ins Meer: Nun haben Wissenschaftler die Naturkatastrophe rekonstruiert. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/groenland-mega-tsunami-schlaegt-200-meter-hohe-wellen-a-acac0482-bb67-4832-8337-386b04f9bbef",
      "image_title": "Die Monsterwelle im Dickson-Fjord - SIRIUS / Arktisk Kommando",
      "author": "Christoph Seidler"
    },
    {
      "title": "Wer kommt, wer geht? Alle Wechsel der Bundesliga zum Saisonstart",
      "teaser": "Der FC Bayern hat sich zweimal in England bedient, Borussia Dortmund gleich drei deutsche Nationalspieler verpflichtet. Hier finden Sie alle Zu- und Abgänge der 18 Bundesligisten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-alle-wechsel-der-bundesliga-zum-ligastart-a-30e0e9be-7488-4db0-bc22-ea86100e8af5",
      "image_title": "Alle Wechsel der Bundesliga zum Saisonstart - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Arbeitswege der Beschäftigten So pendelt Deutschland",
      "teaser": "Mehr als jeder zweite Arbeitnehmer fährt für den Job in eine andere Gemeinde, oft in große Städte, meistens mit dem Auto. Neue Zahlen zeigen auch, wie unterschiedlich die Menschen in verschiedenen Regionen pendeln. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/bahn-auto-fahrrad-so-pendelt-deutschland-a-f1280a59-2a79-44c6-ae8a-07f5fef88e2b",
      "image_title": "So pendelt Deutschland - [M] DER SPIEGEL; Getty Images; Maskot / Getty Images; Pablo Rogat / Getty Images; iStockphoto / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Seit über 100 Jahren vermisst Verschollenes deutsches U-Boot vor Schottland gefunden",
      "teaser": "Bei einem Einsatz verschwand 1916 die SM U-77. Im Ersten Weltkrieg sollte das deutsche U-Boot Minen verlegen. Jetzt haben Taucher das Wrack in mehr als 100 Meter Tiefe vor Schottland gefunden – und die Bilder mit dem SPIEGEL geteilt. Von Henrik Bahlmann und Niklas Marienhagen",
      "url": "https://www.spiegel.de/geschichte/erster-weltkrieg-deutsches-u-boot-vor-schottland-gefunden-a-4471f7bf-e14b-44af-ab11-320a22fe6454",
      "image_title": "Verschollenes deutsches U-Boot vor Schottland gefunden - Simon Kay / Volksbund Deutsche Kriegsgräberfürsorge",
      "author": "Henrik Bahlmann und Niklas Marienhagen"
    },
    {
      "title": "Parteitag der US-Demokraten Die Neuerfindung der Kamala Harris",
      "teaser": "Zum Abschluss des Parteitags präsentiert sich die Präsidentschaftskandidatin der US-Demokraten als Versöhnerin, pragmatische Macherin und Patriotin. Die Inszenierung gelingt perfekt. Doch Donald Trump ist damit noch lange nicht geschlagen. Aus Chicago berichten Roland Nelles und René Pfister",
      "url": "https://www.spiegel.de/ausland/kamala-harris-rede-auf-dem-parteitag-wie-sich-die-praesidentschaftskandidatin-neu-erfindet-a-32a9f49b-4391-4fc3-9bdc-999f0e0c8699",
      "image_title": "Die Neuerfindung der Kamala Harris - Saul Loeb / AFP"
    },
    {
      "title": "Eskalation in Jena Was geschah wirklich bei der Demo gegen den Höcke-Auftritt?",
      "teaser": "Der Thüringer AfD-Chef Björn Höcke wollte in Jena Wahlkampf machen, doch es gab Proteste. Am Ende flüchtete er aus seinem Auto, die Polizei setzte Schlagstöcke und Pfefferspray ein. Was zu dem Vorfall bekannt ist. Von Ann-Katrin Müller, Levin Kubeth und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/eskalation-in-jena-was-geschah-wirklich-bei-der-demo-gegen-den-hoecke-auftritt-a-e3b62d2f-0d9f-4bd8-b467-12234ce36b9b",
      "image_title": "Was geschah wirklich bei der Demo gegen den Höcke-Auftritt? - Nele Fischer / ddp",
      "author": "Ann-Katrin Müller, Levin Kubeth und Steffen Winter"
    },
    {
      "title": "Neue Regeln im Swing State Wie Trump-Anhänger in Georgia die US-Wahl gefährden",
      "teaser": "Georgias oberster Wahlbeamter widerstand 2020 Donald Trumps Versuch, das Wahlergebnis zu manipulieren. Inzwischen haben die Republikaner in dem Staat neue Regeln durchgesetzt, die viele beunruhigen. Was könnte passieren? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-haben-donald-trump-getreue-dafuer-gesorgt-dass-georgia-kein-wahlergebnis-bekommen-wird-a-1ac2ce79-afea-4267-a6db-61aa279d2cdc",
      "image_title": "Wie Trump-Anhänger in Georgia die US-Wahl gefährden - Roberto Schmidt / AFP",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Bomben, Drogen und Folter Wie die Mocro-Mafia in Deutschland wütet",
      "teaser": "Seit Monaten agiert die Mocro-Mafia über die niederländische Grenze hinweg. Die Drogenbande hinterlässt dabei eine Spur der Gewalt. Die Polizei scheint überfordert. Der Überblick. Von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/panorama/justiz/drogenkriminalitaet-die-mocro-mafia-breitet-sich-in-deutschland-aus-a-f85832ee-ff7a-4b61-b73f-c02c072e40e4",
      "image_title": "Wie die Mocro-Mafia in Deutschland wütet - David Young / dpa",
      "author": "Abdul Rahmatullah"
    },
    {
      "title": "Auswertung aus mehr als 40 Ländern Das sind die erfolgreichsten Klimaschutzmaßnahmen",
      "teaser": "Bis 2050 müssen viele Länder klimaneutral sein. Doch wie kann der Umbau gelingen? Forschende haben nun untersucht, welche Instrumente seit Ende der Neunzigerjahre zum CO₂-Sparen besonders effektiv waren. Von Susanne Götze und Klaas Neumann",
      "url": "https://www.spiegel.de/wissenschaft/klimaneutralitaet-bis-2050-studie-zeigt-welche-massnahmen-besonders-wirksam-sind-a-6d162367-f1ff-427a-b4a0-34d7827dea4c",
      "image_title": "Das sind die erfolgreichsten Klimaschutzmaßnahmen - iStockphoto / Getty Images",
      "author": "Susanne Götze und Klaas Neumann"
    },
    {
      "title": "Turm der Potsdamer Garnisonkirche eröffnet Wachturm der Demokratie oder Nazikirche?",
      "teaser": "In Potsdam ist der Turm der Garnisonkirche nach sieben Jahren Bauzeit eröffnet worden. Die Wiedererrichtung ist umstritten: Gegner sehen ein nationalistisches Symbol, Bundespräsident Steinmeier einen neuen Ort der Demokratie. Ein Ortstermin von Florian Kappelsberger",
      "url": "https://www.spiegel.de/kultur/potsdamer-garnisonkirche-wachturm-der-demokratie-oder-nazikirche-a-af35b559-14ec-4948-9a3f-d56aa8aa0e98",
      "image_title": "Wachturm der Demokratie oder Nazikirche? - Filip Singer / EPA"
    },
    {
      "title": "Deutsche Bahn Sind ICEs pünktlicher, wenn sie langsamer fahren, Herr Böttger?",
      "teaser": "Der Chef der Eisenbahnergewerkschaft EVG fordert eine Art Tempolimit für ICE-Züge, damit der Fahrplan eingehalten wird. Der Wirtschaftsingenieur Christian Böttger erklärt, ob das klappen kann. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-ices-sollen-langsamer-fahren-um-puenktlicher-zu-sein-a-e66d7027-a015-4ab1-8a5d-5eb435b889e2",
      "image_title": "Sind ICEs pünktlicher, wenn sie langsamer fahren, Herr Böttger? - Christoph Schmidt / dpa"
    },
    {
      "title": "Zukunftsroman »Karma« Deutschland 2033 – Sehnsuchtsort und ein bisschen totalitär",
      "teaser": "Nehmen wir mal an, wir werden Weltmarktführer in KI-Anwendungen: Alexander Schimmelbusch entwirft in seinem Roman »Karma« eine Zukunft für Deutschland. Und welchen Preis wir dafür zahlen müssten. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/literatur/karma-von-alexander-schimmelbusch-deutschland-2033-sehnsuchtsort-und-ein-bisschen-totalitaer-a-76084c49-db6c-48b7-9ac8-cdd156b881ae",
      "image_title": "Deutschland 2033 – Sehnsuchtsort und ein bisschen totalitär - Bernd Bieder / imagebroker / IMAGO",
      "author": "Felix Bayer"
    },
    {
      "title": "Steuergelder für Kreuzfahrtschiffe Warum der Staat die Meyer Werft retten will",
      "teaser": "Der Bund und das Land Niedersachsen wollen einen Großteil der angeschlagenen Meyer Werft übernehmen. Gesichert ist der Einstieg in das Traditionsunternehmen noch nicht, er könnte sich für den Steuerzahler aber lohnen. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/meyer-werft-in-papenburg-warum-der-staat-die-meyer-werft-retten-will-a-91cfe60f-7ea2-4e6b-b2d6-2a8be7527fd4",
      "image_title": "Warum der Staat die Meyer Werft retten will - Sina Schuldt / picture alliance / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Fund in Berlin-Mitte Wie kommt ein Samuraischwert in den Kriegsschutt?",
      "teaser": "Archäologen haben bei Grabungen in Berlin ein mysteriöses »Wakizashi« gefunden. Mit dem Kurzschwert schnitten japanische Samurai auch mal die Köpfe ihrer Gegner ab. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/berlin-mitte-archaeologen-finden-ein-wakizashi-wie-kommt-ein-samuraischwert-in-den-kriegsschutt-a-8f3a5806-725b-4a67-8c40-137223d46d53",
      "image_title": "Wie kommt ein Samuraischwert in den Kriegsschutt? - Anica Kelp / SMB / Museum für Vor- und Frühgeschichte",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Abwanderung von Ost nach West »Tesla, Intel und TSMC werden das Problem nicht lösen«",
      "teaser": "Erstmals seit 2017 sind wieder mehr Menschen aus dem Osten in den Westen gezogen als umgekehrt. Volkswirt Reint E. Gropp sagt, warum die AfD die Situation verschärfen wird und auch eine neue Chipfabrik nichts ändert. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/abwanderung-von-ost-nach-west-tesla-intel-und-tsmc-werden-das-problem-nicht-loesen-a-f603b6bd-01ea-446e-972e-7b769d60c397",
      "image_title": "»Tesla, Intel und TSMC werden das Problem nicht lösen« - Robert Grahn / euroluftbild.de / ZB / picture alliance"
    },
    {
      "title": "Raumschiffmodul ESM-3 Ohne diesen Container aus Bremen kommt die Nasa nicht zum Mond",
      "teaser": "2026 will die Nasa wieder Menschen zum Mond fliegen, mit dem Raumschiff »Orion«. Von einem Bauteil aus Deutschland hängt der Erfolg der Mission entscheidend ab. Aus Bremen berichtet Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/weltall/verladung-von-modul-fuer-raumschiff-orion-mit-technik-aus-bremen-zum-mond-a-769c075e-1862-4589-9fcd-8085ee66b70b",
      "image_title": "Ohne diesen Container aus Bremen kommt die Nasa nicht zum Mond - Martin Schlak / DER SPIEGEL"
    },
    {
      "title": "Hochspringer Shelby McEwen Der Mann, der Olympiagold verspielte",
      "teaser": "Shelby McEwen und Hamish Kerr hätten beim olympischen Hochsprung gemeinsam die Goldmedaille bekommen können. Doch sie sprangen weiter, bis das Duell entschieden und einer unterlegen war. Warum haben sie das gemacht? Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/olympia-2024-in-paris-hochsprung-shelby-mcewen-der-mann-der-sicheres-olympiagold-verspielte-a-a5b29497-18b0-48a9-9d23-dc1e35e0462d",
      "image_title": "Der Mann, der Olympiagold verspielte - Christian Petersen / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Schlägerei im türkischen Parlament »Unter der Erdoğan-Regierung gilt das Faustrecht«",
      "teaser": "Ahmet Şık sprach im türkischen Parlament über einen inhaftierten Parteifreund. Plötzlich gingen Abgeordnete der Regierungspartei auf ihn los, darunter ein Ex-Profi vom FC Köln. Ist die türkische Politik besonders gewalttätig? Ein Interview von Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-was-steckt-hinter-der-schlaegerei-im-parlament-a-ceb2f280-ba9f-447a-8980-a5c0745f1401",
      "image_title": "»Unter der Erdoğan-Regierung gilt das Faustrecht« - dpa"
    },
    {
      "title": "Wahlen in Thüringen, Sachsen und Brandenburg Kleiner Leitfaden für die Wahlberichterstattung Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Landtagswahlen in Thüringen, Sachsen und Brandenburg sind auch in den westdeutschen Medien ein großes Thema. Meine Bitte: weniger Klischees, weniger Befindlichkeiten, weniger Beleidigungen!",
      "url": "https://www.spiegel.de/politik/deutschland/wahlen-in-thueringen-sachsen-brandenburg-leitfaden-fuer-die-wahlberichterstattung-a-0d3fbb71-3456-495e-a60f-8f903a3ef018",
      "image_title": "Kleiner Leitfaden für die Wahlberichterstattung - Sebastian Gollnow / dpa"
    },
    {
      "title": "Angst vor neuer Pockenvariante Das Unternehmen, das die Welt mit Mpox-Impfstoff versorgen soll",
      "teaser": "Die Mpox-Notlage in Zentralafrika besorgt Gesundheitsbehörden weltweit. Das dänische Unternehmen Bavarian Nordic produziert Impfstoffe gegen die Krankheit – und kassiert. In betroffenen Gegenden kommt trotzdem wenig an. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bavarian-nordic-das-unternehmen-das-die-welt-mit-mpox-impfstoff-versorgen-soll-a-d9a10c33-f9fb-4dc0-b008-be0d2c6e75da",
      "image_title": "Das Unternehmen, das die Welt mit Mpox-Impfstoff versorgen soll - Liselotte Sabroe / Ritzau Scanpix / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Staatspropaganda zur ukrainischen Offensive Wie der Kreml den Russen die Besetzung von Kursk als neue Normalität verkauft",
      "teaser": "Wer in Russland Abendnachrichten schaut, könnte meinen, das Grenzgebiet Kursk sei so gut wie befreit. Gleichzeitig bereiten kremlnahe Kriegsblogger die russische Öffentlichkeit schon auf eine monatelange Besetzung vor. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraines-offensive-in-russland-wie-der-kreml-den-russen-die-besetzung-als-neue-normalitaet-verkauft-a-2e59701b-02f7-49f9-bde9-e102173e4397",
      "image_title": "Wie der Kreml den Russen die Besetzung von Kursk als neue Normalität verkauft - EPA",
      "author": "Ann-Dorit Boy"
    }
  ]
}