{
  "timestamp": "2024-08-16T13:11:12",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Topmanager der BASF Wie ein Deutscher zum Chinaversteher wurde und Pekings Machtapparat anging",
      "teaser": "Er erklärte den Deutschen, wie Chinas Wirtschaft tickt: Jörg Wuttke wusste das System zu nutzen und war einer der wenigen, die die Führung kritisieren konnten. Jetzt hat er Peking verlassen – ernüchtert. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/wirtschaft/manager-in-china-das-erstaunliche-leben-von-joerg-wuttke-in-peking-a-391e450b-e6fd-4ddf-a427-c109af08b178",
      "image_url": "https://cdn.prod.www.spiegel.de/images/41e5174e-8fe6-4509-8e8f-b488ce7f4711_w960_r2.194_fpx59_fpy52.jpg",
      "image_title": "Wie ein Deutscher zum Chinaversteher wurde und Pekings Machtapparat anging - Gilles Sabrié",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Kandidat Tim Walz Ein Vizepräsident ohne Aktien – das wäre eine Sensation",
      "teaser": "Tim Walz ist eine Ausnahme in der US-Politik, weil er kaum Vermögen besitzt. Er hat keine eigene Immobilie, spekuliert nicht an der Börse und wohnte als Abgeordneter in Washington im Büro. Kann ihm das im Wahlkampf helfen? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tim-walz-der-ungewoehnliche-kandidat-ohne-aktien-und-immobilien-a-dd89712e-4fea-4ac7-9418-e900bae64242",
      "image_title": "Ein Vizepräsident ohne Aktien – das wäre eine Sensation - Star Tribune / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Gipfel zum Krieg im Nahen Osten Showdown in Doha",
      "teaser": "In Katar wird heute über einen Geiseldeal und einen Waffenstillstand in Gaza verhandelt. Die Vermittler wollen einen großen Krieg verhindern. Die Kompromissbereitschaft der eigentlichen Entscheider in Israel und bei der Hamas bleibt aber fraglich. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-entscheidender-gipfel-in-doha-showdown-zwischen-israel-und-hamas-a-d149aaa9-d865-4f66-8186-2c730b47c967",
      "image_title": "Showdown in Doha - Lintao Zhang / Getty Images",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Klimastrafzahlungen So teuer könnte das Nein zum Tempolimit für Deutschland werden",
      "teaser": "Deutschland droht seine Klimaziele für 2030 zu verfehlen. Schuld sind vor allem der Gebäude- und der Verkehrssektor. Diese Versäumnisse könnten den Steuerzahler viele Milliarden kosten. Eine Analyse von Susanne Götze und Gloria Timm",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-so-teuer-koennte-das-nein-zum-tempolimit-fuer-deutschland-werden-a-7a5247a5-9c6c-4436-9d2e-73c0310ce313",
      "image_title": "So teuer könnte das Nein zum Tempolimit für Deutschland werden - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Geburtenstärkster Jahrgang wird 60 Boomer – die geschmähte Generation",
      "teaser": "Sie haben Geburtstag, Zeit für eine Bilanz: Der geburtenstärkste Jahrgang der deutschen Nachkriegsgeschichte wird 60 Jahre alt. Okay, Boomer – was habt ihr richtig gemacht? Und was falsch? Die SPIEGEL-Titelgeschichte von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/boomer-der-geburtenstaerkste-jahrgang-der-nachkriegsgeschichte-wird-60-jahre-alt-a-75ad766f-b2bd-47e6-ba7b-b82291261970",
      "image_title": "Boomer – die geschmähte Generation - SAMSON / DER SPIEGEL"
    },
    {
      "title": "Wirtschaftsbilanz einer Generation Das Erbe der Boomer",
      "teaser": "Der Lebensstil der geburtenstarken Jahrgänge hat sie zu Lieblingsfeinden jüngerer Generationen gemacht. Doch in Sachen Klima und Wirtschaft haben die Babyboomer mehr vorangebracht, als viele meinen. Von Michael Sauga (Jahrgang 1959)",
      "url": "https://www.spiegel.de/wirtschaft/boomer-politische-verwalter-oder-erneuerer-die-bilanz-der-geburtenstarken-jahrgaenge-a-82ddbf38-9f9d-477e-9a9c-4fb51bc6621f",
      "image_title": "Das Erbe der Boomer - Hannes Hemann / dpa / picture alliance",
      "author": "Michael Sauga (Jahrgang 1959)"
    },
    {
      "title": "Problematische Verträge, unseriöse Angebote Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt",
      "teaser": "Immo Tommy zählt fast zwei Millionen Follower auf TikTok und Instagram. Er verspricht Einsteigern mit seiner Hilfe die perfekte Investition. Doch für viele Käufer wurde das vermeintlich sichere Geschäft zum Debakel. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immo-tommy-netzwerk-um-den-immobilien-influencer-stuerzt-kaeufer-ins-unglueck-a-f8b64d46-7dc3-48e1-ba28-bb0534de51d8",
      "image_title": "Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "»Eras Tour« nach den Anschlagsplänen Taylor Swift macht einen großen Fehler Ein Kommentar von Kim Staudt",
      "teaser": "Ihre Konzerte in Wien wurden wegen Terrorverdachts abgesagt. Nun hat Taylor Swift wieder die Bühne betreten, als wäre nichts gewesen. Warum ihre Zauberwelt jetzt Risse hat.",
      "url": "https://www.spiegel.de/kultur/musik/taylor-swift-aeussert-sich-nicht-zu-abgesagten-konzerten-in-wien-kommentar-a-5ba0d03b-74d6-4e3c-83dc-902eccb45de5",
      "image_title": "Taylor Swift macht einen großen Fehler - Octavio Jones / TAS23 / TAS Rights Management / Getty Images"
    },
    {
      "title": "Einreise oft per Flugzeug Bundespolizei registriert mehr anerkannte Flüchtlinge aus Griechenland",
      "teaser": "Immer mehr bereits in Griechenland anerkannte Flüchtlinge stellen in Deutschland einen Asylantrag. Das geht nach SPIEGEL-Informationen aus einem vertraulichen Bericht der Sicherheitsbehörden hervor.",
      "url": "https://www.spiegel.de/panorama/asyl-bundespolizei-registriert-mehr-anerkannte-fluechtlinge-aus-griechenland-a-54102760-2cfb-46bd-9a45-b2f6873a3ab2",
      "image_title": "Bundespolizei registriert mehr anerkannte Flüchtlinge aus Griechenland - Sascha Thelen / picture alliance / dpa"
    },
    {
      "title": "Ukrainische Offensive in Kursk Das mulmige Gefühl, auf russischem Boden zu stehen",
      "teaser": "Kiews Vorstoß in Russland ist unerwartet erfolgreich – aber auch verlustreich. Was denken die Soldaten, die plötzlich im Feindesland kämpfen müssen? Ein Besuch bei ukrainischen Truppen, der Einblicke in die Operation gewährt. Aus Sumy (Ukraine) und Berlin berichten Christian Esch und Fedir Petrov und Jedrzej Nowicki (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-offensive-in-kursk-das-mulmige-gefuehl-auf-russischem-boden-zu-stehen-a-6c30f54d-2e93-4299-9016-7cc7b90f4fe7",
      "image_title": "Das mulmige Gefühl, auf russischem Boden zu stehen - Jedrzej Nowicki / DER SPIEGEL"
    },
    {
      "title": "Rad-Olympiasiegerin Faulkner Die Frau, die alles kann",
      "teaser": "Kristen Faulkner aus Alaska stieg mit Mitte 20 zum ersten Mal auf ein Rennrad. Jetzt ist sie zweifache Olympiasiegerin und fährt bei der Tour de France Femmes um den Sieg mit. Über eine Überfliegerin ihres Sports. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/olympia/tour-de-france-femmes-olympiasiegerin-kristen-faulkner-faehrt-um-den-sieg-mit-a-336260e8-5223-4d51-bcd5-dc6bffe3b89b",
      "image_title": "Die Frau, die alles kann - Peter Dejong / dpa",
      "author": "Annika Schultz"
    },
    {
      "title": "Der gesunde Menschenverstand »Me-Time« der FDP Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Die Liberalen verhalten sich wie Ex-Partner nach der Trennung, die lautstark erklären, dass sie lange genug Rücksicht auf andere genommen hätten. Und dass es jetzt endlich mal nach ihnen gehen müsse.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-die-liberalen-verhalten-sich-wie-ex-partner-nach-der-trennung-a-243caadf-9397-4f3c-8bb9-0f232e83abec",
      "image_title": "»Me-Time« der FDP - Jochen Eckel / IMAGO"
    },
    {
      "title": "IBES-Spezial Der große Dschungelkandidaten-Check",
      "teaser": "Der »Belmondo des Ostens«, die dauervernölte Motzerella und die Grande Dame des Schunds: die Teilnehmerinnen und Teilnehmer des RTL-Sommer-Dschungelcamps in der Schnellprognose. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/dschungelcamp-sommer-spezial-anja-ruetzels-grosser-kandidatencheck-a-34e689e3-ba33-4d61-8dc9-9b8015feb8db",
      "image_title": "Der große Dschungelkandidaten-Check - Stefan Gregorowius / RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "Cora Schumacher nach Coming-out ihres Ex-Manns »Ich wollte dieses Leben so sehr«",
      "teaser": "Als sich der ehemalige Rennfahrer Ralf Schumacher im Juli als homosexuell outete, bekam er viel Zuspruch. Seine Ex-Frau Cora Schumacher fühlte sich überrumpelt. Hier erzählt sie ihre Geschichte. Von Marc Hujer und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/cora-schumacher-nach-coming-out-von-ralf-schumacher-ich-wollte-dieses-leben-so-sehr-a-a6c41522-24a4-40cd-a6f5-ac831b9d03af",
      "image_title": "»Ich wollte dieses Leben so sehr« - Marek Vogel / DER SPIEGEL",
      "author": "Marc Hujer und Juliane Löffler"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Invasion auf Zypern",
      "teaser": "Gerade sah es noch so aus, als sei der Zypernkonflikt in Genf im Sommer 1974 halbwegs befriedet worden, da setzte die Türkei zum Großangriff auf die Insel an. Die Weltmächte gerieten ins Schlingern. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/zeitreise-der-spiegel-vor-50-jahren-invasion-auf-zypern-a-b7607473-6656-4ebb-8789-9416fed31006",
      "image_title": "Invasion auf Zypern - David Rubinger / Corbis / Getty Images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Haushaltsstreit Wie sich Habeck als der Erwachsene in der Ampel inszeniert",
      "teaser": "SPD und FDP stecken im Dauerstreit. Robert Habeck hält sich zurück und versucht, mit Tatendrang zu punkten. Zahlt sich das für seine Grünen aus? Von Markus Becker",
      "url": "https://www.spiegel.de/politik/ampelkoalition-im-haushaltsstreit-wie-sich-robert-habeck-als-vermittler-positioniert-a-0f3bf011-1381-4a9d-a162-c9dd266fc6c9",
      "image_title": "Wie sich Habeck als der Erwachsene in der Ampel inszeniert - Kay Nietfeld / dpa",
      "author": "Markus Becker"
    },
    {
      "title": "USB-Netzteile Verbraucht ein Ladegerät Strom, wenn kein Handy angeschlossen ist?",
      "teaser": "Viele Leute laden ihr Smartphone auf dem Nachttisch auf und lassen das Ladegerät für den Rest des Tages eingesteckt. Ist das Energieverschwendung oder sogar gefährlich? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/stromverbrauch-zieht-ein-ladegeraet-strom-wenn-kein-handy-angeschlossen-ist-a-e07126d2-2940-4373-a01e-23718dcebb96",
      "image_title": "Verbraucht ein Ladegerät Strom, wenn kein Handy angeschlossen ist? - Christin Klose / picture alliance / dpa-tmn",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Debatte über Marschflugkörper Hier hat Mützenich recht Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Die Politik scheut die Diskussion über neue US-Mittelstreckenwaffen in Deutschland. So wird die Zeitenwende nicht gelingen.",
      "url": "https://www.spiegel.de/politik/deutschland/us-mittelstreckenwaffen-in-deutschland-wo-rolf-muetzenich-recht-hat-a-1f24d4cb-9374-46d1-adee-03a8d9e1afa0",
      "image_title": "Hier hat Mützenich recht - Russian Defense Ministry / AP"
    },
    {
      "title": "Statt Bargeld Wo die neue Bezahlkarte für Geflüchtete funktioniert – und wo nicht",
      "teaser": "Immer mehr Kommunen geben Bezahlkarten statt Bargeld an Geflüchtete aus. Doch das System lässt sich austricksen und scheitert mitunter vor Gericht. Von Fabian Hillebrand, Katherine Rydlink, Pia Schreiber und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bezahlkarte-zweifel-an-rechtmaessigkeit-und-probleme-fuer-gefluechtete-a-920b989c-fee8-477a-9687-144a158450d9",
      "image_title": "Wo die neue Bezahlkarte für Geflüchtete funktioniert – und wo nicht - Lucas Wahl / DER SPIEGEL",
      "author": "Fabian Hillebrand, Katherine Rydlink, Pia Schreiber und Jean-Pierre Ziegler"
    },
    {
      "title": "Weinflaschen richtig öffnen Zeig mir deinen Korkenzieher, und ich sage dir, wer du bist",
      "teaser": "Warum gibt es eigentlich so viele unterschiedliche Geräte und Varianten, Wein zu entkorken? Weil die Menschen verschieden sind. Versuch einer Typologie. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/korkenzieher-zeig-mir-wie-du-wein-oeffnest-und-ich-sage-dir-wer-du-bist-a-39cec156-1d84-4cf4-87f0-0d442ea951ec",
      "image_title": "Zeig mir deinen Korkenzieher, und ich sage dir, wer du bist - antonioiacobelli / RooM / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Arbeitsrecht Wann Ihr Chef fürs Homeoffice zahlt und wann nicht",
      "teaser": "Der Bürostuhl, Strom für den Laptop, die Internetflatrate: Welche Kosten müssen Beschäftigte bei der Arbeit von zu Hause tragen, was lässt sich von der Steuer zurückholen, und wann beteiligt sich der Arbeitgeber? Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/homeoffice-und-steuern-wer-was-zahlt-und-was-beschaeftigte-absetzen-koennen-a-642ef159-300c-409c-b30c-830ce41d23f1",
      "image_title": "Wann Ihr Chef fürs Homeoffice zahlt und wann nicht - COROIMAGE / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Donald Trumps »Pressekonferenz« im Faktencheck »Speck ist durch die Decke«",
      "teaser": "Auch Donald Trumps zweiter Pressetermin binnen sieben Tagen zeigt, dass ihn Kamala Harris offensichtlich aus der Bahn wirft. Der Ex-Präsident schwadronierte in Bedminster über Lebensmittelpreise, Tampons und »tödliche Windräder«. Eine Einordnung von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-absurdesten-aussagen-der-pressekonferenz-im-faktencheck-a-9d924a57-fd39-4d39-ae49-268ded780c35",
      "image_title": "»Speck ist durch die Decke« - Jeenah Moon / REUTERS"
    },
    {
      "title": "Israelische Metropole Tel Aviv »Wir werden nicht aufhören, unser Leben zu leben«",
      "teaser": "Ein Museum bringt seine Werke in Sicherheit. Der Stromversorger probt den Notfall. Bürger balancieren zwischen Vorsicht und Gelassenheit. Wie sich die israelische Großstadt Tel Aviv für einen Angriff Irans rüstet. Aus Tel Aviv berichten Alexander Sarovic und Ofir Berman (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-zwischen-alltag-und-krieg-wie-menschen-in-tel-aviv-mit-dem-moeglichen-angriff-aus-iran-umgehen-a-bb447e56-bc23-400c-b504-452868218961",
      "image_title": "»Wir werden nicht aufhören, unser Leben zu leben« - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Theaterpremiere »Spiegelneuronen« Hirn, Beine, Po",
      "teaser": "Hier ist das Publikum gefragt: Bei den Salzburger Festspielen wollen Regisseur Stefan Kaegi und ein Tanzensemble die Zuschauer zum Mitmachen animieren. Das ist manchmal albern, manchmal klug und manchmal auch berührend. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/neigungsgruppe-hirngymnastik-theaterregisseur-stefan-kaegi-beschaeftigt-sich-in-salzburg-mit-menschlicher-und-kuenstlicher-intelligenz-a-9929589e-38f0-46e5-a25a-d3e37f91fca0",
      "image_title": "Hirn, Beine, Po - Bernd Uhlig / Salzburger Festspiele",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Anklage wegen Urheberrechtsverletzung Kim Dotcom droht Auslieferung – das müssen Sie wissen",
      "teaser": "Seit zwölf Jahren kämpfen die USA um die Auslieferung des Internetunternehmers Kim Dotcom. Nun scheint die Entscheidung näher zu rücken. Worum geht es bei dem Verfahren? Der Überblick.",
      "url": "https://www.spiegel.de/netzwelt/kim-dotcom-droht-auslieferung-in-die-usa-das-muessen-sie-wissen-a-987dd0f1-d8f3-4133-92cb-ef027c974ca4",
      "image_title": "Kim Dotcom droht Auslieferung – das müssen Sie wissen - Phil Walter / Getty Images"
    },
    {
      "title": "Entzauberung des Bestsellers »Die Welle« Das Nazi-Experiment, das so nie stattgefunden hat",
      "teaser": "Jeder Mensch kann zum Monster werden: Mit dieser Botschaft erlangte »Die Welle« in den Achtzigern Weltruhm. Doch der »Sozialversuch«, auf dem die Schullektüre basiert, ist vor allem eines: ein gut vermarkteter Mythos. Von Stefan Volk",
      "url": "https://www.spiegel.de/geschichte/die-welle-entzauberung-eines-bestsellers-das-nazi-experiment-das-nie-stattgefunden-hat-a-7a42cbb6-5802-4e3c-a823-caf528982b19",
      "image_title": "Das Nazi-Experiment, das so nie stattgefunden hat - Celluloid Dreams / courtesy Everet / ddp",
      "author": "Stefan Volk"
    },
    {
      "title": "»Compact«-Verbot wird ausgesetzt Ein Dämpfer für die Innenministerin",
      "teaser": "Am Tag danach zeigt sich Innenministerin Faeser gelassen: »In Teilen mal verloren«, kommentiert sie die Niederlage gegen das rechtsextreme »Compact«-Magazin. Doch wie gefährlich wird die Schlappe für sie? Von Johannes Leininger, Ann-Katrin Müller und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/compact-verbot-wird-ausgesetzt-war-faesers-vorgehen-zu-forsch-a-490ba2c4-1bfd-49f7-a3ec-a6da06d4b4df",
      "image_title": "Ein Dämpfer für die Innenministerin - Sebastian Gollnow / dpa",
      "author": "Johannes Leininger, Ann-Katrin Müller und Wolf Wiedmann-Schmidt"
    }
  ]
}