{
  "timestamp": "2024-10-04T21:01:52",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohender Krieg zwischen Israel und Iran Der Nahe Osten und die Logik der Eskalation",
      "teaser": "Binnen eines Jahres hat sich der Nahe Osten grundlegend verändert. Er steht nun am Rand eines Kriegs zwischen Iran und Israel. Was alles geschehen ist, und welche Rolle Premierminister Benjamin Netanyahu dabei spielt. Die SPIEGEL-Titelstory von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-die-rolle-israels-premier-netanyahu-beim-grossen-nahostkrieg-a-d4785022-9b2f-471f-b2d0-35dbe26cf283",
      "image_url": "https://cdn.prod.www.spiegel.de/images/822492f1-fe9c-420c-a641-74af7c874ede_w960_r2.194_fpx68.68_fpy54.96.jpg",
      "image_title": "Der Nahe Osten und die Logik der Eskalation - REUTERS"
    },
    {
      "title": "Israels Krieg gegen die Hisbollah Zu Gast bei den Männern in Schwarz",
      "teaser": "Lange schwieg die Hisbollah seit dem Tod ihres Anführers Hassan Nasrallah. Nun lud sie zu einer Besichtigungstour: nach Dahija, ihrer Hochburg, um die Verwüstungen israelischer Bombardements zu sichten. Protokoll einer Abwägung. Aus Dahija berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/libanon-besuch-in-der-hisbollah-hochburg-dahija-a-d4393ce1-5f7b-4c88-a9ea-e54073712c6c",
      "image_title": "Zu Gast bei den Männern in Schwarz - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Bomben, Schock und Flucht Wie der Krieg den ganzen Libanon erschüttert",
      "teaser": "Israels Militär spricht von einer begrenzten Bodenoffensive. Doch die Evakuierungsbefehle weisen auf eine groß angelegte Invasion im Libanon hin. Eine Million Menschen, ein Sechstel der Bevölkerung, sind auf der Flucht. Und die Hisbollah wirkt kopflos. Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/wie-der-krieg-den-ganzen-libanon-erschuettert-a-3c89cab7-aa53-49a7-ba4a-41cbac2e7ae4",
      "image_title": "Wie der Krieg den ganzen Libanon erschüttert - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Bunkerbrecher und die »Gänseblümchen«-Taktik So könnte Israel die iranischen Atomanlagen zerstören",
      "teaser": "Ein israelischer Angriff auf Irans Atomanlagen ist denkbar, aber ließe er sich überhaupt durchführen? Die Luftwaffe hätte mit drei massiven Problemen zu kämpfen – und wohl nur eine Lösung dafür. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-warum-ein-schlag-auf-irans-atomanlagen-so-schwierig-ist-a-1796661b-bcdb-4613-afa1-f6954eb839d7",
      "image_title": "So könnte Israel die iranischen Atomanlagen zerstören - Satellite image 2021 Maxar Tech / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Flucht aus dem Libanon »Wir müssen hier weg«",
      "teaser": "Im Libanon leben rund 1,5 Millionen syrische Geflüchtete. Die Lage für sie wird immer prekärer, viele wollen deshalb weiter nach Europa. Andere sind so verarmt, dass die Rückkehr nach Syrien als einziger Ausweg erscheint. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/syrische-gefluechtete-im-libanon-wir-muessen-hier-weg-a-003d63cf-06f9-41bf-a624-f248d9c5d248",
      "image_title": "»Wir müssen hier weg« - Xinhua / IMAGO",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "US-Wahlkampf Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris",
      "teaser": "Hilft das Chaos im Nahen Osten Donald Trump? Der Ex-US-Präsident will die Krise im Wahlkampf für seine Zwecke ausschlachten – die Demokraten müssen rasch eine passende Antwort finden. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/nahost-im-us-wahlkampf-eine-brandgefaehrliche-krise-auch-fuer-kamala-harris-a-51e9b5fe-60f5-4666-bf4d-bdef6621eeeb",
      "image_title": "Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris - Brendan Smialowski / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Merz liebäugelt mit der SPD Das GroKo-Gespenst ist zurück",
      "teaser": "Ein Jahr vor der Bundestagswahl denken Teile von Union und SPD über eine Neuauflage der Großen Koalition nach. Kanzlerkandidat Merz räumt bereits Hindernisse aus dem Weg. Von Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/das-groko-gespenst-ist-zurueck-a-ecb63d3e-6ef9-45ea-9e6c-e78caab9ccf3",
      "image_title": "Das GroKo-Gespenst ist zurück - [M] DER SPIEGEL; Fotos: Peter Rigaud / DER SPIEGEL, Peter Rigaud / laif",
      "author": "Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "SPD-Generalsekretär Kühnert »Jeder muss über sich hinauswachsen, auch der Bundeskanzler«",
      "teaser": "SPD-Generalsekretär Kevin Kühnert will keine Hintertür für Boris Pistorius offenhalten, spricht über seine Zweifel am letzten Wahlsieg – und über homophobe Sprüche aus muslimischen Männergruppen. Ein Interview von Christoph Hickmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-jeder-muss-ueber-sich-hinauswachsen-auch-der-bundeskanzler-a-27997a9c-afb3-4e72-824e-84705fdca991",
      "image_title": "»Jeder muss über sich hinauswachsen, auch der Bundeskanzler« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Politiker als Floskelmaschinen Ehrlich? Gefährlich! Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Wie viel Offenheit, Ehrlichkeit und innere Freiheit verträgt ein poli­tisches Spitzenamt? Der Rat von Ricarda Lang an ihre Nachfolger an der Grünenspitze ist zweischneidig.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-ricarda-langs-rat-an-ihre-nachfolger-wie-viel-offenheit-vertraegt-ein-politisches-spitzenamt-a-dba8d091-c8a5-44a9-8d16-047e6c56a4fb",
      "image_title": "Ehrlich? Gefährlich! - Christian Mang / AFP"
    },
    {
      "title": "Rechtsextremismus Dieser CDU-Mann treibt das AfD-Verbotsverfahren voran",
      "teaser": "Der sächsische Bundestagsabgeordnete Marco Wanderwitz kämpft seit Jahren dafür, dass die AfD verboten wird. Jetzt ist der CDU-Politiker seinem Ziel so nah wie nie. Von Ann-Katrin Müller und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wie-marco-wanderwitz-fuer-ein-afd-verbot-kaempft-a-af3773fc-6a15-4280-8e41-323c947db776",
      "image_title": "Dieser CDU-Mann treibt das AfD-Verbotsverfahren voran - Uwe Meinhold / IMAGO",
      "author": "Ann-Katrin Müller und Jonas Schaible"
    },
    {
      "title": "Nahostkonflikt in Neukölln »Die Stimmung ist wesentlich aggressiver geworden«",
      "teaser": "Es herrscht Krieg im Nahen Osten, auch zwischen der Hisbollah im Libanon und Israel. In Berlin ist das spürbar – besonders in Neukölln. SPD-Bezirksbürgermeister Martin Hikel über die Stimmung vor Ort. Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-neukoellns-buergermeister-martin-hikel-ueber-den-nahostkonflikt-im-bezirk-a-e100981c-ff87-4118-8d96-914345fd2f76",
      "image_title": "»Die Stimmung ist wesentlich aggressiver geworden« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Erfolgs-Romcom »Nobody Wants This« Wie Netflix den perfekten Mann erfand",
      "teaser": "Die romantische Komödie »Nobody Wants This« ist ein Hit auf Netflix. Wegen der Besetzung. Und weil die Serie mitten ins wunde Herz einer desillusionierten Dating-App-Generation zielt. Von Lisa Ludwig",
      "url": "https://www.spiegel.de/kultur/tv/nobody-wants-this-wie-netflix-den-perfekten-mann-erfand-a-99d4eb85-9014-450f-9082-6654e892ed02",
      "image_title": "Wie Netflix den perfekten Mann erfand - Saeed Adyani / Netflix",
      "author": "Lisa Ludwig"
    },
    {
      "title": "Streit um Geburtsurkunde Wie eine Mutter mit vietnamesischem Doppelnamen beinahe an der deutschen Bürokratie scheiterte Eine Kolumne von Samira El Ouassil",
      "teaser": "Für viele Familien ist die Geburtsurkunde ihres Kindes nur ein Verwaltungsakt – eine Berliner Familie aber fand sich plötzlich in einem kafkaesken Kampf mit den Behörden wieder. Es zeigt tiefen Rassismus in den Systemen.",
      "url": "https://www.spiegel.de/kultur/buerokratie-in-kinderschuhen-die-wehen-der-buerokratie-kolumne-a-590f93a9-5dd7-47c2-a122-cf0765b58877",
      "image_title": "Wie eine Mutter mit vietnamesischem Doppelnamen beinahe an der deutschen Bürokratie scheiterte - Vicki Smith / Getty Images"
    },
    {
      "title": "Israels Krieg im Libanon Der Westen ist mitschuldig an der Eskalation in Nahost Ein Gastbeitrag von Richard C. Schneider",
      "teaser": "Friedensappelle aus Europa und den USA verhallen derzeit in Israel. Aus gutem Grund: Der Westen und die internationale Staatengemeinschaft stehen seit Jahren für eine heuchlerische Politik gegenüber der Hisbollah und Iran.",
      "url": "https://www.spiegel.de/ausland/libanon-der-westen-ist-mitschuldig-an-der-eskalation-in-nahost-a-db75fd99-4aec-4f8b-a447-3ba9fce27e02",
      "image_title": "Der Westen ist mitschuldig an der Eskalation in Nahost - Daniel Carde / Getty Images"
    },
    {
      "title": "Zivilbevölkerung in Beirut »Es ist, als würde man auf seinen Tod warten«",
      "teaser": "Die Menschen in Beirut erleben einen israelischen Angriff nach dem anderen. Eine besonders schwere Attacke soll dem möglichen Nachfolger Nasrallahs gegolten haben. Stimmen aus einer Stadt, die mal wieder im Ausnahmezustand ist Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/zivilbevoelkerung-im-libanon-es-ist-als-wuerde-man-auf-seinen-tod-warten-a-8d6aba84-9c05-43c4-9310-a09d934370ba",
      "image_title": "»Es ist, als würde man auf seinen Tod warten« - Amr Abdallah Dalsh / REUTERS",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Anträge für Parteitag Grüne Realos wollen irreguläre Migration begrenzen",
      "teaser": "Mitte November kommen die Grünen zum Bundesparteitag zusammen. Schon jetzt beginnt in der Partei die Debatte über eines der wichtigsten Themen, Realos haben nach SPIEGEL-Informationen erste Anträge vorgelegt. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-realos-wollen-irregulaere-migration-begrenzen-a-dce3bc56-d981-4c85-b544-0d61016a7f7c",
      "image_title": "Grüne Realos wollen irreguläre Migration begrenzen - Jeremias Gonzalez / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Weinhoheit in der Pfalz »Es ist nicht das Ziel, dass wir Männer uns das Amt unter den Nagel reißen«",
      "teaser": "Weinkönigin – mit dieser Jobgarantie für Frauen ist in der Pfalz nach 85 Jahren Schluss, denn auch Männer dürfen nun zur Wahl antreten, wie Manuel Reuther. Hier erzählt er, was ihn motiviert. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/neustadt-an-der-weinstrasse-mann-tritt-bei-der-wahl-der-pfaelzischen-weinhoheiten-an-a-00351799-1274-4c78-addb-bbd3baec1a11",
      "image_title": "»Es ist nicht das Ziel, dass wir Männer uns das Amt unter den Nagel reißen« - BK Productions"
    },
    {
      "title": "Das große Missverständnis Kleiner Präsident, was nun? Eine Kolumne von Thomas Fischer",
      "teaser": "Es war eine Performance, wie man sie satanischer nicht hätte inszenieren können: der Auftritt des sogenannten Alterspräsidenten Jürgen Treutler im thüringischen Landtag. Was er über die Rolle des kleinen Mannes in der AfD sagt.",
      "url": "https://www.spiegel.de/kultur/landtag-in-thueringen-juergen-treutler-und-die-machtergreifung-kolumne-von-thomas-fischer-a-67f0bad1-ddd3-4df0-b8e4-2242d474340a",
      "image_title": "Kleiner Präsident, was nun? - Martin Schutt / dpa"
    },
    {
      "title": "Album der Woche mit den Fantastischen Vier Mit Ächz und Krach",
      "teaser": "Nabelschau statt Engagement, Esoterik-Quark statt Rap-Eleganz: Die Fantastischen Vier verabschieden sich auf »Long Player« aus dem politischen Diskurs und der aktuellen Musik. Außerdem: Coldplay, The Smile und Gewalt. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/die-fantastischen-vier-coldplay-gewalt-the-smile-abgehoert-album-der-woche-a-f0931296-babb-4873-99b3-a994d199c310",
      "image_title": "Mit Ächz und Krach - Mumpi Künster / Monsterpics",
      "author": "Andreas Borcholte"
    },
    {
      "title": "SPD-Politiker Ralf Stegner über die Friedensdemo »Dann werde ich schon mal als Trottel beschimpft«",
      "teaser": "Der SPD-Abgeordnete Ralf Stegner wurde auf einer Friedensdemo ausgebuht – weil er in seiner Rede Russland einen Aggressor nannte und Antisemitismus verurteilte. Welche Konsequenzen zieht er aus seinem Auftritt? Ein Interview von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-ralf-stegner-wir-sollten-aufpassen-dass-wir-nicht-selbst-zu-populisten-werden-a-ddbeabb7-01cc-4f3c-a341-993d3230ea7b",
      "image_title": "»Dann werde ich schon mal als Trottel beschimpft« - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "Zölle auf chinesische Autos Scholz’ Ohnmachtwort Ein Kommentar von Markus Becker",
      "teaser": "Kanzler Olaf Scholz hat ein deutsches Nein zu Zöllen auf chinesische Autos angeordnet – und wurde in Brüssel prompt überstimmt. Das spricht Bände über den Zustand der Ampel und seine Qualitäten als EU-Führungskraft.",
      "url": "https://www.spiegel.de/politik/deutschland/zoelle-auf-chinesische-autos-kanzler-olaf-scholzund-das-ohnmachtwort-kommentar-a-d68968d3-bbd2-4a7e-af4a-a50f03aef205",
      "image_title": "Scholz’ Ohnmachtwort - Geert Vanden Wijngaert / dpa"
    },
    {
      "title": "(Kein) Brückentag Na, heute auch gearbeitet? Ein Seufzer aus dem Großraumbüro von Henrik Bahlmann",
      "teaser": "Donnerstag ein Feiertag, den Freitag freigenommen – fertig ist das lange Wochenende. An und vor allem vor Brückentagen werden Freundschaften auf die Probe gestellt. Ein Brückentagsverbot hat aber noch keiner gefordert.",
      "url": "https://www.spiegel.de/karriere/brueckentag-in-deutschland-na-heute-auch-gearbeitet-a-f8806f2a-c78b-4791-84ad-217b2ea204f5",
      "image_title": "Na, heute auch gearbeitet? - artpartner-images / Getty Images"
    },
    {
      "title": "Verdachtsfall in Hamburg Wie gefährlich ist das Marburg-Virus?",
      "teaser": "In Hamburg sorgte der Verdacht auf ein tödliches Virus für Aufregung: Ein Mann, der gerade aus Ruanda zurückgekehrt war, zeigte verdächtige Symptome. Dort grassiert der Erreger derzeit. Die wichtigsten Antworten im Überblick. Von Anika Freier und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/marburg-virus-die-wichtigsten-antworten-zu-dem-erreger-im-ueberblick-a-2cc87e59-5ef8-4e38-88a1-ea814f6d0e8c",
      "image_title": "Wie gefährlich ist das Marburg-Virus? - Bodo Marks / dpa",
      "author": "Anika Freier und Alina Schadwinkel"
    },
    {
      "title": "Franken-»Tatort« über entfesselte Gewalt Dieser Krimi wirkt wie ein Kälteschock",
      "teaser": "Depression im Dessousshop, Familiensinn bis in den Untergang: In diesem »Tatort« sinnen Geschwister auf Rache für ihre gemeuchelten Liebsten. Es ist der letzte Einsatz für Dagmar Manzel als Kommissarin Ringelhahn. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-franken-mit-dagmar-manzel-trotzdem-a-6a6dfb94-1ad9-40f0-8148-63dcdc452123",
      "image_title": "Dieser Krimi wirkt wie ein Kälteschock - Bernd Schuller / BR",
      "author": "Christian Buß"
    },
    {
      "title": "Ruckelnde Energiewende Warum Fernwärme oft teurer ist als eine Gasheizung",
      "teaser": "Plötzlich steigende Preise, nebulöse Erklärungen: Fernwärmekunden müssen viele Ungerechtigkeiten hinnehmen. Wirtschaftsminister Habeck möchte das Problem angehen, doch sein Reformplan hat erhebliche Schwächen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-warum-fernwaerme-oft-teurer-ist-als-eine-gasheizung-a-0c2f0977-4bda-43b0-88b3-2aadf376fddd",
      "image_title": "Warum Fernwärme oft teurer ist als eine Gasheizung - Jan Woitas / picture alliance / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Sternekoch Max Strohe über richtiges Grillen Wat Butt, dat mutt Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Im zweitbesten Restaurant der Welt lerne ich, wie ein einfacher Steinbutt mit heißer Glut, Knoblauchöl und Zitronensaft zu einer geschmacklichen Sensation gerät. Hier wird nicht gelabert, sondern einfach gegrillt.",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-ueber-steinbutt-wat-butt-dat-mutt-a-5a8f8c4c-3e84-470e-a76c-7ba741497391",
      "image_title": "Wat Butt, dat mutt - Onradio / iStockphoto / Getty Images"
    },
    {
      "title": "Strafzölle für Importe aus China Welche E-Autos nun teurer werden könnten",
      "teaser": "Der Weg ist frei für Strafzölle auf E-Autos aus China – bis zu 35,5 Prozent zusätzlich könnten je nach Hersteller künftig fällig werden. Doch welche Modelle würde das treffen? Der Überblick.",
      "url": "https://www.spiegel.de/auto/strafzoelle-der-eu-fuer-china-importe-welche-e-autos-nun-teurer-werden-duerften-a-41897371-b81e-43ae-97da-21fdb276c423",
      "image_title": "Welche E-Autos nun teurer werden könnten - Polestar"
    },
    {
      "title": "Instant-Gesichtserkennung Studenten nutzen Metas smarte Brille zur Identifikation von Passanten",
      "teaser": "Ein Blick reicht, und die Brille spuckt aus, wer die Person ist, die man gerade anschaut, samt Adresse, Telefonnummer und Biografie. Zwei Harvard-Studierende haben ein solches System entwickelt – als Warnung.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/gesichtserkennung-studenten-nutzen-metas-smarte-brille-zur-identifikation-fremder-a-a07d63a5-039c-46a5-816c-3209771117f1",
      "image_title": "Studenten nutzen Metas smarte Brille zur Identifikation von Passanten - Godofredo A. Vásquez / AP / dpa"
    },
    {
      "title": "Israels Offensive im Libanon Ein Trauma wiederholt sich",
      "teaser": "Yasmina flüchtete 2013 aus ihrer Heimat Syrien in den Libanon. Jetzt bombardiert dort Israel die Hisbollah, und die junge Frau flüchtet zurück – wie Zehntausende andere auch. Wird der Libanon ein zweites Gaza? Von Asia Haidar, Mohannad al-Najjar und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-wie-israels-offensive-im-libanon-eine-massenflucht-nach-syrien-ausloest-a-c52c0efc-3434-4c2e-a2c6-b431d5adaa53",
      "image_title": "Ein Trauma wiederholt sich - Hassan Ammar / ASSOCIATED PRESS",
      "author": "Asia Haidar, Mohannad al-Najjar und Maximilian Popp"
    },
    {
      "title": "Japans neuer Regierungschef »Er wird nicht absichtlich provozieren«",
      "teaser": "Wie tickt der aktuelle japanische Premier? Shigeru Ishiba ist Militärexperte und befürwortet die Aufrüstung seines Landes. Was das für das Verhältnis zu China bedeutet, erklärt Politikwissenschaftler Koichi Nakano. Ein Interview von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/shigeru-ishiba-interview-zu-japans-neuer-regierung-a-7b0a595e-d420-4209-8839-4a7813e41d89",
      "image_title": "»Er wird nicht absichtlich provozieren« - Yuichi Yamazaki / EPA"
    },
    {
      "title": "Repressionen gegen die Zivilgesellschaft Irans anderer Krieg",
      "teaser": "Das Regime in Teheran kämpft nicht nur gegen Israel, auch im Inneren gehen Angriffe auf Andersdenkende weiter. Proteste sollen unbedingt verhindert werden. Dabei hatte sich der neue Präsident Pezeshkian moderat gegeben. Von Maximilian Popp und Gilda Sahebi",
      "url": "https://www.spiegel.de/ausland/iran-unter-masoud-pezeshkian-gehen-die-repressionen-gegen-die-zivilgesellschaft-weiter-a-cd877f66-fb49-4eec-b85d-063a7b2c58c1",
      "image_title": "Irans anderer Krieg - Majid Asgaripour / REUTERS",
      "author": "Maximilian Popp und Gilda Sahebi"
    }
  ]
}