{
  "timestamp": "2024-06-26T21:01:09",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegsgefahr in Ostasien Droht Japan das gleiche Schicksal wie der Ukraine, Herr Koizumi?",
      "teaser": "Der japanische Militärexperte Yu Koizumi hat Satellitenbilder russischer Truppenbewegungen ausgewertet und warnt vor Raketenangriffen auf sein Land. Hier sagt er, ab wann sich das Kaiserreich Atombomben zulegen müsste. Ein Interview von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/asien-sicherheitsexperte-yu-koizumi-ueber-die-russische-bedrohung-a-ccf10782-5b52-411a-989a-9fb204fd4b4c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d0f720ad-49a0-404e-b93c-e52af56ef47b_w960_r2.194_fpx48.71_fpy54.99.jpg",
      "image_title": "Droht Japan das gleiche Schicksal wie der Ukraine, Herr Koizumi? - Toshifumi Kitamura / AFP"
    },
    {
      "title": "Sparmaßnahme des Autokonzerns VW schickt seine Bachelor-Absolventen in die Montage",
      "teaser": "Fließband statt Bürostuhl: Deutschlands größter Autohersteller bietet Hunderten dual Studierenden fürs Erste nur noch Jobs in der Produktion an. Der Betriebsrat ist erbost. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-vw-schickt-seine-bachelor-absolventen-in-die-montage-a-26c75637-5ce7-4278-bb96-64eb03f4fe9b",
      "image_title": "VW schickt seine Bachelor-Absolventen in die Montage - Michael Gottschalk / picture alliance / photothek",
      "author": "Alexander Demling"
    },
    {
      "title": "Das ungelöste Vorsorgeproblem Reicht mein Geld im Alter?",
      "teaser": "Überschaubare Renten, hohe Mieten, horrende Heimkosten: Menschen aus der Mittelschicht müssen zunehmend um ihre finanzielle Sicherheit im Ruhestand bangen. Auch weil ungeklärt ist, wie der Staat bei der Altersvorsorge helfen kann. Die SPIEGEL-Titelstory. Von Cornelia Schmergal, Michael Brächer, Florian Diekmann und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/altersvorsorge-reicht-mein-geld-im-alter-a-16140f55-f2ee-4cbf-9931-a15bfee0ad11",
      "image_title": "Reicht mein Geld im Alter? - Norman Konrad / DER SPIEGEL",
      "author": "Cornelia Schmergal, Michael Brächer, Florian Diekmann und Henning Jauernig"
    },
    {
      "title": "Acht zentrale Erkenntnisse aus dem Zensus Deutschland hat weniger Einwohner als gedacht (und ist sooo alt)",
      "teaser": "Wie leben und arbeiten die Menschen in Deutschland? Der aktuelle Zensus soll es herausfinden, die erste Bevölkerungszählung seit elf Jahren. Nun gibt es erste Ergebnisse. Eine Analyse von Gloria Timm und Jens Witte",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zensus-2022-acht-zentrale-erkenntnisse-ueber-die-bevoelkerung-in-deutschland-a-70147b08-0d7b-47ca-89a0-cd96c674aee6",
      "image_title": "Deutschland hat weniger Einwohner als gedacht (und ist sooo alt) - [M] DER SPIEGEL; Fotos: Kathrin Ziegler / Stone RF / Getty Images, Digital Vision / Getty Images, CHROMORANGE / picture alliance"
    },
    {
      "title": "Studie zum Alkoholkonsum Wo in Europa richtig gesoffen wird",
      "teaser": "Trinken die Deutschen eher Wein, Bier, Schnaps – oder lieber Alkoholfreies? Wie sieht es in Portugal aus? Und in Finnland? Forscher haben das Trinkverhalten in Europa verglichen. Mit überraschenden Ergebnissen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/bier-schnaps-und-wein-wo-in-europa-richtig-gesoffen-wird-a-c997bc84-e6ca-40c8-8f00-c1c067449554",
      "image_title": "Wo in Europa richtig gesoffen wird - [M] DER SPIEGEL; Fotos: Liliya Krueger / Getty Images"
    },
    {
      "title": "Depressionen bei Männern »Ich fühlte mich innerlich tot«",
      "teaser": "Zu viel Alkohol, Fitness- oder Sexexzesse: Depressionen äußern sich bei Männern anders als bei Frauen – und werden daher selten erkannt. Ein Betroffener berichtet, was geholfen hat, die Krankheit zu überwinden. Von Constanze Löffler und Timo Knorr (Fotos)",
      "url": "https://www.spiegel.de/psychologie/maennliche-depression-suizid-auf-raten-a-8e2f9923-f085-4898-9f6a-cec0599271ec",
      "image_title": "»Ich fühlte mich innerlich tot« - Timo Knorr",
      "author": "Constanze Löffler und Timo Knorr (Fotos)"
    },
    {
      "title": "Maus, Hase, Löwe Was Kosenamen über Beziehungen verraten",
      "teaser": "Die Generation Z nennt sich »Maus«, andere rufen immer noch »Bärchen«. Paartherapeutin Birgit Fehst sagt, wer wen gern wie nennt – und wann sie aufhorcht. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/partnerschaft/kosenamen-in-beziehungen-paartherapeutin-ueber-die-bedeutung-von-mausi-hase-und-baer-a-c924751d-785d-4861-8dca-c0338e62769b",
      "image_title": "Was Kosenamen über Beziehungen verraten - Dennis Hallinan / Getty Images"
    },
    {
      "title": "Bildungsministerin Stark-Watzinger unter Druck Nach Diktat verreist",
      "teaser": "Die angeschlagene FDP-Forschungsministerin Bettina Stark-Watzinger stellt sich harten Fragen der Abgeordneten, erst im Bildungsausschuss, dann im Bundestag. Klare Antworten gibt sie kaum – und fliegt nach Israel. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-forschungsministerin-bettina-stark-watzinger-nach-diktat-verreist-a-6b0489b7-4aab-4efa-b87e-2bd0e37e43de",
      "image_title": "Nach Diktat verreist - Hannes P Albert / dpa",
      "author": "Deike Diening"
    },
    {
      "title": "Streit um Zukunft von Stuttgart 21 Kretschmann bittet Kanzler um Machtwort an die Bahn",
      "teaser": "Weil das Bahn-Management die Digitalisierung von Stuttgart 21 blockiert, schreibt Baden-Württembergs grüner Ministerpräsident Winfried Kretschmann an den Bundeskanzler. Seine Warnung an den »lieben Olaf«: Die Bahndigitalisierung drohe zu scheitern. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-kretschmann-bittet-kanzler-um-machtwort-zur-digitalisierung-von-stuttgart-21-a-ba70d34a-451c-4506-a716-c95e18b5a06f",
      "image_title": "Kretschmann bittet Kanzler um Machtwort an die Bahn - Bernd Weißbrod / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Bitteres EM-Aus der Ukraine Vier verliert",
      "teaser": "Die Ukraine spielte eine bessere EM als manch Achtelfinalist – eine skurrile Gruppenkonstellation wird ihr zum Verhängnis. Für Belgien geht es in der K.-o.-Phase direkt ins Favoritenduell gegen ein Nachbarland. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ukraine-scheidet-dramatisch-aus-belgien-trifft-auf-frankreich-a-c529dcfa-382f-498f-b000-a2bdf6ec1853",
      "image_title": "Vier verliert - Matthias Schrader / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Gruppe F Türkei, Tschechien oder Georgien – wer kommt weiter?",
      "teaser": "Portugal ist schon sicher im Achtelfinale, doch noch ist unklar, welche andere Mannschaft aus Gruppe F weiterkommt. Der Tabellenrechner zeigt, welche Ergebnisse die Teams brauchen, um sich durchzusetzen. Kristin Baumann, Nina Krug, Marcel Pauly und Patrick Stotz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-tuerkei-tschechien-oder-georgien-wer-folgt-portugal-in-gruppe-f-a-35080403-bf26-44af-8a7b-0a7be10c4903",
      "image_title": "Türkei, Tschechien oder Georgien – wer kommt weiter? - [M] Sarah Dillon / DER SPIEGEL; Fotos: Nick Potts / dpa; Gladys Chai von der Laage / Chai v.d. Laage / IMAGO; Adam Davy / dpa; Angelika Warmuth / REUTERS"
    },
    {
      "title": "Debatte über Fernverkehrsverbindungen Politiker werfen Bahn Vertrauensbruch vor",
      "teaser": "Der Bahnkonzern plant offenbar, zahlreiche Fernzüge zu streichen. Von allen Parteien außer der AfD kommt scharfe Kritik. Das Vorhaben sei ein »harter Schlag gegen den Osten«. Die Bahn versucht sich in Schadensbegrenzung. Von Charlotte Lüder und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-politiker-werfen-bahn-nach-plaenen-ueber-zugstreichungen-vor-dem-osten-zu-schaden-a-c35a84e2-63b3-49a0-84f9-7758e69e419a",
      "image_title": "Politiker werfen Bahn Vertrauensbruch vor - Daniel Reinhardt/ dpa",
      "author": "Charlotte Lüder und Serafin Reiber"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Das sind die größten Spender von Trump und Biden",
      "teaser": "Millionen von Milliardären: US-Präsident Joe Biden und sein Herausforderer Donald Trump sammeln für ihren Wahlkampf viel Geld ein. Aktuell hat Trump die potenteren Einzelspender. Die Unterstützer der Kandidaten im Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/wirtschaft/joe-biden-donald-trump-wer-steckt-hinter-den-millionenspenden-im-wahlkampf-a-135eea05-db58-4d66-9bfa-66a68e450f06",
      "image_title": "Das sind die größten Spender von Trump und Biden - China News Service / Getty Images",
      "author": "Malte Göbel"
    },
    {
      "title": "Kopf-an-Kopf-Rennen in Gruppe E Spielen Slowakei und Rumänien auf Unentschieden?",
      "teaser": "Wer kommt weiter in der Gruppe E? Die favorisierten Belgier dürfen sich keine Niederlage erlauben. Erkunden Sie mit dem interaktiven Tabellenrechner die verschiedenen Spielausgänge und ihre Folgen. Kristin Baumann, Nina Krug, Marcel Pauly und Patrick Stotz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-rumaenien-belgien-slowakei-und-ukraine-wer-setzt-sich-in-gruppe-e-durch-a-7194697b-9425-4edf-87b1-f4bea7bf0cde",
      "image_title": "Spielen Slowakei und Rumänien auf Unentschieden? - [M] Sarah Dillon / DER SPIEGEL; Fotos: Nick Potts / dpa; Gladys Chai von der Laage / Chai v.d. Laage / IMAGO; Adam Davy / dpa; Angelika Warmuth / REUTERS"
    },
    {
      "title": "KI, Datenschutz und Elektromobilität Europa führt einen Kampf gegen den Fortschritt Eine Kolumne von Sascha Lobo",
      "teaser": "Die EU-Regulierung von US-Techkonzernen ist in Wahrheit oft getarnter Protektionismus. Betrieben von Politikern, die daran scheitern, Firmen wie Amazon stärker zu besteuern als Würstchenbuden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-und-elektromobilitaet-europa-fuehrt-einen-kampf-gegen-den-fortschritt-kolumne-a-f67577b5-d920-4342-b95c-bc4decf50286",
      "image_title": "Europa führt einen Kampf gegen den Fortschritt - NurPhoto / Getty Images"
    },
    {
      "title": "Urteil gegen Holocaustleugnerin Und Ursula Haverbeck sonnt sich im Applaus",
      "teaser": "Ursula Haverbeck leugnet, dass in Auschwitz massenhaft Menschen ermordet wurden. Nun soll die 95-Jährige erneut wegen Volksverhetzung ins Gefängnis. Im Prozess steht das Publikum hinter ihr, die Wachtmeister müssen eingreifen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-haverbeck-holocaustleugnerin-erneut-wegen-volksverhetzung-verurteilt-a-67fe4ed5-dd8c-409a-9358-f7b67a9a2182",
      "image_title": "Und Ursula Haverbeck sonnt sich im Applaus - Ulrich Perrey / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "DFB-Sportdirektor Rudi Völler »Ich bin halt ein bisschen oldschool«",
      "teaser": "Rudi Völler ist der Mann für die gute Laune beim DFB. Seine Popularität half, die Stimmungskrise um die Nationalmannschaft zu überwinden. Sein Verhältnis zu Bundestrainer Nagelsmann ist aber nicht ohne Risiko. Aus Herzogenaurach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-sportdirektor-rudi-voeller-ich-bin-halt-ein-bisschen-old-school-a-3ab400c0-f56b-459a-be9a-9b2dfb3bcd08",
      "image_title": "»Ich bin halt ein bisschen oldschool« - Christian Charisius / dpa"
    },
    {
      "title": "Stark-Watzinger und die Fördergeld-Affäre Rüder Ton im Ministerium",
      "teaser": "In der Fördergeld-Affäre von Bildungsministerin Stark-Watzinger (FDP) zeigen Dokumente: Ein Ministeriumsmitarbeiter übte offenbar Druck auf externe Partner aus, Namen für die umstrittene Liste kritischer Forscher zu liefern. Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/foerdergeld-affaere-im-bmbf-grosses-unwohlsein-namen-in-listen-zu-markieren-a-050cc30f-41c1-438a-96da-15d33fabe9ee",
      "image_title": "Rüder Ton im Ministerium - Oliver Berg / dpa",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Ukrainische Nationalspieler in der EM 2024 »Viele Soldaten schicken uns Videos, wie sie im Schützengraben Fußball schauen«",
      "teaser": "Am Mittwoch spielt die Ukraine gegen Belgien um den Einzug ins EM-Achtelfinale. Wie fühlt es sich an, Fußball zu spielen, während ihr Land ums Überleben kämpft? Drei Spieler erzählen. Aufgezeichnet von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-gegen-belgien-fussball-em-in-zeiten-des-krieges-a-4a5a34c4-dd83-4a9d-b1a2-a45e0db04d46",
      "image_title": "»Viele Soldaten schicken uns Videos, wie sie im Schützengraben Fußball schauen« - Anadolu / Getty Images"
    },
    {
      "title": "Kanzler in der Ampelkrise Bundestrainer Scholz",
      "teaser": "Die Ampelregierung quält sich mit dem Haushalt, SPD und FDP streiten über Sparkurs und Schulden. Doch der Kanzler will im Bundestag Zuversicht verbreiten, auch mit einer schrägen Fußballmetapher. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-ampel-krise-bundestrainer-scholz-a-984f2589-093b-4b1c-ac48-c0a42308dc39",
      "image_title": "Bundestrainer Scholz - Michael Kappeler / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Attacken gegen Wissing FDP-Abgeordnete gehen auf eigenen Minister los",
      "teaser": "In der FDP-Bundestagsfraktion wurde am Dienstagnachmittag heftige Kritik an Verkehrsminister Volker Wissing laut: Nach SPIEGEL-Informationen beschwerten sich führende Parlamentarier über den eigenen Parteifreund. Von Florian Gathmann und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-fdp-abgeordnete-gehen-auf-eigenen-minister-los-a-0b069307-7840-4d82-bee2-8bb66fcd0441",
      "image_title": "FDP-Abgeordnete gehen auf eigenen Minister los - Thomas Trutschel / photothek / IMAGO",
      "author": "Florian Gathmann und Serafin Reiber"
    },
    {
      "title": "Legendäre Duelle Deutschland gegen Dänemark – da war doch mal was?",
      "teaser": "Eine Hitzeschlacht in Mexiko, ein 8:0 im Hermann-Göring-Stadion und ein Titel für eine Urlaubertruppe: Das kommende Achtelfinale zwischen Deutschland und Dänemark hat viele Vorläufer. Darunter einige wirklich denkwürdige. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-so-spielten-deutschland-und-daenemark-bislang-gegeneinander-a-ebce5674-98c8-420b-989a-64addf910aef",
      "image_title": "Deutschland gegen Dänemark – da war doch mal was? - Sven Simon / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "WikiLeaks-Gründer in Freiheit Wie der Assange-Deal eingefädelt wurde",
      "teaser": "14 Jahre juristische Verfolgung – dann die Wende. Der Freilassung von Julian Assange ging ausdauernde diplomatische Arbeit voraus. Im Mittelpunkt: Australiens Regierung. Wie Canberra Washington zum Einlenken brachte. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/julian-assange-wie-der-deal-um-seine-freilassung-eingefaedelt-wurde-a-d09d8d38-c8b4-4bab-bcf1-47e961ffd967",
      "image_title": "Wie der Assange-Deal eingefädelt wurde - Samantha Salamon / EPA",
      "author": "Francesco Collini"
    },
    {
      "title": "Diskussionen über Lewandowskis Tor Hüpfen, stoppen, antäuschen – das ist beim Elfmeter erlaubt",
      "teaser": "Wenn Robert Lewandowski zum Elfmeter antritt, verzögert er den Anlauf und trifft fast immer. Das regt Fußballfans auf, so auch bei Polens Remis gegen Frankreich. Trotzdem ist es erlaubt – aus gutem Grund. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-elfmeter-von-robert-lewandowski-gegen-frankreich-das-ist-erlaubt-a-7cd87b0d-2d61-47b6-bbb1-e9d92481fc66",
      "image_title": "Hüpfen, stoppen, antäuschen – das ist beim Elfmeter erlaubt - Ina Fassbender / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Flucht und Asyl Hilft Druck bei der Integration? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "In der Debatte über die Arbeitsmarktintegration ukrainischer Geflüchteter wird der Ton schärfer. Zu Unrecht.",
      "url": "https://www.spiegel.de/wirtschaft/flucht-und-asyl-falsche-vorwuerfe-die-debatte-um-die-arbeitsmarktintegration-ukrainischer-fluechtlinge-a-ae3b680e-dda1-4ca3-9a02-3697f566d758",
      "image_title": "Hilft Druck bei der Integration? - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Staatlich finanzierte Bildungsmaßnahme Haben Jungunternehmer mit den Träumen Arbeitsloser gespielt und damit Millionen verdient?",
      "teaser": "Junge Gründer sollen Arbeitslose mit Schulungen zum Social-Media-Manager gelockt, Jobs versprochen und Geld vom Amt kassiert haben. Am Ende gab es wohl oft weder einen sauberen Kurs noch eine Anstellung. Von David Sarkar, Markus Sutera und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsmarkt-wie-dubiose-firmen-von-den-traeumen-arbeitsloser-profitieren-bezahlt-vom-steuerzahler-a-a928a3da-6fe9-45d5-9742-7c2baf560ef7",
      "image_title": "Haben Jungunternehmer mit den Träumen Arbeitsloser gespielt und damit Millionen verdient? - Paula Markert / DER SPIEGEL",
      "author": "David Sarkar, Markus Sutera und Florian Gontek"
    },
    {
      "title": "Österreich bei der EM Der größte Tag seit Córdoba",
      "teaser": "Gruppensieger, Gruppensieger, hey: Österreich hat Frankreich und die Niederlande hinter sich gelassen und kann sein Glück kaum fassen. Doch Trainer Rangnick und seine Spieler bleiben betont cool. Sie haben noch viel vor bei dieser EM. Aus Berlin berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/oesterreich-bei-der-em-2024-der-groesste-tag-seit-cordoba-a-71451fd7-991f-4bfb-9d27-43234f95d32e",
      "image_title": "Der größte Tag seit Córdoba - Abedin Taherkenareh / EPA"
    }
  ]
}