{
  "timestamp": "2024-08-01T10:07:19",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Frau, die sich beweisen muss",
      "teaser": "Kamala Harris hat dem Kampf ums Weiße Haus neue Dynamik verliehen. Aber wie lange hält der Hype? Das Trump-Lager hat bereits Angriffsflächen gefunden. Die SPIEGEL-Titelgeschichte von Simon Book, Muriel Kalisch, René Pfister und Marc Pitzke, Indianapolis, Washington und New York",
      "url": "https://www.spiegel.de/ausland/trump-rivalin-kamala-harris-wie-lange-haelt-der-hype-um-ihre-kandidatur-a-eab1ce28-bdeb-412b-aeab-dec85de2b7e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/170991c9-309c-4220-b900-671d76887cad_w960_r2.194_fpx50_fpy37.jpg",
      "image_title": "Die Frau, die sich beweisen muss - Djeneba Aduayom / AUGUST"
    },
    {
      "title": "Schreibt Amerika nicht ab! Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Gefahr, die eine zweite Trump-Präsidentschaft für die US-Demokratie bedeuten könnte, ist real – und doch gibt es Gründe, optimistisch in die Zukunft zu blicken. Das liegt an einer einzigartigen Eigenschaft des Landes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-es-trotz-allem-grund-zur-zuversicht-fuer-die-us-demokratie-gibt-a-c9fceaf6-51e3-432e-b24c-2ee1f888e335",
      "image_title": "Mathieu von Rohr"
    },
    {
      "title": "Die Tragik des Joe Biden",
      "teaser": "Der Rückzug des Präsidenten war überfällig und zugleich ein großer Moment in der US-Geschichte. Über einen Mann, der nie aufgeben wollte – und es dann doch musste. Eine Würdigung von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-mann-der-nie-aufgeben-wollte-a-919a8a8c-c1a7-4616-9a14-ab9dc500ba8d",
      "image_title": "Die Tragik des Joe Biden - Nathan Howard / REUTERS"
    },
    {
      "title": "Wie israelische Siedler im Westjordanland eine Friedenslösung torpedieren",
      "teaser": "Im Schatten des Gazakriegs treiben Radikale die Landnahme im Westjordanland voran, offen unterstützt von der Regierung. Es soll nur noch einen Staat geben: einen jüdischen. Von Thore Schröder und Tanya Habjouqa (Fotos), Westjordanland",
      "url": "https://www.spiegel.de/ausland/israel-palaestina-konflikt-wie-israelische-siedler-im-westjordanland-eine-friedensloesung-torpedieren-a-8bcd1ce0-c8a6-4894-8b78-48f88c99e9a1",
      "image_title": "Wie israelische Siedler im Westjordanland eine Friedenslösung torpedieren - Tanya Habjouqa / DER SPIEGEL",
      "author": "Thore Schröder und Tanya Habjouqa (Fotos), Westjordanland"
    },
    {
      "title": "Lukaschenkos deutsche Geisel, vorgeführt im Staats-TV",
      "teaser": "Der Deutsche Rico K. wurde in Minsk wegen »Terrorismus« zum Tode verurteilt, nun hat das Regime ihn im Fernsehen präsentiert. Will Diktator Lukaschenko so einen in der Bundesrepublik inhaftierten Straftäter freipressen? Von Ann-Dorit Boy, Matthias Gebauer und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenkos-deutsche-geisel-a-bb78e149-5a25-472d-8ccd-f248d93933fa",
      "image_title": "Lukaschenkos deutsche Geisel, vorgeführt im Staats-TV - Belarus 1",
      "author": "Ann-Dorit Boy, Matthias Gebauer und Christina Hebel"
    },
    {
      "title": "Endlich Schönheit in der Banlieue",
      "teaser": "Saint-Ouen ist eine der berüchtigten Vorstädte von Paris, lange war sie eine der ärmsten. Durch Olympia kommt jetzt Geld in dieses Viertel. Was macht der sozialistische Bürgermeister Karim Bouamrane daraus? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/olympia-2024-in-paris-wie-vorort-buergermeister-karim-bouamrane-das-erbe-der-spiele-einsetzt-a-6b4e655b-1396-4e6c-ad7f-e8a489f235dc",
      "image_title": "Endlich Schönheit in der Banlieue - Drone Press / ABACAPRESS / picture alliance",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Fauci unter Feuer",
      "teaser": "Ein Ausschuss im US-Kongress geht der Frage nach, wie Corona in die Welt kam und warum ein Laborszenario vorschnell verworfen wurde. Die Untersuchung bringt auch den gefeierten Seuchenexperten Anthony Fauci in Bedrängnis. Aus Washington und New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/coronavirus-anhoerung-im-us-kongress-zu-corona-anthony-fauci-unter-feuer-a-eb572ccb-2fb7-4870-8d5a-fda4abe463af",
      "image_title": "Fauci unter Feuer - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft?",
      "teaser": "Die Daten des Zensus zeigen so genau wie nie, wie teuer das Wohnen in Deutschland ist. Wie groß sind die Unterschiede zwischen Stadt und Land? Zwischen Alt- und Neubau? Erkunden Sie es auf unserer interaktiven Karte.",
      "url": "https://www.spiegel.de/wirtschaft/wohnen-in-deutschland-wie-hoch-sind-die-mieten-in-ihrer-nachbarschaft-a-241dd859-f9a6-46c7-9b68-5f4c9a224e26",
      "image_title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft? - DER SPIEGEL"
    },
    {
      "title": "Der Traum vom 100.000-Euro-Haus",
      "teaser": "Modulhäuser sind zwar klein, dafür aber schnell aufgebaut, auf Wunsch klimafreundlich und verlockend günstig. Ob sich die Investition wirklich lohnt und worauf Interessierte achten müssen. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-krise-der-traum-vom-100-000-euro-haus-a-a94cca55-7ea2-451b-b0f7-dfb8e793e52d",
      "image_title": "Der Traum vom 100.000-Euro-Haus - Jost Schowe / DER SPIEGEL",
      "author": "Philip Bethge"
    },
    {
      "title": "Wenn die eigene Immobilie plötzlich das 14-Fache wert sein soll",
      "teaser": "Die Finanzämter verschicken erste Bescheide zur neuen Grundsteuer, und viele Immobilienbesitzer sind entsetzt. Wer soll das bezahlen? Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuerreform-spaltet-das-land-haeuser-ploetzlich-das-14-fache-wert-a-738ea668-b50d-4c4b-b3b5-d1b1ffd023ba",
      "image_title": "Wenn die eigene Immobilie plötzlich das 14-Fache wert sein soll - [M] DER SPIEGEL; Fotos: Lutz von Staegmann / FUNKE Foto Services; Silas Stein / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Gefährlicher Notstand Im Donbass protestiert die Bevölkerung gegen die russischen Besatzer, wegen Wassermangels",
      "teaser": "Viele Menschen in der von Russland besetzten Stadt Donezk haben seit zweieinhalb Jahren keinen regelmäßigen Zugang mehr zu sauberem Leitungswasser. Nun blockierten sie aus Protest eine Straße. Russland verspricht eine Lösung, hat aber keine. Aus Kiew berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/hitze-und-wassermangel-im-donbass-wir-leben-wie-obdachlose-aus-kuebeln-a-55fb48fe-d417-4f95-83d5-3e0cce009450",
      "image_title": "Im Donbass protestiert die Bevölkerung gegen die russischen Besatzer, wegen Wassermangels - Kirovsky Tut Donetsk / Telegram"
    },
    {
      "title": "Instagram-Trend Was ist dran am Hype um die Ohrstöpsel von Loop?",
      "teaser": "Ein Start-up macht in sozialen Medien aggressiv Werbung für seine ringförmigen Ohrstöpsel. Sie sollen das Gehör von Festivalgängern und Ruhesuchenden schützen. Wir haben sie mit einer Hörakustikerin getestet. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/loop-earplugs-was-ist-dran-am-hype-um-die-ohrstoepsel-a-6edc77a6-afc1-4ed0-8f02-824d4a85e93f",
      "image_title": "Was ist dran am Hype um die Ohrstöpsel von Loop? - [M] Undine Meinke / DER SPIEGEL; Fotos: Loop",
      "author": "Katharina Koerth"
    },
    {
      "title": "Victor Wembanyama bei Olympia Über 2,20 Meter – er ist der wirklich größte Star der Spiele",
      "teaser": "Einen Basketballer wie Victor Wembanyama hat die Welt noch nicht gesehen: hochgewachsen und trotzdem grazil. Präsident Emmanuel Macron sonnt sich in seinem Glanz. Hält ein 20-Jähriger die Erwartungen eines ganzen Landes aus? Aus Lille berichten Jonas Kraus und Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-victor-wembanyama-fuehrte-frankreichs-basketballer-zu-zwei-siegen-a-e5cef357-5a5c-41e2-abb6-361e4128447a",
      "image_title": "Über 2,20 Meter – er ist der wirklich größte Star der Spiele - Brian Snyder / REUTERS"
    },
    {
      "title": "Angehöriger über die Angst um die Geiseln »Israel muss verhandeln. Es ist der einzig richtige Weg«",
      "teaser": "In Israel steigt nach der Tötung von Hamas-Chef Ismail Haniyyeh die Sorge um die Geiseln in Gaza. Tomer Keschet bangt um seinen Cousin, dessen Frau und zwei Kinder. Hier sagt er, was die Welt jetzt tun muss, um die Verschleppten zu retten. Von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-sorge-um-die-geiseln-in-gaza-was-die-welt-jetzt-tun-muss-um-sie-zu-retten-a-0c1a97a5-34d8-4659-bbd6-421abfd83d09",
      "image_title": "»Israel muss verhandeln. Es ist der einzig richtige Weg« - David Silverman / Getty Images",
      "author": "Alexandra Berlin"
    },
    {
      "title": "Bronzegewinnerin Gose bei Olympia »Ich muss jetzt weinen«",
      "teaser": "Während der amerikanische Schwimmstar Katie Ledecky mal wieder in einer eigenen Liga schwamm, schaffte die Deutsche Isabel Gose endlich einen langersehnten Triumph. Bei der Siegerehrung flossen Tränen. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/schwimmen-bei-olympia-2024-isabel-gose-holt-bronze-ich-muss-jetzt-weinen-a-0f3a13e7-e135-49e6-ba52-dfc478c35153",
      "image_title": "»Ich muss jetzt weinen« - Sarah Stier / Getty Images"
    },
    {
      "title": "Wahlkampf in den USA Was sich von den US-Demokraten für den Kampf gegen die AfD lernen lässt Der SPIEGEL-Leitartikel von Alexander Demling",
      "teaser": "Statt Donald Trump zu dämonisieren, machen sich die US-Demokraten über seine wirren Reden lustig. Das könnte ein Vorbild für den Umgang mit den Extremisten von der AfD sein.",
      "url": "https://www.spiegel.de/ausland/afd-was-sich-von-den-us-demokraten-fuer-den-kampf-gegen-die-afd-lernen-laesst-a-329af64e-e7e9-4e0b-b6b6-cc99ebc8dfa3",
      "image_title": "Was sich von den US-Demokraten für den Kampf gegen die AfD lernen lässt - Carlos Osorio / REUTERS"
    },
    {
      "title": "Frankreichs Shootingstar Lebrun bei Olympia Der 17-Jährige, für den sogar Zinédine Zidane zum Tischtennis geht",
      "teaser": "Frankreich feiert in Paris eine Tischtennisparty. Der Grund: ein Teenager mit eckiger Brille und seltener Schlägerhaltung. Beim Matchball gegen den Deutschen Dimitrij Ovtcharov war es so laut wie bei einem Rockkonzert. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/tischtennis-bei-olympia-wie-felix-lebrun-mit-einer-seltenen-schlaegerhaltung-zum-star-wurde-a-96d7126c-f272-4125-a13b-419dd4a8b1b2",
      "image_title": "Der 17-Jährige, für den sogar Zinédine Zidane zum Tischtennis geht - Jared C. Tilton / Getty Images"
    },
    {
      "title": "Tötung von Hamas-Anführer »Es wird eine schwere Vergeltung geben, und sie kann aus jeder Richtung kommen«",
      "teaser": "Zwei Terrorführer sind tot – und jetzt? Die Lage im Nahen Osten ist nach Ansicht des amerikanischen Experten Steven A. Cook so gefährlich wie seit 50 Jahren nicht mehr. Israel habe alles auf eine Karte gesetzt: die Eliminierung seiner Feinde. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/nahost-experte-steven-a-cook-ueber-toetung-von-hamas-anfuehrer-es-wird-eine-schwere-vergeltung-geben-a-98723e5c-6a3d-4296-9cb1-810bc889334e",
      "image_title": "»Es wird eine schwere Vergeltung geben, und sie kann aus jeder Richtung kommen« - Marwan Naamani / dpa"
    },
    {
      "title": "Türkei, Saudi-Arabien, Kolumbien Wo die Welt für Reisende sicherer geworden ist",
      "teaser": "Die Konflikte nehmen weltweit zu, das hat auch Auswirkungen auf Urlaubsreisen. Wir haben bei Experten nachgefragt, ob es überhaupt irgendwo bergauf geht. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/sicherheit-im-urlaub-wo-die-welt-fuer-reisende-besser-geworden-ist-a-de504c03-9934-46e1-86f1-41cf213d1d2c",
      "image_title": "Wo die Welt für Reisende sicherer geworden ist - Sercan Kucuksahin / Anadolu / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Mittel gegen Lippenherpes im Test »Von einem Produkt raten wir sogar explizit ab«",
      "teaser": "Cremes, Patches, Thermostift: Die Stiftung Warentest hat 26 Mittel untersucht, die gegen Herpes helfen sollen. Hier stellt Testerin Swantje Waterstraat die Ergebnisse vor. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/stiftung-warentest-zu-lippenherpes-mitteln-fuer-kein-einziges-mittel-ist-eine-rasche-wirkung-belegt-a-3f61d1ee-f4e3-4366-bf0f-c91157c779ed",
      "image_title": "»Von einem Produkt raten wir sogar explizit ab« - CentralITAlliance / Getty Images"
    },
    {
      "title": "Studie über Erschöpfung Sinnlose Arbeit macht uns fertig",
      "teaser": "Erwerbstätige in Deutschland fühlen sich immer erschöpfter. Viele Faktoren spielen dabei eine Rolle, aber auffallend ist: Alle klagen zunehmend über überflüssige Aufgaben. Was hilft dagegen? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeitsbelastung-in-deutschland-studie-belegt-steigende-erschoepfung-durch-ueberfluessige-aufgaben-a-2e22195d-31bb-4826-9a69-500acd459829",
      "image_title": "Sinnlose Arbeit macht uns fertig - Peter Finch / Stone RF / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Judging Amanda Knox Falsches Spiel (Folge 6)",
      "teaser": "Amanda Knox’ DNA an einem Messer und die Aussicht auf 26 Jahre im Gefängnis. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/podcast-judging-amanda-knox-falsches-spiel-folge-6-a-8b8dd6b0-2c86-4178-a862-91e167f8e457",
      "image_title": "Falsches Spiel (Folge 6)"
    },
    {
      "title": "Hörgeräte, Bildung, Bewegung Wie sich das Demenzrisiko in jedem Alter senken lässt",
      "teaser": "Es gibt Risikofaktoren für Demenz. Ein internationales Forscherteam hat nun herausgefunden, wie sich in manchen Fällen dagegen ansteuern lässt. Dafür ist jeder Einzelne gefragt – und die Politik. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/demenz-wie-sich-das-risiko-zu-erkranken-in-jedem-alter-senken-laesst-a-41d06616-3f77-4677-bb39-9238d6b68407",
      "image_title": "Wie sich das Demenzrisiko in jedem Alter senken lässt - Daniel Day / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Olympische Sommerspiele Auf der Suche nach dem entscheidenden Millimeter",
      "teaser": "Wie laufe ich schneller, fliege ich weiter, ziele ich präziser? Forschende helfen den deutschen Olympia-Athleten, ihre Leistung zu optimieren. Manchmal sind es Veränderungen im Detail, die verblüffende Folgen haben. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/olympia-2024-wie-das-institut-fuer-angewandte-trainingswissenschaften-den-deutschen-athleten-hilft-a-cb7f8a14-eabe-4096-a74f-8e5ecc6c7bfb",
      "image_title": "Auf der Suche nach dem entscheidenden Millimeter - Gregorio Borgia / AP / picture alliance",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "DFB-Frauen erreichen olympisches Viertelfinale Radio Hrubesch bleibt auf Sendung",
      "teaser": "DFB-Coach Horst Hrubesch schreit lauter als ein ganzes Stadion, mal vor Wut, mal vor Freude – und wegen Lea Schüller. Die zeigt beim Einzug ins Olympia-Viertelfinale einmal mehr, wie sehr sie vom 73-Jährigen profitiert. Von Jan Göbel, Paris",
      "url": "https://www.spiegel.de/sport/olympia/deutsche-fussballerinnen-im-viertelfinale-bei-olympia-2024-radio-hrubesch-darf-weiter-senden-a-99e6c0ed-9e57-42d6-a65f-bb4f86ce6b0b",
      "image_title": "Radio Hrubesch bleibt auf Sendung - Tullio M. Puglia / Getty Images",
      "author": "Jan Göbel, Paris"
    },
    {
      "title": "Harris-Anhänger im Meeting-Fieber Zum Sieg gegen Trump zoomen – mit den Katzenfrauen",
      "teaser": "Kamala Harris erfährt Unterstützung aus dem Netz: Dort werben alte und neue Gruppen in Videocalls für Solidarität und Spenden. Und viele beweisen schon mit der Namensgebung Humor. Eine Einordnung von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/unterstuetzung-fuer-kamala-harris-an-den-sieg-heranzoomen-a-6a18c5da-5cb7-4d29-9bae-7921f21f577f",
      "image_title": "Zum Sieg gegen Trump zoomen – mit den Katzenfrauen - Kamala / Cat Ladies"
    },
    {
      "title": "Verordnung zur künstlichen Intelligenz Die EU vernichtet die KI-Zukunft des Kontinents Eine Kolumne von Sascha Lobo",
      "teaser": "Die EU-Kommission und das Europäische Parlament interessieren sich einen gequirlten Quark für wirtschaftlichen Fortschritt. An der KI-Verordnung zeigt sich, wie gaga ihre Vorstellung von der Realität ist.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ai-act-die-eu-vernichtet-die-ki-zukunft-des-kontinents-kolumne-a-a2b607aa-ebb0-4878-8f9b-13978a5a3a70",
      "image_title": "Die EU vernichtet die KI-Zukunft des Kontinents - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Zukunft des BSW Wie hält es Wagenknechts Partei mit der AfD?",
      "teaser": "Das BSW will im Parlament mit der AfD anders umgehen als die anderen Parteien. Das könnte weitreichende Auswirkungen haben – ganz besonders im Osten. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-wie-haelt-es-wagenknechts-partei-mit-der-afd-a-0c3d7904-5cf5-4322-b4dd-6648e8a72d27",
      "image_title": "Wie hält es Wagenknechts Partei mit der AfD? - Michael Bahlo / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Früherer Erfolgsgarant bei Olympia Schafft die neue deutsche Ruder-Generation in Paris die Wende?",
      "teaser": "Am Morgen wird der Sportdirektor entlassen, am Mittag gewinnen die Frauen im Doppelvierer die Bronzemedaille. Die Erleichterung im krisengeplagten deutschen Rudern ist groß. Doch die Probleme sind damit nicht gelöst. Aus Vaires-sur-Marne berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-rudern-frauen-im-doppelvierer-gewinnen-bronze-in-unruhigem-gewaesser-a-5460bd26-1820-4f8a-9daf-e697b2c93448",
      "image_title": "Schafft die neue deutsche Ruder-Generation in Paris die Wende? - Justin Setterfield / Getty Images"
    },
    {
      "title": "Mündliche Verhandlung beim Bundesgerichtshof Wird das vielleicht letzte Urteil gegen eine NS-Täterin aufgehoben?",
      "teaser": "Der Bundesgerichtshof überprüft das Urteil gegen eine Schreibkraft im NS-Konzentrationslager Stutthof. Sie war 2022 wegen Beihilfe zum Mord schuldig gesprochen worden. Was für eine Aufhebung spricht – und was dagegen. Von Fabian Hillebrand, Leipzig",
      "url": "https://www.spiegel.de/panorama/justiz/ns-prozess-wird-das-urteil-gegen-irmgard-furchner-revidiert-bundesgerichtshof-prueft-fall-a-5b9926c4-7b14-4aae-b3a0-004326c0d5a5",
      "image_title": "Wird das vielleicht letzte Urteil gegen eine NS-Täterin aufgehoben? - Christian Charisius / picture alliance",
      "author": "Fabian Hillebrand, Leipzig"
    }
  ]
}