{
  "timestamp": "2024-11-25T15:07:51",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hoher Krankenstand in Unternehmen Ist Deutschland ein Paradies für Blaumacher?",
      "teaser": "Der Krankenstand ist so hoch wie seit Jahren nicht. Die Wirtschaft ächzt unter den Kosten. Unternehmen schicken Detektive los, um Krankgeschriebene zu observieren. Von Alexander Demling, Florian Diekmann, Martin Hesse und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenstand-ist-deutschland-ein-paradies-fuer-blaumacher-a-75643682-4469-4e25-b122-bb869513776f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3bd1eff8-20b4-433a-bde0-f7df4879753b_w960_r1.778_fpx46_fpy40.jpg",
      "image_title": "Ist Deutschland ein Paradies für Blaumacher? - Karsten Thielker / ullstein bild",
      "author": "Alexander Demling, Florian Diekmann, Martin Hesse und Martin U. Müller"
    },
    {
      "title": "Gespräch mit der Ex-Kanzlerin über ihre Memoiren »Ja, da können Sie sagen: Die Merkel war’s«",
      "teaser": "Altbundeskanzlerin Angela Merkel spricht über ihre Erfahrungen mit Donald Trump und Wladimir Putin, ihre Sicht auf Friedrich Merz und die FDP und über die Frage, welche Fehler sie gemacht hat. Ein SPIEGEL-Gespräch von Melanie Amann und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutschland/memoiren-von-angela-merkel-so-denkt-die-ex-kanzlerin-ueber-olaf-scholz-friedrich-merz-donald-trump-wladimir-putin-a-ecfb16e9-1ab9-452a-99e7-d5efa712caa6",
      "image_title": "»Ja, da können Sie sagen: Die Merkel war’s« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Künftiger US-Finanzminister Scott Bessent Trumps Normalo",
      "teaser": "Als Finanzminister holt sich Donald Trump ausnahmsweise einen Experten ins Kabinett: den Hedgefonds-Manager Scott Bessent. Elon Musk gefällt das nicht. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-will-scott-bessent-als-neuen-finanzminister-warum-elon-musk-das-nicht-gefaellt-a-dd91e46d-f90b-44e1-a23e-dfc4dde33bc4",
      "image_title": "Trumps Normalo - ZUMA Press Wire / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "SPD-Kanzlerkandidatur Gegen 12.30 Uhr erhielt Lars Klingbeil den entscheidenden Anruf",
      "teaser": "War was? Am Tag nach dem Pistorius-Rückzug geht Kanzler Scholz mit keinem Wort auf die K-Frage ein, SPD-Chef Klingbeil verteidigt seinen Wackelkurs. Fraglich, ob sich die Partei davon bis zur Wahl erholt. Von Anne Eberhard, Sophie Garbe, Matthias Gebauer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kanzlerkandidatur-gegen-12-30-uhr-erhielt-lars-klingbeil-den-entscheidenden-anruf-a-c4cc220c-add6-4d67-b51e-3036798debeb",
      "image_title": "Gegen 12.30 Uhr erhielt Lars Klingbeil den entscheidenden Anruf - Friedrich Bungert / SZ Photo",
      "author": "Anne Eberhard, Sophie Garbe, Matthias Gebauer und Christian Teevs"
    },
    {
      "title": "Volksabstimmung am Sonntag In der Schweiz bricht der Autobahn-Konsens",
      "teaser": "Am Sonntag stimmen die Schweizer über den Ausbau ihrer Autobahnen ab. Das Thema polarisiert viel stärker als in Deutschland – aber auf ganz andere Weise, als man denken könnte. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/schweiz-referendum-ueber-ausbau-von-autobahnen-am-sonntag-a-b5808d3a-dae9-44a3-8697-a2a63a4df09a",
      "image_title": "In der Schweiz bricht der Autobahn-Konsens - Christian Beutler / KEYSTONE / picture alliance",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Hürdenläufer Edwin Moses »Wenn man für nichts einstand, standen andere auf dir. Und haben dich getreten«",
      "teaser": "Edwin Moses dominierte seinen Sport, trotzdem blieb dem zweifachen Olympiasieger die Anerkennung lange verwehrt. Hier spricht der frühere Leichtathletikstar über seinen stillen Kampf gegen Rassismus und den öffentlichen gegen Doping. Ein SPIEGEL-Gespräch von Lukas Brems",
      "url": "https://www.spiegel.de/sport/edwin-moses-ueber-seinen-kampf-gegen-doping-und-rassismus-und-fuer-anerkennung-a-c94bdafa-0284-49d8-bd2a-82262962128c",
      "image_title": "»Wenn man für nichts einstand, standen andere auf dir. Und haben dich getreten« - Steven E Sutton / IMAGO"
    },
    {
      "title": "Manchester City in der Krise Ein Formtief? Oder der Anfang vom Ende der Guardiola-Ära?",
      "teaser": "Der finanzstärkste Klub der Welt, der wohl beste Trainer, und dann das: Fünfmal in Folge hat Manchester City inzwischen verloren. Das 0:4 gegen Tottenham zeigte, wie grundsätzlich die aktuellen Probleme sind. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-und-pep-guardiola-ein-formtief-oder-der-anfang-vom-ende-der-guardiola-aera-a-0c1c3895-8f1b-456e-bd73-e620a539d0b0",
      "image_title": "Ein Formtief? Oder der Anfang vom Ende der Guardiola-Ära? - Darren Staples / AFP",
      "author": "Danial Montazeri"
    },
    {
      "title": "Vergabe der Bundesliga-TV-Ausstrahlung Der Rechtepoker geht in die nächste Runde",
      "teaser": "Alles wieder auf null: Nach dem Streit um die Vergabe der Bundesliga-TV-Rechte startet das Verfahren ab heute zum zweiten Anlauf. Erneut stehen sich Sky und DAZN als Konkurrenten gegenüber – der Ausgang ist ungewisser denn je. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-tv-rechtepoker-geht-in-die-naechste-runde-a-c636c6a4-caa5-4b3b-91a5-0a19b349567a",
      "image_title": "Der Rechtepoker geht in die nächste Runde - Rolf Vennenbernd / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Interview mit der Altbundeskanzlerin Merkel stutzt die Männer zurecht Eine Kolumne von Nikolaus Blome",
      "teaser": "Mit einem Seufzer reduziert die frühere Kanzlerin ihre Nachfolger auf Bonsai-Größe. Diese Frau ist frei.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-die-meisterin-der-politischen-zurechtstutzung-kolumne-a-b2ddf658-ccfd-47ad-8413-6960366ea713",
      "image_title": "Merkel stutzt die Männer zurecht - Peter Nicholls / picture alliance / AP Photo"
    },
    {
      "title": "Tag gegen Gewalt an Frauen Sexistische Gewalt zu beenden, ist Männeraufgabe Ein Gastbeitrag von Vincent-Immanuel Herr und Martin Speer",
      "teaser": "Frauen erleben täglich Übergriffe, Angriffe oder Sexismus. Viele schaffen es, sich dagegen zu wehren. Um die Bedrohung zu beseitigen, braucht es aber die Männer. Zeit, das als Mann endlich anzuerkennen.",
      "url": "https://www.spiegel.de/panorama/tag-gegen-gewalt-an-frauen-sexistische-gewalt-zu-beenden-ist-maenneraufgabe-a-fef80383-e928-4763-928d-3828f3f7014a",
      "image_title": "Sexistische Gewalt zu beenden, ist Männeraufgabe - Ekaterina Pereslavtseva / Pond5 Images / IMAGO"
    },
    {
      "title": "Schach-WM im Protokoll Der Weltmeister überrascht, der 18-Jährige bricht ein",
      "teaser": "Die Schach-WM beginnt mit der Französischen Verteidigung: Der 18 Jahre alte Gukesh spielt aggressiv, doch Titelverteidiger Ding Liren schlägt zurück. Wie gelang ihm der Sieg? Die Blitzanalyse. Mit Henrik Bahlmann und Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-wm-ding-liren-vs-dommaraju-gukesh-im-liveticker-a-5834782b-543d-4441-a673-01e8053669d0",
      "image_title": "Der Weltmeister überrascht, der 18-Jährige bricht ein - Then Chih Wey / Xinhua / IMAGO"
    },
    {
      "title": "Deutschlands größter Stahlproduzent Thyssenkrupp Steel will 5000 Stellen abbauen",
      "teaser": "Deutschlands größter Stahlhersteller will Produktionskapazitäten im Ruhrgebiet senken, Personal abbauen und einen Standort schließen. Betriebsbedingte Kündigungen will das Unternehmen vermeiden. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/thyssenkrupp-steel-will-5000-stellen-abbauen-a-ad2bb306-e07c-4409-af6a-3c729e7a2b2a",
      "image_title": "Thyssenkrupp Steel will 5000 Stellen abbauen - Christopher Neundorf / EPA",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Crash bei Vilnius Anstelle einer Antwort nur ein Knacken",
      "teaser": "In Litauen ist eine Boeing 737 abgestürzt, die für DHL unterwegs war. Die Ursache ist noch unklar, erst kürzlich hatten deutsche Sicherheitsbehörden vor Sabotageangriffen gewarnt. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/panorama/litauen-dhl-frachtflugzeug-stuerzt-ab-ursache-unklar-es-gab-sabotagewarnungen-a-70b960ae-993a-4e55-9224-b5c09b5ae612",
      "image_title": "Anstelle einer Antwort nur ein Knacken - Petras Malukas / AFP"
    },
    {
      "title": "Serien als Familienersatz Ich sehnte mich nach Kate, Randall und Kevin Eine Kolumne von Daniel Haas",
      "teaser": "Wenn ich mich einsam fühle, bewahren mich Serien vor der großen Verzweiflung. Bis ich süchtig werde. Und noch verzweifelter.",
      "url": "https://www.spiegel.de/psychologie/netflix-serien-wie-ally-mcbeal-sopranos-und-sex-and-the-city-wurden-mein-familienersatz-a-21930f7b-c291-4e3d-94ab-6ba3ff6bc2fe",
      "image_title": "Ich sehnte mich nach Kate, Randall und Kevin - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Interview with former German Chancellor Angela Merkel \"There You Can Say: It Was Merkel's Fault\"",
      "teaser": "In an interview on the occasion of the publishing of her memoirs, former German Chancellor Angela Merkel, 70, speaks about her experiences with Donald Trump and Vladimir Putin, the road ahead for democracy and the mistakes she may have made. Interview Conducted by Melanie Amann und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/international/germany/angela-merkels-memoirs-an-interview-with-the-former-chancellor-about-her-tenure-a-0040835b-913d-438c-b5f4-d440247f67f5",
      "image_title": "\"There You Can Say: It Was Merkel's Fault\" - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Formel-1-Experte Timo Glock über den Weltmeister »Sportlich kann ich Schumacher und Verstappen auf eine Ebene stellen«",
      "teaser": "Mit erst 27 Jahren ist Max Verstappen vierfacher Formel-1-Weltmeister. Was macht ihn am Steuer so besonders? Rennfahrer Timo Glock über spezielle Überholmanöver, Abgebrühtheit und das entscheidende Training am Simulator. Ein Interview von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-timo-glock-vergleicht-max-verstappen-mit-michael-schumacher-interview-a-e5901d9a-a138-45d4-97fb-269cf8c12d11",
      "image_title": "»Sportlich kann ich Schumacher und Verstappen auf eine Ebene stellen« - Matt York / AP / dpa"
    },
    {
      "title": "Femizide, Vergewaltigung, Nötigung Immer mehr Gewalt gegen Mädchen und Frauen – das weiß man über die Täter",
      "teaser": "Auch in Deutschland gibt es immer mehr Fälle von sexualisierter Gewalt und Übergriffen auf Frauen. Was genau bedeutet das, was ist über die Täter bekannt? Von Juliane Löffler, Katrin Elger, Louisa Uzuner und Nina Krug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gewalt-gegen-frauen-was-wir-ueber-die-zunehmende-gewalt-wissen-a-f6228e26-fd05-4fd1-a320-fe8e00ba5132",
      "image_title": "Immer mehr Gewalt gegen Mädchen und Frauen – das weiß man über die Täter - [M] DER SPIEGEL; Foto: IMAGO",
      "author": "Juliane Löffler, Katrin Elger, Louisa Uzuner und Nina Krug"
    },
    {
      "title": "Immobilien und Erspartes Wie man 500.000 Euro richtig anlegt, wenn man das Geld in fünf Jahren braucht Eine Kolumne von Nikolaus Braun",
      "teaser": "Eine halbe Million auf der hohen Kante und einen Immobilienkredit, der bald umgeschuldet werden muss – was nach einem einfach zu lösenden Problem aussieht, kann ganz schön knifflig werden. So haben wir’s gemacht.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-wie-man-500-000-euro-richtig-anlegt-wenn-man-das-geld-in-fuenf-jahren-braucht-a-9eccd1a5-0e42-4788-ae17-2abcb7167688",
      "image_title": "Wie man 500.000 Euro richtig anlegt, wenn man das Geld in fünf Jahren braucht - Frank Hoermann / SvenSimon / picture alliance"
    },
    {
      "title": "Schach-WM in Singapur Dem Weltmeister droht eine vernichtende Niederlage",
      "teaser": "Ding Liren leidet unter Schlafstörungen und Depressionen. Trotzdem muss er jetzt seinen Weltmeistertitel verteidigen – gegen einen 18-Jährigen in der Form seines Lebens. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-wm-weltmeister-ding-liren-droht-gegen-dommaraju-gukesh-eine-niederlage-a-33dd0246-f366-4bec-821e-01abde07f3d6",
      "image_title": "Dem Weltmeister droht eine vernichtende Niederlage - Kjell Hoexum / ANP / IMAGO",
      "author": "Florian Pütz"
    },
    {
      "title": "Lego-Topmanagerin Julia Goldhammer zeigt ihren Terminkalender »Wenn ich im Urlaub bin, bin ich im Urlaub«",
      "teaser": "Julia Goldhammer arbeitet täglich bis zu 400 Mails ab. Hier verrät die Lego-Chefin für Deutschland, Österreich und die Schweiz, mit welcher Strategie sie das schafft – und sagt, wofür sie Lücken in ihrem Kalender bereithält. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/lego-dach-chefin-julia-goldhammer-ueber-selbstoptimierung-und-effizientes-arbeiten-a-255b0fe1-ed06-48a1-9eb6-07ced3ca745e",
      "image_title": "»Wenn ich im Urlaub bin, bin ich im Urlaub« - [M] DER SPIEGEL; Foto: Forster + Martin / LEGO"
    },
    {
      "title": "Tipps vom Karrierecoach Geht Führung auch ohne Machtspielchen?",
      "teaser": "Grabenkämpfe, Intrigen, Dominanzgehabe: Wer eine Führungsposition annimmt, begibt sich fast zwangsläufig in die Wirren firmeninterner Politikspielchen. Wie man trotzdem nicht untergeht. Ein Gastbeitrag von Dieter Lederer",
      "url": "https://www.spiegel.de/karriere/karriere-wie-man-erfolgreich-grabenkaempfe-und-intrigen-in-der-firma-meistert-a-e7a3cf8c-6573-44db-8293-e95a8e3dc61f",
      "image_title": "Geht Führung auch ohne Machtspielchen? - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Zeit effizient nutzen Wie man von Topmanagern lernen kann, sich besser zu organisieren",
      "teaser": "Die eine nutzt eine ADHS-App, um sich zu konzentrieren, der andere hört Podcasts mit 1,5-facher Geschwindigkeit: Erfolgreiche Managerinnen und Führungskräfte sind Profis für effizientes Arbeiten. So passen die Tricks in Ihren Alltag. Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/adhs-apps-und-meetings-in-der-bahn-hacks-fuer-effizientes-arbeiten-a-3c5324a3-1c55-4d4b-96b3-bd21b3f83229",
      "image_title": "Wie man von Topmanagern lernen kann, sich besser zu organisieren - Iaroslav Danylchenko / Stocksy",
      "author": "Katharina Hölter"
    },
    {
      "title": "Endlich Struktur im Kalender Wie Sie das Beste aus Ihrem Tag rausholen",
      "teaser": "Je mehr Menschen in einem Meeting sitzen, umso teurer wird es – und hält zudem von produktiver Arbeit ab. Organisationsentwicklerin Inga Höltmann weiß, wie man den Job trotzdem effizient gestalten kann. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/selbstoptimierung-wie-sie-das-beste-aus-ihrem-tag-rausholen-a-b7586328-096b-4d5d-b06e-97b98504dbfe",
      "image_title": "Wie Sie das Beste aus Ihrem Tag rausholen - [M] DER SPIEGEL; Foto: / [M] DER SPIEGEL; Foto: Axel Kuhlmann"
    },
    {
      "title": "Robert Habeck im Talk bei Caren Miosga »Was interessieren mich Pläne der FDP von gestern?«",
      "teaser": "Zu wenig Wachstum? Zu viel Merkel-Erbe? Es geht bei »Caren Miosga« um die Wirtschaftspolitik von Robert Habeck – und um sein Rezept für einen netten Pasta-Abend mit Olaf Scholz und Christian Lindner. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/robert-habeck-bei-caren-miosga-was-interessieren-mich-plaene-der-fdp-von-gestern-a-c1c58538-4fad-4c05-93f2-da00878d5c9a",
      "image_title": "»Was interessieren mich Pläne der FDP von gestern?« - ThomasErnst / NDR / Thomas Ernst",
      "author": "Klaus Raab"
    },
    {
      "title": "Wirtschaftsbilanz der Bundesregierung Abwracker Scholz Der SPIEGEL-Leitartikel von Alexander Neubacher",
      "teaser": "Der Noch-Kanzler und seine Regierung haben der deutschen Wirtschaft schwer geschadet. Es wird lange dauern, die Trümmer aufzuräumen.",
      "url": "https://www.spiegel.de/politik/wirtschaftsbilanz-der-ampel-koalition-scholz-der-abwracker-a-5809e3f7-4c60-47b4-b22b-d6e7bcce2cee",
      "image_title": "Abwracker Scholz - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Krimi-Kritik »Einbalsamiert« Selten hat Traumatherapie so viel Spaß gemacht",
      "teaser": "Drei Generationen von Frauen, mehrere vertrackte Kriminalfälle und ein entlaufener Panther, der durch Edinburgh streunt: Der schottische Krimi »Einbalsamiert« überzeugt durch große Erzählkunst und empathische Heldinnen. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/literatur/einbalsamiert-von-doug-johnstone-selten-hat-traumatherapie-so-viel-spass-gemacht-a-d8215878-706b-48a4-9085-79e04659ae4b",
      "image_title": "Selten hat Traumatherapie so viel Spaß gemacht - Ibrahim Suha Derbent / Getty Images",
      "author": "Marcus Müntefering"
    }
  ]
}