{
  "timestamp": "2024-12-13T02:22:04",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Demolierte Internetkabel in der Ostsee Darum verdächtigen die Geheimdienste jetzt Russland",
      "teaser": "Zwei beschädigte Datenkabel, ein chinesisches Schiff – steckt Peking hinter dem mutmaßlichen Sabotageakt in der Ostsee? Ermittler haben inzwischen eine andere Vermutung. Die Angst vor der Zerstörung westlicher Infrastruktur wächst.",
      "url": "https://www.spiegel.de/panorama/demoliertes-internetkabel-zwischen-finnland-und-deutschland-warum-die-geheimdienste-russland-verdaechtigen-a-e0f46879-b69f-4450-979d-fded82b39917",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6048c392-2a85-47b3-b1a2-4d07ff4ca73f_w960_r1.778_fpx41_fpy56.jpg",
      "image_title": "Darum verdächtigen die Geheimdienste jetzt Russland - Mikkel Berg Pedersen / AP"
    },
    {
      "title": "Neuer Ministerpräsident in Thüringen Mario Voigts Tag des Triumphs",
      "teaser": "CDU-Mann Mario Voigt ist allen Widrigkeiten zum Trotz neuer Ministerpräsident von Thüringen. Ein Tumult blieb bei seiner Wahl aus, doch die nächsten Jahre dürften hart für ihn werden. Aus Erfurt berichtet Steffen Winter",
      "url": "https://www.spiegel.de/politik/thueringen-mario-voigt-gewinnt-wahl-zum-ministerpraesidenten-steht-vor-grossen-herausforderungen-a-864ccd61-76ba-4259-8f27-1cbe4cda4b8f",
      "image_title": "Mario Voigts Tag des Triumphs - Jens Schlueter / AFP"
    },
    {
      "title": "Berühmtes Café in Syriens Hauptstadt Assad ist weg, jetzt gibt es Eis",
      "teaser": "In der Altstadt von Damaskus steht ein Sehnsuchtsort: die Eisdiele Bakdasch. Für viele Syrer war sie während des Kriegs unerreichbar, nun kommen sie hier wieder zusammen. Manche begegnen sich zum ersten Mal seit Jahren wieder. Aus Damaskus berichten Alexander Sarovic und Asia Haidar Fotos: Chiara Wettmann",
      "url": "https://www.spiegel.de/ausland/syrien-cafe-bakdasch-nach-dem-sturz-von-baschar-al-assad-treffen-sich-syrer-in-beruehmter-eisdiele-a-b124ac4a-e93f-4ab1-af57-8b1e1f2a093e",
      "image_title": "Assad ist weg, jetzt gibt es Eis - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Gewalt in digitalen Plattformen Die Chatgruppen, die Menschen in den Tod treiben",
      "teaser": "Auf Plattformen wie Discord oder Telegram organisiert sich eine gewalttätige Szene. Die gefährlichsten Mitglieder drängen junge Nutzer gezielt in den Suizid – wie den 25-jährigen Samuel Hervey. Von Max Hoppenstedt und Roman Höfner",
      "url": "https://www.spiegel.de/netzwelt/web/gewalt-in-digitalen-plattformen-die-chatgruppen-die-menschen-in-den-tod-treiben-a-b373c7ef-52e5-4984-a903-9d6d96bc12b7",
      "image_title": "Die Chatgruppen, die Menschen in den Tod treiben - Erica Dischino / The Washington Post",
      "author": "Max Hoppenstedt und Roman Höfner"
    },
    {
      "title": "Christian Lindner und die FDP Der Täuscher",
      "teaser": "Die Glaubwürdigkeit der FDP ist schwer beschädigt, Christian Lindner steht als Trickser da. Hat die Partei mit ihm noch eine Zukunft? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-chef-christian-lindner-steht-als-trickser-da-hat-die-partei-mit-ihm-noch-eine-zukunft-a-bbe90503-1444-4698-84c0-b7c2e9f2b8df",
      "image_title": "Der Täuscher - Jonas Holthaus / WirtschaftsWoche / laif"
    },
    {
      "title": "Im Team von Dommaraju Gukesh Warum Deutschlands Schach-Star für den neuen Weltmeister arbeitete",
      "teaser": "Es ist eine ungewöhnliche Zusammenarbeit: Deutschlands Spitzenspieler Vincent Keymer soll eines Tages den Schachthron besteigen. Trotzdem arbeitete er für den neuen Weltmeister Dommaraju Gukesh. Dem SPIEGEL verrät er die Gründe. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-vincent-keymer-spricht-ueber-seine-arbeit-fuer-dommaraju-gukesh-a-4627d9da-3162-4331-b37c-0dc0a2d038cd",
      "image_title": "Warum Deutschlands Schach-Star für den neuen Weltmeister arbeitete - Marcus Brandt / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Neonazis für Brandanschläge verurteilt »Ich bin ein Gefangener dieser Nacht«",
      "teaser": "Zwei Neonazis zündeten das Auto des Linkenpolitikers Ferat Koçak an und bedrohten weitere linke Aktivisten in Berlin-Neukölln. Nun wurden sie verurteilt – doch Koçak fürchtet Racheakte. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/verurteilung-von-neonazis-nach-brandanschlaegen-in-berlin-neukoelln-die-angst-bleibt-a-a23140fd-df81-406c-ae8c-c62a898950d9",
      "image_title": "»Ich bin ein Gefangener dieser Nacht« - Soeren Stache / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Neue Festnahme im Fall Sympatex Wie sich der Otto-Clan in einem Wirtschaftskrimi wiederfand",
      "teaser": "Stephan Goetz, Unternehmensberater und Ehemann der Otto-Erbin Ingvild Goetz, soll mit Partnern Anleger betrogen haben. Nun wurde er aus der Untersuchungshaft entlassen. Dafür wurde ein mutmaßlicher Mittäter festgenommen. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/sympatex-wie-der-otto-clan-sich-in-einem-wirtschaftskrimi-wiederfand-a-06746429-9258-44c7-aac8-71992a7275d3",
      "image_title": "Wie sich der Otto-Clan in einem Wirtschaftskrimi wiederfand - Zeppo / IMAGO",
      "author": "Martin Hesse"
    },
    {
      "title": "Spektakulärer Fund Ein Jesus-Amulett, darin eine 0,05 Millimeter dünne Silberfolie, die zu zerbröseln droht",
      "teaser": "In Frankfurt am Main wurde in einem Amulett das mutmaßlich älteste christliche Schriftstück nördlich der Alpen entdeckt. Die eingerollte hauchdünne Botschaft zu entschlüsseln, ist ein Triumph moderner Analysetechnik. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/das-jesus-amulett-aeltestes-chrsitliches-schriftstueck-noerdlich-der-alpen-ist-ein-triumph-moderne-analysetechnik-a-d34ba9bf-c854-4034-ae0c-3e9781ae3f0b",
      "image_title": "Ein Jesus-Amulett, darin eine 0,05 Millimeter dünne Silberfolie, die zu zerbröseln droht - Boris Roessler / dpa",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Tomaten aus Uigurenprovinz Xinjiang Ausbeutung in der Dose",
      "teaser": "In deutschen Supermärkten sollen Produkte stehen, in denen Tomaten aus China verarbeitet wurden – geerntet unter ausbeuterischen Bedingungen. Zu diesem Schluss kommt eine neue Studie.",
      "url": "https://www.spiegel.de/ausland/tomaten-aus-uigurenprovinz-xinjang-ausbeutung-in-der-dose-a-adcd6ac9-d042-45ec-9d23-fca715368026",
      "image_title": "Ausbeutung in der Dose - Liu Jiwei / Xinhua / IMAGO"
    },
    {
      "title": "Foltergefängnis Saidnaja in Syrien Das kalte Herz der Mordmaschinerie",
      "teaser": "Das Saidnaja-Gefängnis nahe Damaskus war das Symbol der Assad-Diktatur. Jetzt kommen Tausende, um ihre Liebsten zu suchen. Sie glauben verzweifelt an Gerüchte, dass im Untergrund noch Gefangene leben. Aus Damaskus berichten Christoph Reuter (Text) und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-besuch-im-saidnaja-gefaengnis-symbol-der-assad-diktatur-a-54642463-4f13-4192-9f8d-b4d6693f1f0c",
      "image_title": "Das kalte Herz der Mordmaschinerie - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Gefahr für Satelliten und andere Technik Super-Sonnenstürme könnten viel häufiger auftreten als angenommen",
      "teaser": "Astronomen haben Tausende sonnenähnliche Sterne beobachtet. Ein Ergebnis: Extreme Strahlungsausbrüche sind gar nicht so selten. Für unsere hochtechnisierte Zivilisation ist das eine schlechte Nachricht. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/sonnenstuerme-neue-studie-zeigt-haeufigeres-auftreten-von-extremen-strahlungsausbruechen-a-c5e78992-4350-4e9a-a467-b3ae21c63dd5",
      "image_title": "Super-Sonnenstürme könnten viel häufiger auftreten als angenommen - Alexey Chizhik",
      "author": "Christoph Seidler"
    },
    {
      "title": "Kriegsgefahr in Ostasien »Der größte Unsicherheitsfaktor ist Trump«",
      "teaser": "Der Sicherheitsexperte Nobukatsu Kanehara gehörte zu den Architekten der japanischen Außenpolitik während Trumps erster Präsidentschaft. Hier erklärt er, warum die Lage in Ostasien jetzt viel angespannter ist als damals. Ein Interview von Wieland Wagner, Tokio",
      "url": "https://www.spiegel.de/ausland/ostasien-welche-strategie-verfolgt-donald-trump-in-der-region-a-87797fa8-09a5-42b1-8fe2-d424a81f05f1",
      "image_title": "»Der größte Unsicherheitsfaktor ist Trump« - Mandel Ngan / AFP"
    },
    {
      "title": "Freispruch für Polizisten nach tödlichen Schüssen Gerechtigkeit für Mouhamed?",
      "teaser": "Polizisten töteten in Dortmund den psychisch kranken Mouhamed Dramé. Nun urteilte ein Richter: Die Beamten konnten nicht anders. Und sprach sie frei. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/mouhamed-drame-freispruch-fuer-polizisten-nach-toedlichen-schuessen-die-frage-nach-dem-warum-a-3c80a0a7-aaad-4013-8938-a680e90cb836",
      "image_title": "Gerechtigkeit für Mouhamed? - Ina Fassbender / AFP"
    },
    {
      "title": "Migrationsforscherin über Geflüchtete »Die Mehrheit der Syrer möchte langfristig in Deutschland bleiben«",
      "teaser": "Migrationsforscherin Yuliya Kosyakova bezweifelt, dass viele Syrerinnen und Syrer bald in ihr Heimatland zurückkehren werden – viele seien integriert. Doch es gebe Faktoren, die manche zur Rückkehr bewegen könnten. Ein Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/migrationspolitik-migrationsforscherin-bezweifelt-rueckkehr-der-syrer-in-ihr-heimatland-a-020205d4-7eda-4791-b9b3-dc38856323af",
      "image_title": "»Die Mehrheit der Syrer möchte langfristig in Deutschland bleiben« - Jochen Tack / IMAGO"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Das Rätsel der Oldendorfer Totenstatt",
      "teaser": "Rekordverdächtige 3500 Jahre lang diente ein Gelände in der Lüneburger Heide als Nekropole, Menschen aus drei Epochen wurden hier bestattet. Eine Axt liefert Hinweise, dass es sich um Personen mit besonderem Status handelte. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mysterioeser-ort-in-der-lueneburger-heide-das-geheimnis-der-oldendorfer-totenstatt-a-a1e5b2a7-1dec-45ac-a8ad-245487152765",
      "image_title": "Das Rätsel der Oldendorfer Totenstatt - [M] DER SPIEGEL; Foto: Julia Menne",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Einblicke in eine berühmte Familie »Durch das eigene Elternwerden kann man verarbeiten, dass die eigenen Eltern nie perfekt waren«",
      "teaser": "Die eine moderiert Fernsehshows, die andere ist Influencerin, und mittlerweile wissen beide, wie es ist, Mutter zu sein. Michelle Hunziker und Tochter Aurora Ramazzotti über gemeinsame Höhepunkte – und Höllenjahre.",
      "url": "https://www.spiegel.de/partnerschaft/michelle-hunziker-und-aurora-ramazzotti-ueber-schwangerschaften-mutterschaft-und-hoellenjahre-a-33795513-e72b-4802-9a55-4b7c42f0307b",
      "image_title": "»Durch das eigene Elternwerden kann man verarbeiten, dass die eigenen Eltern nie perfekt waren« - Privat"
    },
    {
      "title": "Bange Blicke in die USA Für die EZB ist Trump der Voldemort aus Übersee",
      "teaser": "Die Europäische Zentralbank senkt abermals die Leitzinsen, es ist ungewiss, wie es weitergeht. Niemand weiß, was der neue US-Präsident tun wird – nicht einmal sein Name wird in Frankfurt laut ausgesprochen. Der Überblick. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/zinsen-ezb-senkt-erneut-leitzinsen-aufgrund-unsicherer-us-politik-a-2b298b42-2b0a-4f9c-a882-0125840cd772",
      "image_title": "Für die EZB ist Trump der Voldemort aus Übersee - Boris Roessler / dpa",
      "author": "Tim Bartz"
    },
    {
      "title": "Angela Merkel und die DDR Die Handschellen der ostdeutschen Gesellschaft Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der Ost-West-Diskurs ist festgefahren, aber der Ost-Ost-Diskurs auch. Deutlich macht das der Umgang von ehemaligen DDR-Bürgerrechtlern mit Angela Merkels Biografie.",
      "url": "https://www.spiegel.de/politik/deutschland/ostdeutsche-identitaet-der-umgang-von-ehemaligen-buergerrechtlern-mit-angela-merkels-biografie-a-40224467-6cff-41d4-9ff4-ec993c83182a",
      "image_title": "Die Handschellen der ostdeutschen Gesellschaft - Dieter Bauer / IMAGO"
    },
    {
      "title": "Lage in Syrien Neue Machthaber setzen Verfassung und Parlament außer Kraft",
      "teaser": "Die Rebellenregierung setzt für drei Monate das Parlament und die Verfassung aus. Ein US-Amerikaner kommt aus einem Regime-Gefängnis frei. Und: Israel nennt die Besetzung der Golanhöhen »vorübergehend«. Der Tag in Syrien zum Nachlesen. Mit Alexander Kauschanski und Elisa Schwarze",
      "url": "https://www.spiegel.de/ausland/syrien-news-heute-rebellenregierung-setzt-verfassung-und-parlament-ausser-kraft-a-3723dc72-fec1-4595-be04-10cd7ffba33e",
      "image_title": "Neue Machthaber setzen Verfassung und Parlament außer Kraft - Amr Abdallah Dalsh / REUTERS"
    },
    {
      "title": "Dommaraju Gukesh gewinnt Schach-WM Weltmeister mit 18 – und am Schachbrett kullern die Tränen",
      "teaser": "Dommaraju Gukesh steht auf dem Gipfel der Schachwelt, dabei ist er noch ein Teenager. Gegen Ding Liren triumphierte er dank seiner Widerstandsfähigkeit, dem Gott des indischen Schachs und der Hilfe eines Deutschen. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-wm-dommaraju-gukesh-ist-weltmeister-mit-18-und-am-schachbrett-kullern-die-traenen-a-e3603ded-e82f-4c5a-ae9a-38d0c371c833",
      "image_title": "Weltmeister mit 18 – und am Schachbrett kullern die Tränen - Maria Emelianova / Fide",
      "author": "Florian Pütz"
    },
    {
      "title": "Deutschlands Hockey-Kapitänin beendet internationale Karriere mit 27 Jahren »Ich will nicht aus meiner Wohnung ausziehen müssen, weil wir bei der WM nur Vierte geworden sind«",
      "teaser": "Die Sport-Förderung in Deutschland steht immer wieder in der Kritik. Nun hat die Kapitänin ihre Karriere in der Hockey-Nationalmannschaft früh beendet. Nike Rühr erzählt von einem »krassen Doppelleben« zwischen Arbeit und Sport. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/sportfoerderung-hockey-kapitaenin-nike-ruehr-ueber-krasses-doppelleben-zwischen-arbeit-und-sport-a-567869a6-d40f-4c98-bbcc-ae599c79d832",
      "image_title": "»Ich will nicht aus meiner Wohnung ausziehen müssen, weil wir bei der WM nur Vierte geworden sind« - James Gourley / AAP / IMAGO"
    },
    {
      "title": "Politische Folgen von Assads Sturz Niemand wird freiwillig zum Geflüchteten Ein Gastbeitrag von Olga Grjasnowa",
      "teaser": "Die Debatten über Abschiebungen nach Syrien zeigen: Wir sind immer Gäste, egal, wie lange wir schon hier leben. Selbst liberale Stimmen stellen Maßstäbe für gelungene Integration auf. Aber was bedeutet das überhaupt?",
      "url": "https://www.spiegel.de/kultur/syrien-debatte-ueber-abschiebungen-niemand-wird-freiwillig-zum-gefluechteten-a-52003b72-b863-4aa8-857d-8e45b8f61cf8",
      "image_title": "Niemand wird freiwillig zum Geflüchteten - Omar Albam / picture alliance / dpa / AP"
    },
    {
      "title": "Apple-Update Das bringt iOS 18.2 für aktuelle iPhones",
      "teaser": "Mit iOS 18.2. bringt Apple neue KI-Funktionen auf iPhones – nur nicht überall. Besitzer aktueller Modelle profitieren aber von Verbesserungen in der Kamerasteuerung. Apple erklärt, wie die eigentlich funktioniert. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ios-18-2-fuers-iphone-16-das-steckt-in-apples-neuem-kameraknopf-a-ce143d98-8301-4ca0-a1b2-e3afb9c2153f",
      "image_title": "Das bringt iOS 18.2 für aktuelle iPhones - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Sieg in der letzten Partie Gukesh krönt sich zum jüngsten Schachweltmeister der Geschichte",
      "teaser": "Mit 18 Jahren hat Herausforderer Dommaraju Gukesh die letzte und entscheidende Partie bei der Schach-WM gewonnen. Weltmeister Ding Liren ließ sich zunächst nicht überraschen, verlor dann aber das Endspiel. Die schnelle Analyse. Mit Florian Pütz und Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/schach-wm-2024-dommaraju-gukesh-juengster-weltmeister-der-geschichte-a-7158d32b-c5f5-4e36-a1f5-4fbd972e02c2",
      "image_title": "Gukesh krönt sich zum jüngsten Schachweltmeister der Geschichte - Eng Chin An / Fide"
    }
  ]
}