{
  "timestamp": "2024-09-13T08:09:28",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Getötete Geisel der Hamas Ein Jahr ohne Shani",
      "teaser": "Ihre Tochter wird am 7. Oktober von Terroristen entführt und ermordet, und plötzlich steht Ricarda Louk in der Öffentlichkeit. Wie nimmt man Abschied vor den Augen der Welt? Aus Srigim (Israel) berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/shani-louk-ermordet-von-der-hamas-wie-die-familie-mit-dem-verlust-umgeht-a-adbb79ef-0fcf-48b4-949b-72a40ff34aa7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9ee5474d-5e80-4130-81b0-d49599e152cb_w960_r2.194_fpx61.33_fpy50.jpg",
      "image_title": "Ein Jahr ohne Shani - Jonas Opperskalski / laif"
    },
    {
      "title": "Gescheiterter Migrationsgipfel Wie Friedrich Merz eine große Chance verstreichen ließ",
      "teaser": "Die Regierung war bereit, dem CDU-Chef in der Asylpolitik weit entgegenzukommen. Trotzdem lehnte Friedrich Merz ab. Das hat auch Folgen für ihn selbst. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/migrationsgipfel-wie-friedrich-merz-eine-grosse-chance-verstreichen-liess-a-77c7036f-6535-4c82-ac5b-433d29ab4792",
      "image_title": "Wie Friedrich Merz eine große Chance verstreichen ließ - Kira Hofmann / photothek.de / IMAGO",
      "author": "Jonas Schaible"
    },
    {
      "title": "Kämpfe in der Region Kursk Russland startet die Operation Gegenangriff",
      "teaser": "Die Reaktion kommt spät, aber sie kommt: Moskau schickt 35.000 Soldaten nach Kursk, um die ukrainische Offensive zurückzuschlagen. Russische Zivilisten fürchten, ins Kreuzfeuer zu geraten – und schreiben an Putin. Von Alexander Chernyshev, Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russland-unternimmt-gegenvorstoss-auf-kursk-a-bb729884-7972-457f-85a8-6e83aad63b84",
      "image_title": "Russland startet die Operation Gegenangriff - EPA",
      "author": "Alexander Chernyshev, Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "US-Wahlkampf Welche Folgen das Duell-Desaster für Trump hat",
      "teaser": "Donald Trump zeigt sich in der Fernsehdebatte mit Kamala Harris dünnhäutig, verwirrt, gefangen in Lügen und Paranoia. Trotzdem könnten ihn die Amerikaner wiederwählen. Aus Philadelphia berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-das-duell-desaster-den-wahlkampf-beeinflusst-a-d778183c-0230-405d-a6e8-2bdf1aef4739",
      "image_title": "Welche Folgen das Duell-Desaster für Trump hat - Adam Gray / REUTERS"
    },
    {
      "title": "Fünf Kostenfallen bei der Zwangsversteigerung Der Mythos vom günstigen Traumhaus",
      "teaser": "Immer wieder werden Wohnungen und Häuser in Deutschland vor Gericht zwangsversteigert. Lässt sich dort noch ein echtes Schnäppchen machen? Und wie läuft so eine Veranstaltung überhaupt ab? Von Julian Piepkorn",
      "url": "https://www.spiegel.de/wirtschaft/service/zwangsversteigerung-der-mythos-vom-guenstigen-traumhaus-a-c7e88478-299e-46e5-a96a-c7c74f40ef4d",
      "image_title": "Der Mythos vom günstigen Traumhaus - Elektrons 08 / plainpicture",
      "author": "Julian Piepkorn"
    },
    {
      "title": "BSW-Erfolge im Osten Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat",
      "teaser": "Sie war das Schreckgespenst der Konservativen, jetzt will die CDU im Osten mit ihr eine Regierung bilden. Was hat Sahra Wagenknecht vor? Die SPIEGEL-Titelstory über eine Frau, ohne die nichts mehr geht.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihr-bsw-wie-sie-das-parteiensystem-im-osten-sprengt-a-876faa40-d9fa-483a-b3fa-ac73854a10e6",
      "image_title": "Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Bundesliga-Topspiel beim BVB Die drei besten Torschützen sind weg, nun ist Heidenheim Tabellenführer",
      "teaser": "Der 1. FC Heidenheim reist als Spitzenreiter zum Bundesliga-Spitzenspiel nach Dortmund. Das ist kurz nach Saisonstart zwar nur eine Momentaufnahme. Aber sie zeigt: In der Ostalb entsteht etwas. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-spitzenreiter-1-fc-heidenheim-sie-machen-immer-das-beste-draus-a-6977f418-235d-4817-bce3-e8a451d69811",
      "image_title": "Die drei besten Torschützen sind weg, nun ist Heidenheim Tabellenführer - Harry Langer / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Angriffe auf Territorium des Aggressors Ukraine schlägt mit Drohnen in Russland zu. Tief in Russland",
      "teaser": "Die Ukraine entwickelt immer neue Drohnen: Einige fliegen 1500 Kilometer weit und können Moskau erreichen. Die russische Flugabwehr erkennt Attacken wohl erst spät. Ein Militärexperte erklärt, woran das liegt. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-krieg-wie-kiew-mit-drohnen-in-russland-zuschlaegt-a-23a1916f-a822-4f08-a20b-d40229252733",
      "image_title": "Ukraine schlägt mit Drohnen in Russland zu. Tief in Russland - Yuri Kochetkov / EPA",
      "author": "Marc Hasse"
    },
    {
      "title": "Sternekoch Max Strohe über kulinarische Klassiker Hummer, Hummer, Hummer, Täterä! Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Als Koch weiß ich zwar, wie ich einen Hummer fachgerecht, schnell und rücksichtslos auseinanderbaue – aber es ist ein Massaker in der Küche: Gelenke werden geknackt, Köpfe gespalten. Lohnt sich die Sauerei?",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-was-sie-ueber-hummer-wissen-sollten-kolumne-all-you-can-eat-a-66176198-eb3d-4292-98fb-acf70c37db67",
      "image_title": "Hummer, Hummer, Hummer, Täterä! - Torresigner / Getty Images"
    },
    {
      "title": "Migrations-Talk bei »Maybrit Illner« »Sie glauben doch nicht, dass ich erkläre, dass meine Polizei die Lage nicht mehr im Griff hat«",
      "teaser": "Nach den geplatzten Asylgesprächen treffen sich bei »Maybrit Illner« Vertreter von Ampel und Union, um über die Migrationspolitik zu streiten. Für Carsten Linnemann von der CDU war es kein leichter Abend. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/migrations-talk-bei-maybrit-illner-nancy-faeser-ricarda-lang-und-carsten-linnemann-streiten-a-c2c9b4c6-b284-4f44-95df-647aaf356196",
      "image_title": "»Sie glauben doch nicht, dass ich erkläre, dass meine Polizei die Lage nicht mehr im Griff hat« - Jule Roehr / ZDF",
      "author": "Klaus Raab"
    },
    {
      "title": "Migration und Moral Die Illusion der Humanität Der SPIEGEL-Leitartikel von Susmita Arp",
      "teaser": "Die Asyldebatte wird mit einem neuen Ton der Härte geführt. Doch wer Menschlichkeit vermisst, sollte anerkennen: Auch das bestehende System ist dysfunktional und ungerecht.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-die-unmoralische-und-inhumane-realitaet-des-bisherigen-asylsystems-a-3ee0ecd6-648e-4190-8f50-057c20bc4934",
      "image_title": "Die Illusion der Humanität - Patrick Pleul / dpa"
    },
    {
      "title": "Claudia Roth und ihr Haushaltsplan Die Kultursparministerin Ein Kommentar von Ulrike Knöfel",
      "teaser": "Die AfD gilt als Kulturfeind Nummer eins. Doch auch die Ampel beweist mit ihren Etatplänen kein Gespür. Unter den vielen Kürzungen werden vor allem Theaterleute, Autoren und Musikerinnen leiden.",
      "url": "https://www.spiegel.de/kultur/haushaltsplan-von-claudia-roth-rueckwaertsgang-in-der-kultur-a-bb74ae48-615b-4a17-b9cb-3d9d1181dfc4",
      "image_title": "Die Kultursparministerin - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Neue Adorno-Preisträgerin Seyla Benhabib Vom »Recht, Rechte zu haben«",
      "teaser": "Am Mittwochabend erhielt die US-Philosophin Seyla Benhabib den Adorno-Preis in der Frankfurter Paulskirche. In ihrer Dankesrede zeigt sie sich als würdige Abgängerin der Frankfurter Schule – und als Anti-Judith-Butler. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/seyla-benhabib-gewinnt-adorno-preis-vom-recht-rechte-zu-haben-a-19fd7e24-812e-41d0-952b-d50466fd2a1f",
      "image_title": "Vom »Recht, Rechte zu haben« - Alexander Paul Englert",
      "author": "Arno Frank"
    },
    {
      "title": "Regisseur Francis Ford Coppola »Ich werde arbeiten, solange ich noch am Leben bin«",
      "teaser": "Für seinen neuen Film »Megalopolis« ist Francis Ford Coppola große Risiken eingegangen, er verkaufte Teile seiner Weingüter. Ob sich das für ihn gelohnt hat, warum der Regisseur Marvel für Fast Food hält – und ob er die Welt noch versteht. Ein SPIEGEL-Gespräch von Arno Frank",
      "url": "https://www.spiegel.de/kultur/kino/francis-ford-coppola-ich-werde-arbeiten-solange-ich-noch-am-leben-bin-a-141e10f8-8c12-4335-a97c-d5dacd64e314",
      "image_title": "»Ich werde arbeiten, solange ich noch am Leben bin« - Valery Hache / AFP"
    },
    {
      "title": "Juso-Aktion gegen Abschiebungen 1994 Herr Höreth, warum wollten Sie vor 30 Jahren einen Hund vergiften?",
      "teaser": "Wenn das Land Hessen Kurdinnen und Kurden abschieben würde, sollte ein Hund sterben. Damit drohten 1994 drei Jusos, Matthias Höreth war einer von ihnen. Wie sieht er heute die Aktion – und die aktuelle Asyldebatte? Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/politik/ex-juso-matthias-hoereth-im-interview-warum-wollten-sie-vor-30-jahren-hund-lobo-vergiften-a-1bc22926-3992-4469-b11a-802bc1ba9f1c",
      "image_title": "Herr Höreth, warum wollten Sie vor 30 Jahren einen Hund vergiften? - Peer Grimm / ZB / picture alliance"
    },
    {
      "title": "Dämonisierung einer Politikerin Schön, stark, kurz vor dem Burn-out? Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der Erfolg von Sahra Wagenknecht und ihrem Bündnis überfordert viele. Die Berichterstattung ist oft psychologisierend, einseitig und frauenfeindlich.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihr-buendnis-psychologisierung-und-frauenfeindlichkeit-in-den-medien-a-e8536922-3ced-4e0f-a03e-6e367ac890f7",
      "image_title": "Schön, stark, kurz vor dem Burn-out? - Clemens Bilan / EPA"
    },
    {
      "title": "Prozess wegen Brandanschlägen in Berlin-Neukölln Die Flammen schlugen bis zum Dachgiebel",
      "teaser": "Rechtsextreme Anschläge versetzten Anwohner in Neukölln in Angst. Zwei Männer stehen nun vor Gericht, in erster Instanz waren sie teilweise freigesprochen worden. Ein Betroffener berichtet von schlaflosen Nächten. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-prozess-wegen-brandanschlaegen-die-flammen-schlugen-bis-zum-dachgiebel-a-63fda6e1-c30b-4c37-9e7b-1624b0a700e4",
      "image_title": "Die Flammen schlugen bis zum Dachgiebel - Carsten Koall / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "»Kaos« bei Netflix Diese Götter sind nervös, polyamourös – und dabei ganz schön menschlich",
      "teaser": "Zeus trägt Trainingsanzug, Orpheus singt Pop, und die Schicksalsgöttinen zeigen queere Grandezza. Die Netflix-Serie »Kaos« lässt den griechischen Olymp wiederauferstehen. Das macht verdammt viel Spaß. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/kaos-bei-netflix-diese-goetter-sind-nervoes-polyamouroes-und-dabei-ganz-schoen-menschlich-a-b7382e6f-d68e-4e7f-ab00-2d2b8f0044ff",
      "image_title": "Diese Götter sind nervös, polyamourös – und dabei ganz schön menschlich - Daniel Escale / Netflix",
      "author": "Arno Frank"
    },
    {
      "title": "Vierbeiner als Fleischquelle Als die Deutschen aus Hunden Gulasch kochten",
      "teaser": "»Sie essen Hunde.« Mit dieser Falschbehauptung über Migranten sorgte Donald Trump beim TV-Duell für Aufsehen. Was er vergaß: Seine Vorfahren stammen aus Deutschland – wo das Schlachten von Hunden erst 1986 verboten wurde. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/donald-trump-und-die-hunde-als-die-deutschen-aus-haustieren-gulasch-kochten-a-722cb657-dea0-4cd7-a8ca-850de071e345",
      "image_title": "Als die Deutschen aus Hunden Gulasch kochten - Seregraff / iStockphoto / Getty Images",
      "author": "Katja Iken"
    },
    {
      "title": "Zinsentscheid der Europäischen Zentralbank Und plötzlich ist Mario Draghi wieder da",
      "teaser": "Die Zinsen in Trippelschritten senken – mehr kann die EZB nicht tun, um Europas Wirtschaft zu helfen. Umso stärker nimmt Präsidentin Christine Lagarde die Politik in die Pflicht. Und beruft sich dabei auf ihren Vorgänger. Von Tim Bartz, Frankfurt am Main",
      "url": "https://www.spiegel.de/wirtschaft/ezb-christine-lagarde-fordert-von-der-politik-mehr-unterstuetzung-fuer-europas-wirtschaft-a-e24b1c6c-0912-499d-aa4b-3a35ed463a9a",
      "image_title": "Und plötzlich ist Mario Draghi wieder da - Eric PIERMONT / AFP",
      "author": "Tim Bartz, Frankfurt am Main"
    },
    {
      "title": "Zum Tod von Caterina Valente Aus jeder Note war ihr Können zu hören",
      "teaser": "Caterina Valente war viel mehr als ein Schlagerstar. Nicht nur brachte sie die hüftsteifen Westdeutschen mit Salsa und Samba in Bewegung: Mit ihrer musikalischen Finesse spielte sie sogar Weltstars wie Dean Martin an die Wand. Von Jenni Zylka",
      "url": "https://www.spiegel.de/kultur/nachruf-auf-caterina-valente-aus-jeder-note-war-ihr-koennen-zu-hoeren-a-d52271f2-f011-4735-95c2-316f4ba01d67",
      "image_title": "Aus jeder Note war ihr Können zu hören - United Archives / Arthur Grimm / IMAGO",
      "author": "Jenni Zylka"
    },
    {
      "title": "Kriminalität Warum das illegale Glücksspiel so schwer zu stoppen ist",
      "teaser": "Offizielle Spielhallen verschwinden, umso mehr wird an illegalen Café-Automaten gezockt. Der Suchtbeauftragte der Bundesregierung kämpft dagegen an, allerdings ziemlich allein. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/kriminalitaet-warum-das-illegale-gluecksspiel-so-schwer-zu-stoppen-ist-a-825fe3d7-14d9-46f7-9902-da1d23b1434d",
      "image_title": "Warum das illegale Glücksspiel so schwer zu stoppen ist - Bihlmayerfotografie / IMAGO",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Datensicherung Was ist ein NAS und wer braucht so etwas?",
      "teaser": "Statt alle privaten Dateien bei großen Cloudanbietern hochzuladen, kann man sich einen Netzwerkspeicher für zu Hause zulegen. Für wen sich das lohnt. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/was-ist-ein-nas-und-wer-braucht-so-etwas-a-9d336951-1721-48bb-92b9-bad227881512",
      "image_title": "Was ist ein NAS und wer braucht so etwas? - Pond5 Images / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "US-Waffen in Deutschland Die Wucht des »Dunklen Adlers«",
      "teaser": "Erstmals seit den Achtzigerjahren könnten in Deutschland wieder amerikanische Raketen und Marschflugkörper stationiert werden. Experten erwarten auch einen Hyperschallgleiter, mit einer Reichweite bis nach Moskau. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/us-waffen-in-deutschland-die-wucht-des-dunklen-adlers-a-0543182f-1001-4eb1-b3cb-37ce11c68367",
      "image_title": "Die Wucht des »Dunklen Adlers« - Chandler Coats / U.S. Army",
      "author": "Marc Hasse"
    },
    {
      "title": "Tierische Politik Warum Katzen die US-Wahlen beherrschen",
      "teaser": "Kinderlose Katzenfrauen, Trump als Straßenkater und Migranten, die Samtpfoten verputzen: Der US-Wahlkampf wird derzeit von einem Thema dominiert – den Katzen. Werden sie gar das Rennen ums Weiße Haus entscheiden? Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-warum-katzen-die-us-wahlen-beherrschen-a-47af17c4-7347-487d-ba55-815e0c649df5",
      "image_title": "Warum Katzen die US-Wahlen beherrschen - Kilito Chan / Getty Images",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Schachmatters Röntgenangriff, Windmühle und Spieß – mit diesen Manövern beeindrucken Sie Ihre Gegner Die Schach-Kolumne von Florian Pütz",
      "teaser": "Schach besteht aus Taktik, Taktik und Taktik. Wer sich verbessern will, muss viele dieser Manöver im Kopf abspeichern. Zeit, ein paar davon zu lernen. Hier können Sie ihre Kombinationsfähigkeit testen.",
      "url": "https://www.spiegel.de/sport/schach-roentgenangriff-windmuehle-und-spiess-mit-diesen-manoevern-beeindrucken-sie-a-18795f44-598f-4195-8496-fadbc87cce27",
      "image_title": "Röntgenangriff, Windmühle und Spieß – mit diesen Manövern beeindrucken Sie Ihre Gegner - Jordan Lye / Getty Images"
    }
  ]
}