{
  "timestamp": "2024-12-14T08:09:24",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Syrien nach Assad Wer jetzt im Nahen Osten herrscht",
      "teaser": "Durch den Sturz der Assad-Diktatur wird die Macht in Nahost umverteilt: Iran verliert, die Türkei und Israel gewinnen. Und die Europäer suchen nach ihrer Rolle. Aus Moskau, Berlin und Tel Aviv berichten Christina Hebel, Maximilian Popp und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/syrien-wer-jetzt-im-nahen-osten-herrscht-von-recep-tayyip-erdogan-bis-benjamin-netanyahu-a-2d4b11e4-239b-443a-ac2d-46cce31e1cf2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa498550-9a8d-4bda-8bce-0f544f1dcd04_w960_r1.778_fpx47_fpy45.jpg",
      "image_title": "Wer jetzt im Nahen Osten herrscht - Tolga Uluturk / ZUMA Press Wire / action press"
    },
    {
      "title": "Söder-Provokationen gegen Merz Das Gespenst spricht Fränkisch",
      "teaser": "In der Union werden Erinnerungen an den verkorksten Wahlkampf 2021 wach. Wieder mischt sich der CSU-Chef ein, diesmal setzt er Friedrich Merz unter Druck. Das Streitthema: Schwarz-Grün. Von Jan Friedmann, Konstantin von Hammerstein und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-im-wahlkampf-warum-markus-soeder-friedrich-merz-unter-druck-setzt-a-08c7383a-c9ed-4a11-a090-8ff03dedd3b3",
      "image_title": "Das Gespenst spricht Fränkisch - Nikita Teryoshin / DER SPIEGEL",
      "author": "Jan Friedmann, Konstantin von Hammerstein und Jonas Schaible"
    },
    {
      "title": "Foltergefängnis Saidnaja in Syrien Das kalte Herz der Mordmaschinerie",
      "teaser": "Das Saidnaja-Gefängnis nahe Damaskus war das Symbol der Assad-Diktatur. Jetzt kommen Tausende, um ihre Liebsten zu suchen. Sie glauben verzweifelt an Gerüchte, dass im Untergrund noch Gefangene leben. Aus Damaskus berichten Christoph Reuter (Text) und Johanna Maria Fritz (Fotos)",
      "url": "https://www.spiegel.de/ausland/syrien-besuch-im-saidnaja-gefaengnis-symbol-der-assad-diktatur-a-54642463-4f13-4192-9f8d-b4d6693f1f0c",
      "image_title": "Das kalte Herz der Mordmaschinerie - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Neue Festnahme im Fall Sympatex Wie sich der Otto-Clan in einem Wirtschaftskrimi wiederfand",
      "teaser": "Stephan Goetz, Unternehmensberater und Ehemann der Otto-Erbin Ingvild Goetz, soll mit Partnern Anleger betrogen haben. Nun wurde er aus der Untersuchungshaft entlassen. Dafür wurde ein mutmaßlicher Mittäter festgenommen. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sympatex-wie-der-otto-clan-sich-in-einem-wirtschaftskrimi-wiederfand-a-06746429-9258-44c7-aac8-71992a7275d3",
      "image_title": "Wie sich der Otto-Clan in einem Wirtschaftskrimi wiederfand - Zeppo / IMAGO",
      "author": "Martin Hesse"
    },
    {
      "title": "Podcastserie »Avignon: Der Prozess Pelicot« 69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen ist",
      "teaser": "In wenigen Tagen fällt das Urteil im Vergewaltigungsprozess um Gisèle Pelicot. Unsere Korrespondentin hat die Verhandlung verfolgt, mit den Anwälten gesprochen und zitiert aus Briefen, die Dominique Pelicot aus dem Gefängnis an seine Familie schrieb. Eine Podcastserie von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-podcast-ueber-den-prozess-von-gisele-pelicot-und-ihren-vergewaltigern-a-c566d4e0-369a-4161-9374-0516badd256c",
      "image_title": "69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen ist - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    },
    {
      "title": "Staatskrise in Südkorea »Ich war so wütend, dass ich nicht schlafen konnte«",
      "teaser": "Vor dem Parlament in Seoul demonstrieren an diesem Samstag erneut Tausende Menschen gegen Südkoreas Präsidenten und fordern dessen Absetzung. Hier sagen eine Studentin, ein Rentnerpaar und ein Angestellter, worum es ihnen geht. Aus Seoul berichten Katharina Graça Peters und Crystal Ro",
      "url": "https://www.spiegel.de/ausland/protest-gegen-suedkoreas-praesident-yoon-mit-k-pop-gegen-die-maechtigen-a-5c0a559b-0530-4e57-ae5f-baa71ef8954d",
      "image_title": "»Ich war so wütend, dass ich nicht schlafen konnte« - Tina Hsu / DER SPIEGEL"
    },
    {
      "title": "Kriege, Machtwechsel, Heldinnen und Ikonen Was für ein Jahr, was für Bilder!",
      "teaser": "In Deutschland protestieren Bauern, ein Kaiser stirbt, die Ampel bricht. In Nahost und der Ukraine toben Kriege, einer wie Trump wird Präsident. 2024 war in vielerlei Hinsicht ein Schicksalsjahr. Warum es trotzdem Grund zur Zuversicht gibt, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/donald-trump-kriege-in-nahost-und-ukraine-ampel-aus-gisele-pelicot-2024-in-bildern-a-30599d01-bc90-4c47-8413-ab6959829df7",
      "image_title": "Was für ein Jahr, was für Bilder! - [M] DER SPIEGEL; Fotos: Ofir Berman / DER SPIEGEL, Evan Vucci / AP, Jana Islinger / DER SPIEGEL, Daniel Berehulak / The NewYorkTime / The NewYorkTimes / Redux / laif, Anadolu / Getty Images, Hannah McKay / REUTERS"
    },
    {
      "title": "TV-Doku über Basketball-Brüder Wagner »Sie kommen mit denselben alten Bikes wie früher zum Training«",
      "teaser": "Moritz und Franz Wagner stiegen in der NBA zu Multimillionären auf. Jugendtrainer Norbert Opitz spricht über ihren Erfolg, den Umgang mit viel Geld und wie er sie mit einer Spezialbrille heute besser macht. Ein Interview von Matthias Fiedler und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/moritz-und-franz-wagner-jugendtrainer-norbert-opitz-erklaert-ihren-erfolg-und-ihre-bescheidenheit-a-b6518018-2010-4c24-968f-a71ccc668e70",
      "image_title": "»Sie kommen mit denselben alten Bikes wie früher zum Training« - Tobias Schult / ZDF"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 14 Als ich meinem Vater Klopapierrollen mit Watte schenkte",
      "teaser": "24 kleine Dinge verpacken, schön zusammenstellen und »Adventskalender« drüberschreiben, das ist doch nicht schwer, dachte ich. Aber da war ich auch neun Jahre alt. Von Nike Laurenz",
      "url": "https://www.spiegel.de/familie/adventskalender-aus-klopapierrollen-ein-geschenk-das-schiefging-a-ee334339-5f64-4874-b260-9fde7104cea1",
      "image_title": "Als ich meinem Vater Klopapierrollen mit Watte schenkte - Grigorev_Vladimir / Getty Images / iStockphoto",
      "author": "Nike Laurenz"
    },
    {
      "title": "Boom des Campingtourismus Wohin mit all den Wohnmobilen?",
      "teaser": "Vanlife ist so beliebt wie nie, am liebsten naturnah, einsam und romantisch am See. Doch Wildcampen ist zu Recht verboten, und an alternativen Stellplätzen mangelt es. Wie sich das Problem lösen lässt. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/camping-tourismus-boom-wohin-mit-all-den-wohnmobilen-a-b5b8641b-83ff-419c-b548-13fd13bf4086",
      "image_title": "Wohin mit all den Wohnmobilen? - Ivar Østby Simonsen / E+ / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "WEEKENDER Ist ein Leben ohne Schalke möglich?",
      "teaser": "Wenn ein Verein wie eine Religion ist, wie fühlt man sich dann, wenn man diesen Verein verlassen muss? Unterwegs mit Gerald Asamoah, einer aussortierten Legende. Von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/fc-schalke-04-wie-sich-die-aussortierte-legende-gerald-asamoah-fuehlt-a-d562e5bc-1f06-4c4d-b1dc-2dfe42b34193",
      "image_title": "Ist ein Leben ohne Schalke möglich? - Louisa Stickelbruck / DER SPIEGEL",
      "author": "Jonah Lemm"
    },
    {
      "title": "Das Konsumgeständnis Und plötzlich wollte auch ich eine »Fahrradmaus« sein",
      "teaser": "Ich dachte, Fahrradfahren, das würde mir nie Spaß machen. Dann fingen auf Social Media alle an, ihr Rennrad zu präsentieren – und ich bestellte mir eines für 1200 Euro. Das Konsumgeständnis von Elisa Schwarze",
      "url": "https://www.spiegel.de/fitness/konsumgestaendnis-und-ploetzlich-wollte-ich-auch-eine-fahrradmaus-sein-a-892c6fbc-6360-47db-ab81-5c5400d753b6",
      "image_title": "Und plötzlich wollte auch ich eine »Fahrradmaus« sein - [M] DER SPIEGEL; Foto: Dieter Spears / Getty Images"
    },
    {
      "title": "Sternekoch über Pasta al Ragù Wehe, ihr nennt es »Bolo«",
      "teaser": "Als ich für »Kitchen Impossible« Tagliatelle al Ragù in Bologna nachkochen musste, wurde mir klar, wie weit das urdeutsche Nationalgericht Spaghetti Bolognese vom Original entfernt ist. In Italien ist das Ragù keine Tomatensoße.",
      "url": "https://www.spiegel.de/kultur/pasta-al-ragu-wehe-ihr-nenne-es-bolo-a-3002fdb5-92e7-42f9-8549-c644d7761cca",
      "image_title": "Wehe, ihr nennt es »Bolo« - Burcu Atalay Tankut / Getty Images"
    },
    {
      "title": "Georgische Autorin appelliert an die EU »Es gibt keine Mehrheit in Georgien, die zurück zu Russland will«",
      "teaser": "Die aus Georgien stammende Dramatikerin Nino Haratischwili fordert die Europäische Union auf, ihre Landsleute nicht im Stich zu lassen. Noch immer hätten viele nicht verstanden, wie unersättlich Georgiens Nachbar im Norden sei. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russlands-druck-auf-georgien-interview-mit-der-schriftstellerin-nino-haratischwili-a-3f357807-5961-4243-872f-8dce177e2672",
      "image_title": "»Es gibt keine Mehrheit in Georgien, die zurück zu Russland will« - Sitara Thalia Ambrosio"
    },
    {
      "title": "Sorge vor Islamismus Die Syrerinnen und Syrer brauchen die German Angst nicht, um wachsam zu sein Ein Kommentar von Dunja Ramadan",
      "teaser": "Während Menschen in Syrien nach Jahrzehnten ihre Stimme wiederfinden, sagen viele hierzulande eine neue Unterdrückung durch Islamisten voraus. Warum nur?",
      "url": "https://www.spiegel.de/ausland/syrien-die-syrerinnen-und-syrer-brauchen-die-german-angst-nicht-um-wachsam-zu-sein-kommentar-a-7620dd1b-48ea-43a0-ba67-13ca0740be59",
      "image_title": "Die Syrerinnen und Syrer brauchen die German Angst nicht, um wachsam zu sein - Bilal Al Hammoud / EPA"
    },
    {
      "title": "Pläne der Union Mit diesem Programm zieht Friedrich Merz in den Wahlkampf",
      "teaser": "Die Migrationspolitik wird verschärft, die Steuern sollen runter: CDU und CSU skizzieren ihren Plan für Deutschland. An vielen Stellen bleibt die Union vage – und weniger radikal, als ihre Oppositionskritik klingt. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wahlprogramm-der-union-so-zieht-friedrich-merz-in-den-wahlkampf-a-150de969-43f9-479d-b87b-b0d0347d78f2",
      "image_title": "Mit diesem Programm zieht Friedrich Merz in den Wahlkampf - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Jan Böhmermanns Herzensprojekt »Spencer« Und dann singen die Quietsch Boys »Grab den Phönix aus der Asche«",
      "teaser": "Werden lieb gewonnene Serien eingestellt, hat das einen Nachteil, aber auch eine gute Seite. Schlecht: Da ist plötzlich ein Loch in der Liebe. Gut: Die Verklärung kann beginnen. Jetzt kommt »Spencer« zurück – und wie ist das? Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/spencer-und-jan-boehmermann-der-maerchenhafte-glaube-an-die-kraft-der-fantasie-a-2f29651c-bfd2-42ae-9834-e8711e192ad5",
      "image_title": "Und dann singen die Quietsch Boys »Grab den Phönix aus der Asche« - Gordon Timpen / ZDF",
      "author": "Anja Rützel"
    },
    {
      "title": "Ukraine-Polen-Treffen ohne Kanzler Hofreiter wirft Scholz fehlende Führung in Europa vor",
      "teaser": "Ein Treffen zwischen Frankreichs Präsident Macron und dem polnischen Ministerpräsidenten Tusk – aber ohne Olaf Scholz. So wird Deutschland seiner Führungsrolle nicht gerecht, kritisiert Grünenpolitiker Hofreiter. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-polen-treffen-anton-hofreiter-wirft-olaf-scholz-fehlende-fuehrung-in-europa-vor-a-8ce71f1b-e06e-438e-96e7-7891c23bee3a",
      "image_title": "Hofreiter wirft Scholz fehlende Führung in Europa vor - Michael Kappeler/ DPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Neuer Kreativdirektor Verjüngungskur für Chanel",
      "teaser": "Es soll ein Neuanfang für die zweitgrößte Luxusmarke der Welt werden: Matthieu Blazy wird Chefdesigner von Chanel. Die Erwartungen an ihn sind immens. Wie will der Belgier die Pariser Traditionalisten begeistern? Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/chanel-matthieu-blazy-wird-neuer-kreativdirektor-verjuengungskur-fuer-die-luxusmarke-a-383cbb3b-2341-4146-8f00-d716583879fe",
      "image_title": "Verjüngungskur für Chanel - Luca Bruno / AP",
      "author": "Philipp Löwe"
    },
    {
      "title": "Geldnot an Hochschulen Studierende zahlen für Steckdosen – 10.000 Euro aus eigenem Budget",
      "teaser": "»Der Betrag tut uns weh«: Weil die Uni keine Gelder freigibt, finanzierten Studierende der Universität Erlangen-Nürnberg ihre Stromversorgung selbst. Ihre Aktion ist auch ein Hilferuf. Ein Interview von Markus Sutera",
      "url": "https://www.spiegel.de/start/universitaet-erlangen-nuernberg-studierende-zahlen-fuer-steckdosen-10-000-euro-aus-eigenem-budget-a-d93cf442-bb63-41e4-8c93-242659e7db85",
      "image_title": "Studierende zahlen für Steckdosen – 10.000 Euro aus eigenem Budget - David Hartfiel / FAU"
    },
    {
      "title": "EU-Erweiterung und Protest Bundesregierung setzt sich für Sanktionen gegen Georgien ein",
      "teaser": "Das Auswärtige Amt will sich nach SPIEGEL-Informationen für gezielte EU-Sanktionen in der Causa Georgien einsetzen. Für den Fall, dass Ungarn blockiert, soll es einen Plan B geben. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/georgien-auswaertiges-amt-setzt-sich-fuer-sanktionen-bei-georgien-ein-a-8b7d23be-8a00-4ea3-a3b0-3dea451982c2",
      "image_title": "Bundesregierung setzt sich für Sanktionen gegen Georgien ein - Jerome Gilles / NurPhoto / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Kanadier Jack Burke Wie kann es sein, dass ein zweitklassiger Radfahrer die Rekorde der Stars bricht?",
      "teaser": "Einst verunglückte der kanadische Radsportler Jack Burke schwer, hatte Gehirnblutungen. Nun überbietet er überraschend Kletterbestmarken der Topfahrer und will es bis zur Tour de France schaffen. Ein Interview von Noah Kohn",
      "url": "https://www.spiegel.de/sport/radsport-jack-burke-wie-kann-es-sein-dass-ein-zweitklassiger-radfahrer-die-rekorde-der-stars-bricht-a-17dae174-05c8-4bbb-8c8f-7ff386d1bbd0",
      "image_title": "Wie kann es sein, dass ein zweitklassiger Radfahrer die Rekorde der Stars bricht? - Eibner-Pressefoto / EXPA / Eisenbauer / Eibner Europa / IMAGO"
    },
    {
      "title": "Sturz des Assad-Regimes Unsere Syrer Eine Kolumne von Thomas Fischer",
      "teaser": "Mitten in den ordentlichen deutschen Wahlkampf platzt die neue syrische Unordentlichkeit. Die Bedeutung der Formel »Wir schaffen das« wird auf interessante Weise verschoben.",
      "url": "https://www.spiegel.de/kultur/revolution-in-syrien-unsere-syrer-kolumne-a-66b52630-fcd6-42c7-acf3-48b69ee03d0d",
      "image_title": "Unsere Syrer - Achille Abboud / IMAGO"
    },
    {
      "title": "Fehlende Inhalte im Wahlkampf Warum die Grünen über Habeck sprechen – und nicht über Politik",
      "teaser": "Robert Habeck hat als Wirtschaftsminister einen schlechten Ruf. Das Debakel um das Heizungsgesetz hängt dem Grünen nach. Seine Partei setzt auch deshalb im Wahlkampf lieber auf Emotionen statt auf konkrete Forderungen. Von Markus Becker, Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-wie-der-gruenen-kanzlerkandidat-versucht-wahlkampf-ohne-jedes-thema-zu-machen-a-0573c30c-dfe9-4f3f-b2cf-9e6c0990b069",
      "image_title": "Warum die Grünen über Habeck sprechen – und nicht über Politik - Andreas Weihs / IMAGO",
      "author": "Markus Becker, Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "Freispruch für Pro-Palästina-Besetzerin Humboldt-Universität verliert im Streit über Institutsbesetzung gegen Studentin",
      "teaser": "150.000 Euro Schaden verursachten Pro-Palästina-Demonstranten bei der Besetzung eines Instituts der Berliner Humboldt-Universität. Nun trafen sie vor Gericht auf die Präsidentin. Es endete in einer Demütigung für die Uni. Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-humboldt-universitaet-erleidet-niederlage-im-streit-gegen-studenten-a-663d14a7-6441-4b1b-8fea-b3aa0e57eff7",
      "image_title": "Humboldt-Universität verliert im Streit über Institutsbesetzung gegen Studentin - Michael Kuenne / Sipa USA / picture alliance",
      "author": "Lukas Hildebrand"
    }
  ]
}