{
  "timestamp": "2024-07-05T18:08:10",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einigung zum Haushalt Die Ampel lebt noch",
      "teaser": "Die Koalition hat sich nach wochenlangen Verhandlungen auf Eckpunkte zum Haushalt geeinigt. Aber zu welchem Preis? Die SPD ist sichtlich unzufrieden, ganz anders als Grüne und vor allem die FDP.",
      "url": "https://www.spiegel.de/politik/deutschland/einigung-zum-haushalt-die-ampel-lebt-noch-a-65132adf-bf87-411c-bfec-e8adecceae3d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe604b4d-d5ef-4da0-a476-b39ef00fa1a4_w960_r2.194_fpx65.8_fpy49.99.jpg",
      "image_title": "Die Ampel lebt noch - Axel Schmidt / REUTERS"
    },
    {
      "title": "Großbritanniens neuer Premierminister Zehn Dinge, die Sie über Keir Starmer wissen sollten",
      "teaser": "Keir Starmer löst Rishi Sunak ab. Wo steht er politisch? Wie hat ihn seine Herkunft geprägt? Und was ist sein Lieblingsfußballklub? Die wichtigsten Fakten über den Labour-Politiker. Von Charlotte Lüder und Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/keir-starmer-10-dinge-die-sie-ueber-grossbritanniens-neuen-premierminister-wissen-sollten-a-d9001174-bc51-424b-9410-64608f01512a",
      "image_title": "Zehn Dinge, die Sie über Keir Starmer wissen sollten - Phil Noble / REUTERS",
      "author": "Charlotte Lüder und Nadine Wolter"
    },
    {
      "title": "Umstrittenes Treffen mit Putin Orbáns rätselhafte »Friedensmission«",
      "teaser": "Viktor Orbán inszeniert sich als Friedensstifter zwischen Kiew und Moskau. Geht es dem ungarischen Regierungschef nur ums Provozieren? Oder steckt doch mehr dahinter? Von Ann-Dorit Boy, Christian Esch und Timo Lehmann, Hamburg und Brüssel",
      "url": "https://www.spiegel.de/ausland/viktor-orban-bei-wladimir-putin-raetselhafte-friedensmission-a-e23f5ab3-2300-4320-be12-d16f582838d6",
      "image_title": "Orbáns rätselhafte »Friedensmission« - Valeriy Sharifulin / REUTERS",
      "author": "Ann-Dorit Boy, Christian Esch und Timo Lehmann, Hamburg und Brüssel"
    },
    {
      "title": "Wahlen in Frankreich Rap gegen rechts – und den Rest der Welt",
      "teaser": "20 Rapper veröffentlichen einen gemeinsamen Track gegen den Rassemblement National. Doch der Song zerfasert: Es geht auch um bluttrinkende Freimaurer, Nahost und Impfungen. Über das Scheitern einer Protestaktion. Von Florian Kappelsberger",
      "url": "https://www.spiegel.de/kultur/musik/frankreich-wahl-rap-gegen-rechts-und-den-rest-der-welt-a-ceafe8af-b64b-487b-b61d-88b425f4e8c9",
      "image_title": "Rap gegen rechts – und den Rest der Welt - Yoan Valat / EPA",
      "author": "Florian Kappelsberger"
    },
    {
      "title": "Aufregung um »Party-Patriotismus« Hat das Sommermärchen 2006 zum Rechtsruck in Deutschland geführt?",
      "teaser": "Ein mittlerweile gelöschtes Video der Bundeszentrale für politische Bildung zieht eine Verbindung zwischen Fanmeilen in Schwarz-Rot-Gold und dem Aufstieg der extremen Rechten. Was dahintersteckt. Von Florian Kappelsberger",
      "url": "https://www.spiegel.de/kultur/fussball-em-und-rechtsruck-von-poldi-zu-pegida-a-94d0239b-e42c-41e4-8dd4-205d4b95e4b8",
      "image_title": "Hat das Sommermärchen 2006 zum Rechtsruck in Deutschland geführt? - Steffen Kugler / picture alliance / dpa",
      "author": "Florian Kappelsberger"
    },
    {
      "title": "Mikrobiom-Forscher über Zahnhygiene Ist Mundwasser krebserregend?",
      "teaser": "Belgische Wissenschaftler haben nachgewiesen, dass Mundwasser die Bakterienflora der Mundhöhle verändert. Eran Elinav vom Deutschen Krebsforschungszentrum sagt, was das bedeutet. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/mikrobiom-forscher-ueber-zahnhygiene-ist-mundwasser-krebserregend-a-fd26b76b-0cd4-4120-962a-d0a320de6d83",
      "image_title": "Ist Mundwasser krebserregend? - microgen / iStockphoto / Getty Images"
    },
    {
      "title": "Verdoppeltes Bußgeld Wie Pöbelgebühren die Würde des Bundestags schützen sollen",
      "teaser": "Zwischenrufe, Beleidigungen, Spott: Pöbeleien gehören in Maßen zum parlamentarischen Alltag. Doch AfD-Abgeordnete stellen das etablierte Ordnungsrecht im Bundestag auf die Probe. Künftig soll das richtig teuer werden. Von Johannes Leininger",
      "url": "https://www.spiegel.de/politik/deutschland/poebelnde-abgeordnete-wie-poebelgebuehren-die-wuerde-des-bundestags-schuetzen-sollen-a-2798c32e-6d86-469a-ab66-bb851a54818d",
      "image_title": "Wie Pöbelgebühren die Würde des Bundestags schützen sollen - Political-Moments / IMAGO",
      "author": "Johannes Leininger"
    },
    {
      "title": "Frankreich vor der Wahl Die schuldhafte französische Kulturszene",
      "teaser": "Wo waren wir während dieses schleichenden Aufstiegs? Was haben wir getan, um ihn zu verhindern? Kurz vor einer möglichen Übernahme durch die extreme Rechte in Frankreich ist die Stille in der Kulturwelt mehr als auffällig. Ein Gastbeitrag von Simon Njami",
      "url": "https://www.spiegel.de/kultur/frankreichs-leise-kulturszene-vor-der-wahl-das-schuldhafte-wir-a-01a2515e-5c26-4a65-9a5b-ffff7dddb487",
      "image_title": "Die schuldhafte französische Kulturszene - Pascal Rossignol / REUTERS"
    },
    {
      "title": "Mord im Strafgesetzbuch Zeit für eine Reform Eine Kolumne von Thomas Fischer",
      "teaser": "Wer einen Mord begeht, erhält die höchstmögliche Strafe. Was ein Mord genau ist, bleibt moralisch jedoch vage. Das ist unangemessen.",
      "url": "https://www.spiegel.de/kultur/mord-im-strafgesetzbuch-zeit-fuer-eine-reform-kolumne-a-5118f3c7-da60-430e-902f-7947dde387cb",
      "image_title": "Zeit für eine Reform - Jan Huebner / Blatterspiel / IMAGO"
    },
    {
      "title": "Rechte Narrative In der Warteschlange der Gleichwertigkeit Eine Kolumne von Samira El Ouassil",
      "teaser": "Die Angst davor, schlechter behandelt zu werden, ist viel wirksamer als jeder Faktencheck. Jede angebliche Bevorteilung wird als Angriff auf die eigene Existenz empfunden. Es braucht eine Erzählung der Selbstwirksamkeit.",
      "url": "https://www.spiegel.de/kultur/rechte-narrative-in-der-warteschlange-der-gleichwertigkeit-kolumne-a-48febc37-1ef5-48b0-b736-c53733c309f9",
      "image_title": "In der Warteschlange der Gleichwertigkeit - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Prozess in München Jérôme Boateng und die Mail seiner Mutter",
      "teaser": "Im Boateng-Prozess scheitert der Versuch einer Einigung erneut. Stattdessen rückt die Familiengeschichte in den Blickpunkt: Der Fußballer wehrt sich gegen den Vorwurf, er sei schon als Kind gewalttätig gewesen. Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-und-die-mail-seiner-mutter-a-f056a7d3-1aca-45db-bfa6-bd6234a665c4",
      "image_title": "Jérôme Boateng und die Mail seiner Mutter - Sven Hoppe / picture alliance / dpa",
      "author": "Jan Friedmann"
    },
    {
      "title": "In »Fördergeldaffäre« geschasste Staatssekretärin Döring klagt gegen Bildungsministerium",
      "teaser": "Neue Volte in der sogenannten Fördergeldaffäre um Bettina Stark-Watzinger: Die geschasste Staatssekretärin Sabine Döring klagt gegen das Ministerium. Offenbar will sie sich in der Sache öffentlich erklären. Von Miriam Olbrisch und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/sabine-doering-klagt-gegen-das-bildungsministerium-a-91fb5bb4-25f3-43e3-a7d9-ba4924f65f3a",
      "image_title": "Döring klagt gegen Bildungsministerium - Frederic Kern / Geisler-Fotopress / picture alliance",
      "author": "Miriam Olbrisch und Armin Himmelrath"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) »Papa, wann werde ich Ronaldo treffen?« Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Die Tochter unseres Kolumnisten ist großer Ronaldo-Fan, sehr großer. Doch ihr Idol live im EM-Stadion erleben? Unmöglich, dachte er. Bis er plötzlich im Taxi nach Gelsenkirchen saß.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kommt-ein-syrer-nach-rotenburg-wuemme-meine-tochter-der-cristiano-ronaldo-fan-a-d5c11171-b166-4fbc-9a1d-a4108f7796fe",
      "image_title": "»Papa, wann werde ich Ronaldo treffen?« - Soccrates Images / Getty Images"
    },
    {
      "title": "Album der Woche mit Kokoko! Hallo Afrika, sag mal, wie’s dir geht",
      "teaser": "Post-Punk-Techno aus dem Kongo? Klingt kurios, ist aber bezwingend, wenn die afrikanisch-französische Band Kokoko! aus Kinshasa dahintersteckt. »Butu« ist unser Album der Woche. Und: Frühes von Neil Young & Crazy Horse. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/kokoko-neil-young-crazy-horse-joanna-gemma-auguri-abgehoert-album-der-woche-a-8b76752f-2b1d-4037-9d60-db3a24f6793c",
      "image_title": "Hallo Afrika, sag mal, wie’s dir geht - Xavier Thomas",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Letzte Ruhestätte für CO₂ Wie die Ölbranche am Klimamüll verdienen will",
      "teaser": "Die Speicherung von CO₂ in der Erdkruste entwickelt sich zum Milliardengeschäft. Rettet die CCS-Technik das Klima – oder nur die Profite der Industrie? Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/co-deponien-wie-die-oelbranche-am-klimamuell-verdienen-will-a-7b4a5ae2-cdcd-452a-97fa-08082f85b72b",
      "image_title": "Wie die Ölbranche am Klimamüll verdienen will - Oeyvind Hagen / EPA",
      "author": "Philip Bethge"
    },
    {
      "title": "Glossar zum EM-Viertelfinale Sechser, Gegenpressing, Tiefenläufe – das verbirgt sich hinter dem Fußballsprech",
      "teaser": "Sie schauen gern Spiele bei der EM, interessieren sich aber sonst nicht so sehr für Fußball und verstehen manche Analyse nur so halb? Hier finden Sie Hilfe.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-glossar-sechser-gegenpressing-tiefenlaeufe-das-verbirgt-sich-hinter-dem-fussballsprech-a-c0d7be8b-6bf2-49a2-87a4-3b88a4757652",
      "image_title": "Sechser, Gegenpressing, Tiefenläufe – das verbirgt sich hinter dem Fußballsprech - Moritz Mueller / Moritz Müller / IMAGO"
    },
    {
      "title": "Faszination toxischer Männlichkeit Mbappé oder Ronaldo – wer taugt als Vorbild? Ein Gastbeitrag von Shila Behjat",
      "teaser": "Muskeln zeigen, Macho sein: Das wurde meinen Söhnen schon seit der Kita abtrainiert. Bei der Fußball-EM feiern wir jetzt genau diese Männlichkeit. Warum wir unsere Kinder endlich ehrlicher erziehen müssen.",
      "url": "https://www.spiegel.de/familie/fussball-em-kylian-mbappe-und-cristiano-ronaldo-ueber-die-faszination-toxischer-maennlichkeit-a-db270e01-7064-4286-b612-bb97ddd225dc",
      "image_title": "Mbappé oder Ronaldo – wer taugt als Vorbild? - Angel Martinez - UEFA / UEFA / Getty Images"
    },
    {
      "title": "Verdacht auf Steuerbetrug Dubiose Diesellieferanten drängen auf den deutschen Markt",
      "teaser": "Mehr als ein Dutzend Firmen verkaufen in Deutschland offenbar gepanschten Diesel zu Dumpingpreisen. Es könnte um Steuerbetrug im dreistelligen Millionenbereich gehen. Der Zoll ist mit seinen Ermittlungen spät dran. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dubiose-diesel-lieferanten-draengen-auf-den-deutschen-markt-verdacht-auf-steuerbetrug-a-7cc97ff5-822d-4868-991d-2363add779eb",
      "image_title": "Dubiose Diesellieferanten drängen auf den deutschen Markt - Mohssen Assanimoghaddam/ dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Als Teenager im EM-Viertelfinale Ist Lamine Yamal ein Fall für den Jugendschutz?",
      "teaser": "Lamine Yamal ist einer der aufregendsten Spieler bei Deutschlands Viertelfinalgegner Spanien. Und mit 16 Jahren der jüngste. Für Teenager gelten im deutschen Arbeitsrecht strenge Regeln. Bis wann darf er abends spielen? Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/em-2024-spaniens-wunderkind-lamine-yamal-warum-darf-er-mit-16-jahren-schon-spielen-a-c579d0da-5a21-48e2-be9d-9652838ab654",
      "image_title": "Ist Lamine Yamal ein Fall für den Jugendschutz? - Fabian Bimmer / REUTERS",
      "author": "Florian Gontek"
    },
    {
      "title": "Bundestrainer bei der EM Die Tricks des Julian Nagelsmann",
      "teaser": "Einen Bundestrainer wie Julian Nagelsmann hatte Deutschland noch nie: jung, lässig, eloquent. Aber auch ein Meister der Inszenierung. Eine Beobachtung in fünf Akten. Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-vs-deutschland-die-tricks-des-julian-nagelsmann-a-25693866-2f1d-47ab-9c72-d6e2628d8426",
      "image_title": "Die Tricks des Julian Nagelsmann - Peter Rigaud / DER SPIEGEL",
      "author": "Jörn Meyn"
    },
    {
      "title": "Haushaltskompromiss der Ampel Und jetzt ein Jahr zusammenreißen! Ein Kommentar von Christoph Hickmann",
      "teaser": "Am Haushaltsentwurf der Ampel lässt sich vieles kritisieren, aber es ist gut, dass die Koalition sich überhaupt geeinigt hat. Die Folgen eines Scheiterns wären verheerend gewesen.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltskompromiss-der-ampel-und-jetzt-ein-jahr-zusammenreissen-a-29c3b960-e37f-45d6-ace3-4ad471d95c05",
      "image_title": "Und jetzt ein Jahr zusammenreißen! - Axel Schmidt / REUTERS"
    },
    {
      "title": "AfD-Mann Sebastian Münzenmaier Er wirkt ruhig. Er denkt völkisch. Er hat Macht",
      "teaser": "Fraktionsvize Sebastian Münzenmaier ist zum Strippenzieher in der AfD aufgestiegen. Nach außen treten er und seine Leute moderater auf als andere in der Partei. Doch der Eindruck täuscht. Von Maik Baumgärtner und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-fraktionsvize-sebastian-muenzenmaier-ist-zum-strippenzieher-aufgestiegen-a-c6f9b19c-5700-4cd8-bea6-ba23748d99f5",
      "image_title": "Er wirkt ruhig. Er denkt völkisch. Er hat Macht - Rafael Heygster / Agentur Focus",
      "author": "Maik Baumgärtner und Ann-Katrin Müller"
    },
    {
      "title": "Niclas Füllkrug und Spaniens Joselu im EM-Viertelfinale Sie spielten einst in Hannover – und das ist nicht das Absurdeste an der Geschichte",
      "teaser": "Vor fast zehn Jahren sind Joselu und Niclas Füllkrug noch für Hannover 96 aufgelaufen, nun standen sie sich im Champions-League-Finale gegenüber und treffen bei der EM aufeinander. Die Geschichte zweier absurder Karrieren. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-joselu-und-niclas-fuellkrug-absurde-karrieren-im-viertelfinale-a-c50829c7-3aed-4465-b55b-f170aa56d65a",
      "image_title": "Sie spielten einst in Hannover – und das ist nicht das Absurdeste an der Geschichte - [M] Bradley Collyer / dpa; Malte Ossowski / IMAGO; Anke Waelischmiller / IMAGO; IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Nach Großeinsatz in Essen Können Städte AfD-Parteitage künftig verhindern?",
      "teaser": "Der AfD-Parteitag in Essen hat Behörden und Polizei an die Belastungsgrenzen gebracht. Nach SPIEGEL-Informationen sucht die Stadtverwaltung nun Mittel, um solche Tagungen in Zukunft zu unterbinden. Von Lukas Eberle, Jan Friedmann und Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteitag-in-essen-koennen-staedte-solche-tagungen-in-zukunft-verhindern-a-1df2642f-4b33-4c84-be45-9a90dba17255",
      "image_title": "Können Städte AfD-Parteitage künftig verhindern? - Jochen Tack / IMAGO",
      "author": "Lukas Eberle, Jan Friedmann und Ansgar Siemens"
    },
    {
      "title": "Buchtipps für Kinder Abenteuerurlaub für den Kopf",
      "teaser": "Lesestoff für die Sommerferien gesucht? Unsere Autorin hat sich durch Berge von Kinder- und Jugendliteratur gefräst. Hier empfiehlt sie die besten Neuerscheinungen für geschichtsinteressierte Kids aller Altersklassen. Von Agnes Sonntag",
      "url": "https://www.spiegel.de/geschichte/buchtipps-fuer-kinder-abenteuerurlaub-fuer-den-kopf-a-9f661ac2-7b75-4a6c-b89f-3858ed07ce93",
      "image_title": "Abenteuerurlaub für den Kopf - Westend61 / Getty Images",
      "author": "Agnes Sonntag"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Die vergessene Jugend",
      "teaser": "Jahrelang hatte der Fokus der Politik auf den Hochschulen gelegen, im Frühjahr 1974 stellte man überrascht fest: Auch bei den Lehrstellen sah es düster aus. Erstmals drohte Jugendarbeitslosigkeit. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/bildung-die-vergessene-jugend-jugendarbeitslosigkeit-vor-50-jahren-a-8eea8646-ecd5-45ac-ad71-b4b65731b16c",
      "image_title": "Die vergessene Jugend - Klaus Rose / IMAGO",
      "author": "Rainer Lübbert"
    }
  ]
}