{
  "timestamp": "2024-09-02T12:12:20",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Wahlen und die Ampel Flasche leer?",
      "teaser": "Für die Bundesregierung sind die Wahlen in Thüringen und Sachsen eine Katastrophe. Nur gut jeder Zehnte stimmte für eine der drei Ampelparteien. Manche Antworten auf die möglichen Folgen sind brutal. Von Florian Gathmann, Martin Knobbe, Marina Kormbaki und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-und-thueringen-die-landtagswahlen-und-die-ampel-regierung-flasche-leer-a-9c2af999-89b3-4956-a9ec-371a402e9057",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2c3d9b4b-37c6-4ccb-84f0-372a255c9076_w960_r2.194_fpx59.9_fpy48.99.jpg",
      "image_title": "Flasche leer? - Christoph Soeder / dpa",
      "author": "Florian Gathmann, Martin Knobbe, Marina Kormbaki und Christoph Schult"
    },
    {
      "title": "SPIEGEL-Gespräch mit dem Bundeskanzler Warum war der mutmaßliche Täter überhaupt noch in Deutschland, Herr Scholz? – »Das wüsste ich auch gern«",
      "teaser": "Wo bleibt die harte Linie, die Olaf Scholz beim Thema Abschiebungen angekündigt hat? Der Kanzler bittet um Geduld, äußert Verständnis für den Frust vieler und sagt: »Wir dürfen uns aussuchen, wer zu uns kommen darf und wer nicht.« Ein SPIEGEL-Gespräch von Christoph Hickmann und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-olaf-scholz-im-spiegel-interview-ueber-abschiebeplan-und-frust-der-buerger-a-989ce223-2d37-4700-b40f-1b6d929dfeb5",
      "image_title": "Warum war der mutmaßliche Täter überhaupt noch in Deutschland, Herr Scholz? – »Das wüsste ich auch gern« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Familie des mutmaßlichen Attentäters »Ich habe gebetet, dass es ein Missverständnis ist«",
      "teaser": "Was für ein Mensch ist der Täter von Solingen? Aus welchen Verhältnissen stammt er? Der SPIEGEL hat den Vater und die Schwester von Issa Al H. in Damaskus ausfindig gemacht. Die Familie hatte ihn einst weggeschickt – um ihn vor dem IS zu schützen. Ein Interview von Mohannad al-Najjar",
      "url": "https://www.spiegel.de/ausland/anschlag-von-solingen-interview-mit-der-familie-des-mutmasslichen-taeters-issa-al-h-a-85374168-642e-43a0-b2ad-54f0b81b8db9",
      "image_title": "»Ich habe gebetet, dass es ein Missverständnis ist« - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Kriminelle Masche Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden",
      "teaser": "Paul Gärtner und seine Freundin sind auf Immoscout24 an hochprofessionelle Betrüger geraten. Die nahmen in seinem Namen, mit seinen Daten einen 30.000-Euro-Kredit auf. Bank, Polizei und die Plattform selbst sind jetzt keine große Hilfe. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/immoscout24-betrueger-erschleichen-sich-kredite-mit-daten-von-wohnungssuchenden-a-e3b8c5c5-2f18-489c-9943-b7a83f8c9075",
      "image_title": "Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden - Nancy Jesse / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Längste Kreuzfahrt der Welt »Es wird eine Meuterei geben. Es wird Blut fließen. Jemand wird über Bord gehen. Und ich will zuschauen!«",
      "teaser": "Im Dezember brachen 650 Menschen auf zur längsten Kreuzfahrt der Welt: Neun Monate leben sie auf der »Serenade of the Seas« und übertragen ihr Leben über TikTok wie in einer Soap. Unsere Reporter sind zugestiegen. Eine Reportage von Julia Kopatzki und Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/serenade-of-the-seas-neun-monate-influencer-kreuzfahrt-wir-sind-zugestiegen-a-d2afa505-ba70-47c7-bea6-cb0b56e753f8",
      "image_title": "»Es wird eine Meuterei geben. Es wird Blut fließen. Jemand wird über Bord gehen. Und ich will zuschauen!« - Elliott Kreyenberg / DER SPIEGEL"
    },
    {
      "title": "Pflegeheim für Alkoholiker Sie trinken sich zu Tode, kontrolliert und betreut",
      "teaser": "Das Konzept ist in Deutschland ohne Beispiel: In einem Hamburger Pflegeheim dürfen Bewohner so viel Alkohol konsumieren, wie sie wollen. Die Heimleitung organisiert sogar den Nachschub. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/alkoholiker-pflegeheim-in-hamburg-sie-trinken-sich-zu-tode-kontrolliert-und-betreut-a-84b56c76-9c14-49a1-aadc-fcee5cb10e43",
      "image_title": "Sie trinken sich zu Tode, kontrolliert und betreut - Mauricio Bustamante / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "»Dschungelcamp«-Finale Am Ende wurde noch einmal richtig abgeekelt",
      "teaser": "Impala-Augen und Mäuseschwänze: Georgina Fleur kaut, würgt und röhrt sich im Dschungel zum Sieg. Die unerwartete Camp-Monarchin beschließt eine gute Staffel, in der Wiedergänger ein Tauchbad im sozialen Tippex-Fass nahmen. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/rtl-dschungelcamp-finale-das-leben-ist-unfair-der-dschungel-auch-a-39160574-6ed9-4c4a-a90b-24dee40eee2d",
      "image_title": "Am Ende wurde noch einmal richtig abgeekelt - RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "Datenanalyse zu Wahlen in Sachsen und Thüringen Ampelparteien am Abgrund",
      "teaser": "In Thüringen und Sachsen kämpfen die Ampelparteien SPD, Grüne und FDP ums Überleben. Zugleich zeigt sich ein Phänomen, das auch im Westen auftritt: Liberale Großstädte und ländliche Regionen driften auseinander. Von Holger Dambeck",
      "url": "https://www.spiegel.de/politik/ergebnisse-landtagswahlen-sachsen-und-thueringen-die-spaltung-geht-weiter-a-4c189484-99df-4366-9b41-f420b17025bf",
      "image_title": "Ampelparteien am Abgrund - [M] DER SPIEGEL; Fotos: Wolfgang Maria Weber; Marco Steinbrenner; Sylvio Dittrich / IMAGO",
      "author": "Holger Dambeck"
    },
    {
      "title": "Das Experiment KI könnte mich retten oder zerstören Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Ich habe mit KI ein Video über Feminismus generiert. Viele likten, teilten, kommentierten – und haben gar nicht bemerkt, dass das gar nicht ich war. Warum es wichtig ist, genau hinschauen.",
      "url": "https://www.spiegel.de/kultur/ki-und-social-media-warum-wir-genauer-hinsehen-sollten-wenn-ki-videos-viral-gehen-a-0afeae69-bf4b-4191-85cf-1ff253d89a11",
      "image_title": "KI könnte mich retten oder zerstören - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "+++ Liveblog zu den Landtagswahlen +++ Wahlschlappe für SPD – Juso-Chef Türmer distanziert sich von Scholz",
      "teaser": "Der Druck auf den Bundeskanzler steigt: Juso-Chef Türmer fordert die Klärung von »Personalfragen«, CDU-Politiker Spahn nennt Scholz »das Gesicht des Scheiterns«. Die News im Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-news-sachsen-thueringen-jetzt-muss-die-cdu-in-thueringen-womoeglich-sogar-mit-den-linken-reden-a-5c47e145-cbc2-4b33-89ec-5de8a10fd134",
      "image_title": "Wahlschlappe für SPD – Juso-Chef Türmer distanziert sich von Scholz - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Buchempfehlung »Was liest man so mit 102, Herr Troller?«",
      "teaser": "Jenseits der hundert Lebensjahre wird die Zeit knapp für dicke Wälzer – von wegen. Der 102-jährige Weltkriegsveteran Georg Troller erzählt, warum er Theodor Storm zu langatmig findet und was US-Autoren auszeichnet. Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/buecher-102-jaehriger-ueber-seine-lektuere-im-alter-liest-man-gern-historisches-a-be9ed564-7a5e-44bd-bb4d-33c365536d4d",
      "image_title": "»Was liest man so mit 102, Herr Troller?« - Alexander Smoltczyk / DER SPIEGEL"
    },
    {
      "title": "Filmpremiere in Venedig Duell der Tatortreiniger",
      "teaser": "Die Buddys Brad Pitt und George Clooney feiern bei den Filmfestspielen auf dem Lido ihre Freundschaft beim Bootfahren und im Rampenlicht – und präsentieren die krachlustige Kriminalkomödie »Wolfs«. Aus Venedig berichtet Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/brad-pitt-und-george-clooney-stellen-neuen-film-wolfs-in-venedig-vor-duell-der-tatortreiniger-a-060b77fe-799d-432c-b237-6779219a9d6b",
      "image_title": "Duell der Tatortreiniger - Scott Garfield / Apple TV+"
    },
    {
      "title": "Warum Skepsis gesund ist Ich zweifle an meiner Wohnung, meinen Freunden und mir Von Sina Scherzant",
      "teaser": "Mir wird oft gesagt, ich solle aufhören, alles infrage zu stellen. Warum eigentlich? Es wäre besser für uns alle, wenn das viel mehr Menschen täten.",
      "url": "https://www.spiegel.de/psychologie/selbstzweifel-ich-zweifle-an-meiner-wohnung-meinen-freundschaften-an-mir-und-mag-das-a-52abe228-b1d3-475c-8216-bbdcecb420b7",
      "image_title": "Ich zweifle an meiner Wohnung, meinen Freunden und mir - Nick Ellenberger"
    },
    {
      "title": "Wahlberichterstattung im TV Als Thomas de Maizière für ein paar Sekunden die Worte fehlen",
      "teaser": "Der Nervosität des Wahlabends begegnen ARD und ZDF mit möglichst großer Routine: mit Statements, Kuchengrafiken und Berliner Runde. Aber ganz so leicht lässt sich der Alarm nicht wegmoderieren. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/sachsen-und-thueringen-die-wahlberichterstattung-im-fernsehen-a-0e35b3c5-c43d-4038-ba54-062ef3950c74",
      "image_title": "Als Thomas de Maizière für ein paar Sekunden die Worte fehlen - Thomas Ernst / NDR",
      "author": "Klaus Raab"
    },
    {
      "title": "Bayerns Thomas Müller und sein Jubiläumsspiel Der Rekordjubler",
      "teaser": "Er wurde schon bei der Einwechslung gefeiert, erzielte dann ein wunderbares Tor: Thomas Müllers Rekordspiel für den FC Bayern verlief geradezu kitschig. Und zeigte, wie wichtig er trotz seiner 34 Jahre noch ist. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchens-thomas-mueller-der-rekordjubler-a-371fb54e-0c0e-4499-899d-9bba77510d29",
      "image_title": "Der Rekordjubler - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "»Back to Hogwarts«-Events Ein Tag mit Hagrid, Quidditch und Alraunen – und mehr als 8000 Harry-Potter-Fans",
      "teaser": "Jedes Jahr am 1. September versammeln sich Menschen auf der ganzen Welt, um die Rückkehr nach Hogwarts zu feiern, diesmal auch in Deutschland. Ist das nur Kommerz oder schon echte Magie? Eine Spurensuche in Hamburg. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/kultur/literatur/harry-potter-back-to-hogwarts-in-hamburg-ein-tag-mit-hagrid-quidditch-und-alraunen-a-84c180e4-97bd-4e39-bc1c-2968e6f9f6c4",
      "image_title": "Ein Tag mit Hagrid, Quidditch und Alraunen – und mehr als 8000 Harry-Potter-Fans - Georg Wendt / dpa",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Neues Bafög-Instrument Was man zur neuen Studienstarthilfe wissen sollte",
      "teaser": "Ausgewählte Studierende erhalten ab dem 2. September 1000 Euro. Die Starthilfe soll vor allem einkommensschwache Haushalte entlasten, doch es gibt auch Kritik daran. Die wichtigsten Fragen und Antworten. Von Markus Sutera",
      "url": "https://www.spiegel.de/start/studienstarthilfe-wer-sie-bekommt-und-wie-man-sie-beantragt-a-50595c58-341a-4f30-9a29-295afd6bf26c",
      "image_title": "Was man zur neuen Studienstarthilfe wissen sollte - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Markus Sutera"
    },
    {
      "title": "Schweinerei im Paradies Wie die Türkei ihre archäologischen Schätze dem Tourismus opfert",
      "teaser": "Das Fischerdorf Gümüşlük beheimatet wertvolle antike Schätze. Doch die Ausgrabungen sind gestoppt, illegale Restaurants florieren. Und die Behörden? Kümmert es nicht. Aus Gümüşlük berichten Şebnem Arsu und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/tuerkei-wie-das-land-seine-archaeologischen-schaetze-dem-tourismus-opfert-a-82587af3-5912-4942-9ecc-fc916bbd1bc2",
      "image_title": "Wie die Türkei ihre archäologischen Schätze dem Tourismus opfert - Kerem Uzel / DER SPIEGEL"
    },
    {
      "title": "Verkehrspädagoge über den Schulweg Wann können Kinder mit dem Rad zur Schule fahren, Herr Weiß?",
      "teaser": "Elterntaxis sind verpönt – doch was ist die Alternative? Erst ab der vierten Klasse sollten Kinder allein Rad fahren, sagt Verkehrspädagoge Josef Weiß. Auch vom Erobern der Straße im Schutz einer großen Gruppe rät er ab. Ein Interview von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/schulweg-wann-koennen-kinder-mit-dem-rad-zum-unterricht-fahren-a-b1ebc8d2-6647-4b02-83c2-e2238a470e2b",
      "image_title": "Wann können Kinder mit dem Rad zur Schule fahren, Herr Weiß? - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Rechtsextremer Landeschef Das will die AfD aus dem Höcke-Erfolg machen",
      "teaser": "Es ist das beste Ergebnis für eine rechtsextreme Partei bei Landtagswahlen in der Geschichte der Bundesrepublik. Die AfD hat klare Vorstellungen davon, wie sie diese Macht nutzen will. Eine Analyse von Ann-Katrin Müller und Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-wahl-wie-das-ergebnis-afd-chef-bjoern-hoecke-hilft-a-10204033-f5e7-4ae4-b152-44a3c3caa3c0",
      "image_title": "Das will die AfD aus dem Höcke-Erfolg machen - Bodo Schackow / dpa"
    },
    {
      "title": "Aufreibender Wahlabend in Thüringen So finden CDU und Linke (vielleicht) doch noch zusammen",
      "teaser": "Mit den Linken? Niemals! Wenn es um die Genossen geht, verweisen sie in der CDU gern auf ihren Unvereinbarkeitsbeschluss. Doch in Thüringen braucht die Union die Ramelow-Partei womöglich für die Macht. Von Steffen Winter und Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/so-finden-cdu-und-linke-vielleicht-doch-noch-zusammen-a-033018bd-d6eb-404f-8b3d-693075a4d65f",
      "image_title": "So finden CDU und Linke (vielleicht) doch noch zusammen - Chris Emil Janssen / IMAGO",
      "author": "Steffen Winter und Maria Fiedler"
    },
    {
      "title": "Schwierige Verhandlungen in Sachsen Kretschmer und das BSW – kann das klappen?",
      "teaser": "In Sachsen läuft es auf eine Kooperation von CDU und BSW hinaus – trotz ideologischer Gräben. Regierungschef Michael Kretschmer dürfte auch Druck aus Berlin spüren. Aus Dresden berichten Melanie Amann und Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-sachsen-michael-kretschmer-und-das-bsw-kann-das-klappen-a-319aefbe-b0a7-414e-ba9b-b76015dfa1c4",
      "image_title": "Kretschmer und das BSW – kann das klappen? - Robert Michael / dpa"
    },
    {
      "title": "Entscheidungen in Thüringen und Sachsen Dieser Wahlabend ist eine Zäsur Der SPIEGEL-Leitartikel von Christoph Hickmann",
      "teaser": "Die Landtagswahlen sind ein Debakel für die Ampel, aber auch für die liberale Demokratie. Mit AfD und BSW haben zwei Parteien gewonnen, denen jede Liberalität wesensfremd ist.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-sachsen-und-thueringen-dieser-wahlabend-ist-eine-zaesur-a-a9fec426-25d1-4f2a-a3a6-9f2d5b34f025",
      "image_title": "Dieser Wahlabend ist eine Zäsur - Ralf Hirschberger / AFP"
    },
    {
      "title": "CDU-Mehrheitsbeschaffer BSW Wagenknecht sieht schwarz",
      "teaser": "Zweistellig in Sachsen, zweistellig in Thüringen: Die Wagenknecht-Partei fährt Erfolge ein, bleibt aber hinter den Erwartungen zurück. Warum sie wohl trotzdem zur Königsmacherin wird. Aus Erfurt und Dresden berichten Rasmus Buchsteiner und Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-wird-das-bsw-zum-cdu-mehrheitsbeschaffer-in-sachsen-und-thueringen-a-cd39e30b-2c61-4cdc-8174-6e2146ae6dd4",
      "image_title": "Wagenknecht sieht schwarz - Christoph Soeder / dpa"
    },
    {
      "title": "Katzenmumien und Kochtöpfe Dieser Mann sammelt alles – und ist zum Gedächtnis Süddeutschlands geworden",
      "teaser": "Im Laufe seines Lebens hat ein Saarländer bei sich zu Hause 30.000 Alltagsgegenstände und Zeitzeugendokumente gesammelt. Erst jetzt entdeckt die historische Forschung den Wert seines ungewöhnlichen Privatmuseums. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/rubenheim-warum-ein-saarlaender-30-000-alltagsgegenstaende-und-zeitzeugendokumente-gesammelt-hat-a-cf1eae01-14d0-47e6-b658-7f5920f5db7a",
      "image_title": "Dieser Mann sammelt alles – und ist zum Gedächtnis Süddeutschlands geworden - Stella Costa / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Blitzanalyse Die fünf Lehren aus den Wahlen in Thüringen und Sachsen",
      "teaser": "Die Ergebnisse der Landtagswahlen in Sachsen und Thüringen könnten die Politik nicht nur in beiden Ländern durcheinanderwirbeln, sondern auch im Bund. Die wichtigsten Erkenntnisse. Eine Analyse von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-thueringen-und-sachsen-fuenf-lehren-a-b9e9aa81-32d4-45fe-bd62-b62325345b24",
      "image_title": "Die fünf Lehren aus den Wahlen in Thüringen und Sachsen - Clemens Bilan / EPA"
    }
  ]
}