{
  "timestamp": "2024-12-16T21:00:59",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trump-Clan vor Machtübernahme Die dynastischen Staaten von Amerika",
      "teaser": "Ab Januar wird in den USA nicht nur Donald Trump regieren, sondern auch seine Familie. Er hebt reihenweise Angehörige in wichtige Positionen – egal, ob sie Kompetenzen mitbringen. Das sind die Verwandten, auf die er setzt. Eine Familienaufstellung von Julia Amalia Heyer und Anna Ehlebracht, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-baut-mit-seinen-verwandten-eine-politiker-dynastie-auf-a-4b404b3c-4524-4caa-8c24-25695deb7e81",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b3f25545-4cdb-4f71-89eb-cb688265108c_w960_r1.778_fpx55_fpy30.jpg",
      "image_title": "Die dynastischen Staaten von Amerika - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Nach der Vertrauensfrage Wie soll mit diesen Kandidaten ein Neustart gelingen? Ein Kommentar von Maria Fiedler",
      "teaser": "Olaf Scholz hat die Vertrauensfrage verloren, der Weg zu Neuwahlen ist frei. Das Land braucht einen Politikwechsel. Und könnte doch eine Enttäuschung erleben.",
      "url": "https://www.spiegel.de/politik/deutschland/vertrauensfrage-wie-soll-mit-diesen-kandidaten-ein-neustart-gelingen-a-4c3ae991-20df-4c19-9b01-95f972719f08",
      "image_title": "Wie soll mit diesen Kandidaten ein Neustart gelingen? - Ralf Hirschberger / AFP"
    },
    {
      "title": "Teure Wahlversprechen Mehr Steuern für Milliardäre, weniger Steuern im Supermarkt – das taugen die Pläne der Parteien",
      "teaser": "Ob Union, SPD, Grüne oder FDP: Alle versprechen, die Steuern und Abgaben zu senken. Doch viele Konzepte werden an der Realität zerschellen. Das liegt vor allem an drei Problemen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/steuern-drei-probleme-mit-den-wahlprogrammen-der-parteien-a-9a65e711-b051-4e03-9eaf-e858df7dbfcd",
      "image_title": "Mehr Steuern für Milliardäre, weniger Steuern im Supermarkt – das taugen die Pläne der Parteien - Hannes P Albert / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Syrien nach Assad Wer jetzt im Nahen Osten herrscht",
      "teaser": "Durch den Sturz der Assad-Diktatur wird die Macht in Nahost umverteilt: Iran verliert, die Türkei und Israel gewinnen. Und die Europäer suchen nach ihrer Rolle. Aus Moskau, Berlin und Tel Aviv berichten Christina Hebel, Maximilian Popp und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/syrien-wer-jetzt-im-nahen-osten-herrscht-von-recep-tayyip-erdogan-bis-benjamin-netanyahu-a-2d4b11e4-239b-443a-ac2d-46cce31e1cf2",
      "image_title": "Wer jetzt im Nahen Osten herrscht - Tolga Uluturk / ZUMA Press Wire / action press"
    },
    {
      "title": "Biologin über Raubtiere in Deutschland »Hier können Wölfe lernen, dass Schafe eine sehr einfache Beute sind«",
      "teaser": "Die EU will den Schutzstatus von Wölfen herabstufen. Forscherin Ilka Reinhardt hält das für einen Fehler. Sie stellt den Nutzen von Abschüssen infrage und sieht Schaf- und Ziegenhalter in der Pflicht. Ein Interview von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/natur/woelfe-biologin-kritisiert-herabstufung-des-schutzstatus-bejagung-loest-probleme-nicht-a-1fbeb0b5-4938-4e6d-a5fa-a42ad6020cfe",
      "image_title": "»Hier können Wölfe lernen, dass Schafe eine sehr einfache Beute sind« - cgimanufaktur / Plainpicture"
    },
    {
      "title": "Podcastserie »Avignon: Der Prozess Pelicot« 69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen ist",
      "teaser": "In wenigen Tagen fällt das Urteil im Vergewaltigungsprozess um Gisèle Pelicot. Unsere Korrespondentin hat die Verhandlung verfolgt, mit den Anwälten gesprochen und zitiert aus Briefen, die Dominique Pelicot aus dem Gefängnis an seine Familie schrieb. Eine Podcastserie von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-podcast-ueber-den-prozess-von-gisele-pelicot-und-ihren-vergewaltigern-a-c566d4e0-369a-4161-9374-0516badd256c",
      "image_title": "69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen ist - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    },
    {
      "title": "Umstrittenes Konstrukt Insolvenzanwalt soll Schwesigs Klimastiftung führen",
      "teaser": "Seit Beginn des Ukrainekriegs versucht Manuela Schwesig, ihre umstrittene Klimastiftung loszuwerden – ohne Erfolg. Nun übernimmt nach SPIEGEL-Informationen ein neuer Vorstand. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/klimastiftung-mecklenburg-vorpommern-insolvenzanwalt-christoph-morgen-wird-vorstand-a-f090ab35-ed86-40bd-beac-eb5a0942a33a",
      "image_title": "Insolvenzanwalt soll Schwesigs Klimastiftung führen - Bernd Elmenthaler / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Scholz, Merz und Habeck Das Triell",
      "teaser": "Der Bundestag wird zur Wahlkampfarena: Vor der Vertrauensfrage attackieren sich die Kanzlerkandidaten heftig. Scholz und Merz sprechen einander ab, das Land führen zu können. Habeck warnt vor einer Illusion. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-merz-und-habeck-das-triell-a-6ba69b0f-143a-4b1f-a7ae-01dc45a6f737",
      "image_title": "Das Triell - Axel Schmidt / REUTERS",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Vertrauensfrage So haben die einzelnen Abgeordneten abgestimmt",
      "teaser": "Olaf Scholz hat im Bundestag keine Mehrheit mehr. Finden Sie heraus, wer für das Vertrauen in den Kanzler stimmte, wer dagegen war und wer sich enthalten hat. Von Helen Bielawa und Rina Wilkin",
      "url": "https://www.spiegel.de/politik/interaktive-grafik-zur-vertrauensfrage-so-haben-die-einzelnen-abgeordneten-abgestimmt-a-b0eb9edb-8b19-43bc-8315-035d12207fd6",
      "image_title": "So haben die einzelnen Abgeordneten abgestimmt - [M] DER SPIEGEL; Foto: Maja Hitij / Getty Images",
      "author": "Helen Bielawa und Rina Wilkin"
    },
    {
      "title": "Neuer Comic von Liv Strömquist In der Selbstoptimierungshölle",
      "teaser": "Sei einfach nur du selbst? Von wegen! Liv Strömquists neuer Comic-Essay ist ein Gedankenkarussell über die Zumutung, in Zeiten von Social Media, Selfcare und Amazon weiter Mensch zu sein. Von Benjamin Maack",
      "url": "https://www.spiegel.de/kultur/comic-von-liv-stroemquist-in-der-hoelle-der-selbstoptimierung-a-7c990e71-770d-46b7-87d7-d9a0a52cbd42",
      "image_title": "In der Selbstoptimierungshölle - Liv Strömquist / avant-verlag",
      "author": "Benjamin Maack"
    },
    {
      "title": "Deutschland und der Regierungswechsel in den USA »Trumps Politik erinnert an das 19. Jahrhundert – aber heute haben US-Präsidenten viel mehr Macht«",
      "teaser": "Vor Trumps Amtsantritt blicken viele Deutsche bange über den Atlantik – wie einst nach den Wahlen von Nixon und Reagan. Historikerin Jessica Gienow-Hecht sagt, warum sie die Situation heute viel gefährlicher sieht. Ein Interview von Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/deutschland-und-die-usa-donald-trumps-politik-erinnert-an-das-19-jahrhundert-a-2accdfbc-7492-4010-898e-fb1f830c052c",
      "image_title": "»Trumps Politik erinnert an das 19. Jahrhundert – aber heute haben US-Präsidenten viel mehr Macht« - Alex Brandon / AP"
    },
    {
      "title": "Umsturz in Syrien Russland packt zusammen",
      "teaser": "Moskaus Truppen ziehen offenbar aus Syrien ab, das zeigen Satellitenbilder. Soldaten und Waffen könnten bald an anderen Krisenherden auftauchen: In der bedrängten Ukraine oder im vom Bürgerkrieg verheerten Libyen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/syrien-russlands-truppen-scheinen-abzuziehen-a-0120db84-ef61-4605-9c0d-37f004065ca8",
      "image_title": "Russland packt zusammen - Maxar Technologies / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Minutenprotokoll zum Scholz-Votum Vier Lehren aus dem Tag der Vertrauensfrage",
      "teaser": "Die Debatte zur Vertrauensfrage war Wahlkampf pur. Kanzler Scholz hat Bundespräsident Steinmeier die Auflösung des Bundestags vorgeschlagen. Und Ex-FDP-Minister Wissing stimmte für Scholz. Lesen Sie hier alle Entwicklungen des Tages.",
      "url": "https://www.spiegel.de/politik/deutschland/vertrauensfrage-liveblog-kanzler-olaf-scholz-stellt-die-vertrauensfrage-im-bundestag-a-4e781807-75dd-45c9-ad5a-1fc108593dbb",
      "image_title": "Vier Lehren aus dem Tag der Vertrauensfrage - John Macdougall / REUTERS"
    },
    {
      "title": "Vertreibung aus Nordgaza Sie wollen helfen – und werden beschossen",
      "teaser": "Der Arzt Hussam Abu Safiya leitet das letzte Krankenhaus in Nordgaza. Er berichtet von getöteten Kollegen und verhafteten Patienten. Obwohl er selbst verwundet wurde, will er sich von Israels Armee nicht vertreiben lassen. Von Juliane von Mittelstaedt, Dunja Ramadan und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/gaza-das-letzte-krankenhaus-von-nordgaza-wie-ein-arzt-trotz-verletzung-weitermacht-a-67f46059-8e3a-4d4a-959c-f08317addf80",
      "image_title": "Sie wollen helfen – und werden beschossen - dr.hussam73 / Instagram",
      "author": "Juliane von Mittelstaedt, Dunja Ramadan und Thore Schröder"
    },
    {
      "title": "Der Tag nach der Weihnachtsfeier Darf ich mit einem Kater bei der Arbeit fehlen?",
      "teaser": "Der letzte Glühwein war einer zu viel? Trotzdem ist es keine gute Idee, sich deshalb bei der Chefin abzumelden. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/krankmeldung-mit-kater-ob-sie-nach-der-weihnachtsfeier-fehlen-duerfen-a-2dc41554-ef5d-4437-8c9e-4395dda81c8e",
      "image_title": "Darf ich mit einem Kater bei der Arbeit fehlen? - Johannes Kroemer / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Knopf im Ohr statt Vokabeln lernen Sollten Kinder eine zweite Fremdsprache lernen, Herr Schmidt?",
      "teaser": "Winfried Kretschmann hält Spanischpauken für überflüssig – Schüler könnten sich mithilfe künstlicher Intelligenz verständigen. De verdad? Der Didaktiker Torben Schmidt sagt: Sprachen lernen sei mehr als nur übersetzen. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/kuenstliche-intelligenz-sollten-kinder-noch-eine-zweite-fremdsprache-lernen-a-c20bbef3-f5ff-4e81-aacc-ac1835ec38cd",
      "image_title": "Sollten Kinder eine zweite Fremdsprache lernen, Herr Schmidt? - Wolfram Kastl/ picture alliance / dpa"
    },
    {
      "title": "Ausbeutung auf Tomatenfeldern in Xinjiang »Es ist an der Zeit, diesen traurigen Handel zu beenden«",
      "teaser": "In China werden Uiguren bei der Tomatenernte ausgebeutet, so eine neue Untersuchung. Die Ware gelangt auch nach Europa. Der italienische Konservenhersteller Francesco Mutti fordert drastische Maßnahmen gegen den Handel. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/francesco-mutti-ueber-tomaten-aus-china-es-ist-an-der-zeit-diesen-traurigen-handel-zu-beenden-a-c43388f1-acf4-49ca-8a54-f070728af1e5",
      "image_title": "»Es ist an der Zeit, diesen traurigen Handel zu beenden« - CFOTO / Future Publishing / Getty Images"
    },
    {
      "title": "Sturz des Assad-Regimes Das deutsche Asylsystem verkraftet keine gute Nachrichten Eine Kolumne von Nikolaus Blome",
      "teaser": "Sowie sich die Lage in Syrien stabilisiert, ist zu klären, wer in Deutschland bleiben und wer gehen soll. Wehe, wir schaffen das nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/syrien-sturz-des-assad-regimes-das-deutsche-asylsystem-verkraftet-keine-gute-nachrichten-a-0f34308b-9b77-4753-ae67-0ba7e7f2556d",
      "image_title": "Das deutsche Asylsystem verkraftet keine gute Nachrichten - Sascha Steinach / picture alliance"
    },
    {
      "title": "CFO von Kapten & Son über seinen Kalender »Entscheidungen, die man nach 22 Uhr trifft, sind nicht mehr die besten«",
      "teaser": "Phil Pezus machte Karriere bei Thyssenkrupp und wechselte dann zur Lifestylemarke Kapten & Son. Hier erzählt er, wieso er Vertragsverhandlungen vormittags führt und sich im Auto mit ChatGPT unterhält. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/phil-pezus-von-kapten-son-entscheidungen-die-man-nach-22-uhr-trifft-sind-nicht-mehr-die-besten-a-c9915af9-e490-40d5-a923-562857be8d45",
      "image_title": "»Entscheidungen, die man nach 22 Uhr trifft, sind nicht mehr die besten« - Kapten & Son"
    },
    {
      "title": "Livestreams, Vlogs und Selfievideos Wie TikTok das Konzerterlebnis verändert",
      "teaser": "Soziale Medien prägen zunehmend, wie Menschen Musik live erleben und teilen. Manche Künstler kalkulieren das ein, andere suchen nach Wegen, ihr Publikum vom Smartphone fernzuhalten. Von Sophie Goldau",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-und-live-musik-wie-sich-konzerte-durch-soziale-medien-veraendern-a-9cc5a66f-eff1-4cef-9aeb-76fe2ff3c97d",
      "image_title": "Wie TikTok das Konzerterlebnis verändert - [M] DER SPIEGEL; Fotos: Klaus Vedfelt, Kevin Winter / TAS24 / Getty Images",
      "author": "Sophie Goldau"
    },
    {
      "title": "Profis und Alkoholkonsum Das dunkle Darts-Geheimnis",
      "teaser": "Früher hatte Darts ein Kneipenimage, Trinken gehörte selbst bei Profis dazu. Nun tun die WM-Veranstalter in London so, als hätte sich das geändert. Doch das ist höchstens die halbe Wahrheit. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2025-darts-und-alkohol-ein-dunkles-geheimnis-a-ea36ced5-1fa4-4ee6-9f0c-206e6085a0be",
      "image_title": "Das dunkle Darts-Geheimnis - IPON / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Erbstreit um weltgrößten Medienkonzern Das »Succession«-Drama der Murdoch-Dynastie",
      "teaser": "Mit einem Trick wollte Medienmogul Rupert Murdoch sicherstellen, dass Fox News auch nach seinem Tod Rechtspropaganda macht. Drei Kinder verhinderten das. Nun hängt der Haussegen schief, die Zukunft des Konzerns ist ungewiss. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/wirtschaft/rupert-murdoch-erbstreit-um-weltgroessten-medienkonzern-erinnert-an-succession-a-7281214d-fae4-4b4d-ba2c-41e721c16772",
      "image_title": "Das »Succession«-Drama der Murdoch-Dynastie - Gilbert Carrasquillo / GC Images",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Antisemitismus im Kulturbetrieb Wegducken ist der falsche Weg! Der SPIEGEL-Leitartikel von Swantje Karich",
      "teaser": "Angst, Abstumpfung und Streit prägen den Umgang mit dem Nahostkonflikt – auf allen Seiten. Die zunehmende Absagekultur gefährdet nicht nur die Offenheit für Debatten, sondern ein zentrales Prinzip der liberalen Gesellschaft.",
      "url": "https://www.spiegel.de/kultur/antisemitismus-im-kulturbetrieb-gefaehrliche-kapitulation-vor-dem-konflikt-a-c4ebcf4d-3b1c-4909-82b7-d85dd7a2e6d4",
      "image_title": "Wegducken ist der falsche Weg! - Anadolu / Getty Images"
    },
    {
      "title": "Wechsel von Basketballer in der NBA Dennis Schröder muss gehen, weil er sein Team zu gut macht",
      "teaser": "Spieler in der NBA sind oft nur Verschiebemasse. Nun verlässt Nationalmannschaftskapitän Dennis Schröder mitten in der Saison die Brooklyn Nets und spielt fortan für Golden State. Für ihn könnte es die letzte große Chance sein. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/dennis-schroeder-wechselt-zu-den-golden-state-warriors-er-muss-gehen-weil-er-sein-team-zu-gut-macht-a-8d2f03e8-5dfb-40d9-9ecc-2b58a3f78938",
      "image_title": "Dennis Schröder muss gehen, weil er sein Team zu gut macht - Doug McSchooler / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Vertrauensfrage 1972 und 2005 »Die peinlichste Wahlkampferöffnung, die dieses Land je gesehen hat«",
      "teaser": "Bereits zwei Mal stellten SPD-Kanzler die Vertrauensfrage, um den Weg für Neuwahlen frei zu machen. In den Parlamentsdebatten überhäuften sich Regierung und Opposition mit Vorwürfen. Ein Blick in die Protokolle. Von Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/vertrauensfrage-1972-und-2005-die-peinlichste-wahlkampferoeffnung-die-dieses-land-je-gesehen-hat-a-0c50bd1c-67ea-4e05-a912-027531f2ee00",
      "image_title": "»Die peinlichste Wahlkampferöffnung, die dieses Land je gesehen hat« - Michael Hanschke / dpa / picture alliance",
      "author": "Martin Pfaffenzeller"
    },
    {
      "title": "Deutsche Angriffe auf Schottland Was Hitlers Krieg mit teuren schottischen Whiskys zu tun hat",
      "teaser": "Whisky aus der Zeit des Zweiten Weltkriegs gehört zu den teuersten Spirituosen, die man kaufen kann. Das hat nicht unbedingt mit Qualität zu tun, aber sehr viel mit Knappheit, Autoreifen und Rindfleisch. Und mit Hitlers Luftwaffe. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/zweiter-weltkrieg-was-adolf-hitler-mit-teuren-schottischen-whiskys-zu-tun-hat-a-b6090c61-ad26-463d-917d-1fbe532cb761",
      "image_title": "Was Hitlers Krieg mit teuren schottischen Whiskys zu tun hat - mirrorpix / ullstein bild",
      "author": "Frank Patalong"
    }
  ]
}