{
  "timestamp": "2024-11-28T13:19:19",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtwechsel in den USA Der General, der den Krieg beenden soll",
      "teaser": "Der 80-jährige Vietnamveteran Keith Kellogg soll den Weg für einen Verhandlungsfrieden mit Wladimir Putin ebnen. Eine schier unlösbare Aufgabe – auch wegen der bombastischen Versprechen Donald Trumps im Wahlkampf. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/machtwechsel-in-den-usa-general-keith-kellogg-soll-den-krieg-in-der-ukraine-beenden-a-bff9e056-abd3-464f-b713-3f2d72835340",
      "image_url": "https://cdn.prod.www.spiegel.de/images/85a752de-0d89-4908-9c5a-1742800a8f70_w960_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Der General, der den Krieg beenden soll - Andrew Harnik / AP / dpa",
      "author": "René Pfister, Washington"
    },
    {
      "title": "SPD-Chef Klingbeil vor dem Bundestagswahlkampf »Selbst Angela Merkel hält lieber eine Armlänge Abstand zu Merz«",
      "teaser": "Die SPD-Spitze ist nach der verstolperten K-Frage unter Druck geraten. Parteichef Lars Klingbeil sagt, warum es doch wieder Olaf Scholz wurde – und was er Friedrich Merz vorwirft. Ein Interview von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-spd-spricht-ueber-fehler-bei-der-k-frage-und-verteidigt-fuehrungsstil-a-9e39595e-f3bb-48d0-8f1c-d3820c213607",
      "image_title": "»Selbst Angela Merkel hält lieber eine Armlänge Abstand zu Merz« - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Waffenruhe zwischen Israel und Hisbollah Warum ist im Libanon möglich, was in Gaza nicht geht?",
      "teaser": "Israel und die Hisbollah haben sich auf eine Waffenruhe geeinigt. Der Entwurf für das Abkommen stammt aus Washington. Wie es dazu kam. Und warum die Lage in Gaza so viel komplizierter ist. Von Muriel Kalisch und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-und-hisbollah-wie-es-zur-waffenruhe-im-libanon-kam-a-28f04a65-bc15-495a-8485-bddecc97d299",
      "image_title": "Warum ist im Libanon möglich, was in Gaza nicht geht? - AFP",
      "author": "Muriel Kalisch und Christoph Reuter"
    },
    {
      "title": "Stimmungshoch für neuen US-Präsidenten Trump im Glück",
      "teaser": "Sonderermittler Jack Smith stellt zwei Verfahren gegen Donald Trump ein. Eine Mehrheit der Amerikaner blickt laut einer Umfrage positiv auf den neuen Präsidenten. Es läuft für den Wahlsieger. Wie lange noch? Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-im-glueck-zwei-verfahren-eingestellt-umfragehoch-fuer-neuen-us-praesidenten-a-078faf9d-d2ef-425b-b85b-0247e43d2b5f",
      "image_title": "Trump im Glück - Brian Snyder / REUTERS"
    },
    {
      "title": "Gespräch mit der Ex-Kanzlerin über ihre Memoiren »Ja, da können Sie sagen: Die Merkel war’s«",
      "teaser": "Altbundeskanzlerin Angela Merkel spricht über ihre Erfahrungen mit Donald Trump und Wladimir Putin, ihre Sicht auf Friedrich Merz und die FDP und über die Frage, welche Fehler sie gemacht hat. Ein SPIEGEL-Gespräch von Melanie Amann und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutschland/memoiren-von-angela-merkel-so-denkt-die-ex-kanzlerin-ueber-olaf-scholz-friedrich-merz-donald-trump-wladimir-putin-a-ecfb16e9-1ab9-452a-99e7-d5efa712caa6",
      "image_title": "»Ja, da können Sie sagen: Die Merkel war’s« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Hürdenläufer Edwin Moses »Wenn man für nichts einstand, standen andere auf dir. Und haben dich getreten«",
      "teaser": "Edwin Moses dominierte seinen Sport, trotzdem blieb dem zweifachen Olympiasieger die Anerkennung lange verwehrt. Hier spricht der frühere Leichtathletikstar über seinen stillen Kampf gegen Rassismus und den öffentlichen gegen Doping. Ein SPIEGEL-Gespräch von Lukas Brems",
      "url": "https://www.spiegel.de/sport/edwin-moses-ueber-seinen-kampf-gegen-doping-und-rassismus-und-fuer-anerkennung-a-c94bdafa-0284-49d8-bd2a-82262962128c",
      "image_title": "»Wenn man für nichts einstand, standen andere auf dir. Und haben dich getreten« - Steven E Sutton / IMAGO"
    },
    {
      "title": "Umstrittene Auszeichnung Wie seriös ist der Deutsche Nachhaltigkeitspreis?",
      "teaser": "Der mit viel Prominenz verliehene Deutsche Nachhaltigkeitspreis nutzt womöglich vor allem einem: seinem Initiator, dem Fernsehmoderator Stefan Schulze-Hausmann. Von Leoni Bender, Benedikt Dietsch, Felix Rohrbeck und Christian Salewski",
      "url": "https://www.spiegel.de/wirtschaft/deutscher-nachhaltigkeitspreis-wie-serioes-ist-die-umstrittene-auszeichnung-a-009b3570-6e77-4ad4-8a3d-c921ba7bf575",
      "image_title": "Wie seriös ist der Deutsche Nachhaltigkeitspreis? - Raphael Stötzel / Schneider-Press",
      "author": "Leoni Bender, Benedikt Dietsch, Felix Rohrbeck und Christian Salewski"
    },
    {
      "title": "Leben im All »Am Ende könnte herauskommen, dass wir alle Marsianer sind«",
      "teaser": "Hat die Menschheit schon vor langer Zeit außerirdische Lebensformen entdeckt und diese versehentlich getötet? Der deutsche Astrobiologe Dirk Schulze-Makuch sagt, wieso er das für möglich hält. Ein Interview von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/weltall/leben-im-all-am-ende-koennte-herauskommen-dass-wir-alle-marsianer-sind-a-d6e5d6c6-03c5-48d7-abcf-0781ec9ecd83",
      "image_title": "»Am Ende könnte herauskommen, dass wir alle Marsianer sind« - ddp"
    },
    {
      "title": "Verkorkste Dates als getrennter Vater Ich kann mehr als Wärmflaschen und Butterbrote",
      "teaser": "Ich habe als getrennt lebender Vater einer Tochter das Gefühl, Frauen finden mich nur deshalb interessant. Bis mir auffiel: Vielleicht suche ich selbst nach Frauen, um die ich mich kümmern kann wie um meine eigene Mutter.",
      "url": "https://www.spiegel.de/partnerschaft/dating-als-getrennt-lebender-vater-suchen-die-frauen-einen-freund-oder-ersatz-papa-a-56ab8e0c-7f8c-4034-a31a-22af9cd8e92c",
      "image_title": "Ich kann mehr als Wärmflaschen und Butterbrote - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Streit über Bundeswehrkleidung »Vom Tragekomfort sind die Uniformen furchtbar«",
      "teaser": "Für 825 Millionen Euro will das Verteidigungsministerium neue Dienstkleidung kaufen. Die Textilunternehmerin Kathrin Schlüter erklärt, was mit den Uniformen falsch läuft – und wie Soldaten sich aushelfen. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/streit-um-bundeswehr-kleidung-vom-tragekomfort-sind-die-uniformen-furchtbar-a-2438ea6d-9f24-4d21-a331-9ac2cda2f8f5",
      "image_title": "»Vom Tragekomfort sind die Uniformen furchtbar« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Vorstandschef gefeuert An der Spitze des DOSB eskaliert der Streit",
      "teaser": "Der Vorstandschef beim Deutschen Olympischen Sportbund muss gehen, weil er Kölner Oberbürgermeister werden will. Von Torsten Burmesters politischen Plänen erfuhr Präsident Thomas Weikert erst aus der Zeitung. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/dosb-vorstandschef-gefeuert-streit-an-der-spitze-eskaliert-a-ccc7f7ac-c835-49c9-92d8-725f01a4e909",
      "image_title": "An der Spitze des DOSB eskaliert der Streit - Thomas Frey / dpa",
      "author": "Jens Weinreich"
    },
    {
      "title": "Schlammschlacht in Hessens Landesregierung Doppelt peinlich",
      "teaser": "Hessens Vizeregierungschef Kaweh Mansoori hat seine Bau-Staatssekretärin abgesetzt. Bald sehen sich beide in einem Untersuchungsausschuss wieder. Es drohen Enthüllungen, die wehtun. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/hessen-im-streit-zwischen-minister-mansoori-und-seiner-ex-staatssekretaerin-droht-eine-schlammschlacht-a-0810f98e-1444-45f9-b209-64fd6e0c905a",
      "image_title": "Doppelt peinlich - René Vigneron / rscp-photo / picture alliance",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Waffenstillstand im Libanon Die Uno soll wieder ran. Wer auch sonst? Der SPIEGEL-Leitartikel von Özlem Topçu",
      "teaser": "Beobachter der Vereinten Nationen sollen die Waffenruhe zwischen Israel und der Hisbollah-Miliz überwachen. Deutschland müsste sich entschiedener für das nach wie vor unverzichtbare Staatenbündnis einsetzen.",
      "url": "https://www.spiegel.de/ausland/waffenstillstand-im-libanon-die-uno-soll-wieder-ran-wer-auch-sonst-a-e7848fdb-4256-4ebb-8536-ce6668af69f3",
      "image_title": "Die Uno soll wieder ran. Wer auch sonst? - Kawnat Haju / AFP"
    },
    {
      "title": "Streit über Reform Darum wackelt die Schuldenbremse",
      "teaser": "Kritik an der Schuldenbremse kam lange Zeit vor allem aus dem linken Lager, inzwischen zeigt sich sogar CDU-Chef Friedrich Merz offen für eine Reform. Wie sie aussehen könnte und wie es zu dem Stimmungswandel kam. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/schuldenbremse-warum-die-rufe-nach-einer-reform-lauter-werden-a-8aa310a3-f9f7-4a91-886e-ec853c60ed77",
      "image_title": "Darum wackelt die Schuldenbremse - Daniel Kalker / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Noch freie Tage über? Vergessen Sie Ihren Resturlaub nicht!",
      "teaser": "Das Jahr ist fast vorbei, und Sie haben noch Urlaubstage? Wann Sie Ihre freien Tage spätestens geplant haben sollten – und warum ein Jobwechsel das Ganze erschweren könnte. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/resturlaub-wann-er-verfaellt-und-was-sie-beachten-muessen-a-1e7a349a-3444-4a9a-90c7-3bff9f4397dc",
      "image_title": "Vergessen Sie Ihren Resturlaub nicht! - Stephen Shepherd / plainpicture",
      "author": "Bastian Midasch"
    },
    {
      "title": "Klassiker mit Julia Roberts Vom schlimmsten Fehler in Beziehungen",
      "teaser": "Alte Schnulze? Mitnichten. »Die Braut, die sich nicht traut« könnte aus dem Jahr 2024 stammen – und Menschen von ihrer größten Sorge in Sachen Liebe befreien.",
      "url": "https://www.spiegel.de/partnerschaft/julia-roberts-und-richard-gere-der-groesste-fehler-in-beziehungen-a-9e7d3858-a38a-4c69-8511-450ff637aac3",
      "image_title": "Vom schlimmsten Fehler in Beziehungen - [M] Undine Meinke / DER SPIEGEL; Fotos: United Archives / picture alliance (3); John Scott / gchutka / David Mingay / LouisHiemstra / Getty Images (4)"
    },
    {
      "title": "SPIEGEL LOVELETTER Was suchen Frauen in ihm?",
      "teaser": "Unser Autor ist Mitte 30, getrennt lebender Vater und hat ein paar verkorkste Dates hinter sich: Die Frauen scheinen bloß einen guten Zuhörer zu brauchen. Und ein paar Butterbrote.",
      "url": "https://www.spiegel.de/partnerschaft/dating-wie-findet-man-die-richtige-als-getrennt-lebender-vater-a-e87ec265-5521-488b-be83-429f817ea5e0",
      "image_title": "Was suchen Frauen in ihm? - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Sieg gegen Real Madrid in der Champions League Arne Slot gelingt mit Liverpool, woran selbst Jürgen Klopp scheiterte",
      "teaser": "Erstmals seit 15 Jahren gewinnt Liverpool gegen Real Madrid. Während bei Real ein Superstar immer mehr zum Sorgenkind wird, besingen die Fans der Reds ihren neuen Trainer. Doch es gibt auch einen Unruhestifter: Mohamed Salah. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-gelingt-gegen-real-madrid-erster-sieg-seit-15-jahren-a-332f34fb-bb78-40a5-8f43-6f0f1a547032",
      "image_title": "Arne Slot gelingt mit Liverpool, woran selbst Jürgen Klopp scheiterte - Molly Darlington / REUTERS",
      "author": "Lukas Brems"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon »Er war nicht der Chefdirigent und die anderen nicht nur die Musiker«",
      "teaser": "Nach drei Monaten Prozess hat die Anwältin des Hauptangeklagten Dominique Pelicot in Avignon ihr Schlussplädoyer gehalten. Sie entwarf das Bild einer desolaten Kindheit und Jugend ihres Mandanten. Und schonte weder ihn noch die Mitangeklagten. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/an-diesem-mittwoch-hielt-die-anwaeltin-des-hauptangeklagten-dominique-pelicot-ihr-schlussplaedoyer-a-7d58aa10-d4f4-4678-8f3e-175aa1291610",
      "image_title": "»Er war nicht der Chefdirigent und die anderen nicht nur die Musiker« - ZZIIGG / REUTERS"
    },
    {
      "title": "Diplomatischer Eklat So kam es zur Ausweisung der beiden ARD-Journalisten aus Russland",
      "teaser": "Als »Vergeltungsmaßnahme« hat Russland zwei deutsche Journalisten des Landes verwiesen. Hintergrund ist die Entscheidung einer Berliner Landesbehörde, zwei russischen Reportern ihren Aufenthaltstitel zu entziehen. Von Matthias Gebauer, Christina Hebel und Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/russland-wie-es-zu-der-ausweisung-der-beiden-ard-journalisten-kam-a-74c4bb10-b055-42ee-9e42-0d75da4fd944",
      "image_title": "So kam es zur Ausweisung der beiden ARD-Journalisten aus Russland - Alexander Zemlianichenko / dpa",
      "author": "Matthias Gebauer, Christina Hebel und Hannes Schrader"
    },
    {
      "title": "Den Haag gegen Myanmars Machthaber Die internationale Justiz nimmt sich jetzt diesen Diktator vor",
      "teaser": "Putin, Netanyahu – und jetzt Min Aung Hlaing: In schneller Folge beantragt die Anklagebehörde beim Internationalen Strafgerichtshof Haftbefehle gegen Kriegsherren. Welche Verbrechen legt sie dem Chef der Junta in Myanmar zur Last? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/myanmar-diktator-min-aung-hlaing-nimmt-sich-der-internationale-strafgerichtshof-als-naechstes-vor-a-365be954-d46a-476e-b7b9-7b9a2df06827",
      "image_title": "Die internationale Justiz nimmt sich jetzt diesen Diktator vor - REUTERS",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Unterdrückung der Uiguren Warum Volkswagen sein umstrittenes Werk in Xinjiang aufgibt",
      "teaser": "Jahrelang hielt VW an einer Fabrik im chinesischen Ürümqi fest, trotz massiver Kritik von Menschenrechtlern. Jetzt zieht sich der Konzern aus der Region zurück. Was steckt dahinter? Antworten auf die wichtigsten Fragen. Von Christoph Giesen und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/china-warum-volkswagen-sein-umstrittenes-werk-in-xinjiang-aufgibt-a-1522f279-4591-4eaf-93ff-29a7346658d4",
      "image_title": "Warum Volkswagen sein umstrittenes Werk in Xinjiang aufgibt - Mark Schiefelbein / AP / picture alliance",
      "author": "Christoph Giesen und Simon Hage"
    },
    {
      "title": "Streit um »Do They Know It’s Christmas?« Vertontes Misereor-Plakat Ein Kommentar von Arno Frank",
      "teaser": "Der Sänger Ed Sheeran hat recht, sich von dem paternalistischen Blick auf Afrika zu distanzieren, der in der 40 Jahre alten Weihnachtsschnulze von Band Aid zum Ausdruck kommt.",
      "url": "https://www.spiegel.de/kultur/do-they-know-its-christmas-streit-ed-sheeran-hat-recht-a-4173b949-ffe4-47a4-8ac4-526558c21e2d",
      "image_title": "Vertontes Misereor-Plakat - Brian Aris / Band Aid / empics / picture alliance"
    },
    {
      "title": "Memoiren der Altbundeskanzlerin Merkels Buch verkauft sich am ersten Tag 35.000 Mal",
      "teaser": "Schwächer als der neue Thriller von Sebastian Fitzek: Angela Merkels Autobiografie ging am Dienstag vergleichsweise selten über den Ladentisch. Durch den hohen Verkaufspreis sind die Umsätze dennoch hoch. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/angela-merkel-buch-verkauft-sich-35-000-mal-am-ersten-tag-a-5128eda7-16d8-46bf-aee9-b74e1489de64",
      "image_title": "Merkels Buch verkauft sich am ersten Tag 35.000 Mal - Annegret Hilse / REUTERS",
      "author": "Martin U. Müller"
    },
    {
      "title": "In Litauen verunglücktes Frachtflugzeug Was der Funkverkehr über den Absturz von Flug QY-5960 verrät",
      "teaser": "Erst reagieren die Fluglotsen nicht, dann geht in der Kommunikation eine Zahl unter: Flugdaten der in Litauen abgestürzten Boeing deuten darauf hin, dass die Piloten beim Landeanflug erheblich unter Stress standen. Von Ruben Schaar und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/litauen-funkverkehr-liefert-hinweise-ueber-den-absturz-der-dhl-maschine-a-239f1362-2c93-468a-a726-f70dbe3dec0d",
      "image_title": "Was der Funkverkehr über den Absturz von Flug QY-5960 verrät - Petras Malukas / AFP",
      "author": "Ruben Schaar und Christoph Seidler"
    },
    {
      "title": "ZDF-Serie über postmigrantische Jugend in Deutschland Sehnsuchtsort Shishabar",
      "teaser": "Hanau, 9/11, »Charlie Hebdo«: »Uncivilized« erzählt davon, wie große globale Erschütterungen den Alltag junger Migranten prägen. Das ist lehrreich – und zum Teil unerwartet lustig. Fatih Akins »Kurz und schmerzlos« lässt grüßen. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/zdf-serie-uncivilized-mit-mehmet-kurtulus-sehnsuchtsort-shisha-bar-a-a74faaf5-f2bd-46bf-a72f-5b58073dda97",
      "image_title": "Sehnsuchtsort Shishabar - Christian Mario Löhr / ZDF",
      "author": "Christian Buß"
    }
  ]
}