{
  "timestamp": "2024-06-06T13:08:50",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Entscheidung der Europäischen Zentralbank Jetzt sinken die Zinsen – was das für Wirtschaft und Verbraucher bedeutet",
      "teaser": "Erstmals seit Jahren senkt die EZB ihre Leitzinsen. Aber was heißt das genau? Und wie geht es weiter? Antworten auf die wichtigsten Fragen. Von Tim Bartz, Frankfurt am Main",
      "url": "https://www.spiegel.de/wirtschaft/service/ezb-will-sie-zinsen-senken-was-das-fuer-wirtschaft-und-verbraucher-bedeutet-a-f4327ca1-4339-4c19-a423-a451c79f7c91",
      "image_url": "https://cdn.prod.www.spiegel.de/images/43a270e5-d0a0-4055-8c68-5f64370b0307_w960_r2.194_fpx58_fpy47.jpg",
      "image_title": "Jetzt sinken die Zinsen – was das für Wirtschaft und Verbraucher bedeutet - Florian Gaul / picture alliance / greatif",
      "author": "Tim Bartz, Frankfurt am Main"
    },
    {
      "title": "Grundsatzurteil zum Gehwegparken Der autogerechten Stadt droht der Totalschaden",
      "teaser": "Massenhaft stehen Autos illegal auf Gehwegen, sie nehmen Fußgängern immer mehr Platz weg. Behörden schauen weg, doch nun entscheidet das Bundesverwaltungsgericht. Fallen Hunderttausende Parkflächen in deutschen Städten weg? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/bundesverwaltungsgericht-warum-der-autogerechten-stadt-der-totalschaden-droht-a-dccee3e1-e862-4f3d-a374-57c261794ef0",
      "image_title": "Der autogerechten Stadt droht der Totalschaden - Uli Deck / picture alliance / dpa",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Depressionen bei Männern Was Betroffene daran hindert, sich rechtzeitig Hilfe zu holen",
      "teaser": "Erkranken Männer an Depressionen, sind sie deutlich suizidgefährdeter als Frauen. Psychologin Heide Glaesmer über typische Denk- und Verhaltensmuster, die es dem vermeintlich starken Geschlecht so schwer machen. Ein Interview von Constanze Löffler",
      "url": "https://www.spiegel.de/psychologie/depressionen-bei-maennern-bloss-keine-hilfe-annehmen-bloss-keine-schwaeche-zeigen-a-7825276c-406d-436b-a5ee-8f4db974b68a",
      "image_title": "Was Betroffene daran hindert, sich rechtzeitig Hilfe zu holen - Jovana Rikalo / Stocksy"
    },
    {
      "title": "Ernährung und Fitness So viele Kohlenhydrate brauchen Hobbysportler",
      "teaser": "Drinks, Gel oder Riegel – Kohlenhydrate sind der Treibstoff beim Ausdauersport, Athleten nehmen große Mengen zu sich. Was Sie von den Profis lernen können. Von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/sporternaehrung-wie-viele-kohlenhydrate-sie-beim-sport-zu-sich-nehmen-sollten-a-df7f0490-b70a-4d6f-a221-34c45b14a40a",
      "image_title": "So viele Kohlenhydrate brauchen Hobbysportler - RyanJLane / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Ausstellung über Weltkriegsbauten Nazibunker als Plüschobjekte",
      "teaser": "Der Fotograf Andreas Mühe beherrscht die Provokation – und ließ nun Bunker aus dem Zweiten Weltkrieg in Plüsch nachbilden. Ist diese Verniedlichung erlaubt? Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/ausstellung-ueber-nazi-bunker-das-erste-bunkerbad-der-welt-a-106b3e56-674e-4828-9f6b-ac1329e885fa",
      "image_title": "Nazibunker als Plüschobjekte - Hannes Wichmann",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Fußballnationalspieler İlkay Gündoğan »Wir sehen vielleicht anders aus, aber wir sind auch deutsch«",
      "teaser": "İlkay Gündoğan ist der erste Nationalelf-Kapitän mit Migrationsgeschichte bei einem Turnier. Hier spricht er über Sichtbarkeit in Zeiten des Rechtsrucks, moderne Führungsstile und seine heimliche Rolle bei der EM. Ein SPIEGEL-Gespräch von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/ilkay-guendogan-wir-sehen-vielleicht-anders-aus-aber-wir-sind-auch-deutsch-a-ac048122-11be-4403-af60-8fc8a0b00f6a",
      "image_title": "»Wir sehen vielleicht anders aus, aber wir sind auch deutsch« - Carlos Alba / DER SPIEGEL"
    },
    {
      "title": "Umgang mit Hochwasserschäden SPD und Grüne nehmen FDP in die Versicherungspflicht",
      "teaser": "Nach dem schweren Hochwasser in Süddeutschland mehren sich die Rufe nach einer Pflichtversicherung für Hausbesitzer, auch die Bundesländer machen Druck – doch innerhalb der Koalition steht ein Partner auf der Bremse. Von Florian Gathmann, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/umgang-mit-hochwasserschaeden-spd-und-gruene-nehmen-fdp-in-die-versicherungspflicht-a-3d931562-711b-4de4-8696-89c5e78f21f2",
      "image_title": "SPD und Grüne nehmen FDP in die Versicherungspflicht - Marijan Murat / dpa",
      "author": "Florian Gathmann, Christian Teevs und Severin Weiland"
    },
    {
      "title": "Irreführung und hohle Werbeversprechen Das sind die Kandidaten für den »Goldenen Windbeutel«",
      "teaser": "Weniger Inhalt zum gleichen Preis, Zuckerbomben sowie die Anpreisung von kaum vorhandenen Zutaten: Foodwatch lobt wieder den Schmähpreis »Goldener Windbeutel« für dreiste Reklame aus. Verbraucher können darüber abstimmen. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/foodwatch-kritik-an-werbung-die-kandidaten-fuer-den-goldenen-windbeutel-a-dd274193-0310-4226-a51c-f4725e3aea0d",
      "image_title": "Das sind die Kandidaten für den »Goldenen Windbeutel« - [M] DER SPIEGEL / Fotos: foodwatch",
      "author": "Maria Marquart"
    },
    {
      "title": "Dominanz der Fußballfrauen von Union Berlin Plötzlich Profi",
      "teaser": "Die Frauen von Union Berlin gewinnen alles, seit Fußball ihr Beruf ist. Nun spielen sie um den Aufstieg in die Zweite Bundesliga. Zu Besuch bei einer Mannschaft, die zum Erfolg verdammt ist. Aus Berlin berichtet Lars Graue",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-das-frauen-team-marschiert-durch-die-regionalliga-nun-stehen-die-playoffs-an-a-0642c7f8-0333-4e70-96b3-85225ddff1dc",
      "image_title": "Plötzlich Profi - 1. FC Union Berlin e.V."
    },
    {
      "title": "80 Jahre Landung der Alliierten in der Normandie Das Rätsel um die Gräber im Garten",
      "teaser": "An seinem Herrenhaus findet ein Amerikaner die Kreuze zweier deutscher Soldaten, gefallen am Ende des Zweiten Weltkriegs. Jahrzehnte lassen ihn die fremden Toten nicht los. Jetzt konnte der SPIEGEL ihr Schicksal rekonstruieren. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/d-day-und-landung-der-alliierten-in-der-normandie-das-raetsel-um-die-graeber-im-garten-a-139c1ddd-2f5c-48df-a172-bfb10b41cd91",
      "image_title": "Das Rätsel um die Gräber im Garten - Julien Daniel / MYOP / DER SPIEGEL",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Blockbuster-Elend »Bad Boys 4« Jungs bleiben Jungs – und Ohrfeigen sind heilsam",
      "teaser": "Der vierte »Bad Boys«-Film »Ride or Die« mit Will Smith und Martin Lawrence ist ein Nostalgietrip ins Actionkino vergangener Tage. Und so schlicht, dass wirklich niemand sein Gehirn einschalten muss. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kino/bad-boys-4-rezension-ein-nostalgischer-ausflug-ins-actionkino-a-c2522366-3a2b-4861-8fcd-13c476583280",
      "image_title": "Jungs bleiben Jungs – und Ohrfeigen sind heilsam - Frank Masi / Sony Pictures",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Debatte zu Gedenkstätten Kolonialismus ist keine Geschichte, sondern immer noch Realität Ein Gastbeitrag von Elias Aguigah",
      "teaser": "Claudia Roths Entwurf zur Reform der Erinnerungskultur ist ein Schritt in die richtige Richtung. Doch was nützt ein Konzept, das am Ende womöglich wieder nur das deutsche Gewissen reinigen soll?",
      "url": "https://www.spiegel.de/kultur/gedenkstaetten-debatte-zu-claudia-roth-kolonialismus-ist-keine-geschichte-a-e4d57683-a2db-4559-921f-3996626a585b",
      "image_title": "Kolonialismus ist keine Geschichte, sondern immer noch Realität - Thomas Trutschel / AA / Photothek / picture alliance"
    },
    {
      "title": "Lügen eines Fremdgehers »Tut es weniger weh, wenn ich sage, es war nur ein One-Night-Stand?«",
      "teaser": "Er ist 23 und erzählt: Ich habe alle meine Partner betrogen. Bei Partys inszeniere ich mich als Jura studierender Arzt und berichte von Drogenexzessen, die es nie gab. Aufgezeichnet von Lisa Pham",
      "url": "https://www.spiegel.de/psychologie/manipulation-warum-luege-ich-eigentlich-a-f4e65fed-6538-4267-b5c0-46f4db979dc3",
      "image_title": "»Tut es weniger weh, wenn ich sage, es war nur ein One-Night-Stand?« - Sofie Delauw / Stocksy"
    },
    {
      "title": "Emotionen im Job Wie gehe ich bei der Arbeit professionell mit Gefühlen um?",
      "teaser": "Kritisiert und angebrüllt werden, aber trotzdem freundlich lächeln: In den meisten Jobs muss man die eigenen Emotionen kontrollieren. Eine Psychologin gibt Tipps, wie man das schafft, ohne innerlich zu explodieren. Ein Interview von Anne-Lena Leidenberger",
      "url": "https://www.spiegel.de/start/emotionsarbeit-im-job-wie-gehe-ich-bei-der-arbeit-professionell-mit-gefuehlen-um-a-31a584b7-a01e-4d51-91cc-179bf1c4667f",
      "image_title": "Wie gehe ich bei der Arbeit professionell mit Gefühlen um? - Volanthevist / Getty Images"
    },
    {
      "title": "Wenn Parteien sich zusammentun Grimmas Märchen",
      "teaser": "In der sächsischen Kreisstadt Grimma treten FDP, Grüne und Linke gemeinsam bei den Kommunalwahlen an. Ist das gut, wenn sich alle gegen rechts zusammentun? Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kommunalwahlen-in-sachsen-fdp-und-linke-buendeln-kraefte-gegen-rechts-in-grimma-a-c73b5530-2100-4d4b-bc13-23faeb8274c5",
      "image_title": "Grimmas Märchen - Privat",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Günstigerer Strom Schnellladen für Elektroautos wird billiger",
      "teaser": "Das E-Auto an der Autobahnraststätte zu laden, kann ordentlich ins Geld gehen. Nun wird Strom billiger, und einige Schnellladeanbieter senken die Preise. Manche Probleme aber bleiben. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/e-auto-schnellladen-an-der-autobahn-wird-billiger-a-50529bae-b394-4e34-9bc3-8f508e9e7bbc",
      "image_title": "Schnellladen für Elektroautos wird billiger - Sebastian Kahnert / dpa",
      "author": "Jürgen Pander"
    },
    {
      "title": "Chef der Tennor-Gruppe Lars Windhorst zieht sich zurück – in Flensburg",
      "teaser": "Auch ein Haftbefehl hielt ihn nicht auf: Lars Windhorst kündigt neues Geld für die angeschlagene Flensburger Werft an. Die operative Geschäftsführung legt er dort aber nieder. Aus Flensburg berichtet Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lars-windhorst-tennor-gruppe-chef-zieht-sich-aus-operativer-geschaeftsfuehrung-der-flensburger-werft-zurueck-a-79c25e66-20d1-4b58-ba25-9c12c2ccce41",
      "image_title": "Lars Windhorst zieht sich zurück – in Flensburg - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Debatte über Nachkriegsordnung Will Baerbock deutsche Soldaten für Sicherheitsmission im Gazastreifen?",
      "teaser": "Wer könnte nach einem Ende des Krieges im Gazastreifen für Ordnung sorgen? Außenministerin Baerbock spricht vor Verteidigungspolitikern über eine mögliche deutsche Beteiligung an einer Sicherheitspräsenz. Von Marina Kormbaki, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gaza-will-annalena-baerbock-deutsche-soldaten-fuer-sicherheitsmission-im-gazastreifen-a-fe2deed7-030a-42a0-bffb-c123c733e9fc",
      "image_title": "Will Baerbock deutsche Soldaten für Sicherheitsmission im Gazastreifen? - Michael Kappeler / dpa",
      "author": "Marina Kormbaki, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Prozess gegen mutmaßliches »Reichsbürger«-Netzwerk Zwischen Vollkornbrot und Esoterikzetteln",
      "teaser": "Die »Reichsbürger«-Gruppierung um Heinrich XIII. Prinz Reuß soll den Umsturz geplant haben. Im Prozess geht es nun um den 72-Jährigen selbst: Welches Leben führte er bis zu seiner Verhaftung? Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-mutmassliches-reichsbuerger-netzwerk-das-leben-von-heinrich-xiii-prinz-reuss-a-ec1ecc42-3347-4442-925a-820f9ee24079",
      "image_title": "Zwischen Vollkornbrot und Esoterikzetteln - Boris Roessler / EPA"
    },
    {
      "title": "Luftfahrtmesse ILA Waffenparade am BER",
      "teaser": "Kampfjets, Raketenmodelle, Drohnen, Drohnen, Drohnen: Zur Eröffnung der Luft- und Raumfahrtmesse ILA in Berlin feiert die Rüstungsindustrie sich selbst – und macht große Geschäfte. Nun will auch der Lufthansa-Konzern mitmischen. Aus Berlin berichten Claus Hecking und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/luftfahrtmesse-ila-waffenparade-am-ber-a-3e779bd8-ee85-44f8-a64a-ff7f1bd16ac2",
      "image_title": "Waffenparade am BER - Ralf Hirschberger / AFP"
    },
    {
      "title": "Lehren aus der Hochwasserkatastrophe Wie können Hausbesitzer ihr Eigentum besser schützen?",
      "teaser": "In Zeiten der globalen Erwärmung dürften Überschwemmungen wie jetzt in Süddeutschland immer häufiger auftreten. Es lohnt sich, Häuser, Firmen und Infrastruktur dafür zu wappnen. Der SPIEGEL hat Menschen getroffen, die zeigen, wie es geht. Von Susanne Götze, Claus Hecking und Henning Jauernig und Erwin Hitzler",
      "url": "https://www.spiegel.de/wissenschaft/hochwasser-in-sueddeutschland-erfolgreiche-strategien-zum-schutz-vor-ueberschwemmungen-a-5b4ca984-e80a-44ff-99f7-1d443564947b",
      "image_title": "Wie können Hausbesitzer ihr Eigentum besser schützen? - Michael Bihlmayer / IMAGO",
      "author": "Susanne Götze, Claus Hecking und Henning Jauernig und Erwin Hitzler"
    },
    {
      "title": "Nach der FTI-Insolvenz Das Comeback der Pauschalreise",
      "teaser": "FTI-Gründer Dietmar Gunz schaffte es einst von der Nische in den Massenmarkt. Die jetzige Insolvenz des Touristikanbieters hatte sich schon länger abgezeichnet. Gerade die Pleite jedoch könnte Pauschaltourismus attraktiver machen. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/fti-insolvenz-wie-wirkt-sich-die-pleite-auf-die-preise-fuer-pauschalreisen-aus-a-4de38600-1310-4dce-841b-d00599e240d1",
      "image_title": "Das Comeback der Pauschalreise - Clara Margais / picture alliance / dpa"
    },
    {
      "title": "Umfragen zur EU-Identifikation Erleben wir gerade die Geburt eines europäischen Volkes? Ein Gastbeitrag von Martin Schröder",
      "teaser": "Europa und die EU schlittern seit zehn Jahren von einer Krise in die nächste. Dabei sind es vielleicht gerade die äußeren Gegner, die die Europäer stärker zusammenrücken lassen.",
      "url": "https://www.spiegel.de/kultur/europawahl-erleben-wir-gerade-die-geburt-eines-europaeischen-volkes-a-2d2c08ea-2412-4f9b-b354-ff85d47114df",
      "image_title": "Erleben wir gerade die Geburt eines europäischen Volkes? - Beata Zawrzel / NurPhoto / Getty Images"
    },
    {
      "title": "Ehemalige Sklavenstadt in Kenia Von der Sklaverei befreit, ihrer Kultur beraubt",
      "teaser": "Ihre Vorfahren wurden erst versklavt, dann befreit und auf einem Stück Land nahe der kenianischen Hafenstadt Mombasa angesiedelt: Heute kämpfen die Bewohner von Frere Town dafür, dass ihre Geschichte nicht in Vergessenheit gerät. Aus Mombasa berichtet Gioia Shah",
      "url": "https://www.spiegel.de/geschichte/ex-sklavenstadt-frere-town-in-kenia-von-der-sklaverei-befreit-ihrer-kultur-beraubt-a-e5783d35-58e4-484c-bb7d-d003ff074e2e",
      "image_title": "Von der Sklaverei befreit, ihrer Kultur beraubt - Gioia Shah"
    }
  ]
}