{
  "timestamp": "2024-07-02T00:29:06",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umgang mit der Frankreich-Wahl Da wird selbst Annalena Baerbock einsilbig",
      "teaser": "In Berlin regiert nach dem Wahlerfolg des extrem rechten Rassemblement National in Frankreich das Prinzip Hoffnung. In Brüssel ist die Sorge vor einer französischen Blockadepolitik deutlicher zu spüren. Von Markus Becker, Florian Gathmann, Timo Lehmann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/da-wird-selbst-annalena-baerbock-einsilbig-a-c660ed7a-b90f-4224-b12d-103bbc20b1f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a013ae20-1fdd-4203-8c1e-8f9ba52c0562_w960_r2.194_fpx54.65_fpy49.99.jpg",
      "image_title": "Da wird selbst Annalena Baerbock einsilbig - Liesa Johannssen / REUTERS",
      "author": "Markus Becker, Florian Gathmann, Timo Lehmann und Christoph Schult"
    },
    {
      "title": "Diäten steigen um sechs Prozent Das verdienen Bundestagsabgeordnete im Vergleich zu anderen Berufen",
      "teaser": "Mindestens 11.227 Euro bekommen die Parlamentarier im Bundestag ab heute pro Monat. Das ist mehr als die meisten Arbeitnehmer – aber die Erhöhung folgt zumindest einem nachvollziehbaren Mechanismus. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundestag-diaeten-steigen-um-sechs-prozent-das-verdienen-abgeordnete-im-vergleich-a-3de128fe-015b-4bae-99a5-08e6347c6dcf",
      "image_title": "Das verdienen Bundestagsabgeordnete im Vergleich zu anderen Berufen - bluejayphoto / Getty Images",
      "author": "Alexander Preker"
    },
    {
      "title": "Hisense, Alipay, BYD Deshalb dominieren chinesische Sponsoren die Fußball-EM",
      "teaser": "»Die Nummer eins in China«, steht auf den Werbebanden deutscher Stadien – auf Chinesisch. Die Volksrepublik stellt fünf von 13 Hauptsponsoren beim wichtigsten Turnier Europas. Was das mit Fußballfan und Parteichef Xi Jinping zu tun hat. Von Cornelius Dieckmann und Christoph Giesen, Berlin und Peking",
      "url": "https://www.spiegel.de/wirtschaft/em-2024-hisense-alipay-byd-chinesische-sponsoren-dominieren-das-turnier-a-0227960f-ce5d-4e39-8d01-fae6e9724f8c",
      "image_title": "Deshalb dominieren chinesische Sponsoren die Fußball-EM - Bernd Feil / M.i.S. / picture alliance",
      "author": "Cornelius Dieckmann und Christoph Giesen, Berlin und Peking"
    },
    {
      "title": "Wehrdienst in Deutschland Ich finde Krieg eher uncool. Aber im Ernstfall würde ich eine Waffe in die Hand nehmen Ein Gastbeitrag von Christopher Lauer",
      "teaser": "Vor 20 Jahren war ich Zivi. Aber seit dem russischen Überfall auf die Ukraine ist vieles anders. Einmal habe ich der Bundeswehr sogar meine Kontaktdaten hinterlassen. Es wäre nur gerecht, wenn auch Ältere dienen.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrdienst-in-deutschland-es-ist-nur-gerecht-wenn-auch-aeltere-maenner-dienen-a-57ebba4d-3a7e-48e4-91dc-dfec345e8208",
      "image_title": "Ich finde Krieg eher uncool. Aber im Ernstfall würde ich eine Waffe in die Hand nehmen - Stefan Sauer / dpa"
    },
    {
      "title": "»Röhm-Putsch« 1934 Der schwule Nazi, den Hitler ermorden ließ",
      "teaser": "Im sogenannten Röhm-Putsch räumte Adolf Hitler ein Jahr nach der Machtübernahme mehrere Hundert Konkurrenten aus dem Weg. Auch Ernst Röhm, Kopf der Nazimiliz SA, wurde getötet. Musste er sterben, weil er homosexuell war? Von Laurie Marhoefer",
      "url": "https://www.spiegel.de/geschichte/roehm-putsch-1934-der-schwule-nazi-den-hitler-ermorden-liess-a-5e353872-0941-424f-a3e6-65ebe9f2ae3d",
      "image_title": "Der schwule Nazi, den Hitler ermorden ließ - Gamma-Keystone / Getty Images",
      "author": "Laurie Marhoefer"
    },
    {
      "title": "Portugal um Cristiano Ronaldo im EM-Viertelfinale Er verschießt, er weint, er trifft – und sollte keine Freistöße mehr treten",
      "teaser": "Portugal und Cristiano Ronaldo bieten gegen Slowenien Fußball-Magerkost. Der Topstar vergibt viele Chancen und einen Elfmeter. Erst kommen ihm die Tränen, später darf er jubeln. Der Held des Spiels ist ein anderer. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-portugal-besiegt-slowenien-cristiano-ronaldo-verschiesst-weint-und-trifft-a-dea462aa-3629-4801-9dd8-691b9b3d7b24",
      "image_title": "Er verschießt, er weint, er trifft – und sollte keine Freistöße mehr treten - Ronald Wittek / EPA",
      "author": "Jonas Kraus"
    },
    {
      "title": "Frankreichs später Achtelfinalsieg gegen Belgien Équipe minimale",
      "teaser": "Eigentore und Elfmeter – Frankreichs Trainier Deschamps scheint es egal zu sein, wie sein Team gewinnt. Gegen tief verteidigende Belgier fiel glanzlosen Franzosen wenig ein, am Ende richtete es ein gegnerisches Bein. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreichs-gewinnt-achtelfinale-gegen-belgien-glanzlos-a-a2d7cbbf-de5c-4540-bb46-208499fa612f",
      "image_title": "Équipe minimale - osnapix / Hirnschal / IMAGO",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Grundsatzurteil zu Trumps Immunität »Schlüssel zu einer Diktatur«",
      "teaser": "Schockspruch des Supreme Courts: US-Präsidenten genießen Immunität für Amtshandlungen, auch wenn es sonst Straftaten wären. Größter Nutznießer ist Donald Trump. Er kann nun hoffen, wegen des Kapitolsturms nicht mehr vor Gericht zu kommen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-grundsatzurteil-zur-immunitaet-von-donald-trump-schluessel-zu-einer-diktatur-a-34a5c81f-aa58-4800-ad12-62775e3904d5",
      "image_title": "»Schlüssel zu einer Diktatur« - Jabin Botsford / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Urteil wegen Naziparole Björn Höcke und die Grenze des Sagbaren",
      "teaser": "Im Kampf gegen »die Herrschenden« ist Björn Höcke kein Vergleich zu klein. Doch seine Opfererzählung verfängt vor Gericht nicht. Der AfD-Mann muss zahlen – und bekommt obendrein eine geschichtliche Lehrstunde. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/bjoern-hoecke-warum-der-afd-mann-zum-zweiten-mal-verurteilt-wird-a-22460e6d-7319-4cd3-9092-ed06471ed089",
      "image_title": "Björn Höcke und die Grenze des Sagbaren - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Neuwahlen in Frankreich Macron hat die Rechten groß werden lassen Der SPIEGEL-Leitartikel von Britta Sandberg",
      "teaser": "Das Ergebnis des ersten Wahlgangs offenbart, welches Erbe Emmanuel Macron hinterlässt: ein zutiefst gespaltenes Land, mit zwei Extremen am rechten und linken Rand.",
      "url": "https://www.spiegel.de/ausland/frankreich-macrons-versaeumnis-neuwahlergebnis-offenbart-gespaltenes-land-a-ba41dd6d-cf14-4128-83af-7ca1b81215e3",
      "image_title": "Macron hat die Rechten groß werden lassen - Yara Nardi / dpa"
    },
    {
      "title": "SPD-Mitgliederbegehren Aufstand vorerst abgewendet",
      "teaser": "Die SPD-Spitze hat ein Mitgliederbegehren zum Haushalt für unzulässig erklärt. Die Initiatoren sind aufgebracht über die Begründung – und denken über weitere Schritte nach. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-mitgliederbegehren-aufstand-vorerst-abgewendet-a-b6f925df-3c1f-4093-81f4-076e0b300136",
      "image_title": "Aufstand vorerst abgewendet - dts Nachrichtenagentur / IMAGO",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Wirtschaftsweise zur Frankreich-Wahl »Deutschland muss sich auf die Suche nach neuen Verbündeten machen«",
      "teaser": "Frankreichs nächster Premier könnte ein Rechtsextremer sein. Die Chefin der Wirtschaftsweisen Monika Schnitzer fordert deshalb, dass Deutschland sich nach neuen Partnern umsieht – und sich nicht länger mit seiner maroden Bahn blamiert. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftsweise-monika-schnitzer-zur-frankreich-wahl-deutschland-muss-sich-vielleicht-auf-die-suche-nach-neuen-verbuendeten-machen-a-0389fccb-c691-4926-b91d-46f5f5dffa01",
      "image_title": "»Deutschland muss sich auf die Suche nach neuen Verbündeten machen« - Remon Haazen / Getty Images"
    },
    {
      "title": "Blockbuster »Alles steht Kopf 2« Hoffnung für den Kinosommer",
      "teaser": "Der neue Pixar-Film »Alles steht Kopf 2« hat in nur drei Wochen weltweit bereits mehr als eine Milliarde Dollar eingespielt. Das ist nicht nur für die Firma eine gute Nachricht – sondern für das Kino insgesamt. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kino/die-rettung-des-kinosommers-der-blockbuster-alles-steht-kopf-2-a-9246c767-53e5-4569-b56f-09e49696b868",
      "image_title": "Hoffnung für den Kinosommer - Pixar / Disney",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Überraschungsteam Slowenien Depressionen stoppten Josip Iličić, nun feiert er das schönste Comeback der EM",
      "teaser": "955 Tage musste er pausieren, jetzt spielt er wieder: Josip Iličić war einer der besten Mittelfeldspieler Europas, doch die Angst um seine Familie machte ihn krank. Bei der EM huldigen ihm sogar die Gegner auf dem Platz. Aus Frankfurt am Main berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-depressionen-stoppten-josip-ilicic-nun-steht-er-mit-slowenien-im-achtelfinale-a-9da8a1d2-f4fd-4663-8f8c-9bba4aadb9ae",
      "image_title": "Depressionen stoppten Josip Iličić, nun feiert er das schönste Comeback der EM - Pat Elmont - UEFA / UEFA / Getty Images"
    },
    {
      "title": "BSW in der Hauptstadt Wagenknecht-Partei will Berliner Landesverband gründen",
      "teaser": "Bisher hat das Bündnis Sahra Wagenknecht lediglich in Sachsen, Brandenburg, Thüringen und dem Saarland einen Landesverband. Nach SPIEGEL-Informationen steht jetzt eine weitere Gründung bevor. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-sahra-wagenknecht-partei-will-berliner-landesverband-gruenden-a-bde56638-3651-4638-97fd-d40bfc4d00f2",
      "image_title": "Wagenknecht-Partei will Berliner Landesverband gründen - Hannes P Albert / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "DFB-Angreifer Die zwei Seiten des Kai Havertz",
      "teaser": "Bislang spielt Kai Havertz eine gute EM, dennoch ist er in der Öffentlichkeit umstritten. Dem 25-Jährigen fehlt das Glück beim Torabschluss, der Bundestrainer schätzt aber andere Qualitäten. Aus Herzogenaurach berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-die-zwei-seiten-des-kai-havertz-gute-auftritte-aber-umstritten-in-der-oeffentlichkeit-a-307d5817-4c97-424b-9c25-0c82afc6640a",
      "image_title": "Die zwei Seiten des Kai Havertz - osnapix / Hirnschal / IMAGO"
    },
    {
      "title": "Frankreich bei der EM Die Dämmerung von Didier Deschamps",
      "teaser": "Didier Deschamps amtiert seit zwölf Jahren als Nationaltrainer. Bei der EM zeigt das Team von »DD« Abnutzungserscheinungen. Und vor dem Duell mit Belgien rumort es um einen einstigen Musterschüler. Aus Düsseldorf berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/em-2024-frankreich-trainer-didier-deschamps-vor-dem-spitzenspiel-gegen-belgien-in-der-kritik-a-c5a2524b-b533-4ff8-84f4-c8c5c14cdfd4",
      "image_title": "Die Dämmerung von Didier Deschamps - Michael Regan - UEFA / UEFA / Getty Images"
    },
    {
      "title": "Streit um den Haushalt Neue Schulden werden das Land nicht retten Eine Kolumne von Nikolaus Blome",
      "teaser": "Mehr Geld soll die deutschen Probleme lösen. Die grassierende Heilserwartung ist unterkomplex, uninformiert und lenkt von der eigentlichen Frage ab.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsstreit-neue-schulden-sind-keine-loesung-fuer-deutschlands-probleme-meinung-a-0aa42893-e2be-4ab1-aaaa-d84316e303dd",
      "image_title": "Neue Schulden werden das Land nicht retten - Liesa Johannssen / REUTERS"
    },
    {
      "title": "SPIEGEL-Ranking für den Rasenklassiker Spielt Novak Djokovic in Wimbledon doch noch den Partycrasher?",
      "teaser": "Im Schatten der Fußball-EM beginnt das wichtigste Tennisturnier der Welt: In Wimbledon könnte Jannik Sinner Geschichte schreiben, Novak Djokovic muss sich mit einer ungewohnten Rolle anfreunden. Bei den Frauen ist Spannung garantiert. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2024-spielt-novak-djokovic-in-london-doch-noch-den-partycrasher-a-a5339095-1a62-4b00-bdf0-754e37ef2f78",
      "image_title": "Spielt Novak Djokovic in Wimbledon doch noch den Partycrasher? - Alberto Pezzali / AP",
      "author": "Bastian Midasch"
    },
    {
      "title": "Macrons Wahldebakel Hält die Allianz gegen den rechtsradikalen Rassemblement National?",
      "teaser": "Vor der zweiten Runde der Parlamentswahl muss sich Frankreichs Politik entscheiden, ob sie Marine Le Pen und ihre EU-feindliche Agenda noch aufhalten will – und wie. Denn die sogenannte republikanische Front bröckelt. Von Nadia Pantel und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-und-aufstieg-des-rassemblement-national-haelt-die-allianz-gegen-rechts-a-15e08800-db89-4496-8a2e-c5bc31831840",
      "image_title": "Hält die Allianz gegen den rechtsradikalen Rassemblement National? - Jeff Pachoud / AFP",
      "author": "Nadia Pantel und Niklas Marienhagen"
    },
    {
      "title": "Deutschlands nächster EM-Gegner Keiner kann die spanischen Jungstars stoppen. Bisher",
      "teaser": "Nico Williams und Lamine Yamal begeistern, Spanien berauscht sich gegen Georgien an seiner Opulenz. Wie soll man dieses geballte Offensiv-Varieté verteidigen? Aus Köln berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/em-2024-spaniens-offensiv-stars-begeistern-gegen-georgien-wie-soll-deutschland-sie-stoppen-a-3139faaa-7ff5-47f9-a687-a65dfda2e98a",
      "image_title": "Keiner kann die spanischen Jungstars stoppen. Bisher - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Neue Studie zu Nahrungsergänzungsmitteln Wer auf Vitaminpillen setzt, stirbt womöglich früher",
      "teaser": "Ausgewogene Ernährung ist die Basis für ein langes Leben. Multivitaminpillen bringen dagegen meist nichts, zeigt eine Großstudie, sie können sogar schaden. Was Forschende raten und wann die Präparate doch sinnvoll sind. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/nahrungsergaenzungsmittel-vitamin-tabletten-koennen-eine-gesunde-ernaehrung-nicht-ersetzen-a-28eb2ab1-c950-43ed-8b82-4089cf55c637",
      "image_title": "Wer auf Vitaminpillen setzt, stirbt womöglich früher - MirageC / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Spektakulärer Fund beim Magnetfischen Die Jäger vom Meadow Lake",
      "teaser": "James Kane und seine Frau Barbi Agostini haben beim Magnetfischen in einem New Yorker See einen Safe mit 100.000 Dollar Bargeld gefunden. Reich geworden sind sie damit aber (noch) nicht. Von Daniel Haas",
      "url": "https://www.spiegel.de/panorama/new-york-city-paar-zieht-safe-mit-100-000-dollar-beim-magnetfischen-aus-park-teich-a-f7d93a24-f397-49b4-a748-ce965884350e",
      "image_title": "Die Jäger vom Meadow Lake - Bit Projects",
      "author": "Daniel Haas"
    },
    {
      "title": "Nervennahrung Zum EM-Achtelfinale gibt es portugiesisches Pão com Chouriço",
      "teaser": "Mehl, Wasser, Hefe, Salz und Chorizo: Aus dieser Handvoll Zutaten entsteht eine echte Offenbarung. Vor allem wenn die Brötchen ganz frisch aus dem Ofen kommen. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/em-rezept-fuer-portugiesisches-pao-com-chourico-a-524937d4-d83c-4a6c-ba0b-abb9532354c3",
      "image_title": "Zum EM-Achtelfinale gibt es portugiesisches Pão com Chouriço - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Verstappen und Norris kollidieren in der Formel 1 Die Fetzen fliegen",
      "teaser": "Das Duell zwischen Max Verstappen und Lando Norris spitzt sich zu – weil Red Bulls Dominanz schwindet und das Team in Österreich einen groben Fehler macht. Das aufstrebende McLaren-Team reagiert ungehalten. Aus Spielberg berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-spielberg-nach-dem-crash-zwischen-max-verstappen-und-lando-norris-fliegen-die-fetzen-a-b2c2edf1-ba95-48a1-ac2a-5ca763bc5587",
      "image_title": "Die Fetzen fliegen - Christian Bruna / AP"
    }
  ]
}