{
  "timestamp": "2024-06-29T19:01:03",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuwahl in Frankreich Warum liefert Emmanuel Macron das Land den Rechtsradikalen aus?",
      "teaser": "Frankreich droht nach der Neuwahl ein monatelanger politischer Stillstand – oder eine unberechenbare, rechtspopulistische Regierung. Der einsame Entscheider Emmanuel Macron scheint politisch am Ende. Die SPIEGEL-Titelgeschichte von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-warum-liefert-emmanuel-macron-das-land-den-rechtsradikalen-aus-a-a71e4e0d-e0d8-471a-930a-85695bf89867",
      "image_url": "https://cdn.prod.www.spiegel.de/images/acd4ab3a-94a0-4a6d-a718-de4db9fea81e_w960_r2.194_fpx48_fpy47.jpg",
      "image_title": "Warum liefert Emmanuel Macron das Land den Rechtsradikalen aus? - Titelfotos [M]: Fotos: Xose Bouzas / Hans Lucas / picture alliance, Eliot Blondet / ABACAPRESS / IMAGO; Illustration: [KI] DER SPIEGEL - generiert mit Midjourney"
    },
    {
      "title": "Vogelgrippe H5N1 In den USA könnte gerade eine neue Pandemie entstehen",
      "teaser": "In amerikanischen Kuhställen breitet sich ein Grippevirus aus, das eigentlich Vögel tötet, nun aber Katzen und Mäuse umbringt. Auch Menschen werden krank. Bislang scheitern die Behörden an der Aufklärung. Droht der Welt eine neue Seuche? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/vogelgrippe-h5n1-us-behoerden-scheitern-an-aufklaerung-neue-pandemiegefahr-a-dc6cc5cd-6e39-47a3-95ec-2b3c6b39f240",
      "image_title": "In den USA könnte gerade eine neue Pandemie entstehen - Matthew Ludak / The Washington Post / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Rennen um das Weiße Haus Biden sollte der Welt einen Gefallen tun und verzichten Der SPIEGEL-Leitartikel von René Pfister, Atlanta",
      "teaser": "Joe Bidens Auftritt beim ersten Fernsehduell war eine Katastrophe. Die Demokraten müssen sich nach einer Alternative umsehen. Sonst ebnen sie Donald Trump den Weg ins Oval Office.",
      "url": "https://www.spiegel.de/ausland/joe-biden-sollte-der-welt-einen-gefallen-tun-und-verzichten-der-spiegel-leitartikel-a-64d59b66-ce82-4056-bfbe-9fd36b993860",
      "image_title": "Biden sollte der Welt einen Gefallen tun und verzichten - Mandel Ngan / AFP"
    },
    {
      "title": "Gerüchte über EM-Expertengespann Sedlaczek und Schweinsteiger Flirt World Problems Eine Betrachtung von Andreas Bernard",
      "teaser": "Die Spekulationen über die beiden EM-Kommentatoren Sedlaczek und Schweinsteiger offenbaren eine zweite, Social-Media-getriebene Erzählebene hinter der TV-Oberfläche.",
      "url": "https://www.spiegel.de/kultur/esther-sedlaczek-und-bastian-schweinsteiger-was-die-flirt-spekulationen-ueber-uns-verraten-a-68a223f1-885d-4929-808a-c5621f341989",
      "image_title": "Flirt World Problems - Hendrik Schmidt / dpa / picture alliance"
    },
    {
      "title": "Wucherpreise 700 Euro für ein 60-Euro-Ticket – so funktioniert der Schwarzmarkt",
      "teaser": "Vor den Fußballstadien treiben windige Händler die Preise in ungeahnte Höhen. Die Uefa ist mit dem Versuch gescheitert, den zwielichtigen Markt einzudämmen. Wie die Kartenfeilscher abkassieren. Von Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/em-2024-schwarzmarkt-boomt-preise-fuer-tickets-erreichen-ungeahnte-hoehen-a-a3b15d83-199c-41a1-9749-57fc0aae6275",
      "image_title": "700 Euro für ein 60-Euro-Ticket – so funktioniert der Schwarzmarkt - sport / Sven Simon / IMAGO",
      "author": "Thilo Neumann"
    },
    {
      "title": "Studie zum Alkoholkonsum Wo in Europa richtig gesoffen wird",
      "teaser": "Trinken die Deutschen eher Wein, Bier, Schnaps – oder lieber Alkoholfreies? Wie sieht es in Portugal aus? Und in Finnland? Forscher haben das Trinkverhalten in Europa verglichen. Mit überraschenden Ergebnissen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/bier-schnaps-und-wein-wo-in-europa-richtig-gesoffen-wird-a-c997bc84-e6ca-40c8-8f00-c1c067449554",
      "image_title": "Wo in Europa richtig gesoffen wird - [M] DER SPIEGEL; Fotos: Liliya Krueger / Getty Images"
    },
    {
      "title": "Hauterkrankung Rosazea »Man hat nicht bloß Rötungen – man hat eine Krankheit«",
      "teaser": "Rosazea ist weitverbreitet und Fachleuten trotzdem ein Rätsel. Erkrankte leiden unter brennenden Schüben, Pusteln und Milben im Gesicht. Doch Betroffene können sich selbst helfen – wenn sie wissen, wie. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/rosazea-was-hilft-gegen-roetungen-pickel-pusteln-und-milben-a-78790a92-5377-476c-a648-b4804589549b",
      "image_title": "»Man hat nicht bloß Rötungen – man hat eine Krankheit« - Ildar Abulkhanov / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "EM-Achtelfinale gegen Dänemark Nagelsmanns Stürmerfrage, der Dortmund-Effekt und eine Schiedsrichterfamilie",
      "teaser": "Für die DFB-Elf geht es los mit der K.-o.-Runde: Gegen Dänemark heißt es am Abend Weiterkommen oder Ausscheiden. Hier erfahren Sie das Wichtigste zum Achtelfinale kurz vor dem Anpfiff. Aus Dortmund berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-was-sie-zu-deutschland-gegen-daenemark-wissen-sollten-a-6a47a7dd-cf5b-4941-b77e-e3e1bb9e0ba7",
      "image_title": "Nagelsmanns Stürmerfrage, der Dortmund-Effekt und eine Schiedsrichterfamilie - Ronald Wittek / EPA"
    },
    {
      "title": "AfD-Bundesparteitag Plötzlich inszenierte Harmonie",
      "teaser": "Auf ihrem Bundesparteitag in Essen wählt die AfD mit überraschend deutlichen Ergebnissen wieder Alice Weidel und Tino Chrupalla zum Chef-Duo. Auch sonst gibt es kaum Streit. Warum gibt sich die Partei fast einträchtig? Aus Essen berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/afparteitag-in-essen-warum-in-der-afd-ploetzlich-harmonie-vorherrscht-a-641b253e-1fbc-4eb8-aee3-54a43ce6ae64",
      "image_title": "Plötzlich inszenierte Harmonie - Fabian Strauch / EPA"
    },
    {
      "title": "Gehälter in Sport und Unternehmen Gleiches Geld für gleiches Spiel",
      "teaser": "Die dänischen Fußballnationalspieler lehnen eine Gehaltserhöhung ab, weil den Spielerinnen nicht gleich viel gezahlt wird. Unternehmensberaterin Henrike von Platen sagt, was Firmen davon lernen können. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/lohngerechtigkeit-zwischen-maennern-und-frauen-gleiches-geld-fuer-gleiches-spiel-a-9cca0d99-e28b-4fe6-ab1c-e32b9df1a6bc",
      "image_title": "Gleiches Geld für gleiches Spiel - Getty Images"
    },
    {
      "title": "Chiropraktik, Homöopathie, Bioresonanztherapie Hilft Alternativmedizin bei der Behandlung von Haustieren? Ein Gastbeitrag von Edzard Ernst",
      "teaser": "Viele Katzen-, Hunde- und Pferdeliebhaber schwören auf alternative Heilmethoden. Die sollen den Tieren auf sanfte und oft wundersame Weise helfen. Was wirklich davon zu halten ist.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/alternativmedizin-hilft-homoeopathie-bei-der-behandlung-von-haustieren-a-3c8e5a6a-fa27-4107-b277-28f4ababfc04",
      "image_title": "Hilft Alternativmedizin bei der Behandlung von Haustieren? - Vanessa Nunes / Getty Images"
    },
    {
      "title": "Fitness für Jugendliche Vier Tipps für gesundes Kraft- und Muskeltraining",
      "teaser": "Kinder und Jugendliche können schon früh mit gezielten Trainingseinheiten beginnen. Doch sie sollten ein paar Regeln beachten – und einige Fehler unbedingt vermeiden. Von Svenja Kinder",
      "url": "https://www.spiegel.de/fitness/fitness-fuer-jugendliche-vier-tipps-fuer-gesundes-training-a-5ffd108c-2f30-4b24-9e47-40db867e8373",
      "image_title": "Vier Tipps für gesundes Kraft- und Muskeltraining - Jannis Große / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Verschiedene Typen psychischer Erkrankungen Ist das der Durchbruch im Kampf gegen Depressionen?",
      "teaser": "Einem US-amerikanischen Forschungsteam ist es gelungen, psychische Störungen in sechs Biotypen zu unterscheiden. Dafür nutzte es Hirnscans und künstliche Intelligenz. Die Hoffnung: passgenaue Hilfe für Betroffene. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/depressionen-und-angststoerungen-s-studie-unterscheidet-sechs-typen-psychischer-erkrankungen-a-22f4dd51-8cfc-430c-93ef-548f5b96bd1b",
      "image_title": "Ist das der Durchbruch im Kampf gegen Depressionen? - Volia Bigel / Stocksy",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Kontra K Wer ist der Berliner Rapper, den die Nationalelf gern hört?",
      "teaser": "Er gab ein Privatkonzert für die Fußball-Nationalelf, und Julian Nagelsmann outete sich als Fan: Kontra K liefert den Soundtrack zur EM. Der Deutschrapper verkörpert zwar Kampfgeist, steht aber auch fürs Kontroverse. Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/wer-ist-der-berliner-rapper-den-die-nationalelf-gern-hoert-a-305b8fe7-1d98-4f99-9ad1-d0df06643194",
      "image_title": "Wer ist der Berliner Rapper, den die Nationalelf gern hört? - dts-Agentur / picture alliance",
      "author": "Jurek Skrobala"
    },
    {
      "title": "Reformer in Stichwahl um Präsidentenamt Der Wandel in Iran muss von außen kommen",
      "teaser": "Bei der Präsidentschaftswahl in Iran hat ein sogenannter Reformer den Sprung in die Stichwahl geschafft. Die Abstimmung ist jedoch eine Farce. Für Veränderungen braucht es Druck – von den USA und aus Europa. Eine Analyse von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/iran-wahl-es-wird-keine-wandel-von-innen-geben-kommentar-a-73b18c2e-0c22-4c0a-8d1b-8fd1d548e3cc",
      "image_title": "Der Wandel in Iran muss von außen kommen - Vahid Salemi / dpa"
    },
    {
      "title": "Parlamentswahl am Sonntag Das passiert, wenn Frankreichs Rechtsextreme regieren",
      "teaser": "Die Französinnen und Franzosen wählen, weil Präsident Macron überraschend das Parlament aufgelöst hat. Wie die Abstimmung funktioniert, wer laut Umfragen führt und was sich bald ändern dürfte: der Überblick. Von Leo Klimm und Niklas Marienhagen, Paris und Hamburg",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-das-passiert-wenn-die-rechtsextremen-regieren-a-5a0722f8-b378-49f8-942b-42aece928c18",
      "image_title": "Das passiert, wenn Frankreichs Rechtsextreme regieren - Dimitar Dilkoff / AFP",
      "author": "Leo Klimm und Niklas Marienhagen, Paris und Hamburg"
    },
    {
      "title": "Wandel zum Guten Muss man blöd sein, um zu hoffen? Eine Kolumne von Ullrich Fichtner",
      "teaser": "Ein zerstörerischer Pessimismus bestimmt mittlerweile die allgemeine Stimmung. Wer noch an die Rettung der Menschheit glaubt, gilt als naiv. Dabei gibt es einen entscheidenden Grund, warum wir alle nicht verzweifeln müssen.",
      "url": "https://www.spiegel.de/politik/pessimismus-warum-wir-trotzdem-an-das-gute-glauben-sollten-kolumne-a-3a242c38-040b-47a9-a93b-bde4e9998147",
      "image_title": "Muss man blöd sein, um zu hoffen? - Andriy Onufriyenko / Getty Images"
    },
    {
      "title": "Frankreich vor der Wahl »Die haben wir noch nie ausprobiert!«",
      "teaser": "Frankreich hat eine neue Volkspartei: den rechtsradikalen Rassemblement National. Ein Wahlkampftag mit denen, die das neue Normal sein wollen. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/frankreich-das-neue-normal-ein-wahlkampftag-mit-dem-rechtsradikalen-rassemblement-national-a-f2be3f94-9a33-4dd3-8a71-fec1f8b3d66e",
      "image_title": "»Die haben wir noch nie ausprobiert!« - Chang Martin / SIPA / action press",
      "author": "Nadia Pantel"
    },
    {
      "title": "Umstrittene Rückkehr von Flavio Briatore in die Formel 1 Der Verbannte ist wieder da",
      "teaser": "Er galt als Playboy, machte Michael Schumacher zum Weltmeister und beschädigte die Formel 1 mit der »Crashgate-Affäre«: Nun ist Flavio Briatore zurück. Was bedeutet das – auch für Mick Schumacher? Von Nina Golombek und Karin Sturm, Spielberg und Würzburg",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-flavio-briatore-ist-zurueck-holt-er-mick-schumacher-zu-alpine-a-b204ed98-08ce-422d-934c-72eca8e576ab",
      "image_title": "Der Verbannte ist wieder da - Eric Alonso / PanoramiC / IMAGO",
      "author": "Nina Golombek und Karin Sturm, Spielberg und Würzburg"
    },
    {
      "title": "Nach Dobrindt-Vorstoß So debattiert die CDU über ukrainische Bürgergeldempfänger",
      "teaser": "Wer nicht arbeitet, soll zurück in die Ukraine: Solche Forderungen aus den eigenen Reihen haben in CDU und CSU heftigen Widerspruch ausgelöst. Aber bleibt das so? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-debatte-ueber-kriegsdienstverweigerer-die-stille-nach-dem-knall-a-6038a3bf-4fba-43fe-bda0-5943d1a09b47",
      "image_title": "So debattiert die CDU über ukrainische Bürgergeldempfänger - Kay Nietfeld / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Repressionen in Russland Wie Ilja Jaschin im Gefängnis Menschlichkeit predigt Eine Kolumne von Mikhail Zygar",
      "teaser": "Tausende politisch Verfolgte sitzen in Russland im Gefängnis. Mit einigen von ihnen schreibe ich mir Briefe, darunter Ilja Jaschin, der im Knast Menschlichkeit predigt. Wir sollten sie nicht vergessen.",
      "url": "https://www.spiegel.de/ausland/russland-wie-der-oppositionelle-ilja-jaschin-im-gefaengnis-menschlichkeit-predigt-a-0b64562e-6e57-475b-b87d-f607ef9b9962",
      "image_title": "Wie Ilja Jaschin im Gefängnis Menschlichkeit predigt - Yuri Kochetkov / REUTERS"
    },
    {
      "title": "Diskriminierung im Gesundheitssystem Was gegen Rassismus in Praxen und Kliniken hilft",
      "teaser": "Sie kommen in Medizinlehrbüchern kaum vor, manche werden als wehleidig abgestempelt: Menschen mit Migrationsgeschichte sind in deutschen Praxen und Kliniken oft benachteiligt. Dabei ließe sich das verbessern. Von Heike Klovert und Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/gesundheitssystem-was-gegen-rassismus-in-praxen-und-kliniken-hilft-a-cc41e466-535e-4a7d-96f2-a67714d301d4",
      "image_title": "Was gegen Rassismus in Praxen und Kliniken hilft - Luis Alvarez / Getty Images",
      "author": "Heike Klovert und Katherine Rydlink"
    },
    {
      "title": "Influencerin Nara Smith Jetzt macht sie sogar Sonnencreme selbst, really?",
      "teaser": "Kreischende Kinder, eine dreckige Küche: Bei »Tradwives« gibt es das nicht. Die Social-Media-Mütter backen und gärtnern vor Millionen. Eine hat nun auch noch Sonnenmilch gemixt, mit Butter, Öl und Bienenwachs. Von Noelle Konate",
      "url": "https://www.spiegel.de/kultur/influencerin-nara-smith-tradwife-polarisiert-mit-selbst-gemixter-sonnencreme-a-08a14ae4-c51c-4f83-adea-65f9fec4f8fd",
      "image_title": "Jetzt macht sie sogar Sonnencreme selbst, really? - [M] Lea Rossa / DER SPIEGEL; Getty Images (5)",
      "author": "Noelle Konate"
    },
    {
      "title": "EM-Achtelfinale gegen Dänemark Dieses Loch zwischen Abwehr und Mittelfeld ist Deutschlands Chance",
      "teaser": "Mit Dänemark wartet im Achtelfinale ein schwerer Gegner. Doch den Dänen fehlt ihr bester Spieler, eine taktische Besonderheit könnte Deutschland in die Karten spielen – und dann gibt es noch den Spion. Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-warum-daenemark-der-dfb-auswahl-liegen-duerften-a-c042179e-0e37-4dae-a183-0ecf303db194",
      "image_title": "Dieses Loch zwischen Abwehr und Mittelfeld ist Deutschlands Chance - Matthias Hangst / Getty Images",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "Debatte über Bidens Alter Eine Lebensversicherung namens Obama",
      "teaser": "Joe Biden will trotz seines katastrophalen Auftritts bei der Fernsehdebatte in Atlanta nicht aufgeben – und bekommt Unterstützung von seinem ehemaligen Boss Barack Obama. Den Demokraten steht ein surrealer Sommer bevor. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/debatte-ueber-das-alter-von-joe-biden-eine-lebensversicherung-namens-barack-obama-a-4e284f05-614d-46e5-8968-a9a07c4bb455",
      "image_title": "Eine Lebensversicherung namens Obama - Mandel Ngan / AFP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Eigentorschützen bei der EM »Die Wahrscheinlichkeit steigt, im Spiel noch einen regulären Treffer zu erzielen«",
      "teaser": "Sieben Eigentore sind bei dieser EM schon gefallen. Der Psychologe Joachim Hüffmeier erklärt, warum die unglücklichen Torschützen dadurch besonders motiviert werden. Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-phaenomen-eigentor-interview-mit-dem-psychologen-joachim-hueffmeier-a-aaf1af80-084a-4df8-b4ac-a2cbea534774",
      "image_title": "»Die Wahrscheinlichkeit steigt, im Spiel noch einen regulären Treffer zu erzielen« - Chris Brunskill / Fantasista / Getty Images"
    },
    {
      "title": "Start der Tour de France 2024 Wer soll diesen Tadej Pogačar aufhalten?",
      "teaser": "Der Slowene Tadej Pogačar ist in bestechender Form, sein Dauerrivale Jonas Vingegaard kämpfte sich nach seinem schweren Sturz mit Mühe zurück. Hoffnung macht sich ein deutsches Team. Ein Blick auf die Konkurrenz. Von Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-wer-kann-tadej-pogacar-aufhalten-a-18f6659a-8f47-4256-8554-a9d147d55b6d",
      "image_title": "Wer soll diesen Tadej Pogačar aufhalten? - Anne-Christine Poujoulat / AFP",
      "author": "Stephan Klemm"
    }
  ]
}