{
  "timestamp": "2024-07-03T16:07:54",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Möglicher Wahlsieg des Rassemblement National Frankreichs Rechte wollen Deutschland den Strom abklemmen – was das bedeutet",
      "teaser": "Der Chef des rechtsextremen Rassemblement National will Frankreich vom europäischen Stromnetz abkoppeln. Ist das rechtlich möglich? Und was wären die Folgen für Deutschland? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/frankreich-darf-marine-le-pen-uns-den-strom-abklemmen-und-wenn-ja-was-dann-a-66af3b04-1474-40f9-8d80-a28a467c2491",
      "image_url": "https://cdn.prod.www.spiegel.de/images/eb8af60d-62be-4481-b394-ec6648ba2271_w960_r2.194_fpx41.25_fpy53.jpg",
      "image_title": "Frankreichs Rechte wollen Deutschland den Strom abklemmen – was das bedeutet - Silke Rottleb / picture alliance",
      "author": "Stefan Schultz"
    },
    {
      "title": "Debatte über Präsidentschaftskandidatur Welche Demokraten sich jetzt von Joe Biden distanzieren",
      "teaser": "Die desaströse Fernsehdebatte des US-Präsidenten führt zu ersten Absetzbewegungen in der eigenen Partei. Neben weniger prominenten Vertretern haben sich auch Schwergewichte zu Wort gemeldet. Aus Washington berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/joe-biden-welche-demokraten-sich-jetzt-von-ihm-distanzieren-a-bcfa69c7-a1e0-46d0-a138-d50354f23d39",
      "image_title": "Welche Demokraten sich jetzt von Joe Biden distanzieren - Mandel Ngan / AFP"
    },
    {
      "title": "Urteil des Obersten US-Gerichts und die Folgen »Es gibt eine Bereitschaft, an Rechtstraditionen zu rütteln, die vorher unantastbar waren«",
      "teaser": "Das Immunitätsurteil des Supreme Court ist historisch. Expertin Laura von Daniels erklärt, wie weit der Richterspruch in der Praxis reichen könnte und was er für den Wahlkampf und die amerikanische Demokratie bedeutet. Ein Interview von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/donald-trump-urteil-des-supreme-courts-und-die-folgen-a-e652d676-5f91-4959-9403-cc233db2eb20",
      "image_title": "»Es gibt eine Bereitschaft, an Rechtstraditionen zu rütteln, die vorher unantastbar waren« - Drew Angerer / AFP"
    },
    {
      "title": "Gefahr von FSME und Borreliose So schützen Sie sich am besten vor Zecken",
      "teaser": "Zecken sind mittlerweile das ganze Jahr aktiv und können bei einem Stich gefährliche Krankheitserreger übertragen. Dabei wäre ein Großteil der FSME-Fälle vermeidbar. Von Irene Berres und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/zecken-fsme-borreliose-so-schuetzen-sie-sich-am-besten-a-24b26842-cdb9-47e7-b296-4cdd1bf9e881",
      "image_title": "So schützen Sie sich am besten vor Zecken - Erik Karits / iStockphoto / Getty Images",
      "author": "Irene Berres und Nina Weber"
    },
    {
      "title": "Schadstoffe in Lebensmittelkonserven »Eine hohe Konzentration haben wir in Suppen und Eintöpfen festgestellt«",
      "teaser": "Die Stiftung Warentest hat Fertigessen aus Dosen untersucht. Chemikerin Annika Scheerer sagt, in wie vielen Proben Bisphenol A nachgewiesen wurde. Die Industriechemikalie kann die Fruchtbarkeit beeinträchtigen. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/bisphenol-a-bpa-in-lebensmittelkonserven-hohe-konzentration-in-suppen-und-eintoepfen-a-cc56f207-9bda-4f4e-b5f3-261116a148f0",
      "image_title": "»Eine hohe Konzentration haben wir in Suppen und Eintöpfen festgestellt« - Reiner Ohms / plainpicture"
    },
    {
      "title": "Aktivist Yonatan Zeigen über den Gazakrieg »Es gibt kein normales Leben, solange es diesen Konflikt und die Besatzung gibt«",
      "teaser": "Die israelische Friedensaktivistin Vivian Silver wurde am 7. Oktober ermordet. Ihr Sohn hat danach seinen Job gekündigt, seither setzt er sich für Versöhnung mit den Palästinensern ein. Woher nimmt er seine Zuversicht? Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-aktivist-yonatan-zeigen-ueber-den-konflikt-und-die-besatzung-a-4dfa2f35-177c-4127-a78c-45e607c6497a",
      "image_title": "»Es gibt kein normales Leben, solange es diesen Konflikt und die Besatzung gibt« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Serie von Lkw-Motorschäden Das Rätsel der brennenden MAN",
      "teaser": "Mit bleifreien Motorteilen sollten Lkw von MAN besonders vorbildlich sein. Doch dafür sammelt sich Schmutz im Motoröl, jetzt häufen sich Schäden. Ein Risiko im Straßenverkehr, wie sich erst nach Jahren zeigt. Von Jan Bergrath",
      "url": "https://www.spiegel.de/auto/lkw-von-man-brand-serie-nach-motorschaden-a-1b50eb39-d1c8-4cd6-8115-16723e086f09",
      "image_title": "Das Rätsel der brennenden MAN - Freiwillige Feuerwehr Baiersbronn",
      "author": "Jan Bergrath"
    },
    {
      "title": "Ampel-Verhandlungen Steht der Haushalt am Freitag – oder bricht die Koalition?",
      "teaser": "Die Ampelspitzen verhandeln über den Bundesetat, für Freitag ist von einer Grundsatzeinigung die Rede. Warum drängt die SPD darauf? Und was würde sonst passieren? Antworten auf die wichtigsten Fragen. Von Rasmus Buchsteiner, Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-verhandlungen-steht-der-haushalt-am-freitag-oder-bricht-die-koalition-a-d59fc4af-d23c-4dcb-87ba-d9347a2fc7dc",
      "image_title": "Steht der Haushalt am Freitag – oder bricht die Koalition? - Michael Kappeler / dpa",
      "author": "Rasmus Buchsteiner, Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Extreme Rechte Zwischen Weidel und Chrupalla wächst das Misstrauen",
      "teaser": "Beim AfD-Parteitag überraschte das gute Ergebnis für Tino Chrupalla. Seine Co-Chefin Alice Weidel hingegen bekam 106 Nein-Stimmen. Gab es eine Kampagne gegen sie? Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-zwischen-alice-weidel-und-tino-chrupalla-waechst-das-misstrauen-a-7ab18556-7130-49ed-82ea-e8643081a97d",
      "image_title": "Zwischen Weidel und Chrupalla wächst das Misstrauen - Bernd Elmenthaler / IMAGO",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Krieg gegen die Ukraine Russlands gefährliche Motorrad-Angriffe",
      "teaser": "Die russischen Truppen setzen an der Front immer öfter auf Quads, Buggys und Motorräder. Mit den wendigen Fahrzeugen versuchen die Soldaten, ukrainischen Drohnen zu entkommen. Viele Vorstöße enden allerdings katastrophal. Von Alexander Chernyshev und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wie-die-russen-motorraeder-an-der-front-einsetzen-a-c84c77aa-13a1-4ff6-b55d-c57dc2b5cdc3",
      "image_title": "Russlands gefährliche Motorrad-Angriffe - SOPA Images / ddp / 360°",
      "author": "Alexander Chernyshev und Oliver Imhof"
    },
    {
      "title": "Manie oder Poesie? Warum wir Deutschen am Bargeld hängen Eine Abrechnung ohne den Wirt von Markus Deggerich",
      "teaser": "Only cash! Die internationalen Gäste der EM spotten über die deutsche Liebe zum Barzahlen. Tja, noch lacht ihr.",
      "url": "https://www.spiegel.de/psychologie/bargeld-in-deutschland-warum-wir-am-liebsten-cash-bezahlen-a-7f0216f1-170a-4550-9130-6224e9c179ea",
      "image_title": "Warum wir Deutschen am Bargeld hängen - Catherine MacBride / Getty Images"
    },
    {
      "title": "Zum Tod des Drehbuchautors Robert Towne Der Mann, der Hollywood zu neuen Höhen trieb",
      "teaser": "Das Gewaltballett von »Bonnie und Clyde«, Don Corleones kurzes Lächeln in »Der Pate«: Robert Towne prägte viele große Momente des New Hollywood – und wäre fast an seiner Vision zu »Chinatown« zugrunde gegangen. Nun ist er mit 89 Jahren gestorben. Ein Nachruf von Christian Buß",
      "url": "https://www.spiegel.de/kultur/kino/robert-towne-der-mann-der-mit-chinatown-hollywood-zu-neuen-hoehen-trieb-a-149b8609-c6f6-401b-941f-09d48407c4ec",
      "image_title": "Der Mann, der Hollywood zu neuen Höhen trieb - Toni Anne Barson Archive / WireImage / Getty Images"
    },
    {
      "title": "Demiral, Mbappé, Gregoritsch Fußballer sind jetzt offen politisch – auch wenn es uns manchmal nicht passt Ein Kommentar von Peter Ahrens",
      "teaser": "Die Funktionäre wollten die EM so unpolitisch wie möglich halten. Aber Spieler und Trainer nutzen die Öffentlichkeit und nehmen Stellung. Das ist bis zu einer bestimmten Grenze auszuhalten. Die Geste von Demiral überschreitet diese Grenze.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-merih-demiral-kylian-mbappe-michael-gregoritsch-die-em-der-politischen-spieler-a-dc036fce-6aeb-40ce-b605-469492111ed5",
      "image_title": "Fußballer sind jetzt offen politisch – auch wenn es uns manchmal nicht passt - [M] Robert Michael / dpa, Franck Fife / AFP, Thanassis Stavrakis / AP, Justin Setterfield / Getty Images, Sergei Mikhailichenko / SOPA Images / IMAGO"
    },
    {
      "title": "Leben als Profi-Maskottchen »Du hältst den Mund, sobald du die Maske über den Kopf ziehst«",
      "teaser": "Bär Albärt ist das Gesicht der Fußball-EM. Ein anstrengender Job, sagt ein professionelles Maskottchen: Man müsse sich vorbereiten wie ein Athlet – nicht nur, weil es unterm Kostüm bis zu 50 Grad werden können. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/em-2024-ein-profi-maskottchen-berichtet-ueber-seinen-anstrengenden-job-a-79691e18-0be7-418f-abbf-f361ec01d7ef",
      "image_title": "»Du hältst den Mund, sobald du die Maske über den Kopf ziehst« - Robbie Jay Barratt / Getty Images"
    },
    {
      "title": "Cyberstalking So erkennen und stoppen Sie heimliche Überwacher",
      "teaser": "Wer Grund zur Annahme hat, etwa von einem Ex-Partner digital ausspioniert zu werden, sollte verschiedene Geräte und Zugänge überprüfen. Der SPIEGEL hat eine ausführliche Checkliste zusammengestellt. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/cyberstalking-so-erkennen-und-stoppen-sie-heimliche-ueberwacher-a-8e6a1313-9f84-4662-882b-5a3d1868a523",
      "image_title": "So erkennen und stoppen Sie heimliche Überwacher - nadia_bormotova / iStock / Getty Images",
      "author": "Patrick Beuth"
    },
    {
      "title": "Einzug ins EM-Viertelfinale Der Modus ist umstritten, den Niederländern ist es egal",
      "teaser": "Die Niederlande sind in ihrer Vorrundengruppe nur Dritter geworden, stehen aber jetzt im Viertelfinale der EM und hegen sogar Titelträume. Ist das gerecht? Aus München berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-der-modus-des-turniers-wirft-nach-dem-einzug-der-niederlande-ins-viertelfinale-fragen-auf-a-7374e287-4edb-4cf2-aa3c-04717b274424",
      "image_title": "Der Modus ist umstritten, den Niederländern ist es egal - Joris Verwijst / BSR Agency / IMAGO"
    },
    {
      "title": "Studie zu den Unterschieden Gibt es wirklich Kitas zweiter Klasse?",
      "teaser": "Der Koblenzer Soziologe Andy Schieler hat die Qualität von Kitas untersucht. Er fand bemerkenswerte Unterschiede zwischen den Einrichtungen, abhängig von der Klientel. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-studie-der-friedrich-ebert-stiftung-die-befunde-sind-bedenklich-a-734fa901-228d-4384-95bd-bee502ac2e24",
      "image_title": "Gibt es wirklich Kitas zweiter Klasse? - Andreas Arnold/ dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Haushaltsloch von 25 Milliarden Euro Wo Lindner wirklich spart – und wo seine Kritiker übertreiben",
      "teaser": "Viele werfen Finanzminister Lindner einen rigiden Kürzungskurs vor – und auch er selbst gefällt sich in der Rolle des strengen Haushälters. Dabei sind gar nicht so viele echte Einsparungen nötig wie gedacht. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-wo-der-minister-wirklich-spart-und-wo-seine-kritiker-uebertreiben-a-fe7ff23a-b3b9-4414-80c6-ecb5a9b8645a",
      "image_title": "Wo Lindner wirklich spart – und wo seine Kritiker übertreiben - Florian Gaertner / photothek / IMAGO",
      "author": "Christian Reiermann"
    },
    {
      "title": "Türkischer Rechtsextremismus Was hinter der »Wolfsgruß«-Geste steckt",
      "teaser": "Die Türkei zieht in das EM-Viertelfinale ein – und der Spieler Merih Demiral hebt seine Hand zum »Wolfsgruß«. Hinter der Geste steckt ein nationalistischer Mythos. Auch in Deutschland gibt es viele Anhänger. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/wolfsgruss-was-steckt-hinter-der-nationalistischen-geste-a-8651adbf-b581-48ae-8b5b-9585dff0450c",
      "image_title": "Was hinter der »Wolfsgruß«-Geste steckt - Peter Kneffel / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Genossen-Frust Plötzlich redet Gysi Klartext – und fordert eine neue Linkenspitze",
      "teaser": "Die Linke ist eine Partei, die vielleicht keine Zukunft mehr hat. Zwei Altvordere sprechen der Führung nun ihr Misstrauen aus. Ein Berliner Abend mit Dietmar Bartsch und Gregor Gysi. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-ploetzlich-redet-gregor-gysi-klartext-und-fordert-eine-neue-linkenspitze-a-ee7f28db-ab95-4484-8937-9bd3fa9ac8ba",
      "image_title": "Plötzlich redet Gysi Klartext – und fordert eine neue Linkenspitze - Martin Schutt / picture alliance / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Österreichs EM-Aus gegen die Türkei »Für uns war klar, dass die Reise noch länger weitergeht«",
      "teaser": "Österreich verzweifelte an Torwart und Standards der Türkei. Über das Aus wirkte Trainer Ralf Rangnick überrascht. Nun steht er vor der Frage, ob seine Elf Pech hatte – oder an ihre Grenzen gestoßen ist. Aus Leipzig berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-oesterreichs-aus-gegen-tuerkei-fuer-uns-war-klar-dass-die-reise-noch-laenger-weitergeht-a-98c75af7-c261-4e70-9d1c-9d00e4ea021c",
      "image_title": "»Für uns war klar, dass die Reise noch länger weitergeht« - Robert Michael / dpa"
    },
    {
      "title": "Moderne Reliquien Was Einsteins Gehirn und Napoleons Penis gemeinsam haben",
      "teaser": "Ein Pathologe stahl Einsteins Gehirn, ein Priester trennte Galileos Mittelfinger ab, und Che Guevaras Hände reisten um die Welt: Körperteile verstorbener Persönlichkeiten faszinieren Sammler. Aber wie groß war denn nun Napoleons Penis? Von Florian Pütz",
      "url": "https://www.spiegel.de/geschichte/moderne-reliquien-einsteins-gehirn-galileos-mittelfinger-und-napoleons-penis-a-63510132-7863-498e-988c-5786af5f52f5",
      "image_title": "Was Einsteins Gehirn und Napoleons Penis gemeinsam haben - dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Großeltern als Wirtschaftsfaktor Ohne Oma und Opa geht nichts",
      "teaser": "In Schweden können Großeltern jetzt eine Art Elterngeld für die Betreuung der Enkel bekommen. In Deutschland bezahlt der Staat die Care-Arbeit nicht. Oft drohen sogar Abschläge bei der Rente. Von Maren Hoffmann und Matthias Kaufmann",
      "url": "https://www.spiegel.de/karriere/schweden-belohnt-grosseltern-fuer-kinderbetreuung-wie-sieht-es-in-deutschland-aus-a-26cebb0d-8ffe-46e5-b44d-822d487bc759",
      "image_title": "Ohne Oma und Opa geht nichts - vorDa / Getty Images",
      "author": "Maren Hoffmann und Matthias Kaufmann"
    },
    {
      "title": "Verwirrung um Munitionsdeals Bundeswehr bestellt unvollständige Schüsse",
      "teaser": "Verteidigungsminister Pistorius will Granaten im großen Stil beschaffen, das Parlament gibt hohe Summen frei. Allerdings soll die Bundeswehr keine vollen Schüsse bekommen, sondern nur Teile davon. Was ist da los? Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-bestellt-unvollstaendige-schuesse-verwirrung-um-munitionsdeals-a-ef387343-7fdc-4ed9-95d3-99af3a581c3b",
      "image_title": "Bundeswehr bestellt unvollständige Schüsse - Philipp Schulze / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Deutsch-polnisches Verhältnis Ein bisschen Versöhnungskitsch würde nicht schaden Der SPIEGEL-Leitartikel von Jan Puhl",
      "teaser": "Olaf Scholz und Donald Tusk wollen das deutsch-polnische Verhältnis wiederbeleben. Das ist bitter nötig, weil Frankreich als wichtigster Partner Berlins in der EU möglicherweise ausfällt.",
      "url": "https://www.spiegel.de/ausland/polen-und-deutschland-ein-bisschen-versoehnungskitsch-wuerde-nicht-schaden-a-b1d13e46-bf7d-4ad2-a36c-a2f252494ce6",
      "image_title": "Ein bisschen Versöhnungskitsch würde nicht schaden - Tomasz Gzell / EPA"
    }
  ]
}