{
  "timestamp": "2024-10-03T06:10:37",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rücktritte bei den Grünen Habecks Coup",
      "teaser": "Vom Rücktritt der Grünenvorsitzenden profitiert vor allem einer: Robert Habeck. Der Vizekanzler träumt von der grünen Volkspartei. Jetzt will er sie durchsetzen – die SPIEGEL-Story.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-profitiert-vom-ruecktritt-der-gruenen-vorsitzenden-was-er-jetzt-vorhat-a-12723e49-436c-4a04-ad2a-6afc4791f3f7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f6d75946-76b1-4271-9192-26d50e9a6dde_w960_r2.194_fpx30_fpy48.jpg",
      "image_title": "Habecks Coup - Sean Gallup / Getty Images"
    },
    {
      "title": "Die SPD und die Kanzlerfrage Olaf Scholz raus, Boris Pistorius rein?",
      "teaser": "Kanzler auf Bewährung: Olaf Scholz selbst findet, er mache eigentlich alles richtig. Doch in der SPD wachsen die Zweifel am eigenen Regierungschef. Von Martin Knobbe, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kanzlerfrage-olaf-scholz-auf-bewaehrung-boris-pistorius-als-moeglicher-nachfolger-a-653b93d6-c209-401a-a68c-61ca7f51bdaf",
      "image_title": "Olaf Scholz raus, Boris Pistorius rein? - Gregor Fischer / Getty Images",
      "author": "Martin Knobbe, Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Neue Leasingverträge Analyst prophezeit E-Auto-Boom ab 2025",
      "teaser": "Steht das E-Auto in Deutschland vor dem Aus? Von wegen, sagt ein renommierter Branchenanalyst. Schon ab dem kommenden Jahr dürfte es für die Stromer wieder aufwärtsgehen, auch ohne neue Kaufprämien. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-analyst-prophezeit-e-auto-boom-ab-2025-wegen-neuer-leasingvertraege-a-010a31e6-74f3-4af3-ad78-dc84adf09789",
      "image_title": "Analyst prophezeit E-Auto-Boom ab 2025 - Michael Gstettenbauer / IMAGO",
      "author": "Simon Hage"
    },
    {
      "title": "Interne Einschätzungen zu J.D. Vance Warum ein Blogger als Einziger ein geleaktes Trump-Dokument veröffentlicht",
      "teaser": "Ein Journalist hat ein internes Dokument der Trump-Kampagne ins Netz gestellt und wurde dafür von X gesperrt. Große Medien hatten von einer Veröffentlichung abgesehen – wegen des umstrittenen Ursprungs des Leaks. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-warum-ein-blogger-als-einziger-ein-geleaktes-dokument-zu-j-d-vance-veroeffentlicht-a-3143b7bf-431e-493d-b9ea-f977928c8dbd",
      "image_title": "Warum ein Blogger als Einziger ein geleaktes Trump-Dokument veröffentlicht - Justin Sullivan / Getty Images",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "»Estonia«-Desaster in der Ostsee »Das wirkte wie eine Geheimoperation, als wollte man etwas verbergen«",
      "teaser": "War es Sabotage? Ein KGB-Anschlag? Die Mafia? Der Unfallforscher Marcel Schütz hat den Untergang der »Estonia« nach 30 Jahren neu bewertet, er fällt ein klares Urteil. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/estonia-katastrophe-1994-das-wirkte-wie-eine-geheimoperation-a-16935c45-df97-4c2e-85c2-2db271f724ef",
      "image_title": "»Das wirkte wie eine Geheimoperation, als wollte man etwas verbergen« - Magnus Lejhall / TT NEWS AGENCY / AFP"
    },
    {
      "title": "Toxin-Fund von »Öko-Test« Müssen wir Angst vor Haferflocken haben?",
      "teaser": "»Öko-Test« warnt vor Schimmelpilzgiften in Haferflocken. Warum Sie Ihre neue Packung trotzdem nicht wegschmeißen und auf Cornflakes umsteigen sollten. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/haferflocken-oeko-test-findet-schimmelpilz-gift-in-muessen-wir-uns-sorgen-machen-a-4621294e-8e61-497f-b8ea-760512da1a76",
      "image_title": "Müssen wir Angst vor Haferflocken haben? - Arx0nt / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Französischer Fußballer Diarra vs. Weltverband Fifa Warum der Rechtsstreit eines Ex-Real-Spielers den Transfermarkt verändern könnte",
      "teaser": "Lassana Diarra spielte für Real Madrid, später verließ er einen russischen Klub im Streit. Nun könnte er den Transfermarkt im Fußball durcheinanderwirbeln. Alles Wichtige zum Rechtsfall im Überblick. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball-transfers-lassana-diarra-koennte-transfermarkt-durcheinanderwirbeln-a-6e4ef9cb-d26e-4595-a81e-720485bf7978",
      "image_title": "Warum der Rechtsstreit eines Ex-Real-Spielers den Transfermarkt verändern könnte - Zhong zhenbin / Imaginechina / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Ost-West-Beziehung Deutschland löst sich auf Eine Kolumne von Sabine Rennefanz",
      "teaser": "Es wird seit Monaten als die eine Wahrheit gehandelt: Das Land zerfällt in Ost und West. 34 Jahre nach der Wiedervereinigung aber drehen sich Kölner, Sachsen, Bayern alle um sich selbst.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-zerfaellt-in-ost-und-west-stimmt-das-ueberhaupt-kolumne-a-9f7e5976-6105-45b7-b839-e6c2b48e1529",
      "image_title": "Deutschland löst sich auf - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Umgang mit zweifelhaftem Trend Alles fing mit Beige an, aber da hatte ich ja noch keine Ahnung Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Ich möchte meiner Tochter Freiheiten lassen, vor allem bei der Wahl ihrer Kleidung. Nur leider erzählen ihr fremde Mädchen im Internet, wie sie zu sein hat: sauber, ordentlich, fleißig. Ein »Clean Girl« eben.",
      "url": "https://www.spiegel.de/familie/clean-girls-alles-fing-mit-beige-an-aber-da-hatte-ich-ja-noch-keine-ahnung-a-dcac5e4f-c906-4df3-a2b5-d750acb55d4e",
      "image_title": "Alles fing mit Beige an, aber da hatte ich ja noch keine Ahnung - Patricia Enciso / Getty Images"
    },
    {
      "title": "Erste deutsche Apple-Serie Hat das eine künstliche Intelligenz verbrochen?",
      "teaser": "»Where’s Wanda?« ist die erste deutsche Serie, die für Apple TV+ produziert wurde. Der Achtteiler mit Heike Makatsch führt in die tiefsten Tiefen des Jammertals deutscher Streaming-Produktion. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/wheres-wanda-bei-apple-tv-hat-das-eine-kuenstliche-intelligenz-verbrochen-a-d8665441-44d1-476f-ab13-43833efc2eb6",
      "image_title": "Hat das eine künstliche Intelligenz verbrochen? - Frédéric Batier / Apple TV+",
      "author": "Oliver Kaever"
    },
    {
      "title": "Roman »Munk« von Jan Weiler Ein eitler Liebesbuchhalter fragt: »Wie war ich?«",
      "teaser": "Im Roman »Munk« lässt Jan Weiler einen herzkranken Helden von sämtlichen Geliebten seines Lebens erzählen. Das Resultat des Body Counts? Ein netter, aber platter Episodenreigen über das Beziehungsunglück. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/jan-weilers-roman-munk-ein-eitler-liebesbuchhalter-fragt-wie-war-ich-a-b5186843-f903-43f2-bc76-9d66c1f7b59e",
      "image_title": "Ein eitler Liebesbuchhalter fragt: »Wie war ich?« - Matthias Ziegler / Heyne",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "US-Wahlkampf Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris",
      "teaser": "Hilft das Chaos im Nahen Osten Donald Trump? Der Ex-US-Präsident will die Krise im Wahlkampf für seine Zwecke ausschlachten – die Demokraten müssen rasch eine passende Antwort finden. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/nahost-im-us-wahlkampf-eine-brandgefaehrliche-krise-auch-fuer-kamala-harris-a-51e9b5fe-60f5-4666-bf4d-bdef6621eeeb",
      "image_title": "Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris - Brendan Smialowski / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "SPIEGEL LOVELETTER Wie Sie sich in der Liebe von alten Mustern befreien",
      "teaser": "Frisch verliebt, aber es fällt schwer, sich auf den neuen Menschen an Ihrer Seite einzulassen? So werden Sie emotionale Altlasten los und starten Ihr Liebes- und Sexleben neu. Von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/neue-liebe-neuer-sex-wie-eine-neue-beziehung-ohne-altlasten-gelingt-a-7921a069-9e4a-4750-a4c3-e1d09777968b",
      "image_title": "Wie Sie sich in der Liebe von alten Mustern befreien - Antoine Rouleau / Getty Images",
      "author": "Sylvie Gühmann"
    },
    {
      "title": "Fünf Erkenntnisse über weibliche Lust Frauen haben Lust auf »sex worth wanting«",
      "teaser": "Wenn eine Frau weiß, was sie will, braucht sie es doch nur zu sagen. Oder? Die eigenen sexuellen Bedürfnisse zu kennen und dann auch noch darüber zu sprechen, ist schwer. Unsere Autorin weiß aus Erfahrung, wie es funktionieren kann.",
      "url": "https://www.spiegel.de/partnerschaft/sex-wie-frauen-begehren-und-wie-sie-ihre-sexuellen-beduerfnisse-kommunizieren-koennen-a-9c3b99a3-a458-429c-be4f-513b11af50f2",
      "image_title": "Frauen haben Lust auf »sex worth wanting« - David Weimann"
    },
    {
      "title": "Wiederkehrende Muster in Beziehungen »Die Eltern sitzen beim Sex mit am Bett«",
      "teaser": "Die Beziehung ist neu, aber die Konflikte sind alt. Paartherapeutin Sonja Bröning erforscht nichtmonogame Beziehungen. Hier erklärt sie, wie die Kindheit unsere Partnerschaften prägt – und wie wir unseren Mustern in der Liebe entkommen. Ein Interview von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/muster-in-beziehungen-die-eltern-sitzen-beim-sex-mit-am-bett-a-4bfae8f9-d596-43ac-b55d-3d5187951d30",
      "image_title": "»Die Eltern sitzen beim Sex mit am Bett« - Jupiterimages / Getty Images"
    },
    {
      "title": "Bayerns Niederlage bei Aston Villa Er wusste ganz genau, wo Neuer steht",
      "teaser": "Die erste Niederlage unter Trainer Kompany setzt den FC Bayern in der Champions League unter Druck. Den einzigen Treffer des Abends erzielte Villa-Stürmer Jhon Duran. Er profitierte von Manuel Neuers Ausflügen weit vor das Tor. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-unter-druck-nach-niederlage-bei-aston-villa-a-9e5a1885-8331-475e-9b0a-59d093a9a2e7",
      "image_title": "Er wusste ganz genau, wo Neuer steht - Manjit Narotra / Pro Sports Images / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Israels Krieg gegen die Hisbollah Zu Gast bei den Männern in Schwarz",
      "teaser": "Lange schwieg die Hisbollah seit dem Tod ihres Anführers Hassan Nasrallah. Nun lud sie zu einer Besichtigungstour: nach Dahija, ihrer Hochburg, um die Verwüstungen israelischer Bombardements zu sichten. Protokoll einer Abwägung. Aus Dahija berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/libanon-besuch-in-der-hisbollah-hochburg-dahija-a-d4393ce1-5f7b-4c88-a9ea-e54073712c6c",
      "image_title": "Zu Gast bei den Männern in Schwarz - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Drohender Mehrfrontenkrieg im Nahen Osten Wie lange reichen Israels Waffen?",
      "teaser": "Raketen, Bomben, Granaten: In einem großen Krieg im Nahen Osten bräuchte Israel riesige Mengen an Waffen und Munition. Experten sehen das Land gerüstet. Zumindest für eine gewisse Zeit. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/israel-wie-lange-reicht-das-waffenarsenal-bei-einem-mehrfronten-krieg-a-c003b166-8451-48fd-a93c-2be13b5ac28c",
      "image_title": "Wie lange reichen Israels Waffen? - Newscom World / IMAGO",
      "author": "Marc Hasse"
    },
    {
      "title": "Kriselnde Lufthansa Gepäck verloren, Sitze kaputt, Toiletten gesperrt",
      "teaser": "Die Lufthansa-Kernmarke steckt in der Krise. Eine miese Performance an Bord ist dabei nur das augenscheinlichste Problem. Das andere: der Standort Deutschland. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-gepaeck-verloren-sitze-kaputt-toiletten-gesperrt-a-3d61c3fe-821c-442e-ae31-ade98e1c02c8",
      "image_title": "Gepäck verloren, Sitze kaputt, Toiletten gesperrt - Michaela Stache / AFP",
      "author": "Martin U. Müller"
    },
    {
      "title": "Bodyshaming gegen Donald Trump Unehrlich und obszön Ein Kommentar von Tobias Becker",
      "teaser": "Eine Statue zeigt Donald Trump entblößt – und alle klopfen sich auf ihre schlanken Schenkel. Aber Bodyshaming ist nicht plötzlich legitim, nur weil einem der Geist im Körper nicht gefällt.",
      "url": "https://www.spiegel.de/kultur/donald-trump-nackt-die-statue-crooked-and-obscene-unehrlich-und-obszoen-a-92701ad0-77dd-456b-94e9-e18cfac28e84",
      "image_title": "Unehrlich und obszön - Ronda Churchill / AFP"
    },
    {
      "title": "+++ Newsblog +++ Israel hat offenbar Schwiegersohn von Nasrallah gezielt getötet – in Damaskus",
      "teaser": "Die USA wollen eine mögliche israelische Attacke auf Irans Atomanlagen nicht unterstützen. Im Libanon sind 1,2 Millionen Menschen auf der Flucht. Und: Irans Präsident warnt vor Vergeltungsangriffen – von Katar aus.",
      "url": "https://www.spiegel.de/ausland/israel-libanon-news-live-was-die-nacht-im-nahen-osten-bringt-a-a39371be-6f4b-4b41-95a3-ea79f4ae29ac",
      "image_title": "Israel hat offenbar Schwiegersohn von Nasrallah gezielt getötet – in Damaskus - Mandel Ngan / AFP"
    },
    {
      "title": "Ampel im Wahlkampf Die Gute-Laune-Therapie wird scheitern Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Dauerstreit, miese Wahlergebnisse, schlechte Stimmung im Land? In der Bundesregierung übt man sich im Schönreden. Dabei fehlt es nicht an richtigen Erzählungen – sondern an konkreten Ideen und Geld.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundestagswahl-ohne-politisches-handwerk-und-mutige-ideen-keine-chance-auf-erfolg-a-b82e19f4-2f44-4fce-97ed-26a4d917b53e",
      "image_title": "Die Gute-Laune-Therapie wird scheitern - Jörg Carstensen / Joerg Carstensen / dpa"
    },
    {
      "title": "Coco Mellors’ Roman »Blue Sisters« Lebensweisheiten in One-Linern",
      "teaser": "Coco Mellors’ neuer Roman »Blue Sisters« erzählt davon, wie Spielarten der Sucht eine Familie prägen. Und fängt zwischen den Plattitüden auch Nähe und Distanz, Zuneigung und Rivalität in Geschwisterbeziehungen ein. Von Anna Dreussi",
      "url": "https://www.spiegel.de/kultur/coco-mellors-roman-blue-sisters-lebensweisheiten-in-one-linern-a-5056f83a-39ad-4ad0-90a9-22000e7917e7",
      "image_title": "Lebensweisheiten in One-Linern - Zoe Potkin",
      "author": "Anna Dreussi"
    },
    {
      "title": "Flugverkehr im Krisengebiet Nahost So gefährlich ist der Raketenkrieg für Passagierjets",
      "teaser": "Wenn Länder aufeinander schießen, dann kann das lebensgefährlich für Unbeteiligte sein – auch für Flugpassagiere und Besatzungen hoch über der Krisenregion. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugverkehr-in-nahost-so-gefaehrlich-ist-der-raketenkrieg-fuer-passagierjets-a-d263990d-25f8-41bf-a3dd-2baa6fa5aea1",
      "image_title": "So gefährlich ist der Raketenkrieg für Passagierjets - Courtesy of Flightradar24.com",
      "author": "Marco Evers"
    },
    {
      "title": "Kurswechsel in der Klimapolitik Mehr ökologische Marktwirtschaft wagen! Ein Gastbeitrag von Ralf Fücks",
      "teaser": "Die Stimmung in weiten Teilen der Wirtschaft und Gesellschaft ist gekippt: Klimaschutz ist out. Wie ein neuer Anlauf für die ökologische Transformation gelingen könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/klimapolitik-nach-dem-heizungsgesetz-mehr-oekologische-marktwirtschaft-wagen-a-c257cab3-df3e-4c5d-b2cc-da4930db4f7f",
      "image_title": "Mehr ökologische Marktwirtschaft wagen! - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Bunkerbrecher und die »Gänseblümchen«-Taktik So könnte Israel die iranischen Atomanlagen zerstören",
      "teaser": "Ein israelischer Angriff auf Irans Atomanlagen ist denkbar, aber ließe er sich überhaupt durchführen? Die Luftwaffe hätte mit drei massiven Problemen zu kämpfen – und wohl nur eine Lösung dafür. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-warum-ein-schlag-auf-irans-atomanlagen-so-schwierig-ist-a-1796661b-bcdb-4613-afa1-f6954eb839d7",
      "image_title": "So könnte Israel die iranischen Atomanlagen zerstören - Satellite image 2021 Maxar Tech / AFP",
      "author": "Oliver Imhof"
    }
  ]
}