{
  "timestamp": "2024-05-10T10:01:04",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trump-Strafprozess in New York Politik und Porno",
      "teaser": "Dramatische Zeugenauftritte, großer Medienzirkus, ein schläfriger Angeklagter: Seit vier Wochen steht Donald Trump in New York vor Gericht. Doch was bringt das Spektakel? Eindrücke aus vier Wochen im Gerichtssaal. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-strafprozess-in-new-york-politik-und-porno-a-e05c6f87-aab3-4199-bd99-1deff4b5196d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/21af8806-923d-4196-9291-c967b020d563_w960_r2.194_fpx78_fpy44.jpg",
      "image_title": "Politik und Porno - [M] Jeenah Moon / The NewYorkTimes / Red / Redux / laif; Steven Hirsch / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Militärparade in Moskau Putins zweite Atomdrohung in einer Woche",
      "teaser": "Bei Schnee und eisigem Wind nahm Wladimir Putin die Militärparade zum Gedenken an den Sieg über Hitlerdeutschland 1945 ab. Der Machthaber nutzte sie, um Kämpfer seines Ukrainekriegs zu inszenieren – und den Westen zu attackieren. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-zweite-atomdrohung-in-einer-woche-a-3c3c3e33-5413-4b6a-8656-7c25ecbeaf01",
      "image_title": "Putins zweite Atomdrohung in einer Woche - Maxim Shipenkov / EPA",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Grünenchefin Lang über Gerechtigkeit »Ich habe gemerkt, dass ich auf der Wut nicht sitzen bleiben will«",
      "teaser": "Wie ungerecht geht es in Deutschland zu? Und hat die Ampel noch die Kraft, daran etwas zu ändern? Das sagt die Grünenpolitikerin Ricarda Lang über Mindestlohn, Bürgergeld und ihre Jugend als Kind einer alleinerziehenden Mutter. Ein SPIEGEL-Gespräch von Serafin Reiber und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-gruenenchefin-ueber-gerechtigkeit-ich-habe-gemerkt-dass-ich-auf-der-wut-nicht-sitzen-bleiben-will-a-3e72e7e2-8e05-4105-b253-052276ae6d60",
      "image_title": "»Ich habe gemerkt, dass ich auf der Wut nicht sitzen bleiben will« - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Saisonstart im Himalaja Am Everest machen beunruhigende Nachrichten die Runde",
      "teaser": "Hunderte Alpinisten warten am höchsten Berg der Erde auf gutes Wetter, um den Aufstieg zu starten. Die Anspannung ist groß, denn in einer Schlüsselpassage sind die Verhältnisse offenbar besonders heikel. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/mount-everest-verhaeltnisse-in-schluesselpassage-sorgen-fuer-anspannung-bei-alpinisten-a-58d2a3d3-7d8e-4902-a012-1df1a4531094",
      "image_title": "Am Everest machen beunruhigende Nachrichten die Runde - Lakpa Sherpa / AFP",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Auftakt zur »Eras Tour« in Paris Swift glitzert gern. Und die Swifties glitzern zurück",
      "teaser": "Tage vorher Schlange stehen und vor der Arena campen: Fans der Sängerin Taylor Swift haben das erste Europakonzert ihrer »Eras Tour« in Paris mit Sehnsucht erwartet. Das Allerbeste an dem dreistündigen Abend: Schweigeminuten. Aus Paris berichtet Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/taylor-swift-fans-campen-vor-der-arena-fuer-das-erste-europakonzert-ihrer-eras-tour-in-paris-konzertbericht-a-4489ed5f-0c23-46b4-b539-4177336a0966",
      "image_title": "Swift glitzert gern. Und die Swifties glitzern zurück - Julien de Rosa / AFP"
    },
    {
      "title": "Chronische Krankheit So mangelhaft ist die Versorgung von Long-Covid-Patienten in Deutschland",
      "teaser": "Kinder warten vier bis sechs Monate auf den ersten Termin, es gibt keine etablierten Therapien, stattdessen Vorbehalte bei einigen Ärzten: Das deutsche Gesundheitssystem wird Long-Covid-Patienten nicht gerecht. Doch es gibt Hoffnung. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-covid-erkrankte-kinder-warten-vier-bis-sechs-monate-auf-den-ersten-arzttermin-a-d51e5baf-31f2-4310-b665-4d1cfe97347d",
      "image_title": "So mangelhaft ist die Versorgung von Long-Covid-Patienten in Deutschland - Illustration: Julian Rentzsch / DER SPIEGEL",
      "author": "Nina Weber"
    },
    {
      "title": "Besuch Xi Jinpings Wie China den Westen spaltet Der SPIEGEL-Leitartikel von Christoph Giesen, Peking",
      "teaser": "Der chinesische Präsident Xi Jinping reist durch Europa, um eine einheitliche Haltung der EU und der USA gegenüber Peking zu verhindern. Deutschland und Frankreich machen es ihm leicht.",
      "url": "https://www.spiegel.de/ausland/china-politik-der-eu-xi-jinping-spaltet-den-westen-auf-europatour-a-44eb9152-c386-4d83-a211-a62c3e5f7992",
      "image_title": "Wie China den Westen spaltet - Ludovic Marin / AFP"
    },
    {
      "title": "#MeToo-Diskussionen in Frankreich Ist Cannes bereit für den Aufschrei? Ein Kommentar von Hannah Pilarczyk",
      "teaser": "Viele Jahre schon wartet die französische Filmbranche auf ihren #MoiAussi-Moment. Zur Eröffnung der Filmfestspiele in Cannes könnte es nun doch richtig knallen.",
      "url": "https://www.spiegel.de/kultur/metoo-diskussionen-in-frankreich-um-gerard-depardieu-und-andere-ist-cannes-bereit-fuer-den-aufschrei-a-1666b56f-ef79-4013-9447-cacae51cc7f8",
      "image_title": "Ist Cannes bereit für den Aufschrei? - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Gekonntes Schweigen Was wäre die Welt ohne Stille? Eine Kolumne von Markus Deggerich",
      "teaser": "Das Grundrauschen der modernen Welt übertönt die wichtigste Voraussetzung für gelungene Kommunikation. Ein leises Plädoyer für mehr Stille.",
      "url": "https://www.spiegel.de/psychologie/kolumne-ueber-kommunikation-was-waere-die-welt-ohne-stille-a-d4faee1f-98ce-4df0-a400-b38f4a0f5fbd",
      "image_title": "Was wäre die Welt ohne Stille? - Ray Massey / Getty Images"
    },
    {
      "title": "Plage im Garten Was tun gegen den Buchsbaumzünsler?",
      "teaser": "Wenn ein Buchsbaum plötzlich braune und angefressene Blätter hat, ist wahrscheinlich der Zünsler am Werk. Je früher man ihn bekämpft, desto besser. Wie funktioniert das am besten? Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/garten-buchsbaumzuensler-bekaempfen-was-hilft-gegen-die-raupen-a-d18ca578-fd15-4843-a182-a9ed3ae6e5d3",
      "image_title": "Was tun gegen den Buchsbaumzünsler? - Ulrich Wagner / picture alliance",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Ärger mit der Airline Diese Rechte haben Reisende, wenn ihr Flug gestrichen wird",
      "teaser": "Der Urlaub steht bevor, doch plötzlich storniert die Airline Ihren Flug. Welche Rechte Reisende haben uns was sie im Falle eines Streiks tun können. Von Bastian Midasch",
      "url": "https://www.spiegel.de/reise/flug-storniert-wann-die-airline-zahlen-muss-und-wann-nicht-a-7fe9b7ea-db2f-4faa-88b7-71975f6490bd",
      "image_title": "Diese Rechte haben Reisende, wenn ihr Flug gestrichen wird - Etienne De Malglaive / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Diskriminierung in der Medizin Es kommen andere Leute, wenn auf einem Praxisschild nicht Müller oder Meier steht",
      "teaser": "Maryam Aalamian-Mattheis praktiziert als Urologin in Hamburg und sieht immer wieder, dass sich Menschen mit Migrationshintergrund erst viel zu spät behandeln lassen. Was eine Ärztin erlebt, die keinen deutschen Namen hat. Eine Reportage von Barbara Supp",
      "url": "https://www.spiegel.de/wissenschaft/medizin/rassismus-in-der-medizin-die-herausforderungen-fuer-aerzte-und-patienten-mit-migrationshintergrund-a-b6b8d25f-1aa0-42a0-97d1-a8e009a77295",
      "image_title": "Es kommen andere Leute, wenn auf einem Praxisschild nicht Müller oder Meier steht - Melina Mörsdorf / DER SPIEGEL"
    },
    {
      "title": "Zum Verkauf gedrängt So mobbt Orbán deutsche Firmen",
      "teaser": "Ungarns Ministerpräsident Viktor Orbán versucht mit immer dreisteren Tricks, EU-Firmen, auch deutsche, aus seinem Land zu vertreiben. Nun setzen sich die Unternehmen zur Wehr. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ungarn-wie-viktor-orban-deutsche-firmen-unter-druck-setzt-a-4a026dc4-a037-4cd3-b643-368f397f427a",
      "image_title": "So mobbt Orbán deutsche Firmen - Christoph Soeder / picture alliance / dpa",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Vorschlag zur Strategie der Bundesregierung Wie neue Gaskraftwerke an die richtigen Orte kommen könnten",
      "teaser": "Der Bund will neue Gaskraftwerke fördern, um Deutschlands Stromversorgung auch ohne Kohle abzusichern. Doch wie stellt man sicher, dass die Anlagen dort entstehen, wo der Strom gebraucht wird? In dieser Streitfrage gibt es nun einen neuen Vorschlag. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/stromversorgung-wie-neue-gaskraftwerke-an-die-richtigen-orte-kommen-koennten-a-39ea4ea9-ffad-49b9-a5e1-455b136ad8f3",
      "image_title": "Wie neue Gaskraftwerke an die richtigen Orte kommen könnten - Jan Woitas / picture alliance / dpa-Zentralbild / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Weiblicher und mehr Sonntagsöffnungen So wollen die neuen Eigentümer Galeria Karstadt Kaufhof umbauen",
      "teaser": "Mit Parfüms, Handtaschen und Damenwäsche wollen die neuen Eigner der insolventen Warenhauskette Galeria wieder mehr Kundinnen anlocken. Für drei Filialen, die von der Schließung bedroht sind, gibt es Hoffnung. Von Kristina Gnirke und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-so-wollen-die-neuen-eigentuemer-die-warenhauskette-umbauen-a-da54ab5b-3334-42fc-9c70-134e4dedddf7",
      "image_title": "So wollen die neuen Eigentümer Galeria Karstadt Kaufhof umbauen - Panama Pictures / IMAGO",
      "author": "Kristina Gnirke und Simon Hage"
    },
    {
      "title": "Berufseinstieg als Flugbegleiter »Jeder Start ist für mich ein Adrenalinkick«",
      "teaser": "Levi Kreiß arbeitet an Bord einer großen deutschen Airline. Hier erzählt er, warum er die Frühschicht liebt, was er verdient – und wie er bei medizinischen Notfällen reagiert. Aufgezeichnet von Sheila Ananda Dierks",
      "url": "https://www.spiegel.de/start/flugbegleiter-werden-jeder-start-ist-fuer-mich-ein-adrenalin-kick-a-f753592d-d5bd-434b-af5d-7f5416729f75",
      "image_title": "»Jeder Start ist für mich ein Adrenalinkick« - Privat"
    },
    {
      "title": "Autogramm: MG3 Hybrid+ Warum der Elektrovorreiter aus China jetzt auf Benzin setzt",
      "teaser": "In Europa geht die Angst vor chinesischen Billig-E-Autos um. Doch auch bei Verbrennern bekommen Hersteller Konkurrenz aus der Volksrepublik: Der Kleinwagen MG3 stößt dabei in eine echte Marktlücke. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/mg3-hybrid-im-test-warum-der-elektrovorreiter-aus-china-jetzt-auf-benzin-setzt-a-d62a618d-3191-4701-a5c4-d1456472fcb9",
      "image_title": "Warum der Elektrovorreiter aus China jetzt auf Benzin setzt - MG",
      "author": "Thomas Geiger"
    },
    {
      "title": "Verteidigungsminister Pistorius in den USA Minister Zuverlässig auf Werbetour",
      "teaser": "In den USA versichert Verteidigungsminister Boris Pistorius: Die Zeitenwende ist keine Eintagsfliege. Das Versprechen, dauerhaft mehr in Bundeswehr und Nato zu investieren, ist auch ein Signal an Donald Trump. Aus Washington berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/minister-zuverlaessig-auf-werbetour-a-5ea81785-e8d9-4152-a61e-a6d1d42bdc6c",
      "image_title": "Minister Zuverlässig auf Werbetour - Michael Reynolds / EPA"
    },
    {
      "title": "Wahlkampf in Dresden Toi, toi, toi",
      "teaser": "Infostände aufbauen, Plakate aufhängen, die Demokratie retten: Seit einigen Tagen scheint das gefährlich. Unterwegs mit Kommunalpolitikern in Dresden. Aus Dresden berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/deutschland/nach-matthias-ecke-gefaehrlicher-wahlkampf-unterwegs-mit-kommunalpolitikern-in-dresden-a-6e6d167b-6f38-44b0-8763-f853e15154b0",
      "image_title": "Toi, toi, toi - [M] DER SPIEGEL; Fotos: Der Spiegel"
    },
    {
      "title": "Schriftstellerin über Schlaflosigkeit Träumen vom Schlafen",
      "teaser": "Die Autorin Theresia Enzensberger leidet unter Schlaflosigkeit, so wie gefühlt das halbe Land. In einem hellwachen Sachbuch denkt sie über die Ursachen nach. Ist der Neoliberalismus schuld? Die Informationsflut? Womöglich sitzt das Problem tiefer. Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/theresia-enzensberger-ueber-schlaf-und-schlaflosigkeit-in-der-kapitulation-steckt-die-befreiung-a-6311d9d3-bd50-42e9-8729-3b6dd134cfe7",
      "image_title": "Träumen vom Schlafen - Nikita Teryoshin / DER SPIEGEL",
      "author": "Tobias Becker"
    },
    {
      "title": "Chinas Unterdrückung der Uiguren »Die Regierung will uns Intellektuelle beseitigen«",
      "teaser": "Das Regime in Peking betrachtet uigurische Gelehrte als Staatsfeinde. Tahir Hamut Izgil erlebte, wie seine Freunde der Reihe nach festgenommen wurden. Als einziger Schriftsteller der muslimischen Minderheit konnte er fliehen. Aus Fairfax und New York berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/china-tahir-hamut-izgil-der-uigurische-schriftsteller-ueber-seine-flucht-aus-xinjiang-a-d700dde9-f04a-4ee5-8894-479709493868",
      "image_title": "»Die Regierung will uns Intellektuelle beseitigen« - Stephen Voss / DER SPIEGEL"
    },
    {
      "title": "Parteienwanderung einer Politikerin Die Sozialistin, die der FDP beitrat und jetzt für die AfD arbeitet",
      "teaser": "Sie war Linke, Liberale, Konservative – und schreibt nun Anträge für die AfD. Die Biografie der Dresdnerin Barbara Lässig ist voller Brüche. Und zeigt, wohin diffuse Wut führen kann. Aus Dresden berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/barbara-laessig-die-sozialistin-die-zur-fdp-ging-und-nun-fuer-die-afd-arbeitet-a-26fdeee5-44f0-4972-bb26-ab715b9a60ad",
      "image_title": "Die Sozialistin, die der FDP beitrat und jetzt für die AfD arbeitet - Silas Bahr / DER SPIEGEL"
    },
    {
      "title": "Verhütung Junge, komm bald wieder! Eine Betrachtung von Markus Deggerich",
      "teaser": "Warum haben so viele Kerle Angst vor einer Vasektomie? Der kleine Schnitt dient letztlich der Befreiung des Mannes.",
      "url": "https://www.spiegel.de/familie/vasektomie-warum-der-kleine-schnipp-maennern-so-schwer-faellt-a-2df40fa6-dcb6-42d9-8306-d6c4e2de3cad",
      "image_title": "Junge, komm bald wieder! - Laboko / Getty Images"
    },
    {
      "title": "Schauspielerin über Spielergefährtinnen »Fußball ist immer noch eine unglaublich männerdominierte Industrie«",
      "teaser": "Die Schauspielerin Sina Martens hat früher selbst Fußball gespielt. Nun präsentiert sie im Berliner Ensemble das Theaterstück »Spielerfrauen« – über toxische Beziehungen und große Liebe, Schönheit, Gewalt und NDAs. Ein Interview von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/berliner-ensemble-sina-martens-praesentiert-das-theaterstueck-spielerfrauen-a-4cf98c39-4185-4659-af6b-1e0e97b9b07b",
      "image_title": "»Fußball ist immer noch eine unglaublich männerdominierte Industrie« - Yves Borgwardt"
    }
  ]
}