{
  "timestamp": "2024-07-18T10:01:05",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habeck und der Richtungsstreit Grüner Graben",
      "teaser": "Wenn er zugreift, ist Robert Habeck Kanzlerkandidat der Grünen. Doch der Druck auf ihn wächst. Er muss Linke und Realos vereinen, die darüber streiten, was man künftig sein will: Volks- oder Klientelpartei. Von Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-robert-habeck-nach-annalena-baerbocks-verzicht-den-kurs-vorgibt-a-f4cb5641-8785-4b0b-b518-d2083d3c658a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/51be588c-9d74-46dd-9848-96f829ee82f0_w960_r2.194_fpx50_fpy53.jpg",
      "image_title": "Grüner Graben - Sebastian Gollnow / dpa",
      "author": "Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Gesetzentwurf Lindner schafft die Steuerklassen III und V ab – was bedeutet das?",
      "teaser": "Die Ampel will ran an die Steuerklassen. Was hinter den Plänen steckt und was sie für Sie persönlich bedeuten. Ein Überblick. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuerklassen-iii-und-v-christian-lindner-schafft-sie-ab-was-bedeutet-das-a-cefcfd0a-850c-4e18-b9fb-1e86e84d69fa",
      "image_title": "Lindner schafft die Steuerklassen III und V ab – was bedeutet das? - Maskot / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Anschlagspläne auf Rheinmetall-Chef Papperger Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein",
      "teaser": "Die Gefahr für Rüstungsboss Armin Papperger war offenbar konkreter als bislang bekannt: Nach SPIEGEL-Informationen beobachteten westliche Geheimdienste verdächtige Reisen mehrerer Männer. Mindestens einer soll ein Russe sein.",
      "url": "https://www.spiegel.de/politik/deutschland/anschlagsplaene-auf-rheinmetall-chef-armin-papperger-behoerden-hatten-russische-agenten-bereits-im-visier-a-006bf1c7-8c85-4abd-8b79-8551cf32fda8",
      "image_title": "Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein - Marius Becker / dpa"
    },
    {
      "title": "Unangenehme Mitbewohner Darf man Spinnen töten?",
      "teaser": "»Eklig« und »gruselig«: Spinnen haben ein Imageproblem – und keine Lobby. Der Biologe Mark Benecke erklärt, warum Sie trotzdem zögern sollten, bevor Sie den Staubsauger einschalten. Aufgezeichnet von Veronika Silberg",
      "url": "https://www.spiegel.de/psychologie/spinnen-warum-sie-den-tod-nicht-verdient-haben-tipps-von-mark-benecke-a-55e339a9-2b85-4be7-9853-8fba8db0a4ee",
      "image_title": "Darf man Spinnen töten? - Chris McLoughlin / Getty Images"
    },
    {
      "title": "Enthüllungen über Literaturnobelpreisträgerin Alice Munro Lüge, Verrat, Missbrauch aller Art",
      "teaser": "In ihren Kurzgeschichten beschrieb sie familiäre Verbrechen und Abgründe. Nun wurde bekannt, dass ihr zweiter Ehemann die Tochter missbraucht hat. Was bedeutet das für das Vermächtnis der Literaturnobelpreisträgerin Alice Munro? Von Christian Buß und Arno Frank",
      "url": "https://www.spiegel.de/kultur/literatur/literaturnobelpreistraegerin-alice-munro-luege-verrat-missbrauch-aller-art-a-5b6e4807-fb41-4ee0-b51a-882217dfb04d",
      "image_title": "Lüge, Verrat, Missbrauch aller Art - Andrew Testa / Panos Pictures Panos / VISUM",
      "author": "Christian Buß und Arno Frank"
    },
    {
      "title": "Erster Auftritt von Trump-Vize J.D. Vance Er schwärmt von seiner Oma mit den 19 Schusswaffen",
      "teaser": "Trumps Vize J.D. Vance inszeniert sich auf dem Parteitag der Republikaner als Alternative zum angeblich woken Amerika. Er erzählt von seiner harten Kindheit und lässt immer wieder durchblicken: Er ist ein Hardliner. Aus Milwaukee, Wisconsin berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-donald-trumps-vize-j-d-vance-haelt-parteitagsrede-a-8b64fae2-0eca-42cc-9ba2-967935629cf8",
      "image_title": "Er schwärmt von seiner Oma mit den 19 Schusswaffen - Andrew Kelly / REUTERS"
    },
    {
      "title": "Lee Greenwoods »God Bless the U.S.A.« Ein Traktor, ein Truthahn, ein Traum für Patrioten – Trump-Fans lieben dieses skurrile Musikvideo",
      "teaser": "»Proud to be an American«: Beim Parteitag der Republikaner feiern sie einen Retro-Song von Lee Greenwood. Was das »God Bless the U.S.A.«-Video über den MAGA-Kult verrät. Von Nadine Wolter",
      "url": "https://www.spiegel.de/kultur/musik/lee-greenwoods-god-bless-the-u-s-a-wie-donald-trump-das-lied-nutzt-a-58d4f772-145c-4670-8a25-f3ec9eca4cae",
      "image_title": "Ein Traktor, ein Truthahn, ein Traum für Patrioten – Trump-Fans lieben dieses skurrile Musikvideo - Patrick T. Fallon / AFP",
      "author": "Nadine Wolter"
    },
    {
      "title": "Taylor Swift in Gelsenkirchen Der alte Mann und das Swifties-Meer",
      "teaser": "60.000 kreischende Fans, Bob-Dylan-Momente, aber auch Längen: Unser Autor macht beim ersten Deutschlandkonzert von Taylor Swifts »Eras«-Tour eine ekstatische Erfahrung, muss sich zwischendrin allerdings auch mal setzen. Aus Gelsenkirchen berichtet Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/taylor-swift-in-gelsenkirchen-so-laut-wie-bei-metallica-a-6b284ac3-60c1-40e9-b65c-cc8bdefdcefa",
      "image_title": "Der alte Mann und das Swifties-Meer - Marius Becker / dpa"
    },
    {
      "title": "Bundesetat 2025 Diese Regierung hat abgewirtschaftet Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Nur mit Tricks und Luftbuchungen schaffen es Scholz, Lindner und Habeck, einen Haushalt für 2025 vorzulegen. So ist von der Regierung nicht mehr viel zu erwarten.",
      "url": "https://www.spiegel.de/politik/bundeshaushalt-2025-tricks-und-luftbuchungen-ein-laienhaftes-staatsschauspiel-a-5a085c33-f8c6-4f72-b1ef-eb4f7d94f041",
      "image_title": "Diese Regierung hat abgewirtschaftet - Michael Kappeler / dpa"
    },
    {
      "title": "Offensive gegen Account-Sharing Sky droht Kunden mit Abo-Aufschlag – dürfen die das?",
      "teaser": "Per App kann man auch ohne Receiver Inhalte von Sky Q schauen – erlaubt ist das jedoch nur im eigenen Haushalt. Bei Verstößen verlangt Sky jetzt unter Umständen Extragebühren. Ist das legal? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/sky-droht-mutmasslichen-account-sharern-mit-abo-aufschlag-duerfen-die-das-a-46069cd1-b80f-4952-a733-0227996ae890",
      "image_title": "Sky droht Kunden mit Abo-Aufschlag – dürfen die das? - FG Trade / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Inkognito surfen Wie privat ist der private Modus meines Browsers wirklich?",
      "teaser": "Alle großen Browser haben eine Funktion, die »privates Surfen« verspricht. Was sie damit vor wem verbergen können, dürfte vielen Nutzern nicht klar sein. Eine Antwort von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/inkognito-surfen-wie-privat-ist-der-private-modus-meines-browsers-wirklich-a-5b8a974c-9c60-4b9e-bc55-d4c4c11c5769",
      "image_title": "Wie privat ist der private Modus meines Browsers wirklich? - Moore Media / Getty Images"
    },
    {
      "title": "Roadtrip über die Labrador-Halbinsel Die Stille ist ohrenbetäubend, irgendwann macht sie süchtig",
      "teaser": "An Kanadas östlichem Rand liegt Battle Harbour. Der Inselort lebte mal vom Walfang, heute ist er ein Museumsdorf – mit Guides, die ihre Lebensgeschichten erzählen. Ein Roadtrip entlang des Trans-Labrador-Highways. Von Ole Helmhausen",
      "url": "https://www.spiegel.de/reise/fernweh/labrador-halbinsel-die-stille-ist-ohrenbetaeubend-irgendwann-macht-sie-suechtig-a-1c6849b7-ce0a-48b5-a7de-0bcea766960d",
      "image_title": "Die Stille ist ohrenbetäubend, irgendwann macht sie süchtig - Rick Gravelle / Getty Images",
      "author": "Ole Helmhausen"
    },
    {
      "title": "Affäre um Fördergelder Bildungsministerium verweigert Freigabe von Kurznachrichten",
      "teaser": "In der Fördergeldaffäre will Bildungsministerin Bettina Stark-Watzinger interne Messengernachrichten nicht herausgeben. Das hatte die Initiative »Frag den Staat« zuvor beantragt – und legte sofort Widerspruch ein. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/foerdergeldaffaere-bildungsministerium-von-bettina-stark-watzinger-verweigert-freigabe-von-kurznachrichten-a-eb7ca246-3fd2-43c4-ad7d-96cd2b529948",
      "image_title": "Bildungsministerium verweigert Freigabe von Kurznachrichten - dts Nachrichtenagentur / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Judging Amanda Knox Ware Verbrechen (Folge 4)",
      "teaser": "Immer mehr Sesseldetektive. Was der Fall Amanda Knox mit dem True-Crime-Hype zu tun hat. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/podcast-judging-amanda-knox-ware-verbrechen-folge-4-a-4b2088d1-9ae9-4575-b148-8f13555230c6",
      "image_title": "Ware Verbrechen (Folge 4)"
    },
    {
      "title": "Machtkampf bei den Demokraten Für Joe Biden naht die Stunde der Wahrheit",
      "teaser": "Vor und hinter den Kulissen drängen mächtige Parteiführer der US-Demokraten den eigenen Präsidenten zum Rückzug. Der muss sich mit einer Corona-Erkrankung abschotten. Und liefert zuvor weitere Bilder der Schwäche. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-wahl-2024-demokraten-machtkampf-naht-die-stunde-der-wahrheit-fuer-joe-biden-a-f5a3fd15-5bda-4484-8e6e-20234b858392",
      "image_title": "Für Joe Biden naht die Stunde der Wahrheit - Kent Nishimura / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Wahlanalyse Grüne wollen raus aus der eigenen Blase",
      "teaser": "Bei der Europawahl steckten die Grünen eine Wahlschlappe ein. Nun legen die Parteichefs Ricarda Lang und Omid Nouripour acht kurze Lehrsätze vor. Und haben einen Wunsch. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-analyse-der-europawahl-mehr-zuhoeren-buergerforen-und-klare-sprache-a-eef04e35-c8c6-4259-8b1c-01f95a65eb2b",
      "image_title": "Grüne wollen raus aus der eigenen Blase - Christoph Soeder / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Republikanerchefin Lara Trump Schwiegerpapas Liebling",
      "teaser": "Ein Team von Vertrauten um Donald Trumps Schwiegertochter Lara hat den Wahlkampf der Republikaner professionalisiert. Im Clan des Patriarchen nimmt sie eine Spitzenstellung ein – auch weil sie ihn wie einen Messias verehrt. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/republikaner-lara-trump-die-einflussreiche-schwiegertochter-im-team-um-donald-trump-a-d56deee7-94c3-475c-8ec7-e6818e1fe1f0",
      "image_title": "Schwiegerpapas Liebling - Patrick T. Fallon / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Auslagerung von Asylverfahren Das Ruanda-Modell ist gescheitert – das sollte man endlich auch in Berlin verstehen Ein Gastbeitrag von Judith Kohlenberger",
      "teaser": "Die neue britische Regierung hat den Flüchtlingsdeal mit Ruanda aufgekündigt. Doch Deutschland und andere EU-Staaten spielen noch immer mit dem Gedanken, Asylverfahren dorthin auszulagern. Fünf Gründe sprechen dagegen.",
      "url": "https://www.spiegel.de/ausland/migration-das-ruanda-modell-ist-gescheitert-das-sollte-man-endlich-auch-in-berlin-verstehen-a-c7e96e44-a32b-4934-a615-ce5d159724c8",
      "image_title": "Das Ruanda-Modell ist gescheitert – das sollte man endlich auch in Berlin verstehen - Sameer Al-Doumy / AFP"
    },
    {
      "title": "Linksextremisten in Deutschland Wir gegen uns",
      "teaser": "Die linksextreme Szene in Deutschland hat einen neuen Gegner: sich selbst. Der Krieg in Gaza scheidet Israel-Unterstützer und propalästinensische Aktivisten. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/gaza-wie-der-krieg-israel-unterstuetzer-und-propalaestinensische-aktivisten-scheidet-a-9278490f-02cb-4f7d-8c08-36753412b4ff",
      "image_title": "Wir gegen uns - Daniel Müller / Agentur Focus",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Vorwürfe gegen Handballtrainer Fuhr DHB muss Kommission zur Aufklärung psychischer Gewalt stoppen",
      "teaser": "Jahrelang litten Handballerinnen unter Trainer André Fuhr, bis sie sich gegen ihn wehrten und der SPIEGEL die Affäre publik machte. Der Deutsche Handballbund wollte sie aufarbeiten. Nun kam die einstweilige Verfügung. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/vorwuerfe-gegen-handballtrainer-andre-fuhr-dhb-muss-kommission-zur-aufklaerung-psychischer-gewalt-stoppen-a-26d22bc0-947f-4a2a-87c0-f390b0f2aee4",
      "image_title": "DHB muss Kommission zur Aufklärung psychischer Gewalt stoppen - Felix Schlikis / Lobeca / IMAGO",
      "author": "Erik Eggers"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Wie Ärzte mit Metallblechen ihre Patienten quälten",
      "teaser": "Immer wieder haben Archäologen mysteriöse Metallplättchen mit Haken und Schlitzen in Gräbern gefunden. Es dauerte mehr als 50 Jahre, bis der Zweck der Objekte geklärt war: Sie waren Teil einer schmerzvollen Behandlung. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologie-wie-mittelalter-aerzte-mit-metallblechen-ihre-patienten-quaelten-a-e47e8264-bced-4209-b59f-a330f41e82e1",
      "image_title": "Wie Ärzte mit Metallblechen ihre Patienten quälten - Stadtarchäologie Augsburg",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Parlamentseröffnung in Großbritannien Der König, seine Geisel und 40 Gesetze",
      "teaser": "Fanfare, Kutsche und Krone: In einer pompösen Zeremonie hat König Charles III. das Parlament eröffnet und verraten, was der neue Premier Keir Starmer vorhat. Nicht die einzige Lehre aus der »King’s Speech«. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/parlamentseroeffnung-in-grossbritannien-der-koenig-seine-geisel-und-40-gesetze-a-048cfcb7-6c00-4c51-ad17-801941276b90",
      "image_title": "Der König, seine Geisel und 40 Gesetze - Kirsty Wigglesworth / AP",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "US-Unternehmer David Sacks Dieser Multimillionär ist das Sprachrohr für die Tech-Trumpisten",
      "teaser": "US-Investor Peter Thiel machte sich schon früh für Donald Trump stark. Inzwischen rückt ein ganzer Klüngel aus Techbossen in den Machtzirkel einer möglichen republikanischen Regierung vor. Vorn dabei: David Sacks. Von Ines Zöttl, Milwaukee",
      "url": "https://www.spiegel.de/wirtschaft/david-sacks-dieser-multimillionaer-ist-das-sprachrohr-fuer-die-tech-trumpisten-a-3ada00af-5619-4c76-83ef-c44e94e22e2b",
      "image_title": "Dieser Multimillionär ist das Sprachrohr für die Tech-Trumpisten - Peter DaSilva / The New York Times / Redux / laif",
      "author": "Ines Zöttl, Milwaukee"
    }
  ]
}