{
  "timestamp": "2024-06-06T03:01:08",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer US-Friedensplan für Gaza Bidens List",
      "teaser": "Schon wieder versucht der US-Präsident den israelischen Premier Netanyahu zu einer Kurskorrektur im Gazakrieg zu zwingen. Dieses Mal probiert er es mit Überrumpelungstaktik. Wie stehen die Chancen? Eine Analyse von Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-joe-biden-versucht-es-bei-benjamin-netanyahu-mit-einer-ueberrumpelungstaktik-a-cf045148-6140-45eb-9c18-452e584a0496",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7f15d850-ffc5-47a0-a2d9-ca6cb8e6493e_w960_r2.194_fpx51.34_fpy45.jpg",
      "image_title": "Bidens List - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Debatte nach Messerattacke in Mannheim Soll Deutschland Straftäter nach Afghanistan abschieben?",
      "teaser": "Seit der Messerattacke von Mannheim diskutiert die Politik – wieder einmal – über Abschiebungen von Straftätern nach Afghanistan. Wer fordert was, und wie realistisch sind die Vorschläge? Von Rasmus Buchsteiner und Anna Reimann",
      "url": "https://www.spiegel.de/politik/mannheim-straftaeter-nach-afghanistan-abschieben-was-hinter-der-debatte-steckt-a-fa9312f7-8a83-485f-aad1-d22c2ff927ee",
      "image_title": "Soll Deutschland Straftäter nach Afghanistan abschieben? - Julian Stratenschulte / dpa",
      "author": "Rasmus Buchsteiner und Anna Reimann"
    },
    {
      "title": "Verhandlungen zum Jobwechsel So holen Sie bei Abfindungen das meiste heraus",
      "teaser": "Bei Abfindungen liegt Deutschland in Europa vorn: Manche Unternehmen zahlen Zehntausende Euro, um Mitarbeiterinnen und Mitarbeiter loszuwerden. Mit diesen Kniffen profitieren auch Sie. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/abfindung-wie-sie-in-verhandlungen-das-meiste-rausholen-tipps-von-arbeitsrecht-anwaelten-a-08637dba-b6ad-4907-9b62-44c3635d1743",
      "image_title": "So holen Sie bei Abfindungen das meiste heraus - Maskot / DEEPOL / plainpicture",
      "author": "Florian Gontek"
    },
    {
      "title": "Suizid des Kindes »Ab dem Moment war das alte Leben nicht mehr relevant«",
      "teaser": "Der ehemalige Investmentbanker Oliver Puhl und seine Frau Alix haben ihren Sohn durch Suizid verloren. Aus der Trauer heraus gründete das Paar ein Start-up, um psychisch erkrankten Jugendlichen zu helfen. Das ist ihre Geschichte. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/suizid-des-kindes-ex-investmentbanker-gruendet-start-up-fuer-depressive-jugendliche-a-fd5c0603-d39c-4266-88ab-b4c66a71e23f",
      "image_title": "»Ab dem Moment war das alte Leben nicht mehr relevant« - Ramon Haindl / DER SPIEGEL",
      "author": "Tim Bartz"
    },
    {
      "title": "Chef der Tennor-Gruppe Lars Windhorst zieht sich zurück – in Flensburg",
      "teaser": "Auch ein Haftbefehl hielt ihn nicht auf: Lars Windhorst kündigt neues Geld für die angeschlagene Flensburger Werft an. Die operative Geschäftsführung legt er dort aber nieder. Aus Flensburg berichtet Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lars-windhorst-tennor-gruppe-chef-zieht-sich-aus-operativer-geschaeftsfuehrung-der-flensburger-werft-zurueck-a-79c25e66-20d1-4b58-ba25-9c12c2ccce41",
      "image_title": "Lars Windhorst zieht sich zurück – in Flensburg - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Grundsatzurteil zum Gehwegparken Der autogerechten Stadt droht der Totalschaden",
      "teaser": "Massenhaft stehen Autos illegal auf Gehwegen, sie nehmen Fußgängern immer mehr Platz weg. Behörden schauen weg, doch nun entscheidet das Bundesverwaltungsgericht. Fallen Hunderttausende Parkflächen in deutschen Städten weg? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/bundesverwaltungsgericht-warum-der-autogerechten-stadt-der-totalschaden-droht-a-dccee3e1-e862-4f3d-a374-57c261794ef0",
      "image_title": "Der autogerechten Stadt droht der Totalschaden - Uli Deck / picture alliance / dpa",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Debatte über Nachkriegsordnung Will Baerbock deutsche Soldaten für Sicherheitsmission im Gazastreifen?",
      "teaser": "Wer könnte nach einem Ende des Krieges im Gazastreifen für Ordnung sorgen? Außenministerin Baerbock spricht vor Verteidigungspolitikern über eine mögliche deutsche Beteiligung an einer Sicherheitspräsenz. Von Marina Kormbaki, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gaza-will-annalena-baerbock-deutsche-soldaten-fuer-sicherheitsmission-im-gazastreifen-a-fe2deed7-030a-42a0-bffb-c123c733e9fc",
      "image_title": "Will Baerbock deutsche Soldaten für Sicherheitsmission im Gazastreifen? - Michael Kappeler / dpa",
      "author": "Marina Kormbaki, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Prozess gegen mutmaßliches »Reichsbürger«-Netzwerk Zwischen Vollkornbrot und Esoterikzetteln",
      "teaser": "Die »Reichsbürger«-Gruppierung um Heinrich XIII. Prinz Reuß soll den Umsturz geplant haben. Im Prozess geht es nun um den 72-Jährigen selbst: Welches Leben führte er bis zu seiner Verhaftung? Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-mutmassliches-reichsbuerger-netzwerk-das-leben-von-heinrich-xiii-prinz-reuss-a-ec1ecc42-3347-4442-925a-820f9ee24079",
      "image_title": "Zwischen Vollkornbrot und Esoterikzetteln - Boris Roessler / EPA"
    },
    {
      "title": "Luftfahrtmesse ILA Waffenparade am BER",
      "teaser": "Kampfjets, Raketenmodelle, Drohnen, Drohnen, Drohnen: Zur Eröffnung der Luft- und Raumfahrtmesse ILA in Berlin feiert die Rüstungsindustrie sich selbst – und macht große Geschäfte. Nun will auch der Lufthansa-Konzern mitmischen. Aus Berlin berichten Claus Hecking und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/luftfahrtmesse-ila-waffenparade-am-ber-a-3e779bd8-ee85-44f8-a64a-ff7f1bd16ac2",
      "image_title": "Waffenparade am BER - Ralf Hirschberger / AFP"
    },
    {
      "title": "Lehren aus der Hochwasserkatastrophe Wie können Hausbesitzer ihr Eigentum besser schützen?",
      "teaser": "In Zeiten der globalen Erwärmung dürften Überschwemmungen wie jetzt in Süddeutschland immer häufiger auftreten. Es lohnt sich, Häuser, Firmen und Infrastruktur dafür zu wappnen. Der SPIEGEL hat Menschen getroffen, die zeigen, wie es geht. Von Susanne Götze, Claus Hecking und Henning Jauernig und Erwin Hitzler",
      "url": "https://www.spiegel.de/wissenschaft/hochwasser-in-sueddeutschland-erfolgreiche-strategien-zum-schutz-vor-ueberschwemmungen-a-5b4ca984-e80a-44ff-99f7-1d443564947b",
      "image_title": "Wie können Hausbesitzer ihr Eigentum besser schützen? - Michael Bihlmayer / IMAGO",
      "author": "Susanne Götze, Claus Hecking und Henning Jauernig und Erwin Hitzler"
    },
    {
      "title": "Nach der FTI-Insolvenz Das Comeback der Pauschalreise",
      "teaser": "FTI-Gründer Dietmar Gunz schaffte es einst von der Nische in den Massenmarkt. Die jetzige Insolvenz des Touristikanbieters hatte sich schon länger abgezeichnet. Gerade die Pleite jedoch könnte Pauschaltourismus attraktiver machen. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/fti-insolvenz-wie-wirkt-sich-die-pleite-auf-die-preise-fuer-pauschalreisen-aus-a-4de38600-1310-4dce-841b-d00599e240d1",
      "image_title": "Das Comeback der Pauschalreise - Clara Margais / picture alliance / dpa"
    },
    {
      "title": "Umfragen zur EU-Identifikation Erleben wir gerade die Geburt eines europäischen Volkes? Ein Gastbeitrag von Martin Schröder",
      "teaser": "Europa und die EU schlittern seit zehn Jahren von einer Krise in die nächste. Dabei sind es vielleicht gerade die äußeren Gegner, die die Europäer stärker zusammenrücken lassen.",
      "url": "https://www.spiegel.de/kultur/europawahl-erleben-wir-gerade-die-geburt-eines-europaeischen-volkes-a-2d2c08ea-2412-4f9b-b354-ff85d47114df",
      "image_title": "Erleben wir gerade die Geburt eines europäischen Volkes? - Beata Zawrzel / NurPhoto / Getty Images"
    },
    {
      "title": "Ehemalige Sklavenstadt in Kenia Von der Sklaverei befreit, ihrer Kultur beraubt",
      "teaser": "Ihre Vorfahren wurden erst versklavt, dann befreit und auf einem Stück Land nahe der kenianischen Hafenstadt Mombasa angesiedelt: Heute kämpfen die Bewohner von Frere Town dafür, dass ihre Geschichte nicht in Vergessenheit gerät. Aus Mombasa berichtet Gioia Shah",
      "url": "https://www.spiegel.de/geschichte/ex-sklavenstadt-frere-town-in-kenia-von-der-sklaverei-befreit-ihrer-kultur-beraubt-a-e5783d35-58e4-484c-bb7d-d003ff074e2e",
      "image_title": "Von der Sklaverei befreit, ihrer Kultur beraubt - Gioia Shah"
    },
    {
      "title": "Gewaltkriminalität Zahl der Messerdelikte steigt in NRW um fast 50 Prozent",
      "teaser": "In NRW werden bei Straftaten immer häufiger Messer eingesetzt. Ein Drittel der Tatverdächtigen ist jünger als 21, viele haben keinen deutschen Pass.",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalstatistik-zunahme-der-messerdelikte-in-nrw-um-fast-50-prozent-a-6d210cfe-7d9e-4a8a-9275-f869852adca8",
      "image_title": "Zahl der Messerdelikte steigt in NRW um fast 50 Prozent - Panama Pictures / IMAGO"
    },
    {
      "title": "Tourismusprojekt zum D-Day Disneylandisierung einer Kriegskatastrophe?",
      "teaser": "Eine geplante Hightech-Show über die Befreiung von Nazideutschland vor 80 Jahren spaltet die Normandie. So bleibe die Erinnerung lebendig, sagen die Investoren. Kritiker erkennen darin zynische Geschäftemacherei. Aus Caen, Ouistreham und Ver-sur-Mer berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/d-day-tourismusprojekt-disneylandisierung-einer-kriegskatastrophe-a-12e0ba08-e17a-4a0f-8ba9-118f2ddbccc8",
      "image_title": "Disneylandisierung einer Kriegskatastrophe? - Loic Venance / AFP"
    },
    {
      "title": "Neue »Star Wars«-Serie Das Bewachen der Macht",
      "teaser": "Als die Jedi-Ritter noch hochnäsige Glaubenswächter waren: »The Acolyte« führt mit Kampfkunst und Krimiplot in die moralische Grauzone der »Star Wars«-Historie. Die Hauptdarstellerin muss dabei doppelt überzeugen. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/star-wars-serie-the-acolyte-das-bewachen-der-macht-a-3189bc59-e7cf-4b2d-86b5-b24f7ba02a85",
      "image_title": "Das Bewachen der Macht - Christian Black / Lucasfilm / Disney+",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Kommunikation der Konservativen Leugnen, lügen, labern Eine Kolumne von Sascha Lobo",
      "teaser": "Konservative bis in die Führungsspitze der Union hinein verbiegen eher in Trump-Manier die Wirklichkeit, als auch nur den Ansatz einer politischen Fehlerkultur erkennen zu lassen. Dabei wäre sie überlebenswichtig.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kommunikation-der-konservativen-leugnen-luegen-labern-kolumne-a-bbb76f1e-8d8c-486c-889f-e5b67d5eefde",
      "image_title": "Leugnen, lügen, labern - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Nach Flucht in Botschaft und Krankenhausaufenthalt Deutscher Geschäftsmann stellt sich den russischen Behörden",
      "teaser": "Der deutsche Geschäftsmann, der am Tag seiner Verurteilung Schutz in der Botschaft gesucht hatte, befindet sich nach SPIEGEL-Informationen bei den russischen Sicherheitsbehörden. Er muss jetzt in Untersuchungshaft. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-deutscher-geschaeftsmann-stellt-sich-nach-flucht-in-botschaft-und-krankenhaus-den-behoerden-a-e1e2edf6-4e0b-411f-8b32-d6eef673c0ae",
      "image_title": "Deutscher Geschäftsmann stellt sich den russischen Behörden - Dmitry Lebedev / Kommersant",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Anfänge der europäischen Idee Der frühe Traum von einem vereinigten Europa",
      "teaser": "Europa kann nur Frieden finden, wenn sich die Staaten einigen. Für diese Idee warben Visionäre und Vordenkerinnen schon seit 1923. Warum »Paneuropa« damals noch nicht Wirklichkeit wurde. Von Armin Fuhrer",
      "url": "https://www.spiegel.de/geschichte/eu-wie-aktivisten-schon-in-den-1920er-jahren-von-einem-vereinigten-europa-traeumten-a-d07ae4b1-fa5f-4b37-8c4b-685a49f8862a",
      "image_title": "Der frühe Traum von einem vereinigten Europa - brandstaetter images / Getty Images",
      "author": "Armin Fuhrer"
    },
    {
      "title": "Gefühlte Rezession Die US-Wirtschaft brummt. Aber kaum einer merkt’s",
      "teaser": "Es könnte Joe Biden die Wiederwahl kosten: Die US-Konjunktur entwickelt sich prächtig, nur fühlt sich die Realität für die meisten Amerikaner anders an. Warum ist das so? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-den-usa-die-us-konjunktur-brummt-doch-kaum-einer-merkt-es-a-092eb5d5-8029-4d7a-ac00-0518b9b71baa",
      "image_title": "Die US-Wirtschaft brummt. Aber kaum einer merkt’s - Jeff Greenberg / Universal Images Group / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "»Eric« mit Benedict Cumberbatch Im Puppentheater des Bösen",
      "teaser": "Ein Junge verschwindet im New York der Achtzigerjahre – sein Vater sucht ihn verzweifelt. Die Netflix-Serie »Eric« beginnt düster, wandelt sich dann aber zu einer bizarren Weltverbesserungs-Farce. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/netflix-serie-eric-mit-benedict-cumberbatch-puppentheater-des-boesen-a-c89fc21a-c874-4c37-9e92-c0237748a152",
      "image_title": "Im Puppentheater des Bösen - Netflix",
      "author": "Oliver Kaever"
    },
    {
      "title": "Overtourism Jammern in der Schunkelhölle Eine Kolumne von Ursula Weidenfeld",
      "teaser": "In Mallorca und auf den Kanaren demonstrieren Einheimische gegen Touristen. Warum nur? Würden Hotels und Restaurants die Preise erhöhen, wäre das Problem vermutlich schneller gelöst.",
      "url": "https://www.spiegel.de/wirtschaft/kanaren-und-mallorca-proteste-gegen-overtourism-wie-preiserhoehungen-das-problem-loesen-koennten-a-449e10a0-bcfc-4a62-b5c2-53fc84f38f58",
      "image_title": "Jammern in der Schunkelhölle - Clara Margais / picture alliance / dpa"
    },
    {
      "title": "Zahlreiche Fehler in Lauterbach-Projekt Schleswig-Holstein fordert Warnung bei Klinikatlas – oder seine Abschaltung",
      "teaser": "Der Streit über den Bundes-Klinikatlas eskaliert: Die Vorsitzende der Gesundheitsministerkonferenz spricht in einem Brief an Karl Lauterbach von »teils gravierenden Fehlern« – und fordert Konsequenzen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lauterbachs-bundes-klinikatlas-streit-eskaliert-schleswig-holstein-fordert-abschaltung-oder-warnung-a-1a62f648-2143-47cb-8744-d9592b64d4c8",
      "image_title": "Schleswig-Holstein fordert Warnung bei Klinikatlas – oder seine Abschaltung - dts Nachrichtenagentur / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Vor der Europawahl Haben Politiker auf TikTok eine Chance gegen die Dominanz der AfD?",
      "teaser": "Deutsche Abgeordnete versuchen, der Präsenz der AfD auf TikTok mit eigenen Videos etwas entgegenzusetzen. Die SPIEGEL-Analyse zeigt, worüber Politiker von links bis rechts auf der Plattform reden, und ob sie damit Erfolg haben. Von Anna-Lena Schou, Jolan Geusen und Achim Tack",
      "url": "https://www.spiegel.de/netzwelt/apps/reclaimtiktok-haben-politiker-auf-tiktok-eine-chance-gegen-die-dominanz-der-afd-a-bbf65f8b-3269-4da9-9196-d413fe99256f",
      "image_title": "Haben Politiker auf TikTok eine Chance gegen die Dominanz der AfD? - [M] Lea Rossa / DER SPIEGEL; Fotos: sahra.wagenknecht, politik_hopp, miguelklaussafd, johannes.steiniger, al_halak / TikTok",
      "author": "Anna-Lena Schou, Jolan Geusen und Achim Tack"
    }
  ]
}