{
  "timestamp": "2024-10-19T08:08:47",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Waffen für Israel Der Moment, in dem Scholz plötzlich Klartext spricht",
      "teaser": "Verbündete wenden sich von Israel ab, sogar die USA knüpfen Waffenlieferungen an Bedingungen. Der Kanzler aber kündigt neue Rüstungsexporte an. Das hat auch etwas mit Friedrich Merz zu tun.",
      "url": "https://www.spiegel.de/politik/deutschland/warum-deutschland-trotz-allem-waffen-nach-israel-liefert-a-2dad6e40-ccdd-4732-afd0-a95e9599ec00",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4276983b-d2de-4c3e-94da-a4f228fe3cd8_w960_r2.194_fpx35.93_fpy50.jpg",
      "image_title": "Der Moment, in dem Scholz plötzlich Klartext spricht - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Clemens Meyer über Eklat beim Deutschen Buchpreis »Eine Schande für die Literatur, dass mein Buch den Preis nicht bekommen hat«",
      "teaser": "»Verdammte Wichser«: Schriftsteller Clemens Meyer hat die Verleihung des Deutschen Buchpreises fluchend verlassen, weil sein Roman nicht gewann. Seine finanziellen Sorgen werden nun größer. Bewerben will er sich trotzdem nie wieder. Ein Interview von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/clemens-meyer-und-der-deutsche-buchpreis-schande-dass-mein-buch-den-preis-nicht-bekommen-hat-a-d02c8d6c-ae57-4c95-af46-33dd3b1cf1f7",
      "image_title": "»Eine Schande für die Literatur, dass mein Buch den Preis nicht bekommen hat« - Andreas Arnold / dpa"
    },
    {
      "title": "Werftmitarbeiter sauer auf Investor »Warum lässt Lars Windhorst uns so ausbluten?«",
      "teaser": "Sie basteln und spielen, um sich die Zeit zu vertreiben: In der angeschlagenen Flensburger FSG-Werft klagen Mitarbeiter über ausbleibende Aufträge. Hier erklärt der Betriebsratschef, was er Investor Lars Windhorst gern mal sagen würde. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fsg-werft-in-flensburg-in-der-krise-was-der-betriebsratschef-dem-investor-gerne-mal-sagen-wuerde-a-4bb51d74-9ffd-4167-bfa6-94a0e00919cb",
      "image_title": "»Warum lässt Lars Windhorst uns so ausbluten?« - Joerg Carstensen / picture alliance / Jörg Carstensen"
    },
    {
      "title": "Familie eines Unfallopfers »Wir müssen Ihnen eine traurige Mitteilung machen. Ihr Sohn ist tot«",
      "teaser": "Kein Verkehrsweg ist so gefährlich wie die Landstraße. Vor zwei Jahren stirbt der 17-jährige Robin Bortot auf dem Motorrad, als ein Auto frontal mit ihm zusammenprallt. Warum nehmen wir Hunderte solcher Fälle jährlich einfach hin? Von Lukas Kissel und Julia Koch",
      "url": "https://www.spiegel.de/auto/unfaelle-warum-auf-landstrassen-fuenfmal-mehr-menschen-sterben-als-auf-der-autobahn-a-84df529c-f5ad-4f40-8e21-53b6577914f3",
      "image_title": "»Wir müssen Ihnen eine traurige Mitteilung machen. Ihr Sohn ist tot« - Fotostand / Voelker / picture alliance",
      "author": "Lukas Kissel und Julia Koch"
    },
    {
      "title": "Die besten 100 Bücher aus 100 Jahren",
      "teaser": "Was sind die besten deutschsprachigen Erzählwerke zwischen 1924 und 2024? Gemeinsam mit einer vierköpfigen Literaturjury haben wir eine Entscheidung getroffen: Hier sind die Bücher, die ein Jahrhundert geprägt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/spiegel-literaturkanon-die-besten-100-buecher-aus-100-jahren-a-e1e74cd7-9cd8-4743-9334-1622cab3ddb4",
      "image_title": "Die besten 100 Bücher aus 100 Jahren - allezhopp Studio / DER SPIEGEL"
    },
    {
      "title": "Nach diesen Kriterien haben wir ausgewählt Von Andreas Bernard und Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/literatur/buecher-die-100-besten-aus-100-jahren-der-grosse-spiegel-literaturkanon-a-20228d8b-d02d-4020-b83f-5ae752c5bf1b"
    },
    {
      "title": "Die SPIEGEL-Bücherliste in verschiedenen Kategorien",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-finden-sie-jetzt-das-passende-buch-fuer-sich-a-b7101239-cf85-4288-8e75-803c688fdb34"
    },
    {
      "title": "Das sind die Lieblingsbücher der SPIEGEL-Leserschaft",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-die-top-buecher-unserer-leser-und-leserinnen-a-18544ecd-edb6-4a3d-848f-d2de9534242b"
    },
    {
      "title": "Medikamenten-Engpass Wie Apotheker die Lieferprobleme für sich nutzen",
      "teaser": "Apotheker klagen: Es fehlt an Kochsalzlösung und überhaupt, Deutschland ist zu abhängig von internationalen Lieferketten. Was wirklich dahintersteckt. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/medikamenten-engpaesse-wie-apotheker-die-lieferprobleme-fuer-sich-nutzen-a-5fe3e071-5199-48e5-9a05-9985fcb86579",
      "image_title": "Wie Apotheker die Lieferprobleme für sich nutzen - Juanma Cuevas / imageBROKER / picture alliance"
    },
    {
      "title": "Hamas-Führer Sinwar Der Tod eines Todfeindes Ein Gastbeitrag von Richard C. Schneider",
      "teaser": "Israelische Soldaten haben den Drahtzieher des 7. Oktober getötet. Darf man darüber Freude empfinden?",
      "url": "https://www.spiegel.de/ausland/hamas-fuehrer-yahya-sinwar-darf-man-freude-ueber-den-tod-eines-todfeindes-empfinden-a-e1225a2f-6f98-42b1-a1b8-f7d1679c6c5d",
      "image_title": "Der Tod eines Todfeindes - Said Khatib / AFP"
    },
    {
      "title": "Lampenschirme, Inbusschlüssel, Köttbullar Wie Ikea unser Leben prägte",
      "teaser": "Den Samstag verbringen wir Deutschen seit 50 Jahren bevorzugt in schwedischen Möbelhäusern. Zwar kaufen wir alle die gleichen Teile, trotzdem haben wir ganz eigene Ikea-Geschichten. Sieben kurze Erzählungen.",
      "url": "https://www.spiegel.de/stil/ikea-deutschland-wird-50-wie-smaland-und-sechskantschluessel-unser-leben-gepraegt-haben-a-aa3729fb-5a86-4f29-8e0d-2bd014d5e341",
      "image_title": "Wie Ikea unser Leben prägte - Jochen Tack / IMAGO"
    },
    {
      "title": "Psychologie »Das ist häufig tief in der Persönlichkeitsstruktur verankert«",
      "teaser": "Es gibt eine Form von Depression, die sich anders zeigt, als man es erwartet, nämlich eben nicht durch Stimmungstiefs oder Antriebslosigkeit. Eine Psychiaterin erklärt, wie man eine hochfunktionale Depression erkennt und was Betroffenen helfen kann. Ein Interview von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/hochfunktionale-depression-wie-man-sie-erkennt-und-was-betroffenen-helfen-kann-a-43b96c92-178e-44b2-b92e-ba4c8bb11a08",
      "image_title": "»Das ist häufig tief in der Persönlichkeitsstruktur verankert« - caponata / Getty Images"
    },
    {
      "title": "Nebeneinnahmen Was verdient Ihr Bundestagsabgeordneter?",
      "teaser": "Fast jeder zweite Parlamentarier hat neben seinen Diäten weitere Gelder bekommen. Honorare, Betriebsumsätze, Reisekosten – so kommen mitunter Millionensummen zusammen. Von Frank Kalinowski, Marcel Pauly, Rina Wahls und Christoph Winterbach",
      "url": "https://www.spiegel.de/politik/deutschland/nebentaetigkeiten-von-parlamentariern-das-sind-die-topverdiener-im-bundestag-a-e7d8358a-0af5-46a8-8eb6-10954189fa71",
      "image_title": "Was verdient Ihr Bundestagsabgeordneter? - [M] DER SPIEGEL; Fotos: Kay Nietfeld / picture alliance / dpa; Lucas Röhr / dpa; Philip Dulian / dpa",
      "author": "Frank Kalinowski, Marcel Pauly, Rina Wahls und Christoph Winterbach"
    },
    {
      "title": "Das Konsumgeständnis Austern sind dekadent. Sehr schön dekadent.",
      "teaser": "Eigentlich müsste ich sie hassen. Das Konsumgeständnis von Barbara Supp",
      "url": "https://www.spiegel.de/stil/austern-sind-sehr-schoen-dekadent-eigentlich-muesste-ich-sie-hassen-a-f29c3ea6-d9dc-448d-a5c9-1018d8e7903a",
      "image_title": "Austern sind dekadent. Sehr schön dekadent. - [M] DER SPIEGEL; Foto: AdrienC / Getty Images"
    },
    {
      "title": "SPIEGEL WEEKENDER Hier spricht Deutschlands mutigster Produktdesigner über die Macht von Ikea und die Wegwerfgesellschaft",
      "teaser": "Warum Mark Braun heute sogar Panzer entwerfen würde.",
      "url": "https://www.spiegel.de/panorama/mark-braun-ueber-ikea-warum-er-heute-sogar-panzer-entwerfen-wuerde-a-3c8675c3-49f3-41e3-909a-3309d0913475",
      "image_title": "Hier spricht Deutschlands mutigster Produktdesigner über die Macht von Ikea und die Wegwerfgesellschaft - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Aussprache auf Kongress in Leipzig So rechnet die Grüne Jugend mit ihrem abtrünnigen Bundesvorstand ab",
      "teaser": "In Leipzig richtet die Basis der Grünen Jugend harte Vorwürfe an ihren scheidenden Vorstand: Verrat, Missbrauch von Verbandsressourcen und die drohende Zersplitterung der politischen Linken. Von Anne Eberhard und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-jugend-rechnet-in-leipzig-mit-abtruennigem-bundesvorstand-ab-a-211c3423-deca-4f7b-98e8-08123e2c3da9",
      "image_title": "So rechnet die Grüne Jugend mit ihrem abtrünnigen Bundesvorstand ab - Sebastian Willnow / dpa",
      "author": "Anne Eberhard und Christoph Schult"
    },
    {
      "title": "Umfragen im US-Wahlkampf Darum wenden sich junge schwarze Männer von Kamala Harris ab",
      "teaser": "Schwarze wählen standardmäßig Demokraten? Darauf kann Kamala Harris nicht bauen. Die Präsidentschaftskandidatin schneidet vor allem bei jungen Afroamerikanern schlecht ab. Das hat mit Chauvinismus zu tun, aber nicht nur. Eine Analyse von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-darum-wenden-sich-junge-schwarze-maenner-von-der-demokratin-ab-a-4de03357-e979-4bde-b0d7-dba43373e0b9",
      "image_title": "Darum wenden sich junge schwarze Männer von Kamala Harris ab - Jeremy Hogan / SOPA Images / IMAGO"
    },
    {
      "title": "Israelische Angriffe auf Wohnhäuser im Libanon Erst fliehen sie vor den Bomben – dann werden sie wieder zu Zielen",
      "teaser": "Alle paar Tage töten Israels Luftschläge schiitische Geflüchtete in Dörfern fernab der Kampfzone. Bei den Bewohnern schüren die Attacken Ressentiments. Als seien die Schutzsuchenden Vorboten des Unheils. Aus Aitu, Deir Bila, Ain al-Dilb und Maaisara, Libanon, berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/libanon-israels-luftschlaege-treffen-schiitische-gefluechtete-ressentiments-wachsen-a-8a4c3488-ecf3-4bce-a206-541ff11d5401",
      "image_title": "Erst fliehen sie vor den Bomben – dann werden sie wieder zu Zielen - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "US-Präsident Biden in Deutschland Der Scholz-Versteher",
      "teaser": "US-Präsident Biden ist nach Deutschland gekommen, um Goodbye zu sagen. Und um Olaf Scholz mit Lob zu überhäufen. Was sieht er in dem Kanzler, das den meisten Deutschen entgeht? Von Sebastian Fischer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/us-praesident-biden-in-deutschland-der-scholzversteher-a-3b56f8a6-45e0-4281-84eb-73000fe9e9a2",
      "image_title": "Der Scholz-Versteher - Sebastian Gollnow / dpa",
      "author": "Sebastian Fischer und Marina Kormbaki"
    },
    {
      "title": "Transplantationschirurg über Todesdefinition Sollte künftig bereits der Herztod für eine Organspende ausreichen?",
      "teaser": "In Deutschland dürfen Organe erst entnommen werden, wenn der Hirntod festgestellt wird. Jetzt wird über Änderungen dieser Regel diskutiert. Der Chirurg Steffen Manekeller über die Frage: Wann gilt ein Mensch als tot? Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/organspende-chirurg-fordert-anpassung-der-deutschen-regeln-zur-entnahme-von-spenderorganen-a-8dcfc543-85a0-4f8d-afed-ac222777d5fc",
      "image_title": "Sollte künftig bereits der Herztod für eine Organspende ausreichen? - Uwe Zucchi / dpa / picture alliance"
    },
    {
      "title": "Neue destruktive Qualität politischer Ressentiments Der gesellschaftliche Konsens wird verunmöglicht Eine Kolumne von Samira El Ouassil",
      "teaser": "Raffinierte künstliche Intelligenz: Die eigentliche Gefahr liegt nicht darin, dass viele Menschen auf »Fake News« und Fälschungen hereinfallen. Es ist ihnen einfach egal, ob etwas wahr ist oder falsch.",
      "url": "https://www.spiegel.de/kultur/kuenstliche-intelligenz-und-fake-news-warum-es-vielen-egal-ist-ob-etwas-wahr-oder-falsch-ist-a-a26f0f9e-3262-4ee3-a498-b8778131b8d4",
      "image_title": "Der gesellschaftliche Konsens wird verunmöglicht - Stanislav Kogiku / picture alliance"
    },
    {
      "title": "Krieg in Nahost Jetzt ist der Zeitpunkt für einen Frieden Ein Kommentar von Dunja Ramadan",
      "teaser": "Der Hamas-Chef ist tot. Es wäre die Gelegenheit, eine friedliche Lösung für den Konflikt anzustoßen. Denn militärisch wird er sich nie lösen lassen. Das zeigen auch die unterschiedlichen Reaktionen auf Sinwars Tod.",
      "url": "https://www.spiegel.de/ausland/yahya-sinwar-der-tod-des-hamas-chefs-sollte-ein-wendepunkt-in-gaza-sein-a-081a6eb1-d73b-4f8e-840a-e8686fdfd172",
      "image_title": "Jetzt ist der Zeitpunkt für einen Frieden - Khaled Abdullah / REUTERS"
    },
    {
      "title": "Gipfeltreffen zur Sicherheit im Stadion Für die Politik soll Fußball wie ein AC/DC-Konzert sein",
      "teaser": "Bundesweite Stadionverbote, technische Aufrüstung: Beim Thema Stadiongewalt prescht die Politik vor. DFB und DFL ziehen eher notgedrungen mit, aus Sicht der organisierten Fans ist das reiner Populismus. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/politikgipfel-zur-sicherheit-im-stadion-fussball-soll-zum-ac-dc-konzert-werden-a-03b7c439-91c5-436a-a686-bac942ad3458",
      "image_title": "Für die Politik soll Fußball wie ein AC/DC-Konzert sein - Soeren Stache / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Nach dem Tod von Yahya Sinwar Israelis tanzen, jubeln und protestieren",
      "teaser": "Ein Jahr nach dem Massaker der Hamas in Israel ist der Anführer der Miliz, Yahya Sinwar, tot. Das Land reagiert begeistert, doch die kurze Hoffnung auf Frieden ist schon wieder verflogen. Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-nach-yahya-sinwars-tod-sie-tanzen-jubeln-und-protestieren-a-cf3d343c-c861-4c08-a6b6-4758fd82ad0a",
      "image_title": "Israelis tanzen, jubeln und protestieren - Amir Cohen / REUTERS"
    },
    {
      "title": "Abstimmungen zum Sicherheitspaket Koalition hält, Bundesrat bockt",
      "teaser": "Die Ampel rauft sich zusammen, die SPD bleibt stabil: Das Sicherheitspaket kommt durchs Parlament. Am Nachmittag blockiert die Union über den Bundesrat zwar einen Teilaspekt, aber der Kern bleibt bestehen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-und-bundesrat-zum-sicherheitspaket-die-koalition-haelt-die-laender-bocken-a-9d0d4cd5-36f8-4900-8e70-39e50054704f",
      "image_title": "Koalition hält, Bundesrat bockt - Thomas Trutschel / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Treffen mit der Wirtschaft Vizepräsidentin der EU-Kommission könnte gegen Lobby-Regeln verstoßen haben",
      "teaser": "Die Vizepräsidentin der EU-Kommission, Dubravka Šuica, hat nach SPIEGEL-Informationen Lobbytreffen gegenüber der Kommission verschwiegen. Der konservativen Kroatin drohen nun möglicherweise Sanktionen. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/eu-kommissarin-dubravka-suica-koennte-gegen-lobby-regeln-verstossen-haben-a-6006d4fc-ecee-4e80-ad3a-9ca5037366e7",
      "image_title": "Vizepräsidentin der EU-Kommission könnte gegen Lobby-Regeln verstoßen haben - AFP",
      "author": "Timo Lehmann"
    },
    {
      "title": "Nazi-»Tatort« mit Ulrich Tukur Wo ist Hitlers zweiter Hoden hin?",
      "teaser": "Opiumpfeife rauchen, Schmählieder schmettern: Ulrich Tukur ermittelt in diesem Historien-»Tatort« aus den letzten Tagen des Zweiten Weltkriegs gewohnt risikofreudig unter Nazis. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-mit-ulrich-tukur-zur-nazi-zeit-murot-und-das-1000-jaehrige-reich-a-cec27cfa-3715-46e7-bf52-595be870ce99",
      "image_title": "Wo ist Hitlers zweiter Hoden hin? - Bettina Mueller / HR",
      "author": "Christian Buß"
    },
    {
      "title": "Generationenkonflikt Die Boomer leiden darunter, nicht mehr zu wissen, was cool ist Ein Gastbeitrag von Niclas Seydack",
      "teaser": "Der Fall Thomas Gottschalk steht für die große Kränkung seiner Generation: Boomer fürchten sich davor, die kulturelle Deutungshoheit zu verlieren. Und wer ist schuld? Die Millennials.",
      "url": "https://www.spiegel.de/kultur/thomas-gottschalk-die-boomer-leiden-darunter-nicht-mehr-zu-wissen-was-cool-ist-a-a127dacd-2364-4298-bf09-599f0db1ca47",
      "image_title": "Die Boomer leiden darunter, nicht mehr zu wissen, was cool ist - Sascha Baumann / ZDF"
    }
  ]
}