{
  "timestamp": "2024-08-20T20:07:07",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Offensive in Kursk Wie der Ukraine eine Hochrisiko-Operation auf russischem Gebiet gelang",
      "teaser": "Fast ohne Gegenwehr eroberten Kiews Truppen russisches Territorium in der Region Kursk. Wie gelang der Überraschungsschlag? Und: Wird der gewagte Angriff auf lange Sicht fruchten? Eine grafische Rekonstruktion. Von Oliver Imhof, Alexander Kauschanski und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/ukraine-offensive-in-kursk-wie-das-hochrisikomanoever-auf-russischem-gebiet-gelang-a-d519b2cb-1008-4a7e-98a2-92e785fd7a11",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c9189e37-8a1d-4e45-963f-2d8cb500e79e_w960_r2.194_fpx26_fpy38.jpg",
      "image_title": "Wie der Ukraine eine Hochrisiko-Operation auf russischem Gebiet gelang - [M] Sarah Dillon / DER SPIEGEL; Fotos: Tyler Hicks / The New York Times / Redux / laif, David Guttenfelder / The New York Times / Redux / laif, Roman Pilipey / AFP",
      "author": "Oliver Imhof, Alexander Kauschanski und Niklas Marienhagen"
    },
    {
      "title": "Der bittersüße Abschied des Joe Biden",
      "teaser": "Auf dem Parteitag der Demokraten in Chicago wird der Präsident noch einmal als Held gefeiert. Zugleich zeigt seine Rede, wie notwendig der Wechsel zu Kamala Harris ist. Aus Chicago berichten Roland Nelles und René Pfister",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-der-bitter-suesse-abschied-des-joe-biden-a-65bbf9e9-902a-4c94-862b-eac24c9e4c4b",
      "image_title": "Der bittersüße Abschied des Joe Biden - Robyn Beck / AFP"
    },
    {
      "title": "Kann man den Umfragen zur US-Wahl trauen? Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/us-wahl-kamala-harris-liegt-vor-donald-trump-wie-aussagekraeftig-sind-die-umfragen-a-218508a0-7927-4487-81e1-1375ff2c41e3"
    },
    {
      "title": "Ampel in der Krise Eine unverschämte Offenbarung Der SPIEGEL-Leitartikel von Martin Knobbe",
      "teaser": "Grünenchef Omid Nouripour sieht die Ampel als »Übergangskoalition«. Das ist ehrlich, aber gefährlich: Wenn SPD, Grüne und FDP nichts mehr zustande bringen, sollten sie ihre Zusammenarbeit vorzeitig beenden.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-in-der-krise-eine-analyse-der-aktuellen-situation-a-d871494d-5791-47fa-81c5-3f87b9fe4704",
      "image_title": "Eine unverschämte Offenbarung - Hannibal Hanschke / EPA-EFE"
    },
    {
      "title": "Der Segelurlaub war ein Dankeschön des Tech-Tycoons – was über den Mann bekannt ist",
      "teaser": "Mike Lynch galt als britischer Bill Gates, nun ist er in einem »apokalyptischen« Sturm mutmaßlich ums Leben gekommen, mit seiner Tochter und anderen Wirtschaftsgrößen. Fast gleichzeitig starb sein Ex-Kompagnon an einem anderen Ort. Von Miriam Khan",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mike-lynch-der-segelurlaub-war-ein-dankeschoen-des-tech-tycoons-dann-sank-sie-vor-sizilien-a-855f2d40-88bf-4a12-87dd-a26f09f8b2c4",
      "image_title": "Der Segelurlaub war ein Dankeschön des Tech-Tycoons – was über den Mann bekannt ist - Perini Navi Press Office / ZUMA Press / IMAGO",
      "author": "Miriam Khan"
    },
    {
      "title": "Sie schliefen in ihren Kabinen, als der Sturm kam Von Miriam Khan",
      "url": "https://www.spiegel.de/wissenschaft/natur/sizilien-wassertornado-versenkt-segeljacht-bei-porticello-nahe-palermo-mindestens-ein-toter-viele-vermisste-a-5876a861-dc12-46f6-962f-90d1e373c9a9"
    },
    {
      "title": "Waldorflehrer-Ausbildung »Ich habe mich gefühlt, als würde ich unendlich dümmer werden«",
      "teaser": "Mondknoten, Atlantis und Reinkarnation: In ihrer Ausbildung lernen Waldorflehrer teilweise immer noch das verquere Weltbild des Anthroposophen Rudolf Steiner. Vier von ihnen erzählen. Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/ausbildung-zum-waldorflehrer-von-mondknoten-atlantis-und-reinkarnation-a-17a3fbbb-f23f-421c-aee3-1b6e06d3e615",
      "image_title": "»Ich habe mich gefühlt, als würde ich unendlich dümmer werden« - PhotoJoe / iStockphoto / Getty Images",
      "author": "Lukas Hildebrand"
    },
    {
      "title": "Wie Faschismus beginnt Die heimlichen Hitler",
      "teaser": "Kehrt der Faschismus zurück? Oder ist er schon da, mit Trump, Orbán, Höcke? Und wenn ja, könnte er wieder verschwinden? Über den Versuch, das Böse zu erkennen: die SPIEGEL-Titelstory. Von Lothar Gorris und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/donald-trump-viktor-orban-bjoern-hoecke-die-heimlichen-hitler-die-titelstory-a-13723601-f4f4-4c16-8936-ee704f99462b",
      "image_title": "Die heimlichen Hitler - Illustration: Nigel Buchanan / DER SPIEGEL",
      "author": "Lothar Gorris und Tobias Rapp"
    },
    {
      "title": "Streng gesicherte Grenze Zu Fuß, in Uniform, unter Lebensgefahr – so flüchtete ein Soldat aus Nordkorea",
      "teaser": "Er hat geschafft, was nur wenigen gelingt: Ein Nordkoreaner ist auf direktem Weg in den Süden entkommen. Dabei ist das Grenzgebiet rund vier Kilometer breit, durchzogen von Stacheldraht, der Boden voller Minen. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-mann-entkommt-nach-suedkorea-zu-fuss-in-uniform-unter-lebensgefahr-a-75aafdb7-720f-4094-990e-7e0c842c8bfd",
      "image_title": "Zu Fuß, in Uniform, unter Lebensgefahr – so flüchtete ein Soldat aus Nordkorea - Kim Hong-Ji / REUTERS",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Wirtschaftsprogramm der US-Präsidentschaftskandidatin Kamala Harris probt den Klassenkampf light",
      "teaser": "Sie muss die Mittelklasse erreichen, um Präsidentin zu werden. Doch in der Wirtschaftspolitik wird Kamala Harris weniger zugetraut als Donald Trump. Ökonomen raten ihr zu einer riskanten Strategie. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kamala-harris-probt-mit-ihrer-wirtschaftspolitik-den-klassenkampf-light-a-fa2fefbf-e895-4671-9b23-1ef3776f7292",
      "image_title": "Kamala Harris probt den Klassenkampf light - Jonathan Drake / REUTERS",
      "author": "Simon Book"
    },
    {
      "title": "Brandbekämpfung in Städten Warum Großfeuer oft so heftig wüten konnten",
      "teaser": "Die Geschichte menschlicher Siedlungen lässt sich auch als Abfolge verheerender Brände erzählen. Doch trotz immer neuer Katastrophen ließ der Aufbau von Berufsfeuerwehren erstaunlich lange auf sich warten. Woran lag das? Von Christoph Seidler",
      "url": "https://www.spiegel.de/geschichte/brandbekaempfung-in-staedten-warum-grossfeuer-oft-so-heftig-wueten-konnten-a-66664d24-dfcb-487c-9b69-cd6451d48534",
      "image_title": "Warum Großfeuer oft so heftig wüten konnten - Museum of London / Heritage Images / akg-images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Betrugsmasche »Quishing« Wie Kriminelle ihre Opfer mit QR-Codes ausnehmen",
      "teaser": "Um Geld oder Daten zu ergaunern, verbreiten Kriminelle falsche QR-Codes. Mal kommen sie per Post, mal kleben sie an Ladesäulen. Die neueste Masche setzt auf die Gier der Opfer. So schützen Sie sich. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/quishing-was-tun-gegen-qr-code-betrug-a-1fb744f5-29d6-4e7b-a0d4-39ef24f73b3b",
      "image_title": "Wie Kriminelle ihre Opfer mit QR-Codes ausnehmen - iStockphoto / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Gehalt, Aufgaben, Qualifikationen So könnte Donald Trump nach seinem Super-Musk, äh -Minister suchen",
      "teaser": "Falls Donald Trump wieder Präsident wird, will er Tesla-Chef Elon Musk in sein Kabinett holen. Eine ausgezeichnete Idee – wir haben da schon eine passgenaue Stellenausschreibung. Eine Annonce von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/so-koennte-donald-trump-nach-seinem-super-musk-aeh-minister-suchen-a-85703c7f-df62-4202-b9e1-c09d4063df73",
      "image_title": "So könnte Donald Trump nach seinem Super-Musk, äh -Minister suchen - [M] DER SPIEGEL; Fotos: Richard Bord / WireImage / Getty Images, Eibner / IMAGO"
    },
    {
      "title": "Polizist vor Gericht Sie lieferten sich eine Wasserschlacht, dann zog er seine Dienstwaffe",
      "teaser": "Am Rand eines Fußballspiels schießt ein Polizist in einen Einsatzwagen, nur knapp verfehlt er den Kopf eines Kollegen. Vor Gericht versucht er zu erklären, wie ein eigentlich harmloser Spaß derart eskalieren konnte. Aus Augsburg berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/bundesliga-spiel-in-augsburg-polizist-vor-gericht-wegen-schussabgabe-auf-kollegen-a-386adeea-a998-45db-be89-dabb34a388c6",
      "image_title": "Sie lieferten sich eine Wasserschlacht, dann zog er seine Dienstwaffe - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Mehrere Vorfälle Bundeswehr fährt Sicherheit in den Kasernen hoch",
      "teaser": "Nach Meldungen über unbefugte Personen in Bundeswehrkasernen reagiert die Truppe und ordnete nach SPIEGEL-Informationen mehr Streifen an. Auch eine Erhöhung der Gefahrenstufe stand zur Debatte. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-faehrt-sicherheit-in-den-kasernen-hoch-nach-meldungen-ueber-unbefugte-personen-a-1dccf1d8-d25e-4ae7-94ee-2e9d939851b1",
      "image_title": "Bundeswehr fährt Sicherheit in den Kasernen hoch - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Paartherapeut über SPD, FDP und Grüne Das sagt ein Psychologe zur Ampelkrise",
      "teaser": "Für Grünenchef Nouripour ist die Ampel nur eine Übergangskoalition. Wie ist es so weit gekommen? Hier spricht Therapeut Wolfgang Schmidbauer über hohe Erwartungen, die Rolle des Kanzlers und Analogien zu einer Ehe in Scheidung. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fdp-und-gruene-das-sagt-ein-psychologe-zur-ampelkrise-a-9839bf7d-379c-45a1-b3a0-9fcdefb0e6f1",
      "image_title": "Das sagt ein Psychologe zur Ampelkrise - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "TÜV-Experte über Unfälle auf dem Rummel Wie sicher sind Fahrgeschäfte in Deutschland, Herr Krah?",
      "teaser": "Nahe Leipzig brennt ein Riesenrad, in Hamburg fliegt ein Kind aus einem Karussell. Michael Krah vom TÜV Nord erklärt, wie er die Sicherheit von Fahrgeschäften prüft. Und warum man trotz der Vorfälle keine Angst haben muss. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/highfield-festival-und-hamburger-dom-wie-der-tuev-die-sicherheit-von-fahrgeschaeften-prueft-a-a226f262-a431-40b3-a7af-f9fbbd4908ae",
      "image_title": "Wie sicher sind Fahrgeschäfte in Deutschland, Herr Krah? - Ben Kriemann / PIC ONE / IMAGO"
    },
    {
      "title": "Kapitän der Fußballnationalmannschaft Diese Spieler kommen als Gündoğan-Nachfolger infrage",
      "teaser": "Bundestrainer Julian Nagelsmann muss nach dem Rücktritt von İlkay Gündoğan schnell einen neuen Kapitän benennen. Favorit könnte Joshua Kimmich sein. Aber auch drei andere Namen machen die Runde. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/ilkay-guendogan-und-sein-dfb-ruecktritt-diese-spieler-kommen-als-nachfolger-infrage-a-65ab4ac9-85db-40e4-9673-7edb3aa9f6a6",
      "image_title": "Diese Spieler kommen als Gündoğan-Nachfolger infrage - DFB / adidas / picture alliance / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Gaming-Streamer Maurice Weber »Ich habe einen der albernsten Jobs der Welt«",
      "teaser": "Die bunte, verspielte Gamingwelt hat auch Abgründe. Hier spricht Branchenkenner Maurice Weber über Abzocke, Influencer und seine harsche Kritik an raketenwerfenden Ochsen. Ein Interview von Markus Böhm und Erwin Hitzler",
      "url": "https://www.spiegel.de/netzwelt/games/gamescom-2024-streamer-maurice-weber-ueber-kritik-abzocke-und-streit-im-netz-a-e3064e68-aa76-4c8c-b4b6-524665dba420",
      "image_title": "»Ich habe einen der albernsten Jobs der Welt« - Robert Haas / SZ Photo / picture alliance"
    },
    {
      "title": "Pyramiden, Vulkane, Wasserrutschen Die überraschende Schönheit rund um Mexiko-Stadt",
      "teaser": "Wer sich vom schlechten Image nicht abschrecken lässt, kann in Mexiko einen wundervollen Urlaub voller Natur- und Kultur-Highlights genießen. Eine Auswahl schöner und aufregender Ausflugsziele. Von Claus Hecking",
      "url": "https://www.spiegel.de/reise/fernweh/mexiko-stadt-pyramiden-vulkane-wasserrutschen-attraktionen-rund-um-die-metropole-a-1f797f4e-4bba-4b4d-a483-a1048b66b374",
      "image_title": "Die überraschende Schönheit rund um Mexiko-Stadt - Marketa Novakova / Dreamstime / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "Entscheidung im Stutthof-Prozess Im Konzentrationslager gibt es keine neutralen Handlungen",
      "teaser": "Über ihren Schreibtisch ging wohl fast die gesamte Korrespondenz des KZ Stutthof, deshalb wurde Irmgard Furchner wegen Beihilfe zum Mord in 10.505 Fällen verurteilt. Der Bundesgerichtshof hat das Urteil nun bestätigt. Von Fabian Hillebrand, Leipzig",
      "url": "https://www.spiegel.de/panorama/justiz/irmgard-furchner-im-stutthof-prozess-bundesgerichtshof-bestaetigt-urteil-gegen-ehemalige-kz-schreibkraft-a-87bc1458-fef6-4cec-89b7-b57ece2c982d",
      "image_title": "Im Konzentrationslager gibt es keine neutralen Handlungen - Christian Charisius / AP",
      "author": "Fabian Hillebrand, Leipzig"
    },
    {
      "title": "Die Lage: Inside Austria Die jüngsten Erkenntnisse über den Terrorverdächtigen von Wien Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Der Tatverdächtige spricht über die Anschlagspläne, später erklärt sein Anwalt, der 19-Jährige habe »immens viel Unsinn« geredet. Und dann ist da noch das neueste Gerücht um Taylor Swift.",
      "url": "https://www.spiegel.de/ausland/terroralarm-bei-wiener-taylor-swift-konzerten-das-gestaendnis-des-beran-a-a-62e1d65b-4337-4549-823d-6e4559da7550",
      "image_title": "Die jüngsten Erkenntnisse über den Terrorverdächtigen von Wien - Roland Schlager / dpa"
    },
    {
      "title": "Attacke gegen Elon Musk Die Egoshow des Superkommissars Eine Kolumne von Michael Sauga",
      "teaser": "Hauptsache Schlagzeilen: EU-Digitalchef Thierry Breton hat mit seinem Schnellschuss gegen X-Betreiber Elon Musk in Brüssel Befremden ausgelöst – nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-eu-digitalchef-thierry-breton-kritisiert-seine-ego-show-in-bruessel-a-aab1925b-d3d9-4678-9358-6192214e33a5",
      "image_title": "Die Egoshow des Superkommissars - Fred Tanneau / AFP"
    },
    {
      "title": "Sozialprojekt in Hamburg Ein Quartier plant sein eigenes Heizkraftwerk",
      "teaser": "Ein Kohlekraftwerk? Vom Großkonzern? Nein danke, sagte eine Hamburger Initiative und startete ein eigenes Projekt: Wie macht man aus dem alten Atomschutzbunker eine moderne Anlage, die das ganze Viertel wärmen kann? Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gemeinwohl-mit-ganzer-kraft-a-a3ce1b58-f888-42bb-9844-f249040ad883",
      "image_title": "Ein Quartier plant sein eigenes Heizkraftwerk - Melvyn Ivy / DER SPIEGEL",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "IBES-Spezial, Tag vier Auch Motherfucker leiden",
      "teaser": "Es ist nicht alles Jux und Zofferei im Camp: Die sonst so harte Elena Miras erzählt von ihren Depressionen, im Trash-TV noch immer ein Tabuthema. Und der geschasste David denkt über rechtliche Schritte nach. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/dschungelcamp-auch-motherfucker-leiden-a-837224fe-181f-4d0c-9635-875e76e29fd3",
      "image_title": "Auch Motherfucker leiden - RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "Kaffeeriese in der Krise Der Fast-Food-Messias soll Starbucks retten",
      "teaser": "Gestiegene Preise, verärgerte Kunden: Brian Niccol soll Starbucks lädiertes Image aufpolieren. Er bekommt ein gigantisches Gehaltspaket und darf den 380.000-Mitarbeiter-Konzern aus dem Homeoffice führen. Kann das klappen? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/starbucks-fast-food-messias-brian-niccol-soll-die-kriselnde-kette-retten-a-d26fbf8f-64b0-4472-8663-5c286a5a620d",
      "image_title": "Der Fast-Food-Messias soll Starbucks retten - Dylan Buell / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Familien, Konzerne, Investoren Das sind die Besitzer der beliebtesten Freizeitparks in Deutschland",
      "teaser": "Heide-Park, Phantasialand oder Erdbeer-Erlebnis-Dörfer: Vor allem in der Ferienzeit strömen Millionen Besucher in deutsche Freizeitparks. Wem sie gehören, was sie umsetzen. Von manager-magazin-Redakteurin Alexandra Knape",
      "url": "https://www.spiegel.de/wirtschaft/phantasialand-heide-park-und-co-wem-gehoeren-die-beliebtesten-freizeitparks-a-a950d748-cea9-4a7f-a934-321c05108201",
      "image_title": "Das sind die Besitzer der beliebtesten Freizeitparks in Deutschland - Heide Park",
      "author": "manager-magazin-Redakteurin Alexandra Knape"
    },
    {
      "title": "Ausbildung zum Reetdachdecker »Wir arbeiten dort, wo andere im Urlaub sind«",
      "teaser": "Pascal Herold, 21, aus Luckaitztal in Brandenburg hat eine dreijährige Ausbildung zum Dachdecker abgeschlossen, spezialisiert auf Reetdächer. Hier erzählt er, warum er sich für das jahrtausendealte Handwerk entschieden hat. Aufgezeichnet von Franca Quecke",
      "url": "https://www.spiegel.de/start/reetdachdecker-in-brandenburg-wir-machen-daecher-dort-wo-andere-im-urlaub-sind-a-d84e800f-ef9d-4839-bb25-325b46976ac6",
      "image_title": "»Wir arbeiten dort, wo andere im Urlaub sind« - Harald Krieg / DER SPIEGEL"
    }
  ]
}