{
  "timestamp": "2024-07-02T14:01:11",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grundsatzurteil zu Trumps Immunität »Schlüssel zu einer Diktatur«",
      "teaser": "Schockspruch des Supreme Court: US-Präsidenten genießen Immunität für Amtshandlungen, auch wenn es sonst Straftaten wären. Größter Nutznießer ist Donald Trump. Er kann nun hoffen, wegen des Kapitolsturms nicht mehr vor Gericht zu kommen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-grundsatzurteil-zur-immunitaet-von-donald-trump-schluessel-zu-einer-diktatur-a-34a5c81f-aa58-4800-ad12-62775e3904d5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b598656e-e863-4f0f-925b-e7fcb4bda044_w960_r2.194_fpx36.67_fpy44.92.jpg",
      "image_title": "»Schlüssel zu einer Diktatur« - Jabin Botsford / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Urteil wegen Naziparole Björn Höcke und die Grenze des Sagbaren",
      "teaser": "Im Kampf gegen »die Herrschenden« ist Björn Höcke kein Vergleich zu klein. Doch seine Opfererzählung verfängt vor Gericht nicht. Der AfD-Mann muss zahlen – und bekommt obendrein eine geschichtliche Lehrstunde. Aus Halle (Saale) berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/bjoern-hoecke-warum-der-afd-mann-zum-zweiten-mal-verurteilt-wird-a-22460e6d-7319-4cd3-9092-ed06471ed089",
      "image_title": "Björn Höcke und die Grenze des Sagbaren - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Radverkehr Sind Fahrradstraßen nur Etikettenschwindel?",
      "teaser": "Wo Fahrräder offiziell Vorrang genießen, wird der Konflikt um öffentlichen Raum konkret: Um Radlern mehr Platz einzuräumen, müssen Kommunen parkende Autos beseitigen. Oder sie geben das Konzept Fahrradstraße einfach auf. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/radverkehr-sind-fahrradstrassen-nur-etikettenschwindel-a-d007a0f0-26c7-4993-a8d4-122c1c3427bb",
      "image_title": "Sind Fahrradstraßen nur Etikettenschwindel? - Schulte / Stadt Münster",
      "author": "Lukas Kissel"
    },
    {
      "title": "»Vogue«-Fotograf Tyler Mitchell »Beyoncé war offen für meine Ideen – und hat ein Licht auf die junge Schwarze Fotografie geworfen«",
      "teaser": "Sein Coverfoto von Queen B hat den Amerikaner Tyler Mitchell zu einem der erfolgreichsten Magazinfotografen gemacht. Hier erklärt er, welche Idee von Schönheit ihn antreibt und warum rote Linien rassistisch sein können. Ein Interview von Elisa von Hof und Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/vogue-fotograf-tyler-mitchell-beyonce-war-offen-fuer-meine-ideen-a-1f584a6c-982f-4559-bf32-4e61d8105258",
      "image_title": "»Beyoncé war offen für meine Ideen – und hat ein Licht auf die junge Schwarze Fotografie geworfen« - Verena Brüning / DER SPIEGEL"
    },
    {
      "title": "Bürgerrat zur Verteilung des Engelhorn-Erbes Wie verschenkt man 25 Millionen Euro?",
      "teaser": "Ein Bürgerrat hat entschieden, wie das Erbe der Österreicherin Marlene Engelhorn verteilt werden sollte. Hier erzählen zwei Ratsmitglieder, worüber sie gestritten und wie sie sich geeinigt haben. Ein Interview von Erwin Hitzler",
      "url": "https://www.spiegel.de/wirtschaft/marlene-engelhorn-wie-verschenkt-man-25-millionen-euro-zwei-buergerrat-mitglieder-erzaehlen-a-82a48559-d7ae-4b41-a164-a060557d8319",
      "image_title": "Wie verschenkt man 25 Millionen Euro? - Roland Schlager / dpa"
    },
    {
      "title": "Boom auf dem Getränkemarkt Wie Brauer den Alkohol aus dem Bier treiben",
      "teaser": "Bierbrauer entwickeln alkoholfreie Sorten, die möglichst so schmecken wie das Original. Das ist komplizierter als gedacht. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/technik/alkoholfreies-bier-das-kaltgetraenk-wird-in-deutschland-immer-haeufiger-getrunken-doch-gesuender-als-wasser-ist-es-nicht-a-b3f6e1e9-cc35-4067-bf72-dd8a63bdf829",
      "image_title": "Wie Brauer den Alkohol aus dem Bier treiben - Wolfgang Maria Weber / IMAGO",
      "author": "Jörg Blech"
    },
    {
      "title": "Kritik an niederländischer Nationalmannschaft Koeman und seine »kopflosen Hühner«",
      "teaser": "Der EM-Modus beschert den Niederländern ein zweites Leben. Doch vor dem Achtelfinale gegen Rumänien toben Debatten über Spiel und Umgangsformen. Trainer Koeman ist daran alles andere als unschuldig. Aus Berlin berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/niederlande-bei-der-em-2024-ronald-koeman-und-seine-kopflosen-huehner-a-9f099ef2-924e-4e5d-9e71-d13efa87766f",
      "image_title": "Koeman und seine »kopflosen Hühner« - ANP / Getty Images"
    },
    {
      "title": "Wissenschaftler über Fußball in China »Dahinter steckt politisches Kalkül«",
      "teaser": "Ilker Gündoğan erforscht die chinesische Fußballpolitik unter Xi Jinping. Hier erklärt er, warum sich Sportkultur nicht autoritär anordnen lässt – und wieso er seinem Bruder İlkay Gündoğan nicht in den Profifußball folgte. Ein Interview von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/fussball-in-china-warum-der-sport-fuer-xi-jinping-eine-machtfrage-ist-a-9b4a2768-8047-471a-a212-b15761cfc660",
      "image_title": "»Dahinter steckt politisches Kalkül« - Peter Muhly / AFP"
    },
    {
      "title": "Bundeswehrstützpunkt in Niger Der Wunschzettel der Putschisten",
      "teaser": "Auch nach dem Militärputsch in Niger würde die Bundeswehr dort gern eine kleine Luftwaffenbasis weiterbetreiben. Doch die Verhandlungen mit der Junta stehen nach SPIEGEL-Informationen an einem kritischen Punkt. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-stuetzpunkt-in-niger-der-wunschzettel-der-putschisten-a-b8b1de2d-c02c-4228-a9e8-06059c731219",
      "image_title": "Der Wunschzettel der Putschisten - Bundeswehr / Mathias Erdmann",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Offenheit in der Partnerschaft Sie teilen permanent ihren Standort. Ist das gesund für die Beziehung?",
      "teaser": "Fee und Hannes tracken sich. Zu jedem Zeitpunkt können sie den Standort des jeweils anderen einsehen. Warum sie das machen und welche Auswirkungen das auf ihre Beziehung hat. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/offenheit-in-der-partnerschaft-mir-faellt-nichts-ein-was-ich-nicht-mit-dir-teilen-wuerde-a-b83e7e95-375c-452b-b53e-9ee3324f3136",
      "image_title": "Sie teilen permanent ihren Standort. Ist das gesund für die Beziehung? - Prostock-Studio / Getty Images"
    },
    {
      "title": "Kulturkampf in Brasilien Sie verteidigen ihre Flagge gegen die Bolsonaristen",
      "teaser": "Rechtsextreme haben die brasilianische Flagge zu ihrem Kampfsymbol erhoben. Doch Musikerinnen, Modedesigner und die queere Gemeinde wollen das Nationalsymbol zurückerobern, unterstützt von Weltstars wie Madonna. Von Djamilia Prange de Oliveira und Gerald Traufetter, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-wie-kuenstler-die-brasilianische-flagge-von-bolsonaro-zurueckerobern-wollen-a-64cd54c0-d411-4928-907e-41b6c5fdc8de",
      "image_title": "Sie verteidigen ihre Flagge gegen die Bolsonaristen - [M] DER SPIEGEL; Fotos: Pablo Porciuncula / AFP; sport / Ato Press / IMAGO",
      "author": "Djamilia Prange de Oliveira und Gerald Traufetter, Rio de Janeiro"
    },
    {
      "title": "Kanzler in Warschau Gerade noch anstrengende Nachbarn, jetzt wieder gute Freunde",
      "teaser": "In den USA könnte Trump zurückkehren, in Frankreich gewinnen die Rechtsextremen. Der Kanzler sucht Partner und findet sie in Polen. Aber auch da läuft nicht alles rund – vor allem ein Thema bleibt heikel. Aus Warschau berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-olaf-scholz-in-polen-gerade-noch-anstrengende-nachbarn-jetzt-wieder-gute-freunde-a-ffbd8b2d-4a3b-4afb-aff3-5ebffc1c71c3",
      "image_title": "Gerade noch anstrengende Nachbarn, jetzt wieder gute Freunde - Marcin Obara / EPA"
    },
    {
      "title": "Tour-Etappe am Galibier Ausflug zum Schreckensberg",
      "teaser": "Die Tour de France verlangt den Fahrern schon früh alles ab. Nach sengender Hitze warten nun schwere Abfahrten und der gefürchtete Berg Galibier. Aus Turin berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-etappe-am-galibier-ausflug-zum-schreckensberg-a-ff8f4649-fdd4-4083-a32f-7d6280f3538e",
      "image_title": "Ausflug zum Schreckensberg - Christophe Ena / AP"
    },
    {
      "title": "Streit mit der FDP Grüne stoppen Verabschiedung des Geldwäschegesetzes",
      "teaser": "Diese Woche sollte das sogenannte Geldwäschegesetz im Bundestag verabschiedet werden. Doch nun stellen sich die Grünen quer. Hintergrund ist offenbar Streit mit der FDP wegen der Kindergrundsicherung. Von Florian Gathmann, Christoph Schult und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/streit-mit-der-fdp-gruene-stoppen-verabschiedung-des-geldwaeschegesetzes-a-a7841b0f-8124-400b-bfee-80a5daeb8bf0",
      "image_title": "Grüne stoppen Verabschiedung des Geldwäschegesetzes - Fotostand / K. Schmitt / IMAGO",
      "author": "Florian Gathmann, Christoph Schult und Christian Teevs"
    },
    {
      "title": "Weinender Superstar Ronaldo John Wayne muss getröstet werden",
      "teaser": "Cristiano Ronaldo verschießt einen Strafstoß und vergießt Tränen. Dann rettet ihn sein Torwart mit einer Wahnsinnsleistung. Der ist so überrascht, dass er seinen Pokal vergisst. Aus Frankfurt berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/em-2024-cristiano-ronaldo-verschiesst-strafstoss-und-vergiesst-traenen-a-127e40f0-b339-4259-b22e-d2e47837b63f",
      "image_title": "John Wayne muss getröstet werden - Xiao Yijiu / Xinhua / IMAGO"
    },
    {
      "title": "Mögliches Kriegsverbrechen Warum hat Israel dieses Wohnhaus in Gaza bombardiert?",
      "teaser": "Mindestens 129 Menschen starben im »Kronenturm« in Gaza-Stadt, als israelische Kampfjets einen der tödlichsten Angriffe in diesem Krieg flogen. Der SPIEGEL hat rekonstruiert, was an jenem Oktobertag geschah, wer die Toten sind – und wie es den Überlebenden geht.",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-moegliches-kriegsverbrechen-warum-bombardierte-israel-dieses-wohnhaus-a-3bf74d2a-1d5b-43a4-a427-c2e96d72ea84",
      "image_title": "Warum hat Israel dieses Wohnhaus in Gaza bombardiert? - [M] Sarah Dillon / DER SPIEGEL; Fotos: Ali Jadallah / Anadolu Images / Getty Images; Shereen Ramzi / Facebook; Marwa N. Jarada / Facebook; Privat (5)"
    },
    {
      "title": "Saisonal-affektive Störung Warum ich den Sommer hasse Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Kaum scheint die Sonne, will die Gesellschaft, dass ich mich darüber freue. Dabei passiert mit meinen Gefühlen das genaue Gegenteil. Wann ist endlich Oktober?",
      "url": "https://www.spiegel.de/kultur/saisonal-affektive-stoerung-warum-ich-den-sommer-hasse-kolumne-von-tara-louise-wittwer-a-f14e3e1d-620f-47d0-9e3e-ce84b0be509f",
      "image_title": "Warum ich den Sommer hasse - master1305 / Getty Images"
    },
    {
      "title": "Politik in Grimms Märchen Wie Deutschland sich seine Feindbilder gebastelt hat",
      "teaser": "Die da? Minderwertig! Wir selbst? Überlegen! In Krisen griff man in Deutschland schon oft zur Abgrenzung zu den »anderen«. Und konservierte die Idee nicht nur in Volksmärchen. Von Dela Kienle",
      "url": "https://www.spiegel.de/geschichte/deutsche-identitaet-such-ein-feindbild-in-der-not-a-6e4a2946-8003-4266-be84-a7bf76e1f379",
      "image_title": "Wie Deutschland sich seine Feindbilder gebastelt hat - Sammlung Rauch / INTERFOTO",
      "author": "Dela Kienle"
    },
    {
      "title": "Leben mit Tieren Helfen Hunde gegen Depressionen?",
      "teaser": "Hunde können die mentale Gesundheit stärken und soziale Kontakte fördern, sagt die nordirische Psychologin Deborah Wells. Allerdings sei nicht jede Rasse dafür geeignet. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/psychologie/leben-mit-tieren-warum-hunde-die-mentale-gesundheit-staerken-und-soziale-kontakte-foerdern-a-1e9167b4-708f-44d0-a622-8447c79e361c",
      "image_title": "Helfen Hunde gegen Depressionen? - LWA / Getty Images"
    },
    {
      "title": "EM-Enttäuschung Belgien Generation Hasenfuß",
      "teaser": "Die Belgier scheitern mal wieder – und diesmal ohne jede Grandezza. Der ängstlichen Elf des deutschen Trainers Domenico Tedesco gelingt in drei von vier Spielen nicht mal ein Tor. Star Kevin De Bruyne erwägt den Rücktritt. Aus Düsseldorf berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/belgien-bei-der-em-2024-kevin-de-bruyne-erwaegt-ruecktritt-nach-enttaeuschendem-turnier-a-009fa497-b07d-4694-9e96-30afdd9b9db5",
      "image_title": "Generation Hasenfuß - Abedin Taherkenareh / EPA"
    },
    {
      "title": "Urteil zur Immunität des US-Präsidenten Der Supreme Court hilft, die amerikanische Demokratie zu zerstören Der SPIEGEL-Leitartikel von Alexander Demling",
      "teaser": "Das oberste US-Gericht spricht dem Präsidenten fast unbegrenzte Immunität zu. Das nutzt Donald Trump und gibt ihm das Instrument in die Hand, den Rechtsstaat zu beseitigen.",
      "url": "https://www.spiegel.de/ausland/donald-trump-urteil-zur-immunitaet-der-supreme-court-hilft-die-amerikanische-demokratie-zu-zerstoeren-a-ba3bd042-628d-400e-b310-c38945637a92",
      "image_title": "Der Supreme Court hilft, die amerikanische Demokratie zu zerstören - Mariam Zuhaib / AP"
    },
    {
      "title": "Zum Kreischen Zehn Fakten über die Vögel, die sich im Sommer auf Ihre Pommes stürzen",
      "teaser": "Sie urlauben an der Küste und halten gern mal einen Snack in der Hand? Machen wir uns nichts vor: Wahrscheinlich wurden Sie schon von gierigen Gaunern erspäht. Doch diesmal gewinnen Sie, versprochen. Von Dela Kienle",
      "url": "https://www.spiegel.de/reise/deutschland/moewen-zehn-fakten-ueber-die-voegel-die-sich-im-sommer-auf-ihre-pommes-stuerzen-a-e6974d45-ab56-4ec3-80f1-c463910f3f4d",
      "image_title": "Zehn Fakten über die Vögel, die sich im Sommer auf Ihre Pommes stürzen - mtreasure / Getty Images / iStockphoto",
      "author": "Dela Kienle"
    },
    {
      "title": "Portugal um Cristiano Ronaldo im EM-Viertelfinale Er verschießt, er weint, er trifft – und sollte keine Freistöße mehr treten",
      "teaser": "Portugal und Cristiano Ronaldo bieten gegen Slowenien Fußball-Magerkost. Der Topstar vergibt viele Chancen und einen Elfmeter. Erst kommen ihm die Tränen, später darf er jubeln. Der Held des Spiels ist ein anderer. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-portugal-besiegt-slowenien-cristiano-ronaldo-verschiesst-weint-und-trifft-a-dea462aa-3629-4801-9dd8-691b9b3d7b24",
      "image_title": "Er verschießt, er weint, er trifft – und sollte keine Freistöße mehr treten - Ariel Schalit / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Frankreichs später Achtelfinalsieg gegen Belgien Équipe minimale",
      "teaser": "Eigentore und Elfmeter – Frankreichs Trainer Deschamps scheint es egal zu sein, wie sein Team gewinnt. Gegen tief verteidigende Belgier fiel glanzlosen Franzosen wenig ein, am Ende richtete es ein gegnerisches Bein. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreichs-gewinnt-achtelfinale-gegen-belgien-glanzlos-a-a2d7cbbf-de5c-4540-bb46-208499fa612f",
      "image_title": "Équipe minimale - osnapix / Hirnschal / IMAGO",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Neuwahlen in Frankreich Macron hat die Rechten groß werden lassen Der SPIEGEL-Leitartikel von Britta Sandberg",
      "teaser": "Das Ergebnis des ersten Wahlgangs offenbart, welches Erbe Emmanuel Macron hinterlässt: ein zutiefst gespaltenes Land, mit zwei Extremen am rechten und linken Rand.",
      "url": "https://www.spiegel.de/ausland/frankreich-macrons-versaeumnis-neuwahlergebnis-offenbart-gespaltenes-land-a-ba41dd6d-cf14-4128-83af-7ca1b81215e3",
      "image_title": "Macron hat die Rechten groß werden lassen - Yara Nardi / dpa"
    },
    {
      "title": "SPD-Mitgliederbegehren Aufstand vorerst abgewendet",
      "teaser": "Die SPD-Spitze hat ein Mitgliederbegehren zum Haushalt für unzulässig erklärt. Die Initiatoren sind aufgebracht über die Begründung – und denken über weitere Schritte nach. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-mitgliederbegehren-aufstand-vorerst-abgewendet-a-b6f925df-3c1f-4093-81f4-076e0b300136",
      "image_title": "Aufstand vorerst abgewendet - dts Nachrichtenagentur / IMAGO",
      "author": "Sophie Garbe und Christian Teevs"
    }
  ]
}