{
  "timestamp": "2024-06-24T16:07:10",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reicht mein Geld im Alter?",
      "teaser": "Überschaubare Renten, hohe Mieten, horrende Heimkosten: Menschen aus der Mittelschicht müssen zunehmend um ihre finanzielle Sicherheit im Ruhestand bangen. Auch weil ungeklärt ist, wie der Staat bei der Altersvorsorge helfen kann. Die SPIEGEL-Titelstory. Von Cornelia Schmergal, Michael Brächer, Florian Diekmann und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/altersvorsorge-reicht-mein-geld-im-alter-a-16140f55-f2ee-4cbf-9931-a15bfee0ad11",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3f29b583-b8bc-4bc3-8a50-57a9583d9976_w960_r2.194_fpx51_fpy33.jpg",
      "image_title": "Reicht mein Geld im Alter? - Norman Konrad / DER SPIEGEL",
      "author": "Cornelia Schmergal, Michael Brächer, Florian Diekmann und Henning Jauernig"
    },
    {
      "title": "So können Sie auch im Alter gut leben",
      "teaser": "Egal, ob Sie 30, 50 oder 60 Jahre alt sind: Um mit dem Sparen anzufangen, ist es selten zu spät. Wer es richtig macht, kann seine Rentenlücke schließen – und vielleicht noch ein kleines Vermögen anhäufen. Von Michael Brächer und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-wie-sie-ihre-rentenluecke-schliessen-und-ein-vermoegen-aufbauen-koennen-a-e1245aee-7594-4e24-99ca-5b9083cc754b",
      "image_title": "So können Sie auch im Alter gut leben - Westend61 / ullstein bild",
      "author": "Michael Brächer und Henning Jauernig"
    },
    {
      "title": "Kriegsgefangener über Haftbedingungen in Russland »Nachts betete ich, nicht bis zum nächsten Tag zu leben«",
      "teaser": "Als der Krieg beginnt, kämpft der Ukrainer Oleksij Anulja für sein Land. Russische Soldaten nehmen ihn gefangen. Wie überlebt ein Mensch, der in Haft zerstört werden soll? Ein Protokoll. Aus Ternopil berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/kriegsgefangenschaft-in-russland-nachts-betete-ich-nicht-bis-zum-naechsten-tag-zu-leben-a-846f1b3f-fc73-4cea-9979-25d58aec0c5c",
      "image_title": "»Nachts betete ich, nicht bis zum nächsten Tag zu leben« - Privat (l.); Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Kampf um das Weiße Haus Und wenn Trump den Ukrainekrieg beendet? Eine Kolumne von René Pfister, Washington",
      "teaser": "In Europa herrscht Panik wegen eines möglichen Comebacks des Ex-Präsidenten. Doch in vielen Punkten hat Joe Biden die Außenpolitik Donald Trumps einfach fortgesetzt.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-wenn-donald-trump-den-krieg-beendet-kolumne-a-8330763e-11fc-45b8-95d4-7d60f3b0995f",
      "image_title": "Und wenn Trump den Ukrainekrieg beendet? - Carlos Osorio / AP"
    },
    {
      "title": "Rap-Provokateure K.I.Z über Politik »Es gibt saudumme Leute auf allen Seiten«",
      "teaser": "Ist die Weltlage zu kompliziert für provokanten Rap? Steht man als linkes Hip-Hop-Projekt noch auf der richtigen Seite? Die Berliner Band K.I.Z über die Positionierungswut im Gaza- und Ukrainekrieg und ihr überraschend introvertiertes neues Album. Ein SPIEGEL-Gespräch von Andreas Borcholte und Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/k-i-z-ueber-politik-und-hip-hop-es-gibt-saudumme-leute-auf-allen-seiten-a-3aba20c5-4333-4e3d-80e1-2f00a983f642",
      "image_title": "»Es gibt saudumme Leute auf allen Seiten« - Andrew White / DER SPIEGEL"
    },
    {
      "title": "Junge Frauen in der Datingkrise »Den treffe ich jetzt noch, und danach gebe ich auf«",
      "teaser": "Mangelnde Reife, Sexismus, Rassismus: Sechs Frauen in ihren Zwanzigern erzählen, was sie an Männern stört und warum sie nicht mehr auf Dates gehen. Haben heterosexuelle Beziehungen noch eine Zukunft? Von Tessniem Kadiri",
      "url": "https://www.spiegel.de/partnerschaft/dating-krise-bei-jungen-frauen-den-treffe-ich-jetzt-noch-danach-gebe-ich-auf-a-13445751-e975-4bb5-b9e4-6f6c75f4bc38",
      "image_title": "»Den treffe ich jetzt noch, und danach gebe ich auf« - Delmaine Donson / Getty Images",
      "author": "Tessniem Kadiri"
    },
    {
      "title": "Ungarns Szoboszlai bei Zusammenbruch von Mitspieler Varga Plötzlich sprintet er mit der Trage los",
      "teaser": "Es war die bisher dramatischste EM-Szene, doch Dominik Szoboszlai reagierte nach dem Zusammenbruch seines Teamkollegen Barnabás Varga schnell. Feiern ließ sich Ungarns Kapitän dafür nicht. Er kritisierte die Sanitäter. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-drama-um-ungarns-barnabas-varga-mitspieler-kritisiert-sanitaeter-als-zu-langsam-a-0f7a0e6b-4f14-4292-9bdd-975c4fc34627",
      "image_title": "Plötzlich sprintet er mit der Trage los - Michael Zemanek / Shutterstock / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Neuer Anlauf beim Transplantationsgesetz Wie sechs Abgeordnete die Organspenderzahlen erhöhen wollen",
      "teaser": "Täglich sterben Menschen, die auf eine Organspende warten. Neue Regelungen haben die Lage bislang nicht verbessert. Nun starten sechs Abgeordnete einen neuen Versuch für eine Widerspruchslösung. Reicht das? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/organspende-wie-sechs-abgeordnete-mit-der-widerspruchsregelung-die-zahlen-erhoehen-wollen-a-4dbf546e-9247-40ac-9639-9e19987295a7",
      "image_title": "Wie sechs Abgeordnete die Organspenderzahlen erhöhen wollen - Michael Kappeler / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Konstellation in der Gruppe B Italien, Albanien oder Kroatien – wer schafft es ins Achtelfinale?",
      "teaser": "Spanien steht als Sieger der Gruppe B fest. Wer kommt aber noch weiter? Erkunden Sie mit dem interaktiven Tabellenrechner die verschiedenen Spielausgänge und ihre Folgen. Kristin Baumann, Nina Krug, Marcel Pauly und Patrick Stotz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-italien-wer-kommt-weiter-alle-ergebnisse-und-szenarien-aus-gruppe-b-a-a6e8da10-0915-494d-909b-51c8099842c1",
      "image_title": "Italien, Albanien oder Kroatien – wer schafft es ins Achtelfinale? - [M] Sarah Dillon / DER SPIEGEL; Fotos: Nick Potts / dpa; Gladys Chai von der Laage / Chai v.d. Laage / IMAGO; Adam Davy / dpa; Angelika Warmuth / REUTERS"
    },
    {
      "title": "Flüchtlinge aus der Ukraine Arbeiten oder kämpfen! Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Stimmung in Deutschland dreht sich gegen den Krieg und seine Opfer. Damit die Populisten nicht profitieren, bleibt nur mehr Druck.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-deutschland-muss-druck-auf-ukrainer-erhoehen-damit-sie-arbeiten-oder-kaempfen-meinung-a-c465a138-4a0f-4791-9b14-5d8ffa20ad26",
      "image_title": "Arbeiten oder kämpfen! - Adam Berry / Getty Images"
    },
    {
      "title": "Washingtons Nahostpolitik »Was Amerika tut, hilft Israel nicht«",
      "teaser": "Seit Beginn des Krieges in Gaza wachsen Unstimmigkeiten zwischen den USA und Israel: Der US-Beamte Josh Paul meint, oft brauche es amerikanische Waffen, um das Gute durchzusetzen. Warum ist er dann zurückgetreten? Aus Maryland berichtet Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-amerika-tut-hilft-israel-nicht-sagt-der-ehemalige-us-beamte-josh-paul-a-89886dfc-6133-4aa2-9759-a8afac689b55",
      "image_title": "»Was Amerika tut, hilft Israel nicht« - Tech Sgt. Chance Johnson / U.S. Air National Guard / REUTERS"
    },
    {
      "title": "Strittige EM-Szenen gegen die Schweiz Foul von Musiala, kein Elfmeter für Beier – warum Schiedsrichter Orsato so ungleich entschieden hat",
      "teaser": "Der Videobeweis spaltet den Fußball, bei der EM hielten sich die Diskussionen in Grenzen. Bis zum nicht gegebenen Tor von Robert Andrich gegen die Schweiz. Dabei lag der Unparteiische gar nicht falsch. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-foul-aber-kein-elfmeter-warum-schiedsrichter-daniele-orsato-so-ungleich-entschieden-hat-a-f20852f9-f5b7-476f-8a54-5db5836fa3ba",
      "image_title": "Foul von Musiala, kein Elfmeter für Beier – warum Schiedsrichter Orsato so ungleich entschieden hat - Alex Grimm / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "SPIEGEL-Reporter unterwegs »Spiel kacke, Mucke geil« – ein Land zwischen EM-Fieber und Eventfrust",
      "teaser": "In den Fanzonen und Kneipen leiden die Menschen mit ihrer Nationalmannschaft. Kritik und Gemecker gibt es auch. Und Mitleid vom Gegner: »Armi Lüüt, die Tüütsche.« Eindrücke aus einem EM-Land, das mit sich selbst ringt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/em-2024-so-hat-deutschland-das-schweiz-spiel-erlebt-auf-der-fanzone-im-bordbistro-und-am-strand-a-93bbe6c4-ccd3-4338-8baa-7696cd1978de",
      "image_title": "»Spiel kacke, Mucke geil« – ein Land zwischen EM-Fieber und Eventfrust - Jewgeni Roppel / DER SPIEGEL"
    },
    {
      "title": "Fördergeld-Affäre Stark-Watzinger wusste womöglich schon früher Bescheid",
      "teaser": "Interne Unterlagen aus dem Bundesministerium für Bildung und Forschung legen nahe: Bettina Stark-Watzinger wusste früher von den Vorgängen, die als Auslöser der Fördergeld-Affäre gelten. Hat die Ministerin gelogen? Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/deutschland/bettina-stark-watzinger-wusste-in-foerdergeld-affaere-womoeglich-schon-frueher-bescheid-a-b5c544fc-ee99-4786-82a7-a089cbe249c9",
      "image_title": "Stark-Watzinger wusste womöglich schon früher Bescheid - Florian Gaertner / photothek / IMAGO",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Ideologie und Rhetorik der AfD So wirkt sich extrem rechte Politik auf unsere Psyche aus",
      "teaser": "Hass, Ausgrenzung, falsche Lösungsversprechen: Der Sozialpsychologe Ulrich Sollmann warnt vor dem Aufstieg von Rechtsextremen und Populisten. Die seelische Not vieler Menschen würde dadurch nur verschärft. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/afd-wie-wirkt-sich-rechtspopulistische-politik-auf-die-psychische-gesundheit-aus-a-1ba9a481-9a11-44e2-9444-b8179fa053d6",
      "image_title": "So wirkt sich extrem rechte Politik auf unsere Psyche aus - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Nervennahrung Zur EM gibt es heute albanisches Fërgesë",
      "teaser": "Albanien spielt heute bei der EM. Grund genug, sich mit der Küche des kleinen Landes am Mittelmeer zu beschäftigen. Unsere Empfehlung ist genial einfach – und soooo köstlich! Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/em-rezept-fuer-albanisches-fergese-a-51789382-278c-429b-8929-3826d5e3d296",
      "image_title": "Zur EM gibt es heute albanisches Fërgesë - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Studie zu Beatmung im Krankenhaus »Wie wollen wir mit Therapien am Lebensende umgehen?«",
      "teaser": "Jeder zehnte Todesfall in Deutschland ereignet sich unter Beatmung im Krankenhaus. Intensivmediziner Christian Karagiannidis sagt, wie das mit der NS-Zeit und unserem Umgang mit dem Tod zusammenhängt. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/beatmung-im-krankenhaus-wie-wollen-wir-mit-therapien-am-lebensende-umgehen-a-d7232788-22c5-4275-97b1-3b7bd653db34",
      "image_title": "»Wie wollen wir mit Therapien am Lebensende umgehen?« - Jochen Tack / IMAGO"
    },
    {
      "title": "Niclas Füllkrug in der Nationalelf Trifft ins Herz",
      "teaser": "Kaum eine Fußballnation sehnt sich so nach einem echten Torjäger wie Deutschland. Niclas Füllkrug gelingen als Joker gegen die Schweiz spät der Ausgleich und ein »Odonkor-Neuville-Moment«. Gehört er nun in die Startelf? Aus Frankfurt berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-schweiz-vs-deutschland-niclas-fuellkrug-der-perfekte-joker-gehoert-er-in-die-startelf-a-f9c8d772-5370-46a4-9ddb-6da1b3778c57",
      "image_title": "Trifft ins Herz - Marc Niemeyer / kolbert-press / IMAGO"
    },
    {
      "title": "Hitzetote in Griechenland und Saudi-Arabien Der unsichtbare Serienkiller Der SPIEGEL-Leitartikel von Claus Hecking",
      "teaser": "Hitzetod statt Entspannung im Urlaub: Nicht nur in Griechenland hat der Klimawandel fatale Folgen. Trotzdem sehen Politik und Gesellschaft lieber weg. Diese Verdrängungstaktik wird nicht mehr lange funktionieren.",
      "url": "https://www.spiegel.de/wissenschaft/hitzetote-in-griechenland-und-saudi-arabien-der-stille-serienkiller-a-74cbd3c9-ddc2-4b6a-9d2c-cdeff15c50aa",
      "image_title": "Der unsichtbare Serienkiller - Martin Gerten / dpa"
    },
    {
      "title": "Ampelringen um Haushalt Warum die nächsten zehn Tage entscheidend werden",
      "teaser": "Eigentlich will die Ampel den Haushalt für 2025 am 3. Juli im Kabinett verabschieden. Doch der Zeitplan wackelt. Welche Rolle spielt FDP-Chef Lindner? Und wie groß ist der Druck aus der SPD auf Kanzler Scholz? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-streitet-um-haushalt-warum-die-naechsten-zehn-tage-entscheidend-werden-a-92af5443-6dd5-424f-8d6d-e5ad62c3cb62",
      "image_title": "Warum die nächsten zehn Tage entscheidend werden - Tobias Schwarz / AFP",
      "author": "Florian Gathmann"
    },
    {
      "title": "DFB-Remis gegen die Schweiz Horst Hrubesch lässt grüßen",
      "teaser": "Fahrig im Aufbau, ideenlos im Mittelfeld und inkonsequent vor dem Tor: Gegen die Schweiz wurden erstmals bei der EM die Defizite der DFB-Elf offenkundig. In der Not half immerhin ein altes Hausmittel. Aus Frankfurt am Main berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-zeigt-schwaechen-gegen-die-schweiz-horst-hrubesch-laesst-gruessen-a-422bebd1-60cf-4e24-88d5-fa809957f964",
      "image_title": "Horst Hrubesch lässt grüßen - Arne Dedert / dpa"
    },
    {
      "title": "Fußballfreie Städtetipps für die Europameisterschaft Im Abseits",
      "teaser": "Die Stadien sind voll, die Public-Viewing-Plätze besetzt, und die Fans tanzen, torkeln, triumphieren durch die Stadt. Und dennoch gibt es sie: die ruhigen Ecken in den EM-Austragungsorten. Tipps aus der Redaktion.",
      "url": "https://www.spiegel.de/reise/deutschland/em-2024-fussballfreie-staedtetipps-hier-finden-sie-abseits-des-trubels-ruhige-ecken-a-3d2c9494-d56d-4667-bb1f-ca48f2fb4524",
      "image_title": "Im Abseits - Werner Dieterich / imageBROKER / picture alliance"
    },
    {
      "title": "Ausstellung in Frankfurt Wer braucht schon deutsches Kino?",
      "teaser": "Das Filmmuseum in Frankfurt versucht sich an der Bestandsaufnahme des deutschen Films seit der Jahrtausendwende. Leider verrührt es dabei Kommerz und Kunst. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/ausstellung-am-deutschen-filminstitut-filmmuseum-wer-braucht-schon-deutsches-kino-a-2ca5f4ad-00db-4c1b-bb37-04715b3e05b6",
      "image_title": "Wer braucht schon deutsches Kino? - Christoph Assmann / Constantin Filmverleih / DFF",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Anfänge der Braukunst Kommt das Bier doch aus Deutschland?",
      "teaser": "Erst die Paarung zweier Hefepilze machte moderne Biere möglich. Forschende vermuten, dass die Fusion womöglich in Bayern stattfand. Von Felix Bohr und Gerret von Nordheim",
      "url": "https://www.spiegel.de/geschichte/anfaenge-der-bierherstellung-meilenstein-der-braugeschichte-a-539ce079-a23a-4e56-b253-de768e2bb5ae",
      "image_title": "Kommt das Bier doch aus Deutschland? - Sunny Celeste / Alamy / mauritius images",
      "author": "Felix Bohr und Gerret von Nordheim"
    },
    {
      "title": "Geschichte eines Scheiterns Wenn das Vermögen zum Fluch wird Eine Kolumne von Nikolaus Braun",
      "teaser": "Barbara hat mehr Geld, als sie im Rest ihres Lebens je ausgeben wird – eigentlich könnte sie sorgenfrei leben. Doch der Schatten eines Übervaters verhindert den unverkrampften Umgang mit ihrem Reichtum.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-wenn-das-vermoegen-zum-fluch-wird-a-5b1e9107-576d-46ba-ad1a-b7f8d539de01",
      "image_title": "Wenn das Vermögen zum Fluch wird - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "Deutschlands 1:1 gegen die Schweiz Zur Not mit der Brechstange",
      "teaser": "Mit Dribblings und feinem Fußball kam die DFB-Elf gegen die Schweiz nicht durch, dafür fehlten die Ideen. Bundestrainer Nagelsmann kann froh sein, dass sein Kader auch für solche Spiele ausgestattet ist. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-spielt-1-1-gegen-die-schweiz-julian-nagelsmanns-plan-geht-nicht-auf-a-15c7c892-1aa5-45cc-9ae1-08c66a4ef01b",
      "image_title": "Zur Not mit der Brechstange - Alexander Hassenstein / Getty Images",
      "author": "Marvin Rishi Krishan"
    }
  ]
}