{
  "timestamp": "2024-06-10T16:07:53",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EU-Staaten im Überblick Wo Europas Rechte zugelegt haben – und wo nicht",
      "teaser": "AfD, Le Pen, Meloni: Die Gewinner der Europawahl sind die Parteien am rechten Rand. Sie hatten aber nicht überall gleichermaßen Erfolg. Der große EU-Vergleich in Karten und Grafiken.",
      "url": "https://www.spiegel.de/ausland/europawahl-2024-wo-rechtsextreme-und-populisten-hinzugewonnen-haben-und-wo-sie-verloren-haben-a-2fd048e9-31ef-497d-85dd-c31c3dd30a27",
      "image_url": "https://cdn.prod.www.spiegel.de/images/17582e8f-3fd4-4261-980c-cb89b37b2606_w960_r2.194_fpx59_fpy51.jpg",
      "image_title": "Wo Europas Rechte zugelegt haben – und wo nicht - [M] DER SPIEGEL, Foto: Lewis Joly / AP"
    },
    {
      "title": "Kleinstpartei im Aufwind Warum Volt der Überraschungserfolg bei der Europawahl gelang",
      "teaser": "Die proeuropäische Kleinpartei Volt zieht mit drei deutschen Abgeordneten ins EU-Parlament ein – vor allem dank junger Menschen in Großstädten. Überraschende Erfolge feiert Volt auch in Ostdeutschland. Mit welcher Agenda? Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/volt-bei-der-europawahl-wie-der-kleinstpartei-der-ueberraschungserfolg-gelang-a-5c084019-6087-4fe4-ae89-a85ba9d68996",
      "image_title": "Warum Volt der Überraschungserfolg bei der Europawahl gelang - Revierfoto / picture alliance / dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Rücktritt von Benny Gantz Der »Erwachsene« verlässt das Kriegskabinett",
      "teaser": "Benjamin Netanyahus Rivale Benny Gantz zieht sich aus dem israelischen Kriegskabinett zurück. Ein richtiger Schritt, aber zu spät. Die Politik der rechten Regierung dürfte sich nun weiter radikalisieren. Eine Analyse von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/politische-krise-in-israel-was-der-ruecktritt-von-benny-gantz-aus-der-regierung-bedeutet-a-a282c9a8-5cb6-4e5d-aeb5-23fcc1e21a44",
      "image_title": "Der »Erwachsene« verlässt das Kriegskabinett - Ohad Zwigenberg / dpa"
    },
    {
      "title": "Aufregung um weiblichen Körper »Mit deinen Brüsten kannst du viel erreichen« Eine Sexkolumne von Heike Kleen",
      "teaser": "»Geile Titten«: Meine Brüste wurden schon kommentiert, da war ich gerade elf. Das überforderte und ärgerte mich – gleichzeitig finde auch ich Brüste erotisch. Über einen guten Umgang mit zwei Handvoll Gewebe.",
      "url": "https://www.spiegel.de/partnerschaft/weibliche-nippel-mit-deinen-bruesten-kannst-du-viel-erreichen-kolumne-a-f53fd1ed-ad90-4b22-91cb-e66cdd75d321",
      "image_title": "»Mit deinen Brüsten kannst du viel erreichen« - [M] DER SPIEGEL; Sonja Lekovic / Stocksy"
    },
    {
      "title": "Interaktive Grafik So gut ist Ihr Einkommen im Europavergleich",
      "teaser": "Haben die Deutschen einen höheren Lebensstandard als die Dänen oder Franzosen? Und wo stehen Sie persönlich? Forscher haben eine interaktive Grafik erstellt, die Antworten gibt. Hier können Sie sie ausprobieren. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/einkommen-so-hoch-ist-ihr-lebensstandard-im-eu-vergleich-a-e32c5265-1002-4820-a494-bfe0a6b826ba",
      "image_title": "So gut ist Ihr Einkommen im Europavergleich - Bernd Feil / M.i.S. / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Glimpflich davongekommen FDP ist, wenn du dich über fünf Prozent freust",
      "teaser": "Die FDP befürchtete bei der Europawahl den Absturz, umso größer ist die Erleichterung über das Ergebnis. Entspannung in der Ampel bedeutet das aber nicht. Im Gegenteil. Von Florian Gathmann und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-nach-der-europawahl-die-stabilisierten-a-b47b38aa-3fe1-40f5-82f1-936fa25f0bc5",
      "image_title": "FDP ist, wenn du dich über fünf Prozent freust - Hannes P Albert / dpa",
      "author": "Florian Gathmann und Serafin Reiber"
    },
    {
      "title": "Feiern, Flaggen, Nachtruhe Das dürfen Sie während der Fußball-EM – und das nicht",
      "teaser": "Im Deutschland-Trikot zur Arbeit, Partys im Garten? Ab dem 14. Juni herrscht für viele Menschen in Deutschland ein vierwöchiger Ausnahmezustand. Dennoch ist während der Fußball-EM nicht alles erlaubt.",
      "url": "https://www.spiegel.de/panorama/fussball-europameisterschaft-2024-das-duerfen-sie-waehrend-der-fussball-em-und-das-nicht-a-33c7251c-a2f6-4148-b17b-acfc884fe2c4",
      "image_title": "Das dürfen Sie während der Fußball-EM – und das nicht - Henrik Josef Boerger / tmn / dpa"
    },
    {
      "title": "Ost-West-Unterschiede Eine Phantomgrenze durchzieht das Land Ein Gastbeitrag von Steffen Mau, Soziologe",
      "teaser": "Wer auf eine Verähnlichung von Ost und West setzt, der wird noch lange warten müssen. Deutschland ist ungleich vereint und wird es bleiben – was sich auch in Wahlergebnissen widerspiegelt.",
      "url": "https://www.spiegel.de/kultur/soziologe-steffen-mau-ueber-ost-west-unterschiede-eine-phantomgrenze-durchzieht-das-land-a-16dbf6fc-9607-4a63-a1f0-fe7eae1b96d6",
      "image_title": "Eine Phantomgrenze durchzieht das Land - Sanga Park / ddp images"
    },
    {
      "title": "Macron ruft Neuwahlen aus Der traut sich was",
      "teaser": "Angriff ist die beste Verteidigung: Nach dem schwachen Abschneiden bei der Europawahl ruft Emmanuel Macron Neuwahlen in Frankreich aus. Ob sich der Coup auszahlt? Selbst Minister wirken überrumpelt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-ruft-nach-europawahl-neuwahlen-aus-ein-gefaehrlicher-coup-a-26516c94-a517-4a3a-ae17-1a0dc140c654",
      "image_title": "Der traut sich was - Ludovic Marin / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Zweitkarriere eines Altenpflegers Darum singen Deutschland-Fans plötzlich von Pyrotechnik",
      "teaser": "Er nennt sich »Balkonultra« und ist ein lebendes TikTok-Phänomen: Mit dem Song »Pyrotechnik« landet ein Altenpfleger einen EM-Hit. Auch am Ballermann und auf Festivals wird das Lied gegrölt. Was ist da passiert? Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/pyrotechnik-lied-von-balkonultra-das-steckt-hinter-dem-em-hit-a-06f090b2-83a1-449a-9035-5e440fada6ed",
      "image_title": "Darum singen Deutschland-Fans plötzlich von Pyrotechnik - Summerfield Group",
      "author": "Pascal Mühle"
    },
    {
      "title": "Kommunalwahlen im Osten Völkisch gewinnt",
      "teaser": "Die Landkarte im Osten ist blau, die AfD ist nach den Kommunalwahlen in den allermeisten Kreistagen und Stadtverordnetenversammlungen stärkste Kraft. Was folgt daraus? Eine Analyse von Frauke Böger",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahlen-im-osten-afd-dominiert-kreistage-und-stadtverordnetenversammlungen-a-38e6d728-bf59-45bc-bf82-803589c85a78",
      "image_title": "Völkisch gewinnt - Jan Woitas / dpa"
    },
    {
      "title": "Lehren aus der Europawahl Hört doch auf! Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Bürger wollen Politiker nicht beim Streiten und Pseudopokern sehen, sondern Profis bei der Arbeit. Die Rituale der Regierung nerven nur noch.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-in-der-kritik-die-buerger-wollen-profis-bei-der-arbeit-sehen-nicht-beim-streiten-meinung-a-272b7e2b-a5d0-4e48-99ee-c771629c66ae",
      "image_title": "Hört doch auf! - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Gerüchte zu iOS 18 Kommt heute Apples KI-Befreiungsschlag?",
      "teaser": "Am Montagabend wird Tim Cook erklären, wie Apple iPhones zu KI-Maschinen machen will. Eine neue Version von Siri könnte dabei helfen – und ein neuer Verbündeter. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-wwdc-tim-cook-enthuellt-plaene-fuer-ios-18-und-siri-revolution-a-5eec0af3-0dbe-4122-adee-61d029ac6a48",
      "image_title": "Kommt heute Apples KI-Befreiungsschlag? - Josh Edelson / AFP"
    },
    {
      "title": "Fußball-Europameisterschaft So räumen Sie bei Ihrem EM-Tippspiel ab",
      "teaser": "Auf Außenseiter und Unentschieden setzen oder wie Angela Merkel immer 2:1 tippen? Diese Strategien könnten Ihnen zum Sieg bei Ihrer EM-Tipprunde verhelfen. Von Anna-Lena Schou, Patrick Stotz und Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/fussball/em-tippspiel-auf-aussenseiter-setzen-oder-immer-2-1-tippen-wie-man-am-ehesten-gewinnt-a-5ee520f6-b200-4d2f-99ae-00b7f434921e",
      "image_title": "So räumen Sie bei Ihrem EM-Tippspiel ab - [M] DER SPIEGEL; Fotos: UEFA / Getty Images / picture alliance",
      "author": "Anna-Lena Schou, Patrick Stotz und Christoph Winterbach"
    },
    {
      "title": "Graphic Novel über NS-Zeit Grautöne einer Familiengeschichte",
      "teaser": "Vom Opportunismus der rheinischen Oberschicht bis zum Leiden und den Gräueln der Wehrmacht: Tobi Dahmen erzählt in seiner monumentalen Comic-Chronik »Columbusstraße« die Schicksalsgeschichte seiner Familie in der NS-Zeit. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/graphic-novel-columbusstrasse-grautoene-einer-familiengeschichte-a-23f7e08b-6f2a-4d9e-acf8-464b205deb31",
      "image_title": "Grautöne einer Familiengeschichte - Carlsen",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Neuer oder ter Stegen Die riskante Torwartkonstellation beim DFB",
      "teaser": "Einst war Manuel Neuer seine eigene Torwartkategorie. Doch kurz vor der EM macht er reihenweise Fehler. Wäre Marc-André ter Stegen nicht die bessere Wahl? Über eine Situation, die zum Problem werden kann. Aus Herzogenaurach berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-und-marc-andre-ter-stegen-in-der-dfb-elf-die-riskante-torwartkonstellation-a-002d45fc-3e29-4e86-a0c9-cc04542f1341",
      "image_title": "Die riskante Torwartkonstellation beim DFB - Christian Charisius / dpa"
    },
    {
      "title": "Nervennahrung Heute gibt es Knusperspargel und Supermayo",
      "teaser": "Juni ist Spargelzeit. Und diese köstliche Variation ein absoluter Kracher für die nächste Gartenparty – mit einer ebenso leichten wie leckeren Mayo, die immer gelingt. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-knusperspargel-und-supermayo-a-a7e01cc4-6c0f-406d-9b95-380e199a7ce8",
      "image_title": "Heute gibt es Knusperspargel und Supermayo - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Preissturz am Solarmarkt Strom aus dem Zaun – wie das jetzt funktionieren kann",
      "teaser": "Solarmodule, die Sonnenlicht in elektrische Energie verwandeln, sind so günstig geworden, dass sie als Baustoff dienen. Bekommt die Energiewende einen Schub? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/solarenergie-strom-aus-dem-zaun-neue-moeglichkeiten-dank-guenstiger-solarmodule-a-1b3f4f36-1f4e-46f9-8f27-c28c70e4b1e3",
      "image_title": "Strom aus dem Zaun – wie das jetzt funktionieren kann - Frank Schinski / DER SPIEGEL",
      "author": "Stefan Schultz"
    },
    {
      "title": "Diplomatie im Ukrainekrieg Kann dieser Friedensgipfel Frieden bringen?",
      "teaser": "In der Schweiz findet eine Friedenskonferenz statt, initiiert von der Ukraine. Russland ist nicht eingeladen, nimmt aber umso größeren Einfluss auf das Treffen. Von Christian Esch, Matthias Gebauer und Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-friedensgipfel-in-der-schweiz-hoffnung-auf-eine-loesung-a-b47ad71f-510d-483e-b85f-d1760efded04",
      "image_title": "Kann dieser Friedensgipfel Frieden bringen? - Denis Balibouse / REUTERS",
      "author": "Christian Esch, Matthias Gebauer und Christoph Giesen"
    },
    {
      "title": "Gürtel, Flügel, Kissen Welche Schwimmhilfe ist die beste für mein Kind?",
      "teaser": "Im Handel gibt es unzählige Schwimmlernhilfen für Kinder. Doch was taugen sie? Und für wen ist was geeignet? Die Stiftung Warentest hat Antworten. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/stiftung-warentest-welche-schwimmlernhilfe-ist-die-beste-fuer-mein-kind-a-265b4ab1-4bfa-465b-bcda-08aedd5e65a7",
      "image_title": "Welche Schwimmhilfe ist die beste für mein Kind? - Melanie Acevedo / Getty Images"
    },
    {
      "title": "Wahlsiegerin von der Leyen nach der Europawahl Das macht sie doch mit links. Oder?",
      "teaser": "Ursula von der Leyen bejubelt ihren Sieg bei der Europawahl – doch ob sie EU-Kommissionspräsidentin bleibt, könnte ausgerechnet von Rechts-außen-Parteien abhängen. Wie weit geht sie für die Macht? Von Markus Becker, Timo Lehmann und Michael Sauga",
      "url": "https://www.spiegel.de/politik/ursula-von-der-leyen-und-die-europawahl-wie-weit-geht-sie-fuer-die-macht-a-560a32f5-97c9-47b9-83aa-1691d881482a",
      "image_title": "Das macht sie doch mit links. Oder? - John Thys / AFP",
      "author": "Markus Becker, Timo Lehmann und Michael Sauga"
    },
    {
      "title": "Autogramm: BMW CE02 eParkourer Bitte gut festhalten!",
      "teaser": "Mit seinem neuen Elektrozweirad will BMW Jugendliche erreichen und Erwachsene mit Pkw-Führerschein. Könnte klappen, das Fahren macht jedenfalls ein bisschen süchtig. Ein paar Haken gibt’s aber auch. Von Fabian Hoberg",
      "url": "https://www.spiegel.de/auto/fahrberichte/bmw-ce02-eparkourer-im-test-luke-skywalkers-stadtmobil-a-7c87756d-4552-46f3-8c1d-6b989479af6c",
      "image_title": "Bitte gut festhalten! - Delia Baum / BMW",
      "author": "Fabian Hoberg"
    },
    {
      "title": "Europawahl bei ARD und ZDF Am deutschen Tellerrand hängen geblieben",
      "teaser": "Ein Schnaps pro »Vertrauensfrage« oder »Neuwahlen« – und der Europawahlabend bei ARD und ZDF hätte wohl im Koma geendet. Das war arg berlinlastiges Wahlritualfernsehen. Immerhin der AfD wurde an einer Stelle klar widersprochen. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/europawahl-bei-ard-und-zdf-berlinlastiges-wahlritualfernsehen-a-bca01a8e-9036-482c-a40f-f7a04fd6956b",
      "image_title": "Am deutschen Tellerrand hängen geblieben - ThomasErnst / NDR / Thomas Ernst",
      "author": "Klaus Raab"
    },
    {
      "title": "Zverevs Finalniederlage bei den French Open Sportlich gereift – aber nicht genug",
      "teaser": "2:1-Satzführung, und doch verpasste Alexander Zverev in Paris seinen ersehnten ersten Grand-Slam-Titel. Seinen Gegner Carlos Alcaraz nennt Zverev »ein Biest«, was ihm gegenüber dem 21-jährigen Spanier fehlt, ahnt er selbst. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-bei-den-french-open-warum-er-den-grand-slam-titel-knapp-verpasst-hat-a-c8db54ed-1d04-4917-82d2-e07432e68a1a",
      "image_title": "Sportlich gereift – aber nicht genug - Gonzalo Fuentes / REUTERS",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Erfolg der extremen Rechten Was das Wahlergebnis für die AfD bedeutet",
      "teaser": "Die AfD gewinnt bei der Europawahl kräftig hinzu und ist im Osten stärkste Kraft. Nachdem die Stimmung in der Partei zuletzt schlecht war, können die Parteichefs Weidel und Chrupalla jetzt aufatmen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolg-bei-der-europawahl-was-das-ergebnis-fuer-die-extreme-rechte-bedeutet-a-16fa2c29-4b6b-4387-b5d6-e4259c11839b",
      "image_title": "Was das Wahlergebnis für die AfD bedeutet - Annegret Hilse / REUTERS",
      "author": "Severin Weiland"
    }
  ]
}