{
  "timestamp": "2024-07-23T04:07:59",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wende im US-Wahlkampf Warum Bidens Rückzug den Republikanern ungelegen kommt",
      "teaser": "Donald Trumps Wahlkampfstrategie war auf Joe Biden als Gegner zugeschnitten. Nach dem Rückzug des Amtsinhabers von der Präsidentschaftskandidatur brauchen die Republikaner einen neuen Plan. Aus Washington berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/joe-biden-zieht-sich-zurueck-donald-trump-und-die-republikaner-schalten-auf-angriff-a-5007aebf-a70b-4dfc-81a4-a2fa9c980979",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aa0ebe7a-4488-4488-982a-c6689157be95_w960_r2.194_fpx48_fpy46.jpg",
      "image_title": "Warum Bidens Rückzug den Republikanern ungelegen kommt - Mike Segar / REUTERS"
    },
    {
      "title": "Biden geht, Harris soll kommen Die riskante Operation der Demokraten",
      "teaser": "Joe Biden zieht sich aus dem Rennen ums Weiße Haus zurück. Damit bietet sich den Demokraten die Chance für einen Neustart in diesem Wahlkampf. Aber kann Kamala Harris Donald Trump schlagen? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-geht-kamala-harris-soll-kommen-die-riskante-operation-der-demokraten-a-d57c79a2-d917-478b-8b89-82be44085e09",
      "image_title": "Die riskante Operation der Demokraten - Evelyn Hockstein / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Wahlkampf in den USA Die Demokraten sollten Biden dankbar sein – und seinen Rat ignorieren Der SPIEGEL-Leitartikel von René Pfister, Washington",
      "teaser": "US-Präsident Joe Biden macht für einen jüngeren Kandidaten Platz, das verdient Respekt. Trotzdem sollte seine Partei nicht den Fehler begehen und Kamala Harris ohne Wettbewerb auf den Schild heben.",
      "url": "https://www.spiegel.de/ausland/joe-biden-die-demokraten-sollten-ihm-dankbar-sein-und-seinen-rat-ignorieren-a-331c1ba8-68ba-4fcd-95df-6fa7d37eade0",
      "image_title": "René Pfister"
    },
    {
      "title": "Politische Gewalt in den USA Amerikas lange Blutspur",
      "teaser": "Zerstritten, wütend, schwer bewaffnet: Nach dem Attentat auf Ex-Präsident Trump hoffen viele, die politischen Lager mögen sich mäßigen. Doch die Geschichte deutet nicht darauf hin. Was lehrt Amerikas blutige Vergangenheit? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/gewalt-in-den-usa-attentat-auf-donald-trump-amerikas-lange-blutspur-a-476379d9-fe65-44ae-b021-fa465556d672",
      "image_title": "Amerikas lange Blutspur - Titelfotos [M]: wattanaphob / Getty Images, Jose A. Bernat Bacete / Getty Images (2), Floortje / Getty Images"
    },
    {
      "title": "Attentat in der Grafikanalyse Die entscheidenden Minuten vor den Schüssen auf Trump",
      "teaser": "Vom Attentat und dem Versagen der Sicherheitsdienste kommen immer mehr Einzelheiten ans Licht. Offenbar waren Beamte sogar kurz davor, die Schüsse auf den Ex-Präsidenten zu verhindern. Sehen Sie hier den Tathergang im Detail und aus mehreren Perspektiven. Eine visuelle Analyse von Susmita Arp, Niklas Marienhagen, Bernhard Riedmann und Friederike Röhreke",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-entscheidenden-minuten-vor-den-schuessen-a-52d62f3e-b943-417f-9ee8-4e26cb1e22cf",
      "image_title": "Die entscheidenden Minuten vor den Schüssen auf Trump - [M] DER SPIEGEL"
    },
    {
      "title": "Schwangere und Neugeborene im Gazastreifen Fünf Monate, 2000 Gramm – kann dieses Baby überleben?",
      "teaser": "50.000 Frauen waren zu Kriegsbeginn im Gazastreifen schwanger, eine von ihnen ist Amal Aziz Abu Sabha. Ihre Tochter kam krank auf die Welt und braucht eine Operation. Doch die Ärzte vor Ort können ihr nicht helfen. Von Ghada Alkurd und Juliane von Mittelstaedt, Chan Junis und Hamburg",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-schwangere-und-neugeborene-leiden-unter-hunger-und-mangelnder-medizinischer-versorgung-a-fdfc42ea-4e1c-42ec-8ac4-8678bd00dcd3",
      "image_title": "Fünf Monate, 2000 Gramm – kann dieses Baby überleben? - Ghada Alkurd / DER SPIEGEL",
      "author": "Ghada Alkurd und Juliane von Mittelstaedt, Chan Junis und Hamburg"
    },
    {
      "title": "Wohnen in Deutschland Wie hoch sind die Mieten in Ihrer Nachbarschaft?",
      "teaser": "Die Daten des Zensus zeigen so genau wie nie, wie teuer das Wohnen in Deutschland ist. Wie groß sind die Unterschiede zwischen Stadt und Land? Zwischen Alt- und Neubau? Erkunden Sie es auf unserer interaktiven Karte.",
      "url": "https://www.spiegel.de/wirtschaft/wohnen-in-deutschland-wie-hoch-sind-die-mieten-in-ihrer-nachbarschaft-a-241dd859-f9a6-46c7-9b68-5f4c9a224e26",
      "image_title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft? - Sabine Gudath / IMAGO"
    },
    {
      "title": "Neuer Bayern-Trainer Kompany »Einkauf, Verkauf, das ist nicht mein Job«",
      "teaser": "Der FC Bayern bereitet sich auf die neue Saison vor und Trainer Vincent Kompany gibt sich als Abwehrspezialist: Fragen nach Transfers geht der Belgier aus dem Weg. Dafür plant er überraschend langfristig. Aus Rottach-Egern berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fc-bayern-muenchen-vincent-kompany-haelt-sich-zu-personalfragen-und-transfers-bedeckt-a-465af702-a314-4953-a602-5a8a30c76f7b",
      "image_title": "»Einkauf, Verkauf, das ist nicht mein Job« - Ulrich Wagner / IMAGO"
    },
    {
      "title": "Rekonstruktion von Bidens Verzicht Gut drei Wochen Trotz – dann geht es einfach nicht mehr",
      "teaser": "Er zürnt und klingt zeitweise wie Donald Trump: Nach dem desaströsen TV-Duell klammert sich Joe Biden lange an seine Kandidatur und stürzt seine Partei in die Krise. Chronik eines widerwilligen Rückzugs. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/joe-biden-verzichtet-auf-kandidatur-chronik-eines-widerwilligen-rueckzugs-a-2b793efc-147f-4a00-b2cf-d0d05c6979a1",
      "image_title": "Gut drei Wochen Trotz – dann geht es einfach nicht mehr - Elizabeth Frantz / REUTERS",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Proteste gegen Quoten-Gesetz Warum die Regierung von Bangladesch 170 Millionen Menschen abzuschotten versucht",
      "teaser": "Steigende Preise, Arbeitslosigkeit und jede Menge Wut: Studierende gingen in Dhaka anfangs gegen ein Quotengesetz auf die Straße. Doch längst geht es um viel mehr. Die Regierung ließ die Armee einrücken. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/bangladesch-proteste-gegen-quoten-gesetz-wir-marschieren-fuer-den-ruecktritt-dieser-regierung-a-e2668e6a-0b65-468b-9f34-ecdf28919c1e",
      "image_title": "Warum die Regierung von Bangladesch 170 Millionen Menschen abzuschotten versucht - Mohammad Ponir Hossain / REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Erstaunlicher Fund Woher der Schwefel auf dem Mars kommt",
      "teaser": "Marsrover »Curiosity« hat versehentlich einen Fels überfahren und dabei Überraschendes entdeckt: Schwefel in Reinform. Nun rätseln Forscher, woher der gelbliche Stoff stammt. Gab es einst Leben auf dem Nachbarplaneten? Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mars-rover-curiosity-rammt-fels-und-entdeckt-schwefel-gab-es-einst-leben-auf-dem-planeten-a-29660591-a57a-4500-b57e-a6c526c67709",
      "image_title": "Woher der Schwefel auf dem Mars kommt - JPL-Caltech / MSSS / NASA",
      "author": "Martin Schlak"
    },
    {
      "title": "McLarens Teamorder bei der Formel 1 in Ungarn Ein Angebot, das er nicht ablehnen kann",
      "teaser": "McLaren hat in Ungarn einen Doppelsieg gefeiert – doch erst nach einem Machtwort von der Box ließ Lando Norris seinen Teamkollegen Oscar Piastri passieren. Die Teamorder hat in der Formel 1 schon öfter für Ärger gesorgt. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-ungarn-mclarens-teamorder-an-lando-norris-ein-angebot-das-er-nicht-ablehnen-kann-a-3059353c-6bba-4b49-8e8b-2d2fd0a67a57",
      "image_title": "Ein Angebot, das er nicht ablehnen kann - Eibner-Pressefoto / Memmler / Eibner / IMAGO",
      "author": "Karin Sturm"
    },
    {
      "title": "Surfwettbewerbe auf Tahiti Die abgelegenste Außenstelle der Olympischen Spiele",
      "teaser": "Fast 16.000 Kilometer von Paris entfernt treten auf Tahiti 48 Surfer bei den Olympischen Spielen an. Dort erwartet sie eine der gefährlichsten Wellen der Welt – und ein umstrittener Aussichtsturm im Korallenriff. Von Charlotte Lüder",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-das-muessen-sie-zu-den-surfwettbewerben-auf-tahiti-wissen-a-5769b358-c72b-4e65-bb12-70eff0edd5d0",
      "image_title": "Die abgelegenste Außenstelle der Olympischen Spiele - Ben Thouard / REUTERS",
      "author": "Charlotte Lüder"
    },
    {
      "title": "SPIEGEL Deep Dive Immobilienkauf – jetzt oder nie?",
      "teaser": "Hohe Zinsen, teure Preise: Lohnt sich ein Immobilienkauf für mich? Hier beantworten Jens Radü vom SPIEGEL und Alexander Krolzik von der Verbraucherzentrale Hamburg live Ihre Fragen.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilienkauf-jetzt-oder-nie-a-6d7469f3-5b2a-4acf-9764-d66b92c95fb5"
    },
    {
      "title": "Hype um Taylor Swift Ich wär’ so gern Swiftie! Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Alle lieben Taylor Swift. Nur bei mir springt der Funke nicht über. Das ist schade. Denn es gibt viele Gründe, ihre Fans großartig zu finden.",
      "url": "https://www.spiegel.de/kultur/musik/taylor-swift-warum-ich-kein-swiftie-bin-obwohl-alle-sie-lieben-und-warum-ihre-fans-grossartig-sind-a-693c9086-17d9-41d6-9a1d-13038b894392",
      "image_title": "Ich wär’ so gern Swiftie! - [M] DER SPIEGEL; Fotos: Andreas Rentz / TAS Rights Management; Julia Moiseeva; master1305 / Getty Images"
    },
    {
      "title": "SPD-Abgeordneter über US-Vizepräsidentin Harris »Sie hat ihre Lektion gelernt«",
      "teaser": "Was bedeutet es für die Außenpolitik der USA, wenn Kamala Harris ins Rennen ums Weiße Haus einsteigt? Der SPD-Amerika-Experte Metin Hakverdi, der sie persönlich kennt, hielt sie zuerst nicht für »die geborene Transatlantikerin«. Nun aber hat er Hoffnung. Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/metin-hakverdi-spd-ueber-kamala-harris-sie-hat-ihre-lektion-gelernt-a-ec30ccd8-9ddb-4020-9983-5e6c6940311b",
      "image_title": "»Sie hat ihre Lektion gelernt« - Joseph Prezioso / AFP"
    },
    {
      "title": "Extreme Rechte Wie eine E-Mail-Adresse einen AfD-nahen Richter in Erklärungsnot bringt",
      "teaser": "Ein Richter aus Gera entschied auffallend häufig gegen Asylbewerber. Dann der Vorwurf: Er soll sich immer wieder rassistisch im Netz geäußert haben. Der Mann bestreitet das. Doch dem SPIEGEL liegen Indizien vor, die den Verdacht erhärten. Von Ann-Katrin Müller, Maik Baumgärtner und Roman Höfner",
      "url": "https://www.spiegel.de/politik/deutschland/extreme-rechte-wie-eine-e-mail-adresse-einen-afd-nahen-richter-in-erklaerungsnot-bringt-a-094a1160-001f-4faf-bd9e-b3b31a1627e8",
      "image_title": "Wie eine E-Mail-Adresse einen AfD-nahen Richter in Erklärungsnot bringt - Sebastian Kahnert/ dpa",
      "author": "Ann-Katrin Müller, Maik Baumgärtner und Roman Höfner"
    },
    {
      "title": "Emojis für Kamala Harris Operation Kokospalme",
      "teaser": "Unterstützer und Fans von Kamala Harris haben ein Erkennungszeichen in sozialen Medien: die Emojis für Kokosnuss und Palme. Ausgangspunkt dafür ist eine Rede der US-Vizepräsidentin aus dem Jahr 2023. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/kamala-harris-kokosnuss-und-palme-was-hat-es-mit-den-emojis-auf-sich-a-d16648c9-4ae8-476a-8f54-78bc55e0de94",
      "image_title": "Operation Kokospalme - [M] DER SPIEGEL; Foto: Andrew Harnik / Getty Images",
      "author": "Patrick Beuth"
    },
    {
      "title": "Pogačars Fabelsieg bei der Tour de France Kannibale 2.0",
      "teaser": "Bei seinem dritten Tour-Sieg hat der Slowene Tadej Pogačar der Konkurrenz keine Chance gelassen. Seine Wunderwerte, Methoden und sein Umfeld sorgen für Zweifel. Er selbst hält ein Anti-Doping-Plädoyer. Aus Nizza berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tadej-pogacars-fabelsieg-bei-der-tour-de-france-2024-kannibale-2-0-a-92d532f7-aa71-4941-b7b4-b8d30336a6f6",
      "image_title": "Kannibale 2.0 - EtienneGarnier / WITTERS"
    },
    {
      "title": "Palästinensische Ringer wollen nach Paris »Wir haben ein Recht zu leben, das soll bei Olympia jeder sehen«",
      "teaser": "Ali Aburumaila will der erste palästinensische Ringer bei Olympischen Spielen werden. Er sagt, das Leid seines Volkes treibe ihn an, er will es stolz machen. Hat seine Mission eine Chance? Von Matthias Fiedler und Emin Özmen (Fotos)",
      "url": "https://www.spiegel.de/sport/olympia-2024-palaestinensisches-ringerteam-kaempft-um-teilnahme-an-spielen-in-paris-a-421c5989-9d84-4db4-b7b5-2be58832e04c",
      "image_title": "»Wir haben ein Recht zu leben, das soll bei Olympia jeder sehen« - Emin Oezmen / DER SPIEGEL",
      "author": "Matthias Fiedler und Emin Özmen (Fotos)"
    },
    {
      "title": "Ausgezeichnete Drohnenfotos Eine Frage der Perspektive",
      "teaser": "Sind das Astronauten von unten – oder Eisbader von oben betrachtet? Drohnen ermöglichen oft außergewöhnliche Fotomotive. Die beeindruckendsten Bilder wurden nun in Siena ausgezeichnet.",
      "url": "https://www.spiegel.de/reise/fernweh/drohnen-fotos-bei-den-siena-awards-eine-frage-der-perspektive-a-0abac275-8705-4694-9381-190ecfc3f481",
      "image_title": "Eine Frage der Perspektive - Gilad Topaz / Siena Awards"
    },
    {
      "title": "Mögliche Biden-Nachfolgerin Kamala Harris »Speed Date« für das Weiße Haus",
      "teaser": "Kamala Harris könnte auf Joe Biden als Präsidentschaftskandidatin folgen, die meisten Topdemokraten sprechen sich für sie aus. Doch das Verfahren ist kompliziert und beispiellos. Viel Zeit bleibt nicht. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/kamala-harris-wird-sie-joe-bidens-nachfolgerin-speed-date-fuers-weisse-haus-a-91f10c7e-462c-428e-b909-864cca09f942",
      "image_title": "»Speed Date« für das Weiße Haus - Tierney L. Cross / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, ich bin zu gut für den Job Ein Gastbeitrag von Sabine Votteler",
      "teaser": "Marianne will im Job kürzertreten und sucht eine Stelle mit weniger Verantwortung. Doch all ihre bisherigen Bewerbungen waren erfolglos. Begründung: Sie ist überqualifiziert. Und jetzt?",
      "url": "https://www.spiegel.de/karriere/bewerbungen-hilfe-ich-bin-zu-gut-fuer-den-job-tipps-von-der-karriereberaterin-a-8cf21ae6-8028-4603-a5cc-85f192b99959",
      "image_title": "Hilfe, ich bin zu gut für den Job - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Gedanken zum Alleinsein Paare verkörpern das, was Einsamen fehlt Eine Kolumne von Daniel Haas",
      "teaser": "Verliebte, Paare, Eheleute: Als Mensch mit Einsamkeitsgefühlen finde ich sie oft nervig. Aber ich brauche sie auch. Und sie brauchen mich.",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-paare-verkoerpern-das-was-einsamen-fehlt-a-7dd5aa4a-9299-440a-9f7c-d60e7af3f725",
      "image_title": "Paare verkörpern das, was Einsamen fehlt - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "»E-Sports Worldcup« in Saudi-Arabien Das nächste Level",
      "teaser": "Zum ersten Mal finden E-Sport Weltmeisterschaften statt – in Saudi-Arabien. Die Monarchie nutzt Wettkämpfe wie diesen, um das Land besser dastehen zu lassen. Denn die Jugend drängt auf Öffnung. Von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-die-e-sport-weltmeisterschaft-findet-in-riad-statt-das-naechste-level-a-8f34c873-c019-4245-9f56-1b8643b4c06b",
      "image_title": "Das nächste Level - Joosep Martinson / FIFA / Getty Images",
      "author": "Marlon Saadi"
    },
    {
      "title": "Rützels Recap Bushido beim Gurgeln, Princess Charming und ein fragwürdiges ZDF-Format Ein kultureller Wegweiser von Anja Rützel",
      "teaser": "Welchem Instagram-Profil folgen? Welche Trash-TV-Serie hatewatchen? Und was lässt einen fassungslos zurück? Unsere Kolumnistin guckt, hört und liest, damit Sie wissen, was sich lohnt – und was absolut nicht.",
      "url": "https://www.spiegel.de/kultur/bushido-beim-gurgeln-princess-charming-und-ein-fragwuerdiges-zdf-format-a-2246ec80-ef0d-4a71-abd7-3754bb119c4b",
      "image_title": "Bushido beim Gurgeln, Princess Charming und ein fragwürdiges ZDF-Format - Willi Weber / ProSieben"
    },
    {
      "title": "Handel, Währung, Wirtschaftspolitik Wetten auf den Trump-Dollar Eine Kolumne von Henrik Müller",
      "teaser": "Eine erneute Präsidentschaft Donald Trumps hätte hässliche Folgen für Europa. Bislang sind wir darauf nicht vorbereitet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-was-ein-wahlsieg-fuer-handel-waehrung-und-wirtschaftspolitik-bedeuten-wuerde-a-0c27e2a8-e9e0-42ff-81c5-0b7f875a4ae9",
      "image_title": "Wetten auf den Trump-Dollar - Marco Bello / REUTERS"
    }
  ]
}