{
  "timestamp": "2024-09-04T06:10:12",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "AfD-Wahlerfolg in Ostthüringen Hier haben Rechtsextremisten die Mehrheit – die absolute Mehrheit",
      "teaser": "Eine rechtsextreme Partei, die mancherorts mehr als jede zweite Stimme erhält: Die Landtagswahlen zeigen, wie weit der Rechtsruck fortgeschritten ist. Stimmen aus Rositz im Altenburger Land, Thüringen. Aus Rositz berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/afd-wahlerfolg-in-ostthueringen-hier-haben-rechtsextremisten-die-mehrheit-die-absolute-mehrheit-a-40416fd3-11d6-4e36-8afe-bed747b9a584",
      "image_url": "https://cdn.prod.www.spiegel.de/images/559766ad-9a72-4c69-9b8c-6a45da0a3d51_w960_r2.194_fpx50_fpy58.jpg",
      "image_title": "Hier haben Rechtsextremisten die Mehrheit – die absolute Mehrheit - Tilman Vogler / DER SPIEGEL"
    },
    {
      "title": "Rechtsruck bei Landtagswahlen »Das ist der Beginn der Deindustrialisierung Ostdeutschlands«",
      "teaser": "Daniel Hannemann ist Gründer der Stromspeicherfirma Tesvolt aus Wittenberg in Sachsen-Anhalt. Wegen des Rechtsrucks bei den Wahlen in Thüringen und Sachsen fürchtet er um den Wirtschaftsstandort. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/wahlen-in-sachsen-thueringen-rechtsruck-gefaehrdet-standort-ostdeutschland-warnt-tesvolt-gruender-a-4926bb6b-5201-49b1-989b-2e064d98d99a",
      "image_title": "»Das ist der Beginn der Deindustrialisierung Ostdeutschlands« - cicero / TESVOLT"
    },
    {
      "title": "Kassenmanipulation per iPhone-App So funktioniert die Steuerhinterziehung im Restaurant",
      "teaser": "Spezielle Chips sollten den alltäglichen Kassenbetrug eigentlich eindämmen. Ein Krimi vor Gericht macht deutlich, welch raffinierte Methoden insbesondere Gastronomen nutzen, um den Fiskus weiter zu hintergehen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/wirtschaft/kassenbetrug-so-funktionierte-die-steuerhinterziehung-per-iphone-app-a-8d934b72-2e92-4fd2-8a89-9916f150d450",
      "image_title": "So funktioniert die Steuerhinterziehung im Restaurant - Kasper Ravlo / Zoonar / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Bundestrainer vor der Nations League Das sind Nagelsmanns Ideen für die neue Nationalelf",
      "teaser": "Mit Neuer, Gündoğan, Müller und Kroos sind vier Schlüsselspieler im DFB-Team zurückgetreten. Bundestrainer Julian Nagelsmann hat deshalb sein Konzept überdacht. Und eine andere Hierarchie geschaffen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundestrainer-julian-nagelsmann-das-sind-seine-ideen-fuer-die-neue-nationalelf-a-8f5fed99-8a4c-4528-b9ca-a260250d746e",
      "image_title": "Das sind Nagelsmanns Ideen für die neue Nationalelf - Daniel Löb / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Vor- und Nachteile von smarten Schlössern Wenn der Postmann nicht mehr klingelt",
      "teaser": "Die Haustür öffnet sich von allein, man kann im Urlaub den Handwerker reinlassen: Smarte Schlösser versprechen Komfort im Alltag. Oder locken sie Einbrecher an? Ein Erfahrungsbericht von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sicherheit-im-alltag-die-vor-und-nachteile-von-smarten-schloessern-a-fc6fb288-92eb-41cf-8491-d3b3d1b99723",
      "image_title": "Wenn der Postmann nicht mehr klingelt - Österreichische Post / Nuki"
    },
    {
      "title": "Längste Kreuzfahrt der Welt »Es wird eine Meuterei geben. Es wird Blut fließen. Jemand wird über Bord gehen. Und ich will zuschauen!«",
      "teaser": "Im Dezember brachen 650 Menschen auf zur längsten Kreuzfahrt der Welt: Neun Monate leben sie auf der »Serenade of the Seas« und übertragen ihr Leben über TikTok wie in einer Soap. Unsere Reporter sind zugestiegen. Eine Reportage von Julia Kopatzki und Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/serenade-of-the-seas-neun-monate-influencer-kreuzfahrt-wir-sind-zugestiegen-a-d2afa505-ba70-47c7-bea6-cb0b56e753f8",
      "image_title": "»Es wird eine Meuterei geben. Es wird Blut fließen. Jemand wird über Bord gehen. Und ich will zuschauen!« - Elliott Kreyenberg / DER SPIEGEL"
    },
    {
      "title": "Geschlechterkluft in den USA Warum Frauen Harris wählen und Männer Trump",
      "teaser": "Selten war der »Gender Gap« in einem US-Präsidentschaftsrennen so groß wie jetzt: Vor allem junge Menschen stimmen äußerst verschieden ab, je nach Geschlecht. Dafür gibt es drei Gründe. Von Claus Hecking, Phoenix und Boston",
      "url": "https://www.spiegel.de/ausland/kamala-harris-gegen-donald-trump-warum-der-gender-gap-immer-groesser-wird-a-84c9c6ea-03a7-4a0f-b33d-8f471af04a47",
      "image_title": "Warum Frauen Harris wählen und Männer Trump - Juliana Yamada / AP",
      "author": "Claus Hecking, Phoenix und Boston"
    },
    {
      "title": "Sterneköchinnen »Ich würde einer Küche immer anmerken, wenn eine Frau am Herd steht«",
      "teaser": "Zu Hause kocht niemand besser als Mama, trotzdem dominieren Männer die gehobene Küche. Was denken Sterneköchinnen darüber? Und wie gehen sie damit um? Von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/frauen-in-der-spitzenkueche-ich-wuerde-einer-kueche-immer-anmerken-wenn-eine-frau-am-herd-steht-a-7d976cc7-4bc5-4eff-8593-f9f21b91502c",
      "image_title": "»Ich würde einer Küche immer anmerken, wenn eine Frau am Herd steht« - [M] DER SPIEGEL; Fotos: Suzan Gabrijan; Harriet Langford; Volker Debus",
      "author": "Hannes Finkbeiner"
    },
    {
      "title": "Harte Zeiten für Blaumacher Was sind Krankschreibungen noch wert, Herr Friemel?",
      "teaser": "Gerichtsurteile zeigen: Der Beweiswert von Attesten schwindet. Wer betrügt, muss Lohn zurückzahlen. Arbeitgeberanwalt Kilian Friemel erklärt, wann Unternehmen Verdacht schöpfen und welche Tricks nicht mehr ziehen. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-wie-viel-zaehlen-krankschreibungen-noch-a-2c9e8276-c462-4763-a080-5cd2df9b634d",
      "image_title": "Was sind Krankschreibungen noch wert, Herr Friemel? - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Vergewaltigungsprozess in Frankreich Die Frau, die kein Opfer sein will",
      "teaser": "Neun Jahre lang soll ein Franzose seine Ehefrau sediert haben, um sie anderen Männern anzubieten. Unzählige Male wurde die Frau vergewaltigt, während ihr Mann zuschaute. Nun stehen die mutmaßlichen Täter vor Gericht. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-in-einem-mammutprozess-stehen-in-avignon-51-angeklagte-vor-gericht-die-eine-sedierte-frau-mithilfe-ihres-ehemannes-vergewaltigt-haben-a-7c568ce2-6274-4bbf-80da-7a1d30fe6981",
      "image_title": "Die Frau, die kein Opfer sein will - Christophe Simon / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Filmfestspiele auf dem Lido Welches Kraut hat ihn so ruiniert?",
      "teaser": "Luca Guadagninos Film »Queer« mit Daniel Craig in der Hauptrolle verblüfft beim Festival in Venedig. Keineswegs durch aufregende Sexszenen, dafür mit der fantastischen Bebilderung der Drogenträume des Helden. Aus Venedig berichtet Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/daniel-craig-im-film-queer-in-venedig-was-hat-ihn-bloss-so-ruiniert-a-ac995eca-bdc4-47a2-9b10-b116f8d15a94",
      "image_title": "Welches Kraut hat ihn so ruiniert? - A24"
    },
    {
      "title": "25 Jahre »Wer wird Millionär?« Bitte, Herr Jauch, nur zwei oder drei Fragen! Bitte! Von Olaf Heuser",
      "teaser": "Die erste Sendung »Wer wird Millionär?« wurde im Herbst 1999 aufgezeichnet und ausgestrahlt. Für Günther Jauch war es der Beginn einer Ära im deutschen TV. Für unseren Autor war es die peinlichste Begegnung seines Lebens.",
      "url": "https://www.spiegel.de/kultur/wer-wird-millionaer-wird-25-guenther-jauch-nur-zwei-oder-drei-fragen-bitte-a-c586a10a-2782-4882-ada9-f01b02a89b29",
      "image_title": "Bitte, Herr Jauch, nur zwei oder drei Fragen! Bitte! - A3724 Felix Heyder/ dpa"
    },
    {
      "title": "Prozessauftakt gegen ehemaligen VW-Chef Weiß ist die Unschuld",
      "teaser": "Neun Jahre nach seinem Aus bei Volkswagen muss sich Martin Winterkorn für seine Rolle in der Dieselaffäre verantworten. Am Landgericht Braunschweig erscheint ein Schatten des Mannes, der einst einen Weltkonzern lenkte. Aus Braunschweig berichtet Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/prozessauftakt-gegen-ex-vw-chef-martin-winterkorn-weiss-ist-die-unschuld-a-963c0543-eb0f-409a-99a5-42120cce487c",
      "image_title": "Weiß ist die Unschuld - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "Ruf nach Hybriden Ist das E-Auto schuld an der VW-Krise?",
      "teaser": "Deutschlands größter Autokonzern steckt in der Krise. Gefährdet die Elektrostrategie den Industriestandort? An der Modellpolitik der Wolfsburger wachsen jedenfalls Zweifel. Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/volkswagen-sind-elektroautos-der-grund-fuer-die-krise-des-konzerns-a-2f27cd17-616b-4f4e-907c-d6c3f21e1b89",
      "image_title": "Ist das E-Auto schuld an der VW-Krise? - Qilai Shen / Bloomberg / Getty Images"
    },
    {
      "title": "Landtagswahl in Thüringen Jung, männlich, rechts Ein Gastbeitrag von Roland Merten",
      "teaser": "Besonders Männer und Hauptschüler haben der AfD in Thüringen zum Wahlsieg verholfen. Wie es dazu kam – und was die Politik jetzt tun kann.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-warum-38-prozent-der-jungen-menschen-die-afd-gewaehlt-haben-a-25c67af9-f41c-4629-ba9a-84745aad71c8",
      "image_title": "Jung, männlich, rechts - KH / Karina Hessland / IMAGO"
    },
    {
      "title": "Marschflugkörper mit Atomantrieb Hier könnte Putins »Sturmvogel« starten",
      "teaser": "Satellitenaufnahmen zeigen: Im Nordwesten Russlands entstehen offenbar Startrampen für neue Marschflugkörper, direkt neben einem Lager für Nuklearsprengköpfe. Aber warum baut Putin die Anlage in Reichweite von Nato-Waffen? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/burewestnik-sind-das-startanlagen-fuer-putins-vermeintliche-wunderwaffe-a-a4dfb022-a55e-4fd9-bb5a-9bd42401dc42",
      "image_title": "Hier könnte Putins »Sturmvogel« starten - Planet Labs / REUTERS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Fakten zum Migrationsgipfel in Berlin Grundrecht auf Asyl – was heißt das eigentlich?",
      "teaser": "In Deutschland genießen politisch Verfolgte Asyl, so steht es seit 1949 im Grundgesetz. Wie es dazu kam, warum die Regel 1993 geändert wurde, für wen sie gilt und für wen nicht: der historische Überblick.",
      "url": "https://www.spiegel.de/geschichte/grundrecht-auf-asyl-was-heisst-das-eigentlich-die-fakten-a-323d228e-d86a-4b84-ac93-c5a85a9eff6b",
      "image_title": "Grundrecht auf Asyl – was heißt das eigentlich? - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Karten und Grafiken zu studentischem Wohnen Wenn die WG unerschwinglich wird",
      "teaser": "Die Mieten für Studierende sind vielerorts stark gestiegen. Die SPIEGEL-Datenanalyse zeigt, wo Wohnungen wie teuer sind und wo sich noch bezahlbare Zimmer finden. Von Gloria Timm, Zoe Vagi, Chris Kurt und Frank Kalinowski",
      "url": "https://www.spiegel.de/start/mieten-in-uni-staedten-in-deutschland-wenn-die-wg-unerschwinglich-wird-a-a10834c7-46aa-4921-9208-219b901cb066",
      "image_title": "Wenn die WG unerschwinglich wird - [M] DER SPIEGEL; Fotos: Ralf Grossek / plainpicture; Fertnig / twomeows / Getty Images",
      "author": "Gloria Timm, Zoe Vagi, Chris Kurt und Frank Kalinowski"
    },
    {
      "title": "Rechtsextreme in sozialen Medien »Die AfD ist ohne rechte Influencer und Multiplikatoren nicht vorstellbar«",
      "teaser": "Die AfD ist auf Social Media die mit Abstand erfolgreichste Partei. Der Sozialstrukturforscher Roland Verwiebe sagt, wie das Playbook der Rechten aussieht und warum Olaf Scholz auf TikTok einpacken kann. Ein Interview von Evelin Ruhnow",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolg-auf-social-media-warum-die-partei-ohne-rechte-influencer-nicht-vorstellbar-ist-a-dfe5d6b5-bd4b-46c4-9413-67de6ed9b706",
      "image_title": "»Die AfD ist ohne rechte Influencer und Multiplikatoren nicht vorstellbar« - Sebastian Kahnert / dpa-Zentralbild / Picture alliance"
    },
    {
      "title": "Alltag einer Ausländerbehörde Woran Abschiebungen in der Praxis scheitern",
      "teaser": "Erneut stehen Ämter nach einem Anschlag in der Kritik: Haben sie versagt? Der Fall Solingen offenbart mögliche Fehler, aber mehr noch die massive Überlastung der Behörden. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/auslaenderbehoerde-woran-abschiebungen-in-der-praxis-scheitern-a-38212543-5c0a-41f1-a420-4caea97eebba",
      "image_title": "Woran Abschiebungen in der Praxis scheitern - Michael Kappeler / picture alliance / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "DFB-Kapitän Kimmich Endlich der mit der Binde",
      "teaser": "Joshua Kimmich ist nun auch offiziell Spielführer der Nationalmannschaft, alle finden es logisch. Auch, weil der Mannschaft in Sachen Hierarchie die Alternativen fehlen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/joshua-kimmich-als-dfb-kapitaen-er-ist-jetzt-das-was-er-immer-sein-wollte-a-662ecf52-9cec-48bd-b35a-19b7acc97b35",
      "image_title": "Endlich der mit der Binde - NurPhoto / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Turbulenzen bei Volkswagen Alarmsignal für die Autonation Ein Kommentar von Simon Hage",
      "teaser": "VW zählt zu den letzten Massenherstellern, die noch im großen Stil in Deutschland produzieren. Streicht der Konzern hier Jobs oder gar Werke, ist das eine Gefahr für den ganzen Industriestandort.",
      "url": "https://www.spiegel.de/wirtschaft/vw-in-der-krise-alarmsignal-fuer-die-autonation-kommentar-a-0c5e49ff-ce56-4d07-8ed2-50f27608d7e4",
      "image_title": "Alarmsignal für die Autonation - Julian Stratenschulte / DPA"
    },
    {
      "title": "Scharfe Kritik vom Ifo-Institut War das 9-Euro-Ticket ein Irrtum?",
      "teaser": "Eine Studie lässt kein gutes Haar am 9-Euro-Ticket: Der Rabatt für Bus und Bahn habe kaum Autos von der Straße geholt, auch der Nutzen des jetzigen Deutschlandtickets sei zweifelhaft. Doch es gibt noch eine andere Lesart. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutschlandticket-vorlaeufer-9-euro-ticket-kommt-in-ifo-studie-schlecht-weg-zu-recht-a-51e99a81-18ee-442c-a25a-f626893120ad",
      "image_title": "War das 9-Euro-Ticket ein Irrtum? - Mike Schmidt / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Billigkredit bis zu 150.000 Euro »Jung kauft Alt« – für wen sich das neue Förderprogramm lohnt",
      "teaser": "Die Bundesregierung will junge Familien ins Eigenheim bringen und damit ländliche Räume stärken. Wie sieht der vergünstigte Immobilienkredit vom Staat aus? Und was taugt er? Von Julian Piepkorn",
      "url": "https://www.spiegel.de/wirtschaft/service/billigkredit-jung-kauft-alt-fuer-wen-sich-das-neue-foerderprogramm-lohnt-a-1b75f15e-b3a2-49ab-9ce2-ace590dde46c",
      "image_title": "»Jung kauft Alt« – für wen sich das neue Förderprogramm lohnt - Stefan Sauer / picture alliance / dpa",
      "author": "Julian Piepkorn"
    },
    {
      "title": "Problemrakete von Elon Musk Starship-Explosion riss Loch in die obere Atmosphäre",
      "teaser": "Als im November das Starship explodierte, war nicht nur die Megarakete von SpaceX dahin, auch die obere Atmosphäre der Erde nahm Schaden. Forschende haben die Folgen untersucht. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/elon-musk-forschende-untersuchen-auswirkungen-der-starship-explosion-auf-die-atmosphaere-a-f165c1a5-ffde-47de-b810-e5081d793445",
      "image_title": "Starship-Explosion riss Loch in die obere Atmosphäre - Go Nakamura / REUTERS",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "SPD in der Krise Genossen schieben Frust – und sehen die Schuld bei Saskia Esken",
      "teaser": "Viele Sozialdemokraten sind nach dem miesen Abschneiden in Thüringen und Sachsen verärgert über ihre Führung. Im Zentrum der Kritik: Co-Chefin Saskia Esken. Einige würden am liebsten gar nichts mehr von ihr hören. Von Sophie Garbe, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-spd-genossen-schieben-frust-und-sehen-die-schuld-bei-einer-frau-a-9816f069-363d-4ed2-a7d4-9f3ceef8a182",
      "image_title": "Genossen schieben Frust – und sehen die Schuld bei Saskia Esken - Hannibal Hanschke / EPA",
      "author": "Sophie Garbe, Marina Kormbaki und Christian Teevs"
    }
  ]
}