{
  "timestamp": "2024-08-19T17:00:46",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie Faschismus beginnt Die heimlichen Hitler",
      "teaser": "Kehrt der Faschismus zurück? Oder ist er schon da, mit Trump, Orbán, Höcke? Und wenn ja, könnte er wieder verschwinden? Über den Versuch, das Böse zu erkennen: die SPIEGEL-Titelstory. Von Lothar Gorris und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/donald-trump-viktor-orban-bjoern-hoecke-die-heimlichen-hitler-die-titelstory-a-13723601-f4f4-4c16-8936-ee704f99462b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/31a448fd-3c95-4baf-8992-c2aa4388b623_w960_r2.194_fpx53_fpy29.jpg",
      "image_title": "Die heimlichen Hitler - Illustration: Nigel Buchanan / DER SPIEGEL",
      "author": "Lothar Gorris und Tobias Rapp"
    },
    {
      "title": "Ukrainische Offensive in Kursk Das mulmige Gefühl, auf russischem Boden zu stehen",
      "teaser": "Kiews Vorstoß in Russland ist unerwartet erfolgreich – aber auch verlustreich. Was denken die Soldaten, die plötzlich im Feindesland kämpfen müssen? Ein Besuch bei ukrainischen Truppen, der Einblicke in die Operation gewährt. Aus Sumy (Ukraine) und Berlin berichten Christian Esch und Fedir Petrov und Jedrzej Nowicki (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-offensive-in-kursk-das-mulmige-gefuehl-auf-russischem-boden-zu-stehen-a-6c30f54d-2e93-4299-9016-7cc7b90f4fe7",
      "image_title": "Das mulmige Gefühl, auf russischem Boden zu stehen - Jedrzej Nowicki / DER SPIEGEL"
    },
    {
      "title": "Kassenmanipulation per iPhone-App So funktioniert die Steuerhinterziehung im Restaurant",
      "teaser": "Spezielle Chips sollten den alltäglichen Kassenbetrug eigentlich eindämmen. Ein Krimi vor Gericht macht deutlich, welch raffinierte Methoden insbesondere Gastronomen nutzen, um den Fiskus weiter zu hintergehen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/wirtschaft/kassenbetrug-so-funktionierte-die-steuerhinterziehung-per-iphone-app-a-8d934b72-2e92-4fd2-8a89-9916f150d450",
      "image_title": "So funktioniert die Steuerhinterziehung im Restaurant - Kasper Ravlo / Zoonar / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Waldorflehrer-Ausbildung »Ich habe mich gefühlt, als würde ich unendlich dümmer werden«",
      "teaser": "Mondknoten, Atlantis und Reinkarnation: In ihrer Ausbildung lernen Waldorflehrer teilweise immer noch das verquere Weltbild des Anthroposophen Rudolf Steiner. Vier von ihnen erzählen. Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/ausbildung-zum-waldorflehrer-von-mondknoten-atlantis-und-reinkarnation-a-17a3fbbb-f23f-421c-aee3-1b6e06d3e615",
      "image_title": "»Ich habe mich gefühlt, als würde ich unendlich dümmer werden« - PhotoJoe / iStockphoto / Getty Images",
      "author": "Lukas Hildebrand"
    },
    {
      "title": "Cora Schumacher nach Coming-out ihres Ex-Manns »Ich wollte dieses Leben so sehr«",
      "teaser": "Als sich der ehemalige Rennfahrer Ralf Schumacher im Juli als homosexuell outete, bekam er viel Zuspruch. Seine Ex-Frau Cora Schumacher fühlte sich überrumpelt. Hier erzählt sie ihre Geschichte. Von Marc Hujer und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/cora-schumacher-nach-coming-out-von-ralf-schumacher-ich-wollte-dieses-leben-so-sehr-a-a6c41522-24a4-40cd-a6f5-ac831b9d03af",
      "image_title": "»Ich wollte dieses Leben so sehr« - Marek Vogel / DER SPIEGEL",
      "author": "Marc Hujer und Juliane Löffler"
    },
    {
      "title": "Fandom Die Macht der jungen Frauen Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Jubeln, schreien, weinen: Für ihre Begeisterung werden junge Frauen oft belächelt. Leute verdrehen die Augen und sagen: »Ach, na ja, Weiber halt!«. Dabei sind sie die treibende Kraft in der Popkultur.",
      "url": "https://www.spiegel.de/kultur/musik/taylor-swift-und-co-wie-junge-frauen-die-popkultur-praegen-a-6c5fa36f-97c0-41ec-abea-c5c992d51ff3",
      "image_title": "Die Macht der jungen Frauen - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Jacht sinkt vor Porticello, Sizilien Sie schliefen in ihren Kabinen, als der Sturm kam",
      "teaser": "Vor Sizilien ist in der Nacht zu Montag eine Jacht gesunken, die der Familie eines der reichsten Männer Englands gehörte. Ein Toter wurde geborgen, sieben Menschen werden noch vermisst. Überlebende schildern Dramatisches. Von Miriam Khan",
      "url": "https://www.spiegel.de/wissenschaft/natur/sizilien-wassertornado-versenkt-segeljacht-bei-porticello-nahe-palermo-mindestens-ein-toter-viele-vermisste-a-5876a861-dc12-46f6-962f-90d1e373c9a9",
      "image_title": "Sie schliefen in ihren Kabinen, als der Sturm kam - Vincenzo Pepe / Getty Images",
      "author": "Miriam Khan"
    },
    {
      "title": "Garnisonkirche in Potsdam Wie weiht man ein Symbol für Rechtsextreme ein? Eine Einordnung von Ulrike Knöfel",
      "teaser": "Am Donnerstag eröffnet Bundespräsident Steinmeier den neu errichteten Turm der zerstörten Potsdamer Garnisonkirche. Schon Hitler nutzte sie als symbolischen Ort, und auch beim Wiederaufbau halfen rechte Kreise.",
      "url": "https://www.spiegel.de/kultur/garnisonkirche-in-potsdam-wie-weiht-man-ein-symbol-fuer-rechtsextreme-ein-a-b4c02ff6-4d53-4994-a9ad-e8dd99e4b014",
      "image_title": "Wie weiht man ein Symbol für Rechtsextreme ein? - Schoening / picture alliance"
    },
    {
      "title": "Streit über Chipwerk in Sachsen-Anhalt Wird Intels »Megafab« zum Megaflop?",
      "teaser": "Die Vorfreude auf die Intel-Chipfabrik bei Magdeburg schwindet: Anwohner haben Angst, dass das Wasser knapp wird. Und der US-Konzern könnte womöglich das Interesse verlieren. Aus Cröchern und Magdeburg berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/intel-in-magdeburg-die-probleme-werden-mehr-so-reagiert-die-politik-a-70d78836-90ff-440e-b2e8-7e9799f557ed",
      "image_title": "Wird Intels »Megafab« zum Megaflop? - Harald Krieg / DER SPIEGEL"
    },
    {
      "title": "Existenzkrise bei den Genossen Sieben Gründe, warum die Linke verschwinden wird Ein Kommentar von Rasmus Buchsteiner",
      "teaser": "Die Linken-Vorsitzenden Janine Wissler und Martin Schirdewan geben auf. Doch der Wechsel an der Spitze wird den endgültigen Verfall der Partei nicht aufhalten. Die Ursachen dafür finden sich in Fehlern der Vergangenheit.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-in-der-existenzkrise-sieben-gruende-warum-die-partei-verschwinden-wird-a-5a33b361-d53e-4639-a4c0-1b75d2f1c122",
      "image_title": "Sieben Gründe, warum die Linke verschwinden wird - Chris Emil Janssen / picture alliance"
    },
    {
      "title": "IBES-Spezial, Tag drei Kommt, wir essen Winfried!",
      "teaser": "Das Dschungelcamp ist kein Debattierklub, das kommt zumindest für Giulia Siegel überraschend. Winfried Glatzeder könnte als Notration enden. Und Georgina Fleur leidet darunter, dass es in der Natur ganz schön viel Natur gibt. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/dschungelcamp-tag-3-kommt-wir-essen-winfried-a-16b89983-35a3-41e7-b8a3-9f4c8dc847e4",
      "image_title": "Kommt, wir essen Winfried! - RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "Ein Bild und seine Geschichte Sie riefen »Willy, Willy«",
      "teaser": "Drei Monate nach dem Mauerfall reiste SPIEGEL-Leser Helmut Nehrbaß nach Thüringen und hörte Willy Brandt in Gotha sprechen. Aufgezeichnet von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/willy-brandt-in-gotha-nach-dem-mauerfall-sie-riefen-willy-willy-a-ec18421a-fe2f-449a-91a6-cb8c6742effa",
      "image_title": "Sie riefen »Willy, Willy« - Privat"
    },
    {
      "title": "Wahlparteitag der US-Demokraten Chicago begrüßt Kamala Harris mit Pomp und Protest",
      "teaser": "Nun wird’s ernst: Auf ihrem Wahlparteitag in Chicago küren die US-Demokraten diese Woche Kamala Harris offiziell zur Präsidentschaftskandidatin. Doch die PR-Show wird auch von lauten Protesten begleitet werden. Die wichtigsten Fakten. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/kamala-harris-beim-parteitag-der-demokraten-in-chicago-begruessung-mit-pomp-und-protesten-a-f826efc6-5092-4d0f-94cf-d5c616c70b14",
      "image_title": "Chicago begrüßt Kamala Harris mit Pomp und Protest - Charly Triballeau / AFP",
      "author": "Marc Pitzke"
    },
    {
      "title": "Außenpolitik unter Baerbock Phrasen sind kein Feminismus Eine Kolumne von Nikolaus Blome",
      "teaser": "In wenigen Bereichen klaffen Worte und Taten so weit auseinander wie bei Annalena Baerbocks »feministischer Außenpolitik«. Wie es anders geht, zeigen die Dänen.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-phrasen-sind-kein-feminismus-kolumne-a-33983c40-5cd0-4259-aff7-a7665d1bd273",
      "image_title": "Phrasen sind kein Feminismus - Soeren Stache / dpa"
    },
    {
      "title": "Insolvenzen und Verbraucherschutz Der große Haken bei vernetzten Elektrogeräten",
      "teaser": "Elektroautos, Alarmanlagen, Zahnbürsten: Moderne Geräte sind mit dem Internet vernetzt. Doch wenn der Hersteller pleitegeht und die Updates ausfallen, stehen die Besitzer mit unbrauchbaren Produkten da. So schützen Sie sich. Von Alexander Demling und Erwin Hitzler",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherschutz-herstellerinsolvenzen-bei-vernetzten-geraeten-wie-kann-man-sich-absichern-a-a247e7c3-8c2b-4ac9-ad80-e5d067dcff8c",
      "image_title": "Der große Haken bei vernetzten Elektrogeräten - Oliver Killig / DER SPIEGEL",
      "author": "Alexander Demling und Erwin Hitzler"
    },
    {
      "title": "Freunde einladen trotz Unlust Du hast keinen Bock? Mach’s ohne Bock Eine Kolumne von Daniel Haas",
      "teaser": "Wer einsam zu Hause sitzt, hat paradoxerweise häufig kein Interesse daran, Menschen einzuladen. Ich hab es trotzdem getan – und so gut geschlafen wie lange nicht mehr.",
      "url": "https://www.spiegel.de/psychologie/freunde-einladen-trotz-unlust-wie-ich-meine-einsamkeit-ueberwunden-habe-a-38475c3d-1af9-4733-a2cf-324be3dc4bbe",
      "image_title": "Du hast keinen Bock? Mach’s ohne Bock - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Wenn Kinder groß werden Ich bin froh, dass die Spielplatzzeit vorbei ist",
      "teaser": "Ach, sie werden so schnell groß... Und das ist gut so! Ein Mutmachtext für alle Eltern mit kleinen Kindern. Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/kinder-werden-so-schnell-gross-gut-so-ich-bin-froh-dass-die-spielplatzzeit-vorbei-ist-a-45fe3190-cf10-44f8-88d5-9df6adb8acb0",
      "image_title": "Ich bin froh, dass die Spielplatzzeit vorbei ist - Westend61 / Getty Images",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Kriminalität in Deutschland Der Fokus auf das Messer hilft im Kampf gegen Gewalt nicht weiter Der SPIEGEL-Leitartikel von Philipp Kollenbroich",
      "teaser": "Trendwaffe Messer? Rund 90 Prozent der schweren Gewalttaten werden mit anderen Waffen begangen. Trotzdem diskutieren Politik und Medien fast nur über dieses Phänomen. Ein Fehler.",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-der-fokus-auf-messer-hat-mit-der-realitaet-nichts-zu-tun-kommentar-a-366aa8da-2049-4299-b762-ae16d7a5a87a",
      "image_title": "Der Fokus auf das Messer hilft im Kampf gegen Gewalt nicht weiter - Paul Zinken / dpa"
    },
    {
      "title": "Minimalistisch leben Genügsam ins Glück",
      "teaser": "Heute heißt es Minimalismus, früher sprach man von »Askese«. Nachhaltigkeit und Konsumverzicht sind große Themen unserer Zeit, doch sie stehen in einer langen Tradition. Und waren immer schon Ausdruck von Protest. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/minimalistisch-leben-und-minimalismus-eine-kurze-geschichte-der-genuegsamkeit-a-1d5788c2-0038-4dcb-9b13-9f15002b3e89",
      "image_title": "Genügsam ins Glück - Westend61 / Getty Images",
      "author": "Frank Patalong"
    },
    {
      "title": "Streit über Ukrainehilfe Die Schuldenbremse der Ampel wirkt bis nach Kiew",
      "teaser": "Kaum hat die Regierung ihren Haushaltsstreit beigelegt, gibt es neuen Ärger – zwischen FDP-Finanzminister Lindner und SPD-Verteidigungsminister Pistorius. Diesmal geht es um die Waffenhilfe für die Ukraine. Wird Deutschland auch hier sparen? Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-die-schuldenbremse-der-ampel-wirkt-bis-nach-kiew-a-c83a68fe-e87e-4845-b333-f5fe1e002ead",
      "image_title": "Die Schuldenbremse der Ampel wirkt bis nach Kiew - Florian Gaertner / photothek / picture alliance",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Prägende Jugend an der US-Westküste Warum man Oakland kennen sollte, um Kamala Harris zu verstehen",
      "teaser": "Donald Trump zieht die afroamerikanische Identität seiner Kontrahentin Kamala Harris in Zweifel. Wie absurd das ist, zeigen Gespräche mit Jugendfreunden der Vizepräsidentin in ihrer kalifornischen Heimat. Aus Oakland und Berkeley berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-was-ihre-jugendfreunde-ueber-ihre-politische-praegung-verraten-a-32f4d9ae-85e4-45bf-9773-58b85d392b3d",
      "image_title": "Warum man Oakland kennen sollte, um Kamala Harris zu verstehen - Courtesy of Kamala Harris / AFP"
    },
    {
      "title": "Rückzug der Vorsitzenden Ist das der Kamala-Harris-Moment der Linken?",
      "teaser": "Die glücklosen Linkenchefs Janine Wissler und Martin Schirdewan geben ihre Posten ab. Aus dem Elend soll nun Jan van Aken seine Partei retten. Eine Frau aus dem Osten ist auch im Gespräch. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-janine-wissler-und-martin-schirdewan-geben-vorsitz-ab-neuanfang-fuer-die-partei-a-c809f166-7d0d-4384-ae69-9f3e5a97ba50",
      "image_title": "Ist das der Kamala-Harris-Moment der Linken? - Jörg Carstensen / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Duden-Chefin über Rechtschreibung »Es ist unfair, jemandem etwas vorzusetzen, was nicht korrekt ist«",
      "teaser": "Kathrin Kunkel-Razum, Chefin des Standard-Rechtschreibwörterbuchs, wünscht sich strengeren Deutschunterricht, plädiert aber für mehr Toleranz beim Gendern. Ein SPIEGEL-Gespräch von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/rechtschreibung-duden-chefin-kathrin-kunkel-razum-warnt-vor-einer-katastrophe-a-fca08418-e99f-4d4d-82aa-4a8579890d02",
      "image_title": "»Es ist unfair, jemandem etwas vorzusetzen, was nicht korrekt ist« - Verena Brüning / DER SPIEGEL"
    },
    {
      "title": "Hannah Arendt in den USA Deutsche Butterkekse in Manhattan",
      "teaser": "In der NS-Zeit flüchteten viele deutsche Intellektuelle in die USA, auch Hannah Arendt. Sie wurde in New York zum publizistischen Star, lud gern nachmittags zum Kaffee. Den Exilanten setzte sie mit einem Essay ein Denkmal. Von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/hannah-arendts-flucht-vor-den-nazis-in-die-usa-deutsche-butterkekse-in-manhattan-a-300a2744-3500-4291-aa7b-d71d5db32d54",
      "image_title": "Deutsche Butterkekse in Manhattan - Fred Stein / picture alliance",
      "author": "Felix Bohr"
    },
    {
      "title": "Kommende Filmhighlights Miss Aspirin und die Dame mit der Fackel",
      "teaser": "Theaterstar Florentina Holzinger in ihrer ersten und grandiosen Filmrolle, die Zürcher-Brüder in Hochform und eine Retrospektive, die zu Recht um die Welt geht: Das Festival von Locarno zeigt, was der Filmherbst bringen wird. Aus Locarno berichtet Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/filmfest-locarno-das-werden-die-filmhighlights-im-herbst-a-8623097c-3d28-464b-b86e-3098b6d7073a",
      "image_title": "Miss Aspirin und die Dame mit der Fackel - Ulrich Seidl Filmproduktion / locarno film festival"
    }
  ]
}