{
  "timestamp": "2024-11-14T12:13:31",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pläne für »Regierungseffizienz« Eine neue Behörde, geschaffen für Techmilliardär Musk – und wie sie funktionieren soll",
      "teaser": "Donald Trump will Elon Musk mit einer inoffiziellen Behörde betrauen. Ihr Auftrag: Behörden schließen, zum Beispiel das Bildungsministerium. Ihr Feind? Der eigene Staat. Aus Washington berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-die-neue-behoerde-fuer-tech-milliardaer-elon-musk-funktionieren-soll-a-1398d08d-d5e4-4011-a2e1-20d0b64c3c3c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/02302e8e-d5a6-4ba6-91d1-b68c082a9ef3_w960_r1.778_fpx42_fpy40.jpg",
      "image_title": "Eine neue Behörde, geschaffen für Techmilliardär Musk – und wie sie funktionieren soll - The Washington Post / Getty Images"
    },
    {
      "title": "Zoff um populäres Ampelprojekt Killt Friedrich Merz das Deutschlandticket?",
      "teaser": "Millionen Pendler und Reisende müssen Mehrkosten fürchten. CDU und CSU spielen offen mit dem Gedanken, das Deutschlandticket zu beerdigen. Im Extremfall könnte das Ende recht schnell kommen. Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-killt-friedrich-merz-das-billigabo-fuer-bus-und-bahn-a-fa63bfc6-4413-4bc5-8fb7-6e2ac5922617",
      "image_title": "Killt Friedrich Merz das Deutschlandticket? - Micha Korb / pressefoto_korb / picture alliance",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "Fünfeinhalb Jahre Haft für Kinderärztin in Moskau Im Zweifel für die Denunziantin",
      "teaser": "Im Kampf gegen vermeintliche Kriegsgegner schwärzen Russen ihre Mitmenschen an. In Moskau traf es die Kinderärztin Nadeschda Bujanowa und den Rentner Dmitrij Grintschij. Die eine wird eingesperrt, der andere verprügelt. Von Christina Hebel und Dmitrij Serebrjakow (Fotos), Moskau",
      "url": "https://www.spiegel.de/ausland/russland-kinderaerztin-nadeschda-bujanowa-bei-polizei-angeschwaerzt-fuenfeinhalb-jahre-haft-a-4aa7218b-5a8b-4c18-a7af-07bc15bcadfa",
      "image_title": "Im Zweifel für die Denunziantin - Dmitry Serebryakov / DER SPIEGEL",
      "author": "Christina Hebel und Dmitrij Serebrjakow (Fotos), Moskau"
    },
    {
      "title": "Unterwegs mit einer Privatdetektivin »Es gibt meist fast schon klassische Indizien für eine Affäre«",
      "teaser": "Untreue und Ehebruch gehören für Natalie Bote zum täglichen Geschäft. Hier erzählt die Ermittlerin, welche Spuren manche Menschen bei Seitensprüngen hinterlassen. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/eine-privatdetektivin-berichtet-kann-es-sein-dass-ich-betrogen-werde-a-ceb7c2e6-6b8b-4358-96b3-151073f61b16",
      "image_title": "»Es gibt meist fast schon klassische Indizien für eine Affäre« - Katrin Binner / DER SPIEGEL",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Wachsende Karriereplattform Wie Sie auf LinkedIn gesehen werden",
      "teaser": "Der nächste Karriereschritt, das nächste Topgehalt: Damit lockt LinkedIn. Wie Sie auf der Plattform sichtbar werden, warum Schnelligkeit dabei wichtig ist – und die Uhrzeit überbewertet. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/linkedin-wie-sie-auf-der-karriereplattform-gesehen-werden-a-36b516c3-a68a-4de8-a18d-bdd139585afa",
      "image_title": "Wie Sie auf LinkedIn gesehen werden - [M] DER SPIEGEL; Fotos: Julia Tiemann; Robin Hanreich / SNOCKS; Salome Sommer"
    },
    {
      "title": "Trumps Kabinettskandidaten Matt Gaetz und Tulsi Gabbard »Ein ›Fuck you‹ an Amerika«",
      "teaser": "Der designierte Präsident schockiert selbst Republikaner: Als Geheimdienstchefin nominiert er die prorussische Populistin Tulsi Gabbard. Justizminister soll der Hardliner Matt Gaetz werden – um Trumps Feinde zu verfolgen? Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-kabinettskandidaten-matt-gaetz-und-tulsi-gabbard-sorgen-fuer-empoerung-a-1db8d9ab-4b32-477c-86ca-9cb244cd9afd",
      "image_title": "»Ein ›Fuck you‹ an Amerika« - Chris Szagola / AP / picture alliance"
    },
    {
      "title": "Filmkritik »Gladiator 2« Hier spritzt das Kunstblut nur so durch die Arena",
      "teaser": "Liebesgrüße aus dem Reich der Untoten: Fast ein Vierteljahrhundert nach seinem Oscar-Triumph entfesselt Regisseur Ridley Scott erneut einen »Gladiator« auf der Kinoleinwand – und ein seelenloses Zombie-Spektakel. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/gladiator-2-von-ridley-scott-hier-spritzt-das-kunstblut-nur-so-durch-die-arena-kinokritik-a-7f518d3b-6183-4298-8059-29f336fbe76e",
      "image_title": "Hier spritzt das Kunstblut nur so durch die Arena - Aidan Monaghan / Paramount Pictures",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Neue Bildungsstudie Das digitale Versprechen – und was davon bei den Schülern ankommt",
      "teaser": "Deutschland hat Milliarden in die technische Ausstattung von Schulen gesteckt. Trotzdem können viele Kinder und Jugendliche nur rudimentär mit digitalen Medien umgehen. Was läuft schief?",
      "url": "https://www.spiegel.de/panorama/bildung/digitalisierung-der-schulen-viel-geld-fuer-nichts-a-8cad4739-cfd0-447a-a48e-6f6b360c08e5",
      "image_title": "Das digitale Versprechen – und was davon bei den Schülern ankommt - Malte Uchtmann / DER SPIEGEL"
    },
    {
      "title": "Haushaltsstreit Schuldenbremse lockern – noch vor der Wahl Der SPIEGEL-Leitartikel von Markus Brauck",
      "teaser": "Jede neue Regierung wird scheitern, wenn sie nicht in der Lage ist, mehr Geld auszugeben. Deshalb sollte CDU-Chef Merz mutig sein und helfen, die Schuldenbremse noch vor der Neuwahl zu reformieren.",
      "url": "https://www.spiegel.de/wirtschaft/schuldenbremse-friedrich-merz-sollte-mutig-sein-und-die-reform-vor-der-neuwahl-unterstuetzen-a-306bc8df-f08c-4074-8f8d-17b6217b8c18",
      "image_title": "Schuldenbremse lockern – noch vor der Wahl - Filip Singer / EPA"
    },
    {
      "title": "Die Suche nach der eigenen Heimat Warum ich aufhörte, mich in deutsche Männer zu verlieben",
      "teaser": "Wo die Liebe hinfällt? Dachte ich auch. Bis ich anfing, nur noch Menschen zu daten, die sich manchmal fremd in diesem Land fühlen – so wie ich selbst.",
      "url": "https://www.spiegel.de/partnerschaft/dating-warum-ich-aufhoerte-mich-in-deutsche-maenner-zu-verlieben-a-972ce376-17c0-4702-b0ec-4e4fc11ab086",
      "image_title": "Warum ich aufhörte, mich in deutsche Männer zu verlieben - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Politologe Stephen Walt über die Zukunft der USA »Europa ist geliefert«",
      "teaser": "Dauerstreit mit der Nato oder ein Gipfeltreffen mit Irans oberstem Führer? Der Harvard-Experte Stephen Walt rechnet mit einer zweiten Trump-Präsidentschaft, die einer Realityshow gleichen könnte. Der EU prophezeit er düstere Zeiten. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/usa-unter-donald-trump-europa-ist-geliefert-a-a73a76dd-d46f-41d5-9ae5-62d0f0f19908",
      "image_title": "»Europa ist geliefert« - Daniel Steinle / Bloomberg / Getty Images"
    },
    {
      "title": "Der Krisendiplomat Macht Steinmeier die Regierungskrise zu seiner Chance?",
      "teaser": "Bundespräsident Frank-Walter Steinmeier suchte bisher nach seiner Rolle. Das Ende der Ampelkoalition gibt ihm die Chance, an Profil zu gewinnen. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-profilgewinn-nach-dem-ende-der-ampelkoalition-a-e8b7b431-5c16-4697-ab1a-794be5a238b8",
      "image_title": "Macht Steinmeier die Regierungskrise zu seiner Chance? - Friedrich Bungert / SZ Photo / picture alliance",
      "author": "Florian Gathmann"
    },
    {
      "title": "KI-Feature Ist die neue ChatGPT-Suche besser als die von Google?",
      "teaser": "ChatGPT hat seit Kurzem an prominenter Stelle eine Websuche verbaut. Doch was taugt das Feature? Wir haben es gegen Google und Googles Chatbot Gemini antreten lassen, zu Themen wie News, Fußball und Serien. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/chatgpt-ist-die-neue-internetsuche-besser-als-die-von-google-a-c79df153-cf14-4540-b2b7-f5923b89d930",
      "image_title": "Ist die neue ChatGPT-Suche besser als die von Google? - Frank Rumpenhorst / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Medikamente und Hausmittel im Test Was gegen Halsschmerzen hilft – und was nicht",
      "teaser": "Wer mit Kratzen und Stechen im Rachen in der Apotheke steht, hat die Qual der Wahl: Welche der zahlreichen angebotenen Mittel helfen? Wann reicht ein warmer Tee? Und wann geht man besser zum Arzt? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/stiftung-warentest-was-gegen-halsschmerzen-hilft-und-was-nicht-a-7d7b3377-1fe4-4020-a961-d7570b7af6df",
      "image_title": "Was gegen Halsschmerzen hilft – und was nicht - Alexandr Kolesnikov / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Faktencheck zum Hollywood-Blockbuster Was an »Gladiator II« komplett erfunden ist",
      "teaser": "Auch »Gladiator II« von Regisseur Ridley Scott nimmt es mit den historischen Fakten nicht so genau. Wertvoll ist der Film trotzdem: Er zeigt zwei Aspekte des Römischen Reiches, die vorher noch nie im Kino zu sehen waren. Von Michael Sommer",
      "url": "https://www.spiegel.de/geschichte/faktencheck-zu-gladiator-ii-von-ridley-scott-was-im-film-komplett-erfunden-ist-a-4797a2e4-be1f-4c7d-8cbe-4df65f6e2f5b",
      "image_title": "Was an »Gladiator II« komplett erfunden ist - Cuba Scott / Paramount Pictures",
      "author": "Michael Sommer"
    },
    {
      "title": "Eine Liebeserklärung Vorlesen kommt vor Lesen Eine Elternkolumne von Julius Fischer",
      "teaser": "Texte zu schreiben und vorzulesen, ist mein Beruf. Deswegen macht es mich glücklich, dass ich meinem großen Kind endlich richtig vorlesen kann. Okay, am liebsten mag er Wimmelbücher. Aber es wird.",
      "url": "https://www.spiegel.de/familie/vorlesen-kommt-vor-lesen-liebeserklaerung-von-poetry-slammer-julius-fischer-a-74582089-32d1-47b9-9555-ff210a9d6fe7",
      "image_title": "Vorlesen kommt vor Lesen - Westend61 / Getty Images"
    },
    {
      "title": "Berufseinstieg im Orchester »Das erste Konzert war, als würde ich fliegen«",
      "teaser": "Maria Körner spielt Bratsche in einem der renommiertesten Orchester Deutschlands. Wie sie mit Konkurrenzdruck umgeht – und ein Probespiel meisterte, das schon nach Sekunden enden kann. Aufgezeichnet von Kilian Schroeder",
      "url": "https://www.spiegel.de/start/berufseinstieg-im-orchester-wie-man-mit-konkurrenzdruck-umgeht-und-das-probespiel-meistert-a-dab1cc7a-19d9-49d9-8434-04bdcdaf295a",
      "image_title": "»Das erste Konzert war, als würde ich fliegen« - Peter Adamik"
    },
    {
      "title": "Duell Tyson gegen Influencer Paul Ein absurder Boxkampf? Ja, aber er bewegt die Massen",
      "teaser": "Mit 58 steigt Boxlegende Mike Tyson wieder in den Ring – gegen den 31 Jahre jüngeren Social-Media-Star Jake Paul. Was lächerlich wirkt, steht für eine tiefere Wahrheit des Sports. Und einen klaren Favoriten gibt es auch. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/boxen-mike-tyson-kehrt-mit-58-jahren-gegen-social-media-star-jake-paul-in-den-ring-zurueck-a-8c9f318f-fdc9-4797-b7f1-c4d34ae9143b",
      "image_title": "Ein absurder Boxkampf? Ja, aber er bewegt die Massen - [M] Fotos: Stephen McCarthy / Sportsfile / Getty Images; Ed Mulholland / Inpho Photography / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Lindner bei »Maischberger« Hier noch ein Trick, da noch ein Trick",
      "teaser": "Im TV-Talk mit Sandra Maischberger schaltet Christian Lindner in den Wahlkampfmodus. Als ihn die Moderatorin in die Zange nimmt, wird er bedrohlich höflich. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/christian-lindner-bei-maischberger-hier-noch-ein-trick-da-noch-ein-trick-a-7f20d709-ee50-407b-8248-feef68cbf009",
      "image_title": "Hier noch ein Trick, da noch ein Trick - Oliver Ziebe / WDR",
      "author": "Arno Frank"
    },
    {
      "title": "SPIEGEL Loveletter Wie unsere Herkunft beeinflusst, in wen wir uns verlieben",
      "teaser": "Warum finden wir einen Menschen anziehend? Weil er die gleichen Werte hat, den gleichen Humor – und vielleicht denselben Geburtsort. Unsere Autorin erzählt, warum sie begann, nur noch Männer mit Migrationshintergrund zu daten.",
      "url": "https://www.spiegel.de/partnerschaft/dating-und-beziehung-wie-unsere-herkunft-beeinflusst-in-wen-wir-uns-verlieben-a-8b08fe12-308f-4768-af1e-65630ea72f80",
      "image_title": "Wie unsere Herkunft beeinflusst, in wen wir uns verlieben - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Besonderes Autokennzeichen Wir sind SE-XY! Aber warum?",
      "teaser": "Ich frage mich seit meiner Kindheit, wer da »sexy« über Landstraßen und Autobahnen brettert. Jetzt bin ich endlich nach Bad Segeberg gefahren – und lernte die Menschen hinter ihren Schildern kennen.",
      "url": "https://www.spiegel.de/partnerschaft/kennzeichen-se-xy-zu-besuch-in-bad-segeberg-bei-menschen-mit-besonderen-auto-geschichten-a-0ce0c489-cb9e-4221-b122-0d3f7b3e8d51",
      "image_title": "Wir sind SE-XY! Aber warum? - Patrick Runte / DER SPIEGEL"
    },
    {
      "title": "Neuer US-Verteidigungsminister Hegseth Von Fox News ins Pentagon",
      "teaser": "Donald Trump will einen ihm treu ergebenen TV-Moderator und Tattooliebhaber zum neuen Herrn über die amerikanischen Streitkräfte machen. Plant er eine Säuberungsaktion im US-Militär? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trumps-designierte-verteidigungsminister-pete-hegseth-vom-studio-ins-ministerium-a-6e4141ce-ff56-4d6f-8714-1037ff4696f2",
      "image_title": "Von Fox News ins Pentagon - Slaven Vlasic / Getty Images",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Russischer Vormarsch Was die Kursk-Offensive der Ukraine gebracht hat – und was Putin nun vorhat",
      "teaser": "Die Ukraine steht vor dem dritten Kriegswinter und Putin kurz vor dem Erreichen seines Minimalziels. Worauf sich die Welt nun einstellen muss. Eine Grafik-Analyse von Oliver Imhof, Niklas Marienhagen und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-die-kursk-offensive-gebracht-hat-und-was-russland-nun-vorhat-a-3b6d5657-35a8-47a0-9797-423c279761e0",
      "image_title": "Was die Kursk-Offensive der Ukraine gebracht hat – und was Putin nun vorhat - [M] DER SPIEGEL; Fotos: Ukrainian Armed Forces / REUTERS"
    },
    {
      "title": "Lehrer mit Baseballschläger niedergeschlagen Er hatte die Nacktfotos seiner Schüler wohl akribisch sortiert",
      "teaser": "Ein junger Mann soll versucht haben, seinen ehemaligen Lehrer mit einem Baseballschläger zu töten. Vor Gericht zeigt sich nun: Der Lehrer ist womöglich nicht nur Opfer, sondern auch selbst Täter. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/missbrauchsvorwuerfe-lehrer-mit-baseballschlaeger-niedergeschlagen-a-b5575516-ef90-4d2a-a3bb-87d6c7919f1c",
      "image_title": "Er hatte die Nacktfotos seiner Schüler wohl akribisch sortiert - Stefan Puchner / dpa",
      "author": "Wiebke Ramm"
    }
  ]
}