{
  "timestamp": "2024-10-16T15:07:30",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Italienisches Flüchtlingslager in Albanien Giorgia Meloni startet ihr »Mini-Guantanamo«",
      "teaser": "Italiens Ministerpräsidentin Meloni lässt jetzt Flüchtlinge aus dem Mittelmeer nach Albanien deportieren. Die Lager erinnern mit ihren Zellen an Gefängnisse. Viele EU-Staaten sehen das Projekt als Vorbild. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/asylpolitik-italiens-ministerpraesidentin-giorgia-meloni-deportiert-fluechtlinge-nach-albanien-a-0cda5474-4cc7-4d01-9548-8b4454700d4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/944a702f-d166-4950-bca0-fed4c02bc6b5_w960_r2.194_fpx51_fpy50.jpg",
      "image_title": "Giorgia Meloni startet ihr »Mini-Guantanamo« - Ilir Tsouko / DER SPIEGEL",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Konservative Mütter in den USA Die Waffen-Rebellinnen aus der Vorstadt",
      "teaser": "Nach einem tödlichen Amoklauf an der Schule ihrer Kinder kämpfen zwei konservative Mütter in den Südstaaten für strengere Waffengesetze. Das verstört nicht nur die Republikaner. Aus Nashville berichtet Angela Gruber",
      "url": "https://www.spiegel.de/ausland/usa-konservative-muetter-kaempfen-fuer-strengere-waffengesetze-die-waffen-rebellinnen-aus-der-vorstadt-a-7fa33714-0adc-4c30-91ca-01fdabbbec40",
      "image_title": "Die Waffen-Rebellinnen aus der Vorstadt - Will Baldwin / DER SPIEGEL"
    },
    {
      "title": "Angriff auf Krankenhaus in Gaza Drohnen surren, dann schlägt die erste Rakete ein",
      "teaser": "Explosionen, ein Feuerball, Menschen verbrennen. Der brutale Angriff auf das Aksa-Krankenhaus in Gaza zeigt: Von Verhandlungen ist Israels Regierung derzeit weit entfernt. Vor Ort bleiben Szenen der Verwüstung. Von Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München",
      "url": "https://www.spiegel.de/ausland/gaza-israel-und-der-angriff-auf-das-aksa-krankenhaus-drohnen-summen-dann-schlaegt-die-erste-rakete-ein-a-b145237c-813d-4ba7-8151-eb7c07ba8dbf",
      "image_title": "Drohnen surren, dann schlägt die erste Rakete ein - Eyad Baba / AFP",
      "author": "Ghada Alkurd und Dunja Ramadan, Deir al-Balah und München"
    },
    {
      "title": "Shell-Jugendstudie zum Thema Arbeitsmoral Warum das Vorurteil von der bequemen Jugend falsch ist",
      "teaser": "Ein gängiges Vorurteil über die Gen Z: Am wichtigsten sei ihr die Work-Life-Balance. Die Shell-Jugendstudie zeigt, wie ungerecht dieser Vorwurf ist. Was kaum beachtet wird: Wie sich Rollenbilder von Frauen und Männern verändert haben. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/gesellschaft/shell-jugendstudie-warum-das-vorurteil-der-arbeitsscheuen-jugend-falsch-ist-a-c2904e64-57b0-4dd0-9e87-e926c668422d",
      "image_title": "Warum das Vorurteil von der bequemen Jugend falsch ist - Frank Rumpenhorst / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Die besten 100 Bücher aus 100 Jahren",
      "teaser": "Was sind die besten deutschsprachigen Erzählwerke zwischen 1924 und 2024? Gemeinsam mit einer vierköpfigen Literaturjury haben wir eine Entscheidung getroffen: Hier sind die Bücher, die ein Jahrhundert geprägt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/spiegel-literaturkanon-die-besten-100-buecher-aus-100-jahren-a-e1e74cd7-9cd8-4743-9334-1622cab3ddb4",
      "image_title": "Die besten 100 Bücher aus 100 Jahren - allezhopp Studio / DER SPIEGEL"
    },
    {
      "title": "Nach diesen Kriterien haben wir ausgewählt Von Andreas Bernard und Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/literatur/buecher-die-100-besten-aus-100-jahren-der-grosse-spiegel-literaturkanon-a-20228d8b-d02d-4020-b83f-5ae752c5bf1b"
    },
    {
      "title": "Die SPIEGEL-Bücherliste in verschiedenen Kategorien",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-finden-sie-jetzt-das-passende-buch-fuer-sich-a-b7101239-cf85-4288-8e75-803c688fdb34"
    },
    {
      "title": "Das sind die Lieblingsbücher der SPIEGEL-Leserschaft",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-die-top-buecher-unserer-leser-und-leserinnen-a-18544ecd-edb6-4a3d-848f-d2de9534242b"
    },
    {
      "title": "Angst vor Insolvenzen und Jobverlusten Was die möglichen Berliner Sparpläne für die Kultur bedeuten würden",
      "teaser": "Berlin muss sparen. Das betrifft auch die Kulturinstitutionen. Sie befürchten, mit zehn Prozent weniger Geld auskommen zu müssen. Aber was heißt das genau für die Einrichtungen der Stadt? Wir haben fünf von ihnen gefragt.",
      "url": "https://www.spiegel.de/kultur/berlin-kulturpolitik-was-die-moeglichen-einsparungen-bedeuten-wuerden-a-d560f48e-0394-46a4-b672-4315f81203ad",
      "image_title": "Was die möglichen Berliner Sparpläne für die Kultur bedeuten würden - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Kanzler Scholz und die SPD Eine Frage des Vertrauens",
      "teaser": "Die Migrationspolitik belastet die Beziehung zwischen Olaf Scholz und seiner SPD. Der Kanzler setzt auf eine Doppelstrategie: Intern droht er den Abgeordneten, auf offener Bühne umgarnt er sie. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-spd-eine-frage-des-vertrauens-a-93c5a327-e60e-4b3b-b689-c90449965709",
      "image_title": "Eine Frage des Vertrauens - Michael Kappeler / dpa",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Mängel bei der Flugabwehr So will Israel die iranischen Drohnen zerstören",
      "teaser": "Israels Flugabwehr ist weltberühmt. Doch gegen die iranischen Billigdrohnen wirkt der hochgerüstete Raketenschirm machtlos. Nun reagiert das Land. Und könnte sich einen deutschen Panzer zum Vorbild nehmen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/israel-maengel-bei-der-flugabwehr-so-will-das-land-irans-drohnen-zerstoeren-a-ca2e553f-94cd-4d04-b734-2e97737b601c",
      "image_title": "So will Israel die iranischen Drohnen zerstören - Arash Khamooshi / Polaris / laif",
      "author": "Oliver Imhof"
    },
    {
      "title": "Generationsschelte von Gottschalk und Co. Jugendkritik, ein Bewältigungsinstrument für den eigenen Tod Eine Kolumne von Sascha Lobo",
      "teaser": "Die Jugend ist faul, unwissend und unmoralisch? Das ritualartige Gejammer Älterer erfüllt gesellschaftlich wichtige Funktionen. Dabei geht es um Missgunst, Eitelkeit, Selbstentlastung – und das Sterben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/sascha-lobo-ueber-gottschalk-und-co-jugendkritik-ein-bewaeltigungsinstrument-fuer-den-eigenen-tod-a-ef522b3b-ee5b-434e-b37c-8626e4b923b9",
      "image_title": "Jugendkritik, ein Bewältigungsinstrument für den eigenen Tod - Hurdogan Guvendiren / Getty Images"
    },
    {
      "title": "Krieg zwischen Israel und Hisbollah Hat die internationale Gemeinschaft im Süden des Libanon versagt?",
      "teaser": "Die Uno-Truppe Unifil sollte verhindern, dass es zu einem neuen Krieg zwischen Israel und der Hisbollah kommt. Warum ihr das nicht gelungen ist. Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-krieg-hat-die-internationale-gemeinschaft-im-sueden-des-libanon-versagt-a-00b2f076-25e1-4927-b2a7-c1992298990d",
      "image_title": "Hat die internationale Gemeinschaft im Süden des Libanon versagt? - Menahem Kahana / AFP"
    },
    {
      "title": "Steigende Gesundheitskosten Die Krankenversicherung wird teurer – was das für Sie bedeutet",
      "teaser": "Das Geld in der Krankenversicherung ist extrem knapp. Gesetzlich Versicherte müssen nach einer Experten-Empfehlung ab 2025 mit höheren Zusatzbeiträgen rechnen. Wie stark fällt die Belastung aus und woher kommen die Löcher? Ein Überblick. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/zusatzbeitrag-die-krankenversicherung-wird-teurer-was-das-fuer-sie-bedeutet-a-5a733eaf-a05f-4490-8d59-4ff31dde451d",
      "image_title": "Die Krankenversicherung wird teurer – was das für Sie bedeutet - Maskot / DEEPOL / plainpicture",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Englisch-deutsche Fußballrivalität Wir kommen in Frieden",
      "teaser": "Für den Boulevard war es ein bisschen wie Krieg ohne Bomben. Über Jahrzehnte verband Deutschland und England im Fußball eine ganz besondere Gegnerschaft. Doch die Zeiten haben sich geändert. Bestes Beispiel: Thomas Tuchel. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-wird-englands-nationaltrainer-wir-kommen-in-frieden-a-b132e640-b868-476b-bdf9-46a4cca454ce",
      "image_title": "Wir kommen in Frieden - Sven Simon / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Influencer aus AfD-Umfeld involviert Verdeckte Aufnahmen enthüllen internationales rassistisches Netzwerk",
      "teaser": "Heimlich aufgenommene Videos zeigen, wie eine internationale Gruppe von Fanatikern pseudowissenschaftliche Rassentheorien massentauglich machen will. Mittendrin: ein Influencer aus dem Umfeld der AfD. Von Ann-Katrin Müller, Bastian Obermayer und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/heimliche-aufnahmen-enttarnen-rechtsextremes-geheimnetzwerk-wir-leben-jetzt-fuer-die-rasse-a-fd56a251-4e1c-4140-a6e6-1ee81a4d32f9",
      "image_title": "Verdeckte Aufnahmen enthüllen internationales rassistisches Netzwerk - Hope Not Hate / The Guardian",
      "author": "Ann-Katrin Müller, Bastian Obermayer und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Neue E-Book-Reader ausprobiert Das können der erste Farb-Kindle und Amazons elektronisches Notizbuch",
      "teaser": "Ein neuer Kindle mit Farbbildschirm war der Star von Amazons jüngster Produktshow. Hardwarechef Panos Panay schwärmte dabei aber auch vom handschriftlichen Schreiben auf Digitalgeräten. Aus New York berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kindle-colorsoft-scribe-und-paperwhite-amazon-kuendigt-neue-e-book-reader-mit-farbbildschirm-und-stift-an-a-5d15fa66-0be3-4ce6-9d58-85c212066465",
      "image_title": "Das können der erste Farb-Kindle und Amazons elektronisches Notizbuch - Amazon"
    },
    {
      "title": "Kurzbesuch des US-Präsidenten Warum Joe Biden in Berlin politisches Speeddating macht",
      "teaser": "Der scheidende US-Präsident hatte ursprünglich einen ausgiebigen Deutschlandbesuch geplant, aber am Freitag steht dem 81-Jährigen ein Schnelldurchlauf bevor. Die Details. Von Florian Gathmann und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/kurz-besuch-des-us-praesidenten-warum-joe-biden-in-berlin-politisches-speeddating-macht-a-4b6b8c96-688a-4a27-8077-ba2293699c18",
      "image_title": "Warum Joe Biden in Berlin politisches Speeddating macht - Bonnie Cash / AFP",
      "author": "Florian Gathmann und Matthias Gebauer"
    },
    {
      "title": "Autogramm: Renault 5 E-Tech Nummer 5 lebt wieder",
      "teaser": "Renault setzt voll auf Retro: Der R5 ist als Elektroauto zurück, er soll Menschen mit etwas weniger Geld für den Akkuantrieb begeistern. Es könnte gelingen – auch, weil die Entwickler manches Klischee bedienen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/renault-5-e-tech-im-test-der-kleine-freund-ist-wieder-da-a-bff28a80-857e-41c3-9ec7-8e984b9d1287",
      "image_title": "Nummer 5 lebt wieder - Yannick Brossard / Renault",
      "author": "Thomas Geiger"
    },
    {
      "title": "Verein in Niedersachsen So wird das erste legale Cannabis geerntet",
      "teaser": "Der Cannabis Social Club Ganderkesee bekam als erster in Deutschland die Lizenz zum Anbau von Cannabis, in dieser Woche beginnt die Ernte – zum ersten Mal legal. Fotograf Philipp Meuser war für den SPIEGEL dabei.",
      "url": "https://www.spiegel.de/panorama/cannabis-social-club-ganderkesee-erste-legale-ernte-in-deutschland-a-2a38aa25-923c-4597-84a6-c507086c18ca",
      "image_title": "So wird das erste legale Cannabis geerntet - Philipp Meuser / DER SPIEGEL"
    },
    {
      "title": "Thomas Tuchel als Englands Nationalcoach »Tuch« und Segen",
      "teaser": "Thomas Tuchel wird Englands neuer Nationaltrainer. Das ist ihm zuzutrauen. Trotzdem trifft den Ex-Bayern-Coach noch vor seinem ersten Spiel die ganze Wut des Boulevards. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-ist-englands-nationalcoach-zwischen-wut-und-zorn-a-29bde815-6f3a-4367-b01a-0e730f8acda6",
      "image_title": "»Tuch« und Segen - Alexander Hassenstein / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Seltene Kunstwerke aus Omas Haaren",
      "teaser": "Im 19. Jahrhundert war es üblich, die Haare verstorbener Familienmitglieder zu Wand- oder Körperschmuck zu verarbeiten. Später wurden die Objekte fast vollständig vernichtet. Warum? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/aberglaube-warum-kunstwerke-aus-den-haaren-toter-einst-die-wohnzimmer-zierten-a-cc0ece84-fd5f-4261-8155-2631cb1aaee7",
      "image_title": "Seltene Kunstwerke aus Omas Haaren - Marcus Altenkirch-Feß",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Neues Steuerkonzept der SPD Die Reichensteuer ist eine weichgespülte Robin-Hood-Doktrin Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die SPD will niedrige Einkommen entlasten, die Reichen dagegen belasten. Das ist nicht neu. Wollten die Sozis wirklich regieren, würden sie sich Kapitalerträge, Minijobs und Ehegattensplitting vornehmen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/reichensteuer-der-spd-der-weichgespuelte-robin-hood-kolumne-a-8d75938d-2146-4559-9695-692ba0ebbba4",
      "image_title": "Die Reichensteuer ist eine weichgespülte Robin-Hood-Doktrin - Daniel Bockwoldt / picture alliance / dpa"
    },
    {
      "title": "Shell-Jugendstudie Weg mit dem Männlichkeitswahn Der SPIEGEL-Leitartikel von Silke Fokken",
      "teaser": "Junge, radikale Männer gelten als »Sorgenkinder« der Nation. Laut Shell-Jugendstudie sind darunter viele Bildungsverlierer. Eine Debatte über sie ist wichtig, darf aber nicht den Blick aufs Wesentliche verstellen.",
      "url": "https://www.spiegel.de/panorama/bildung/shell-jugendstudie-junge-radikale-maenner-als-sorgenkinder-der-nation-a-77f584f0-c1a6-4ca6-8fa1-05e58a89d717",
      "image_title": "Weg mit dem Männlichkeitswahn - Valentin Goppel"
    },
    {
      "title": "Von »Squid Game« bis »Secret Garden« Was sind K-Dramas – und warum sind sie so beliebt?",
      "teaser": "Werden Ihnen auf Netflix auch ständig Serien aus Südkorea vorgeschlagen? Was sich hinter dem Label K-Drama verbirgt und welche Shows den Hype wert sind. Von Veronika Silberg",
      "url": "https://www.spiegel.de/kultur/tv/k-dramas-auf-netflix-warum-sind-serien-aus-suedkorea-ueberall-und-was-lohnt-sich-a-4f61414a-b2e5-4182-801e-355f0a4a6d21",
      "image_title": "Was sind K-Dramas – und warum sind sie so beliebt? - Lim Hyo Seon / Netflix",
      "author": "Veronika Silberg"
    },
    {
      "title": "Familie des Literaturnobelpreisträgers Warum Hemingways Bruder seinen eigenen Inselstaat gründete",
      "teaser": "Vor 60 Jahren nutzte Leicester Hemingway eine Gesetzeslücke und gründete eine neue Nation – auf einem Floß vor Jamaika. Damit führte er auch den US-Imperialismus vor. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/ernest-hemingway-warum-sein-bruder-leicester-seinen-eigenen-inselstaat-gruendete-a-f2a32d84-18fe-44c1-81e4-eda2aa125261",
      "image_title": "Warum Hemingways Bruder seinen eigenen Inselstaat gründete - Bettmann Archive / Getty Images",
      "author": "Solveig Grothe"
    },
    {
      "title": "Wohnsitz digital anmelden Welcome to Cyberspace, Berlin 😎 Eine Glosse von Hannes Schrader",
      "teaser": "Halten Sie sich am Faxgerät fest! In der Weltmetropole Berlin kann man sich ab Mittwoch digital an- und ummelden. Wir zeigen Ihnen, wie Sie richtig reinsurfen: eine Cyber-Anleitung in nur 22 Schritten.",
      "url": "https://www.spiegel.de/panorama/berlin-wohnsitz-digital-anmelden-eine-anleitung-in-nur-22-schritten-glosse-a-ce2cdc6a-c363-4e30-b2dd-9d8251279e38",
      "image_title": "Welcome to Cyberspace, Berlin 😎 - Colin Anderson Productions / Digital Vision / Getty Images"
    },
    {
      "title": "Von Infrarot bis Holz Diese Heizsysteme sind Alternativen zu Gaskesseln oder Wärmepumpen",
      "teaser": "Hausbesitzer installieren immer noch fast ausschließlich Gas- und Ölheizungen sowie Wärmepumpen. Dabei lässt das Heizungsgesetz noch weitere Technologien zu. Welche Möglichkeiten es gibt – und für wen sie sich eignen. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpe-und-fossilheizung-diese-heizsysteme-sind-alternativen-a-8898d1d9-383e-4244-afef-40afaed7d596",
      "image_title": "Diese Heizsysteme sind Alternativen zu Gaskesseln oder Wärmepumpen - Marius Schwarz / IMAGO",
      "author": "Ralph Diermann"
    }
  ]
}