{
  "timestamp": "2024-08-24T10:01:56",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dauerstreit in der Bundesregierung Als Christian Lindner sich mit Gandalf vergleicht",
      "teaser": "Habeck und Lindner haben sich nichts mehr zu sagen, Scholz macht Witze über die eigene Koalition. Das Einzige, was die Ampel noch zusammenhält, ist die Angst vor den Wählern. Was bedeutet das für Deutschland? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/warum-die-ampel-nicht-mehr-aufhoeren-kann-zu-streiten-a-a991e889-e798-49f9-a5c3-036673f21e8d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8066173e-9c10-4181-ae35-33be373b543f_w960_r2.194_fpx50_fpy47.jpg",
      "image_title": "Als Christian Lindner sich mit Gandalf vergleicht - Clemens Bilan / EPA; Sean Gallup / Getty Images / [M] DER SPIEGEL"
    },
    {
      "title": "Das Ahrtal und die Flut der Vorschriften Häuser, noch so verwüstet, als läge die Donezk-Front um die Ecke und nicht die Sommerrodelbahn",
      "teaser": "Drei Jahre nach der Hochwasser-Katastrophe sind im Ahrtal immer noch große Teile der Infrastruktur zerstört, trotz eines Hilfsfonds von über 15 Milliarden Euro. Warum kommt das Geld nicht an? Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/ahrtal-nach-der-hochwasser-katastrophe-warum-kommen-die-milliarden-hilfen-nicht-an-a-d9f7cbcf-9b49-41d3-bf29-a4a8973a683f",
      "image_title": "Häuser, noch so verwüstet, als läge die Donezk-Front um die Ecke und nicht die Sommerrodelbahn - Victoria Jung / DER SPIEGEL",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "US-Demokraten im Kamala-Rausch Wo Inhalt fehlt, muss Stimmung helfen",
      "teaser": "Die Demokraten ordnen sich bedingungslos dem Ziel unter, Kamala Harris ins Weiße Haus zu tragen. Doch die internen Konflikte schwelen weiter. In welche Richtung werden sich Harris und ihre notorisch zerstrittene Partei bewegen? Aus Chicago berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/kamala-harris-im-wahlkampf-in-den-usa-eine-partei-im-kamala-rausch-a-03dcc149-a161-4589-94b4-b0ce7207ae65",
      "image_title": "Wo Inhalt fehlt, muss Stimmung helfen - Kamil Krzaczynski / AFP"
    },
    {
      "title": "Geschichte einer Patientenverfügung Nicht jetzt, dachte ich, ich kann ihn jetzt nicht sterben lassen",
      "teaser": "Als mein Vater krank wurde, hatten wir, worum viele andere uns wohl beneiden: eine klar formulierte Patientenverfügung. Doch als ich sie anwenden musste, versagte mein Mut. Von Volker Kitz",
      "url": "https://www.spiegel.de/familie/patientenverfuegung-mein-vater-war-bereit-zu-sterben-ich-war-nicht-bereit-ihn-sterben-zu-lassen-a-d5bc5f52-8485-455b-9a41-9053a999b8f5",
      "image_title": "Nicht jetzt, dachte ich, ich kann ihn jetzt nicht sterben lassen - Jasmin Merdan / Getty Images",
      "author": "Volker Kitz"
    },
    {
      "title": "Wohnen auf dem Wasser Die Hausboot-Illusion",
      "teaser": "Viele Deutsche träumen von einem Hausboot, und Städte wie Hamburg oder Berlin hätten ausreichend Platz auf dem Wasser. Doch neue Bauprojekte scheitern an bürokratischen Vorschriften – und fehlendem politischem Willen. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/hausboot-warum-wohnen-auf-dem-wasser-fuer-viele-menschen-nur-ein-traum-bleibt-a-1b62440c-414b-4bc4-a187-33d623b62e01",
      "image_title": "Die Hausboot-Illusion - Isabel Nabuurs",
      "author": "Michael Brächer"
    },
    {
      "title": "Gesunkene Luxusjacht vor Sizilien »Wir haben immer mal wieder geguckt, und irgendwann war sie verschwunden«",
      "teaser": "Die »Bayesian« war nicht das einzige Boot, das vor Porticello in den verhängnisvollen Sturm geriet. Auch die »Sir Robert Baden Powell« lag dort vor Anker. Ihr Kapitän Karsten Börner schildert, wie er die Unglücksnacht erlebte. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kapitaen-karsten-boerner-ueber-jacht-unglueck-vor-sizilien-ich-habe-die-ganze-zeit-schon-mit-so-etwas-gerechnet-a-c81d551d-cfab-43b3-87ea-8d649dc8e8ab",
      "image_title": "»Wir haben immer mal wieder geguckt, und irgendwann war sie verschwunden« - Perini Navi Press Office / EPA"
    },
    {
      "title": "Repressionen gegen kremlfreundliche Medien Hier werden aus Freunden Feinde Ein Kolumne von Mikhail Zygar",
      "teaser": "Der Repressionsapparat von Wladimir Putin macht auch vor den eigenen Anhängern nicht Halt. Die Behörden haben zwei kremlfreundliche Telegramkanäle als ausländische Agenten eingestuft – und geschlossen.",
      "url": "https://www.spiegel.de/ausland/russland-kreml-schliesst-kremlfreundliche-telegram-kanaele-repressionen-gegen-anhaenger-a-450c3c0a-2c70-4bad-8deb-39abd7702d2b",
      "image_title": "Hier werden aus Freunden Feinde - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Reiseziel Montenegro Das perfekte Land für einen Roadtrip",
      "teaser": "Montenegro ist kleiner als Schleswig-Holstein und lockt doch mit Canyons und Fjorden, Stränden und Bergen. Mittendrin: abgelegene Unterkünfte und gepflegte Campingplätze. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/europa/montenegro-das-perfekte-land-fuer-einen-roadtrip-a-7db265d3-6cf2-42b0-9e47-0b178845a1cd",
      "image_title": "Das perfekte Land für einen Roadtrip - SCStock / Getty Images",
      "author": "Franziska Bulban"
    },
    {
      "title": "Vor den Landtagswahlen Warum junge Menschen ihre Zukunft im Osten sehen",
      "teaser": "Viele Menschen verlassen die ostdeutschen Bundesländer, vor allem junge. Aber es gibt auch die, die unbedingt bleiben wollen. Fünf von ihnen erzählen von ihrer Liebe zu Sachsen, Thüringen und Brandenburg. Von Tanya Falenczyk und Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/sachsen-thueringen-brandenburg-warum-junge-menschen-ihre-zukunft-im-osten-sehen-a-ab1e99dd-4d1d-46e4-a818-06a956c8e0a9",
      "image_title": "Warum junge Menschen ihre Zukunft im Osten sehen - [M] DER SPIEGEL; Fotos: Dominique Wollniok, Iona Dutz, Patrick Junker",
      "author": "Tanya Falenczyk und Lukas Hildebrand"
    },
    {
      "title": "Zweiter Kinderwunsch nach erfolgreicher ICSI Ist das ein Ende oder ein Anfang? Von Charlotte Theile",
      "teaser": "Ich habe die Rückschläge, die Verzweiflung und die Wut nicht vergessen. Doch am Ende meiner letzten künstlichen Befruchtung entstand mein Sohn. Das möchte ich noch mal erleben!",
      "url": "https://www.spiegel.de/familie/zweiter-kinderwunsch-nach-erfolgreicher-icsi-jetzt-wieder-schwanger-werden-a-821bbd2b-7e2f-4e80-aef8-683c9f1dff81",
      "image_title": "Ist das ein Ende oder ein Anfang? - Pau Cardellach Lliso / plainpicture"
    },
    {
      "title": "Auftakt der Fußball-Bundesliga Die Last-Minute-Leverkusener machen einfach immer weiter",
      "teaser": "Bereits vor der Partie gab es große Emotionen bei Gastgeber Mönchengladbach, nach der Partie jubelten die Leverkusener. Zwar verspielten sie eine Zwei-Tore-Führung, trafen dann aber in der elften Minute der Nachspielzeit. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-gewinnt-spaet-bei-borussia-moenchengladbach-a-b42d66c4-d612-4b38-9d36-d3c1fcefc06e",
      "image_title": "Die Last-Minute-Leverkusener machen einfach immer weiter - Wolfgang Rattay / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "Humanitäre Katastrophe im Küstengebiet »Gaza ist wie eine Falle, die zuschnappt«",
      "teaser": "Israels Militäraktionen lassen in Gaza immer weniger Platz zum Leben. Humanitäre Helfer können die Notversorgung ohne Waffenruhe kaum noch garantieren. Nun droht zudem eine Kinderlähmungs-Epidemie. Aus Deir al-Balah und Tel Aviv berichten Ghada Alkurd und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ein-polio-ausbruch-droht-inmitten-der-humanitaeren-krise-a-03ae0d37-f4af-4c74-a6cd-649e350669f4",
      "image_title": "»Gaza ist wie eine Falle, die zuschnappt« - Ghada Alkurd / DER SPIEGEL"
    },
    {
      "title": "Diffamierungen im US-Wahlkampf »Trump gibt sich keine Mühe, seinen Rassismus zu verbergen«",
      "teaser": "Donald Trump schürt rassistische Ressentiments, nicht erst, seit er gegen Kamala Harris antritt. Der Politologe Charles Henry sieht Parallelen zu Kampagnen gegen Barack Obama – nur sei die Gesellschaft 2008 weiter gewesen als heute. Ein Interview von Cornelius Dieckmann, Berkeley",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-donald-trump-gibt-sich-keine-muehe-seinen-rassismus-zu-verbergen-a-dfa8ca1a-4cc9-483a-8ddd-4c020e65514e",
      "image_title": "»Trump gibt sich keine Mühe, seinen Rassismus zu verbergen« - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Migration Warum die einen mehr Grenzkontrollen wollen – und die anderen weniger",
      "teaser": "Innenministerin Nancy Faeser will an Grenzkontrollen »so lange wie nötig« festhalten – die Grünen stellen sich dagegen. Andere fordern hingegen eine Ausweitung. Die Fakten zur Debatte. Von Rasmus Buchsteiner und Johannes Leininger",
      "url": "https://www.spiegel.de/politik/deutschland/migration-warum-die-einen-mehr-grenzkontrollen-wollen-und-die-anderen-weniger-a-ea4ab2cb-205e-426f-9810-0b9f32d7a356",
      "image_title": "Warum die einen mehr Grenzkontrollen wollen – und die anderen weniger - Peter Kneffel / dpa",
      "author": "Rasmus Buchsteiner und Johannes Leininger"
    },
    {
      "title": "Werbung jenseits des guten Geschmacks »Diese Schaumweine machen definitiv süchtig«",
      "teaser": "Beim Weinverkauf gehören Plakatives und Übertreibungen dazu. Doch sollten alle Beteiligten bei der Bewerbung immer daran denken, dass sie Alkohol anbieten. Ein Plädoyer für einen sensiblen Umgang mit Sprache. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-in-der-werbung-diese-schaumweine-machen-definitiv-suechtig-a-ab93fbb4-aec3-443e-9364-20094a9e75d8",
      "image_title": "»Diese Schaumweine machen definitiv süchtig« - Yulia Petrova / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Indiens Premier in der Ukraine Modi macht auf Wiedergutmachung",
      "teaser": "Narendra Modi hat als erster indischer Premier die Ukraine besucht. Aber Präsident Wolodymyr Selenskyj macht sich kaum Illusionen: Neu-Delhi wird nicht von Russland abrücken. Von Ann-Dorit Boy und Laura Höflinger, Hamburg und Bangalore",
      "url": "https://www.spiegel.de/ausland/indien-ukraine-beziehungen-narendra-modi-auf-wiedergutmachtungsbesuch-in-kiew-a-0f6e1f99-0300-4801-b931-56b860be00e7",
      "image_title": "Modi macht auf Wiedergutmachung - dpa",
      "author": "Ann-Dorit Boy und Laura Höflinger, Hamburg und Bangalore"
    },
    {
      "title": "Prozess gegen Sängerin Melanie Müller Keine unbedachte Geste, keine unschuldige Tanzbewegung",
      "teaser": "Melanie Müller hat bei einem Konzert den Hitlergruß gezeigt, urteilt das Amtsgericht Leipzig – und verhängt eine Geldstrafe, die weit über der Forderung der Staatsanwaltschaft liegt. Denn auch ein zweiter Vorwurf sei erwiesen. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/melanie-mueller-amtsgericht-leipzig-spricht-urteil-geldstrafe-nach-hitlergruss-auf-konzert-a-ae478283-08a0-4ac3-accf-3d2f270c5694",
      "image_title": "Keine unbedachte Geste, keine unschuldige Tanzbewegung - Jan Woitas / dpa"
    },
    {
      "title": "Demokratenparteitag in Chicago Das will SPD-Chef Lars Klingbeil von Kamala Harris lernen",
      "teaser": "Lars Klingbeil war beim Parteitag der US-Demokraten und hat sich Inspiration für den Bundestagswahlkampf der SPD geholt. Der Stimmungsumschwung in den USA macht ihm Hoffnung, trotz mieser Umfragewerte der eigenen Partei. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-was-der-spd-chef-von-kamala-harris-lernt-a-cf03712c-5fb9-4391-b4c0-37ccd6f5b3b0",
      "image_title": "Das will SPD-Chef Lars Klingbeil von Kamala Harris lernen - Michael Kappeler / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Desinformation im Wahlkampf Die Feinde der Frauen Eine Kolumne von Samira El Ouassil",
      "teaser": "In der Politik ist ein erschreckender Anstieg misogyner Verleumdungen zu beobachten. Die Wirkung dieser gezielten Kampagnen wurde viel zu lange unterschätzt. Warum jetzt dringend ein Umdenken notwendig ist.",
      "url": "https://www.spiegel.de/kultur/kamala-harris-und-opfer-von-desinformation-die-feinde-der-frauen-kolumne-a-d875c06d-b328-4089-bedb-9bdcb2b407e8",
      "image_title": "Die Feinde der Frauen - Al Drago / Bloomberg / Getty Images"
    },
    {
      "title": "Nachruf auf Bundesliga-Profi Hanne Weiner Er war ein Berliner",
      "teaser": "Die Fußball-Bundesliga trauert um Hanne Weiner. Als Verteidiger von Hertha BSC und Bayern München hielt er die Strafräume sauber, als Gastwirt war er eine West-Berliner Institution. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-hanne-weiner-von-hertha-bsc-er-war-ein-berliner-a-d6e194af-1c83-4c12-9b95-ef2f4e43df66",
      "image_title": "Er war ein Berliner - Roland Witschel / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Verwandtschaft im US-Wahlkampf »Die Familie steht für die Nation selbst«",
      "teaser": "Sie halten Lobeshymnen, weinen herzzerreißend: Im US-Wahlkampf werden Enkel und Partner der Präsidentschaftskandidaten ins Rampenlicht gezerrt. Hier sagt Amerikanistin Silvia Schultermandl, ob das beim Wähler wirklich verfängt. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-warum-werden-die-familienmitglieder-der-praesidentschaftsanwaerter-so-stark-in-den-vordergrund-gerueckt-a-c6c697a5-3826-4420-ac2a-226e6ccf842d",
      "image_title": "»Die Familie steht für die Nation selbst« - Will Oliver / EPA"
    },
    {
      "title": "Album der Woche mit Fontaines D.C. »Fight Club« als romantische Komödie",
      "teaser": "Fontaines D.C. sind die beste Indie-Rockband zurzeit. Mit dem neuen Breitwand-Sound von »Romance« machen sie sich bereit für Stadien. Aber Achtung, Baby: Hinter großen Popmomenten lauern tiefe Abgründe. Und: Die Mausis! Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/fontaines-d-c-post-malone-die-mausis-abgehoert-album-der-woche-a-943afd1a-1a1d-448a-962f-fe2106deca76",
      "image_title": "»Fight Club« als romantische Komödie - SImon Wheatley",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Album »Short n’ Sweet« von Sabrina Carpenter Das Gefühl, dass ewiger Urlaub herrscht",
      "teaser": "Sie ist mit Superstar Taylor Swift befreundet, und der vorzeitige Sommerhit »Espresso« hat sie weltberühmt gemacht. Aber hat Sabrina Carpenter mit ihrem Album »Short n’ Sweet« auch das Zeug zur Popgröße? Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/short-n-sweet-von-sabrina-carpenter-das-gefuehl-dass-ewiger-urlaub-herrscht-a-a380239d-21b2-4478-9d49-d422a62eb50d",
      "image_title": "Das Gefühl, dass ewiger Urlaub herrscht - Universal Music",
      "author": "Jurek Skrobala"
    },
    {
      "title": "FDP-Politiker Dürr über die Zukunft der Ampel »Ich kann mit den Aussagen des Grünenchefs nicht viel anfangen«",
      "teaser": "Die Grünen sehen sich als Teil einer Übergangskoalition, FDP-Fraktionschef Christian Dürr widerspricht. Er verteidigt die Ampel und fordert einen stärkeren Wettbewerb der Ideen. Ein Interview von Martin Knobbe und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-christian-duerr-fdp-verteidigt-das-buendnis-und-sieht-es-nicht-als-uebergangskoalition-a-e4f1a195-6997-4843-ab36-178253572922",
      "image_title": "»Ich kann mit den Aussagen des Grünenchefs nicht viel anfangen« - Dominik Butzmann / photothek.de / picture alliance"
    },
    {
      "title": "Gewalttat auf Mallorca Haben deutsche Polizisten einen Taxifahrer verprügelt?",
      "teaser": "Es gab offenbar Streit um ein Handy: In die Prügelattacke von Mallorca waren Beamte aus Deutschland verwickelt. Das Opfer beschreibt die Täter als jung und durchtrainiert. Was über den Fall bekannt ist. Von Tobias Großekemper, Kristin Haug und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-was-ueber-den-angriff-auf-einen-taxifahrer-bekannt-ist-a-2d212070-fbd2-4f01-af84-bdb991860b93",
      "image_title": "Haben deutsche Polizisten einen Taxifahrer verprügelt? - John Keeble / Getty Images",
      "author": "Tobias Großekemper, Kristin Haug und Roman Lehberger"
    },
    {
      "title": "Negativer Einfluss auf soziales Klima Forscher fordern Handyverbot an Schulen",
      "teaser": "Smartphones könnten das Lernen erschweren und Konflikte zwischen Schülern befeuern, konstatieren Augsburger Bildungsforscher in einer neuen Studie. Ein Verbot sei daher sinnvoll – unter bestimmten Voraussetzungen.",
      "url": "https://www.spiegel.de/panorama/bildung/handy-nutzung-augsburger-bildungsforscher-empfehlen-verbot-fuer-smartphones-an-schulen-a-8da2d3a1-929b-43ef-8c06-1580a6b40128",
      "image_title": "Forscher fordern Handyverbot an Schulen - Michael Gstettenbauer / IMAGO"
    }
  ]
}