{
  "timestamp": "2024-09-30T13:17:34",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rücktritte bei den Grünen Habecks Coup",
      "teaser": "Vom Rücktritt der Grünenvorsitzenden profitiert vor allem einer: Robert Habeck. Der Vizekanzler träumt von der grünen Volkspartei. Jetzt will er sie durchsetzen – die SPIEGEL-Story.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-profitiert-vom-ruecktritt-der-gruenen-vorsitzenden-was-er-jetzt-vorhat-a-12723e49-436c-4a04-ad2a-6afc4791f3f7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f6d75946-76b1-4271-9192-26d50e9a6dde_w960_r2.194_fpx30_fpy48.jpg",
      "image_title": "Habecks Coup - Sean Gallup / Getty Images"
    },
    {
      "title": "Die SPD und die Kanzlerfrage Olaf Scholz raus, Boris Pistorius rein?",
      "teaser": "Kanzler auf Bewährung: Olaf Scholz selbst findet, er mache eigentlich alles richtig. Doch in der SPD wachsen die Zweifel am eigenen Regierungschef. Von Martin Knobbe, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kanzlerfrage-olaf-scholz-auf-bewaehrung-boris-pistorius-als-moeglicher-nachfolger-a-653b93d6-c209-401a-a68c-61ca7f51bdaf",
      "image_title": "Olaf Scholz raus, Boris Pistorius rein? - Gregor Fischer / Getty Images",
      "author": "Martin Knobbe, Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Neue Leasingverträge Analyst prophezeit E-Auto-Boom ab 2025",
      "teaser": "Steht das E-Auto in Deutschland vor dem Aus? Von wegen, sagt ein renommierter Branchenanalyst. Schon ab dem kommenden Jahr dürfte es für die Stromer wieder aufwärtsgehen, auch ohne neue Kaufprämien. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-analyst-prophezeit-e-auto-boom-ab-2025-wegen-neuer-leasingvertraege-a-010a31e6-74f3-4af3-ad78-dc84adf09789",
      "image_title": "Analyst prophezeit E-Auto-Boom ab 2025 - Michael Gstettenbauer / IMAGO",
      "author": "Simon Hage"
    },
    {
      "title": "Interne Einschätzungen zu J.D. Vance Warum ein Blogger als Einziger ein geleaktes Trump-Dokument veröffentlicht",
      "teaser": "Ein Journalist hat ein internes Dokument der Trump-Kampagne ins Netz gestellt und wurde dafür von X gesperrt. Große Medien hatten von einer Veröffentlichung abgesehen – wegen des umstrittenen Ursprungs des Leaks. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-warum-ein-blogger-als-einziger-ein-geleaktes-dokument-zu-j-d-vance-veroeffentlicht-a-3143b7bf-431e-493d-b9ea-f977928c8dbd",
      "image_title": "Warum ein Blogger als Einziger ein geleaktes Trump-Dokument veröffentlicht - Justin Sullivan / Getty Images",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "»Estonia«-Desaster in der Ostsee »Das wirkte wie eine Geheimoperation, als wollte man etwas verbergen«",
      "teaser": "War es Sabotage? Ein KGB-Anschlag? Die Mafia? Der Unfallforscher Marcel Schütz hat den Untergang der »Estonia« nach 30 Jahren neu bewertet, er fällt ein klares Urteil. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/estonia-katastrophe-1994-das-wirkte-wie-eine-geheimoperation-a-16935c45-df97-4c2e-85c2-2db271f724ef",
      "image_title": "»Das wirkte wie eine Geheimoperation, als wollte man etwas verbergen« - Magnus Lejhall / TT NEWS AGENCY / AFP"
    },
    {
      "title": "Toxin-Fund von »Öko-Test« Müssen wir Angst vor Haferflocken haben?",
      "teaser": "»Öko-Test« warnt vor Schimmelpilzgiften in Haferflocken. Warum Sie Ihre neue Packung trotzdem nicht wegschmeißen und auf Cornflakes umsteigen sollten. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/haferflocken-oeko-test-findet-schimmelpilz-gift-in-muessen-wir-uns-sorgen-machen-a-4621294e-8e61-497f-b8ea-760512da1a76",
      "image_title": "Müssen wir Angst vor Haferflocken haben? - Arx0nt / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Gutachten von Bildungsforschern Experten fordern Arbeitszeitmessung für Lehrkräfte",
      "teaser": "Viele Lehrer arbeiten mehr, als das Gesetz zulässt – davon zeigen sich Bildungsforscher im Auftrag der Friedrich-Ebert-Stiftung überzeugt. Sie wollen das bisherige Modell abschaffen und schlagen eine Soll-Jahresarbeitszeit vor. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraefte-experten-fordern-arbeitszeitmessung-a-e7800fc6-fff3-4c64-8a0e-99b80ac93888",
      "image_title": "Experten fordern Arbeitszeitmessung für Lehrkräfte - Marijan Murat / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Tödliche Unfälle im Radsport Muriel Furrer ist tot, und alle machen weiter",
      "teaser": "Der Tod der 18-jährigen Muriel Furrer hat die Sportwelt erschüttert. Ob der Radsport seine Lehren daraus zieht? Unwahrscheinlich. Die Branche nimmt die Gefahr achselzuckend hin. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/muriel-furrer-nach-dem-tod-der-radsportlerin-machen-alle-weiter-a-2dcbdb23-4ca4-4782-a687-aa461893089b",
      "image_title": "Muriel Furrer ist tot, und alle machen weiter - Michael Buholzer / picture alliance / KEYSTONE",
      "author": "Peter Ahrens"
    },
    {
      "title": "Grenzenloses Selbstbewusstsein Was der Kanzler raucht, will ich auch haben Eine Kolumne von Nikolaus Blome",
      "teaser": "Olaf Scholz’ Glaube an sich selbst ist schier unverwüstlich. Soll man lachen, den Hut ziehen oder Neuwahlen fordern?",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-was-der-kanzler-raucht-will-ich-auch-haben-kolumne-a-88a61378-f769-4927-919e-7563da0a2bef",
      "image_title": "Was der Kanzler raucht, will ich auch haben - Ralf Hirschberger / AFP"
    },
    {
      "title": "Israels Angriff auf Hisbollah-Chef Wie starb Hassan Nasrallah?",
      "teaser": "Er fühlte sich offenbar sicher, tagte mit Kommandeuren in einem Bunker tief unter Beirut: Um Hisbollah-Chef Hassan Nasrallah zu töten, nutzte eine israelische Eliteeinheit Riesenbomben. Die Rekonstruktion des Angriffs. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/hassan-nasrallah-wie-gelang-israel-die-toetung-des-hisbollah-chefs-in-beirut-a-05529e5c-334b-4984-8743-7944a67f236a",
      "image_title": "Wie starb Hassan Nasrallah? - Ahmad Al-Rubaye / AFP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Tennislegende und Markenbotschafter McEnroe wollte Teil der Rolex-Familie werden – Borg sagte Nein Die Uhrenkolumne von Felix Dachsel",
      "teaser": "In seiner Jugend prügelte er Tennisbälle gegen ein Garagentor. Dann sah Björn Borg eine Rolex am Handgelenk eines australischen Tennisstars und hatte ein Ziel.",
      "url": "https://www.spiegel.de/stil/bjoern-borg-und-rolex-als-die-tennislegende-davon-traeumte-markenbotschafter-zu-werden-a-c99a1448-be9f-4065-a6f3-85ba78241666",
      "image_title": "McEnroe wollte Teil der Rolex-Familie werden – Borg sagte Nein - Bob Thomas Sports Photography/ Getty Images"
    },
    {
      "title": "Datenanalyse So steht es um die Gasversorgung im kommenden Winter",
      "teaser": "Reichen die Erdgasimporte, damit wir gut durch die kalten Monate kommen? Sind die Speicher voll genug? Und wie teuer wird das Heizen? Antworten auf die wichtigsten Fragen in der SPIEGEL-Datenanalyse. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-versorgung-im-kommenden-winter-so-ist-die-lage-a-ecc69abd-acba-45ff-90ee-220ab80c6cff",
      "image_title": "So steht es um die Gasversorgung im kommenden Winter - Daniel Kubirski / picture alliance",
      "author": "Stefan Schultz"
    },
    {
      "title": "Kriegsveteranen in Taiwan Die letzten Chinesen",
      "teaser": "Vor 75 Jahren endete Chinas Bürgerkrieg. Die gestürzte Regierung floh mit Hunderttausenden Soldaten nach Taiwan. In einem Veteranenheim in Taipeh trifft man alte Männer mit ewiggestrigen Ansichten und Sehnsüchten nach Großchina. Aus Taipeh berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/taiwan-die-letzten-chinesischen-kriegsveteranen-besuch-in-einem-veteranenheim-in-taipeh-a-5b1fedf1-2f57-44c1-a1c2-d98b44a207cf",
      "image_title": "Die letzten Chinesen - An Rong Xu / DER SPIEGEL"
    },
    {
      "title": "Wahlerfolg der Rechtspopulisten Österreich sucht die Anti-Kickl-Koalition",
      "teaser": "Der FPÖ ist mit Herbert Kickl ein Triumph bei der Wahl in Österreich gelungen. Eine Koalition mit den Rechtspopulisten unter Führung des Brachial-Rhetorikers schließen alle anderen Parteien aus. Wie geht es jetzt weiter? Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahl-nach-dem-fpoe-sieg-auf-der-suche-nach-der-anti-kickl-koalition-a-e9e6fe78-d823-4f02-a69d-c5c2bbaea0f9",
      "image_title": "Österreich sucht die Anti-Kickl-Koalition - Filip Singer / EPA-EFE",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Tipps vom Deutschen Meister So gewinnen Sie das Brettspiel »Catan«",
      "teaser": "Daniel Ackermann ist Deutschlands bester »Catan«-Spieler. Hier verrät er, welche Rohstoffe am wichtigsten sind und wie Sie Ihre Siegchancen erheblich erhöhen können. Ein Interview von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/catan-der-deutsche-meister-verraet-wie-man-das-brettspiel-gewinnt-a-049f40ff-d77e-4553-971b-10eaff38a25b",
      "image_title": "So gewinnen Sie das Brettspiel »Catan« - Hendrik Breuer"
    },
    {
      "title": "Allein und schlaflos Was mir hilft, wenn ich nachts wach liege Eine Kolumne von Daniel Haas",
      "teaser": "Es ist ungünstig, zwischen ein und vier Uhr morgens mit geöffneten Augen im Bett zu liegen. Was tun? Wem schreiben? Und vor allem: was? Über die richtige Musik, das richtige Buch und das richtige Emoji in einsamer Dunkelheit.",
      "url": "https://www.spiegel.de/psychologie/nachts-stundenlang-wach-was-mir-dann-hilft-a-d41ee501-e010-47c5-9616-8213ca27af01",
      "image_title": "Was mir hilft, wenn ich nachts wach liege - teryoshi / plainpicture"
    },
    {
      "title": "SPIEGEL WORK Warum Eltern gute Chefs sind",
      "teaser": "Sie schlichten Streit, verhandeln gekonnt und managen das Familienleben: Was Mütter und Väter zu Hause lernen, können sie auch als Führungskräfte einbringen. Nur, wie verkauft man das im Vorstellungsgespräch? Von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/berufstaetige-muetter-und-vaeter-was-eltern-zu-guten-fuehrungskraeften-macht-a-09b6cb81-fcd0-4931-a1a1-4e2fdf636ae5",
      "image_title": "Warum Eltern gute Chefs sind - Alba von Vietinghoff",
      "author": "Katharina Hölter"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, mein Kollege will sich Geld von mir leihen",
      "teaser": "Sie haben Ihre Finanzen gut im Griff. Ihr Kollege offenbar nicht – er fragt, ob Sie ihm helfen können, einen Engpass zu überbrücken. Wie sagen Sie nein, ohne die kollegiale Beziehung zu ruinieren? Ein Gastbeitrag von Stephanie Huber",
      "url": "https://www.spiegel.de/karriere/kollegen-geld-leihen-wie-man-auf-der-arbeit-mit-mit-solchen-fragen-umgehen-sollte-a-8d17b4e6-00d4-4075-96f0-6b2737fa5fe6",
      "image_title": "Hilfe, mein Kollege will sich Geld von mir leihen - Illustration: Niels Bleasi / DER SPIEGEL"
    },
    {
      "title": "Kinder als Weiterbildung »Viele Chefs sind sich gar nicht bewusst, was man mit Kindern lernt«",
      "teaser": "Sind Kinder das bessere Führungskräftetraining? Ja, sagt die Autorin und frühere Managerin Anette Lippert. Hier erklärt sie, was das Familienleben für die Arbeit lehrt. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/anette-lippert-zu-familie-und-karriere-wie-kinder-uns-zu-besseren-fuehrungskraeften-machen-a-479987e5-22b9-4ff2-9638-247585644a2a",
      "image_title": "»Viele Chefs sind sich gar nicht bewusst, was man mit Kindern lernt« - [M] DER SPIEGEL; Foto: Erol Gurian"
    },
    {
      "title": "Ein Blick in den Kalender von Weleda-CEO Tina Müller »Ich darf mir selbst keine Termine reinbuchen«",
      "teaser": "Tina Müller pendelt zwischen ihrem Zuhause in Düsseldorf und dem Unternehmenssitz bei Basel. Hier erzählt die Managerin, wie sie ihr Arbeitsleben mit einer Assistentin, ihrem Handy und einem Notizblock steuert. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/weleda-ceo-tina-mueller-zeigt-ihren-kalender-und-gibt-tipps-fuer-selbstorganisation-a-78af0376-e744-4017-87be-8e98d40e65de",
      "image_title": "»Ich darf mir selbst keine Termine reinbuchen« - Henning Ross"
    },
    {
      "title": "Österreich-Wahl im Minutenprotokoll Kommt jetzt die Koalition der Verlierer? Drei Thesen zum Wahlergebnis",
      "teaser": "Die extrem rechte FPÖ wird stärkste Partei. Die konservative ÖVP erleidet ein Debakel, auch die SPÖ kann nicht zufrieden sein. Warum sie trotzdem bald die Regierung bilden könnten. Das war der Wahlabend in Österreich.",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahl-news-live-waehlt-das-land-erstmals-eine-extrem-rechte-partei-zur-staerksten-kraft-a-8f11888e-99e7-4c04-8621-e3cb489985f2",
      "image_title": "Kommt jetzt die Koalition der Verlierer? Drei Thesen zum Wahlergebnis - Joe Klamar / AFP"
    },
    {
      "title": "Geschichte des Israel-Libanon-Konflikts »Wir befinden uns bereits in einer Art drittem Libanonkrieg«",
      "teaser": "In den vergangenen Jahrzehnten marschierte Israel mehrmals in den Libanon ein. Der Nahosthistoriker Eyal Zisser beschreibt, welche verheerenden Fehler dabei begangen wurden. Ein Interview von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/israel-und-libanon-die-geschichte-der-libanonkriege-a-f9b16c1c-92db-425e-98a3-ff98795ede10",
      "image_title": "»Wir befinden uns bereits in einer Art drittem Libanonkrieg« - Rabih Daher / AFP"
    },
    {
      "title": "Neue Mehrheiten in Europa Rechts und rechter",
      "teaser": "Im Europaparlament bröckelt die Brandmauer zwischen Konservativen und Rechts-außen-Parteien. Gemeinsam hätten sie eine Mehrheit. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsaussen-parteien-gewinnen-an-einfluss-im-europaparlament-rechts-und-rechter-a-692749cd-483c-4f9e-821f-af9b8f254506",
      "image_title": "Rechts und rechter - Lapresse / action press",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Gruseltraditionen Woher kommt das Bedürfnis, Kinder zu erschrecken?",
      "teaser": "Er versteckt sich unter Betten oder lauert hinter Vorhängen. Er hat viele Namen: Butzemann, Buschemann, Buhmann. Doch woher kommen die Kinderschreckfiguren? Ein Interview von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/butzemann-buschemann-buhmann-der-grund-fuer-kinderschreckfiguren-a-405198b2-16e9-4bd5-a2f2-b725645843aa",
      "image_title": "Woher kommt das Bedürfnis, Kinder zu erschrecken? - D-Keine / Getty Images"
    },
    {
      "title": "Die AfD und ihr KI-Party-Hitmix Ein trojanisches Pferd der guten Laune Eine Kolumne von Samira El Ouassil",
      "teaser": "Auf der Wahlparty werden Sauflieder braun lackiert, im Netz verbreiten sich rassistische KI-Songs. Wie kontert man den Versuch, Populismus partytauglich zu machen? Die Atzen machen es vor.",
      "url": "https://www.spiegel.de/kultur/afd-partyhits-ein-trojanisches-pferd-der-guten-laune-a-c9339c5f-23da-455e-b550-b9817dbc3110",
      "image_title": "Ein trojanisches Pferd der guten Laune - X"
    },
    {
      "title": "Führungswechsel bei den Grünen Warum eine schwarz-grüne Option nicht wahrscheinlicher geworden ist",
      "teaser": "Für Friedrich Merz wäre es ein Geschenk, wenn sich Robert Habeck in einen Dreikampf ums Kanzleramt schleppt. Doch dass die Union deshalb die Grünen schont, ist trotzdem unwahrscheinlich. Erst recht nach dem Führungswechsel. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-cdu-warum-eine-schwarz-gruene-annaeherung-nicht-wahrscheinlicher-geworden-ist-a-a7040115-1e84-4eee-8797-4faf7fbfe898",
      "image_title": "Warum eine schwarz-grüne Option nicht wahrscheinlicher geworden ist - Bernd von Jutrczenka / picture alliance / dpa"
    }
  ]
}