{
  "timestamp": "2024-12-20T15:01:12",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alltag in einer Hamburger Kindertagesstätte Tränen, Wutanfälle, Erschöpfung – so fühlt sich Kita wirklich an",
      "teaser": "Viele Kinder, wenige Erzieherinnen und Erzieher: Ist das noch Betreuung – oder nur noch Aufbewahrung? Unsere Autorin durfte einen Tag in einer Hamburger Kita verbringen. Das hat sie erlebt. Eine Reportage von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-in-deutschland-traenen-wutanfaelle-erschoepfung-so-fuehlt-sich-kita-wirklich-an-a-dd8cfeaa-07b7-4eca-9880-36d4f35b5428",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b75dfdbb-0001-0004-0000-000001320164_w960_r1.778_fpx49_fpy53.jpg",
      "image_title": "Tränen, Wutanfälle, Erschöpfung – so fühlt sich Kita wirklich an - Georg Wendt/ picture alliance/dpa"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon 428 Jahre Gefängnis",
      "teaser": "Nach dreieinhalb Monaten wurden in Avignon die Urteile gegen Dominique Pelicot und 50 Mitangeklagte verkündet. Sie fielen weniger hart aus als von der Staatsanwaltschaft gefordert und sind trotzdem bahnbrechend. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/gisele-pelicot-schuldsprueche-von-avignon-sind-niedriger-als-gefordert-und-trotzdem-bahnbrechend-a-06c0d459-d720-4f4f-9f7b-dad6134ca389",
      "image_title": "428 Jahre Gefängnis - Clement Mahoudeau / AFP"
    },
    {
      "title": "Pläne zur Beitragssteigerung So teuer werden die gesetzlichen Krankenkassen",
      "teaser": "Jetzt wird es ernst mit den Beitragsanhebungen: Die Techniker Krankenkasse verdoppelt ihren Zusatzbeitrag. Was das in Euro und Cent bedeutet und welche anderen Kassen mit den Beiträgen anziehen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-so-teuer-werden-die-tk-und-andere-gesetzliche-krankenkassen-a-035f9b5a-d700-4f88-9286-e2442bee226d",
      "image_title": "So teuer werden die gesetzlichen Krankenkassen - Bastian Kienitz / picture alliance",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "SPD-Generalsekretär Miersch Der Mann, der das Scholz-Wunder schaffen soll",
      "teaser": "Matthias Miersch war 20 Jahre lang ein Mann aus der zweiten Reihe, kaum jemand kannte ihn. Nun ist er SPD-Generalsekretär und soll das Comeback von Olaf Scholz organisieren. Viel Zeit hat er nicht mehr. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahlkampf-spd-generalsekretaer-matthias-miersch-vor-hoellenschwerer-aufgabe-a-6d288768-dac5-46f6-b621-551ab5896945",
      "image_title": "Der Mann, der das Scholz-Wunder schaffen soll - Uwe Koch / HMB-Media / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Zum Tod von Hermes Phettberg Abschied vom Götterboten",
      "teaser": "Alles an ihm war maßlos, alles an ihm war groß: Mit dem Schriftsteller, Talkmaster, Exzentriker Hermes Phettberg verliert Österreich einen der wenigen Menschen, die das Land erträglich machten. Ein Nachruf von Anton Rainer",
      "url": "https://www.spiegel.de/kultur/hermes-phettberg-ist-tot-abschied-vom-goetterboten-nachruf-a-480a7650-a26d-4828-9ca9-4ba01e76eecd",
      "image_title": "Abschied vom Götterboten - IMAGO"
    },
    {
      "title": "Sozialexperiment Elternschaft Meine Kinder sind meine neuen Freunde Eine Elternkolumne von Julius Fischer",
      "teaser": "In der Kindheit, in der Schule, im Studium: Ich hatte immer Menschen um mich herum, mit denen ich unzertrennlich war. Jetzt sind alle diese Menschen weg. Denn jetzt habe ich Kinder.",
      "url": "https://www.spiegel.de/familie/sozialleben-von-eltern-meine-kinder-sind-meine-neuen-freunde-a-53b945e3-16c3-4f33-ae39-531959c27b5e",
      "image_title": "Meine Kinder sind meine neuen Freunde - Orbon Alija / Getty Images"
    },
    {
      "title": "Zürich-»Tatort« über Unternehmensberater Der Gott des Geldes",
      "teaser": "Eine Entlassung ist kein Todesurteil? Von wegen. Die Zürcher »Tatort«-Ermittlerinnen jagen einen Unternehmensberater, der Leute feuert und tötet. Ein Oldschool-Thriller, der durch Lucas Gregorowicz böse funktelt. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-zuerich-faehrmann-mit-lucas-gregorowicz-a-5e1bbc08-e2bb-44c4-b6a9-190ef5a07983",
      "image_title": "Der Gott des Geldes - Sava Hlavacek / SRF",
      "author": "Christian Buß"
    },
    {
      "title": "Der Prozess einer zerstörten Familie »Ich weine und ich scheiße auf dich«",
      "teaser": "Das Urteil im Fall Pelicot ist gefallen. Für Gisèle Pelicot und ihre Familie aber bleiben Fragen offen, die auch der Prozess nicht beantwortet hat. Könnte Dominique Pelicot auch seine Tochter betäubt und vergewaltigt haben? Ein Podcast von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-die-familie-pelicot-nach-dem-urteil-wurde-die-tochter-auch-vergewaltigt-a-24161320-91dd-4116-92ad-1f68b1e7c5f4",
      "image_title": "»Ich weine und ich scheiße auf dich« - [M] DER SPIEGEL; Fotos: Christophe Simon / AFP, Yoan Valat / EPA, Benoit Peyrucq / AFP, Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Schwarz-grüne Koalitionsoption Operation Schwarz-Grün hat begonnen. Jedenfalls bei den Grünen",
      "teaser": "Für die Grünen ist eine Koalition unter Führung eines CDU-Kanzlers Friedrich Merz die einzig realistische Machtoption. Öffentlich grenzen sie sich ab, hinter den Kulissen suchen sie in der Union nach Verbündeten. Von Jonas Schaible, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-die-gruenen-sehen-friedrich-merz-und-die-cdu-als-realistische-machtoption-a-a87ae07b-c8b7-433e-9fa4-14238122966c",
      "image_title": "Operation Schwarz-Grün hat begonnen. Jedenfalls bei den Grünen - Kay Nietfeld / picture alliance",
      "author": "Jonas Schaible, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Habeck gegen Weidel War die Absage richtig? Grüne diskutieren über Umgang mit TV-Duell",
      "teaser": "Grünen-Kanzlerkandidat Robert Habeck hat ein TV-Duell mit AfD-Chefin Alice Weidel abgesagt. Doch intern waren sich in der Frage nicht alle einig. Auch Ex-Chefin Ricarda Lang meldete sich zu Wort. Von Christoph Schult, Severin Weiland und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-gegen-alice-weidel-war-die-absage-richtig-gruene-diskutieren-ueber-umgang-mit-tv-duell-a-82d8ab23-50eb-4106-92df-a11973287b24",
      "image_title": "War die Absage richtig? Grüne diskutieren über Umgang mit TV-Duell - Carsten Koall / Kay Nietfeld / dpa",
      "author": "Christoph Schult, Severin Weiland und Marc Röhlig"
    },
    {
      "title": "Stuttgarts Stürmer Woltemade Sieht aus wie ein Schlaks, bewegt sich wie eine Ballerina",
      "teaser": "Er ist fast zwei Meter groß, doch über den Platz tänzelt Nick Woltemade wie Jamal Musiala. Das wirkt bisweilen kurios, kann den 22-Jährigen aber bald in die Nationalmannschaft führen. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/nick-woltemade-vom-vfb-stuttgart-sieht-aus-wie-ein-schlaks-bewegt-sich-wie-eine-ballerina-a-af70c3f6-d35f-4e9e-8b37-82849c4b4e75",
      "image_title": "Sieht aus wie ein Schlaks, bewegt sich wie eine Ballerina - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Festnahme in Wien Marsalek-Agentenring soll österreichischen Verfassungsschutz-Chef ausgespäht haben",
      "teaser": "Die Agentenaffäre um Ex-Wirecard-Chef Jan Marsalek weitet sich aus: Ermittler haben eine weitere Bulgarin wegen mutmaßlicher Spionage für Moskau festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/jan-marsalek-agentenring-soll-oesterreichischen-verfassungsschutz-chef-ausgespaeht-haben-a-a3ef9d0f-14d1-4af9-a7cf-f9f182c7e462",
      "image_title": "Marsalek-Agentenring soll österreichischen Verfassungsschutz-Chef ausgespäht haben - Sascha Steinbach / EPA-EFE"
    },
    {
      "title": "Anschuldigungen nach Ahrtal-Einsatz Bundeswehr ermittelte seit 2021 gegen Ex-Soldaten Ben R.",
      "teaser": "Der frühere Soldat Ben R. wird wegen verschiedener Sexualdelikte gesucht. Eine Schweizer NGO wandte sich bereits 2021 an die Bundeswehr und wies auf die sexuelle Belästigung einer minderjährigen Fluthelferin hin. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/bundeswehr-ermittelte-seit-2021-gegen-ex-soldaten-ben-r-anschuldigungen-nach-ahrtal-einsatz-a-49fa64d6-62aa-4d15-9c62-b134902d895b",
      "image_title": "Bundeswehr ermittelte seit 2021 gegen Ex-Soldaten Ben R. - Facebook",
      "author": "Sara Wess"
    },
    {
      "title": "Geheimplan der Letzten Generation Was haben die vor? Eine Glosse von Stefan Kuzmany",
      "teaser": "Die Letzte Generation will ihren Namen ablegen und »etwas Neues, etwas Großes« aufbauen. Sicherheitsexperten wagen erste Prognosen, worum es sich dabei handeln könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-was-haben-die-vor-a-ea8c8bb2-c397-4b3b-a118-cd8f5538329e",
      "image_title": "Was haben die vor? - Filip Singer / EPA"
    },
    {
      "title": "Staatsministerin kritisiert Scholz »Im Kanzleramt herrscht europapolitische Sprachlosigkeit«",
      "teaser": "Anna Lührmann, Staatsministerin für Europa, attestiert der Bundesregierung einen schweren Stand in Brüssel. Die Grüne sagt, was bei der nächsten Koalition besser laufen muss – und teilt gegen den Kanzler aus. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/im-kanzleramt-herrscht-eine-europapolitische-sprachlosigkeit-a-bf09ecf4-b5ac-4687-b20b-e707a2048e08",
      "image_title": "»Im Kanzleramt herrscht europapolitische Sprachlosigkeit« - Thomas Trutschel / photothek"
    },
    {
      "title": "Spurensuche bei Syriens neuen Herrschern Die freundliche PR-Strategie der Start-up-Islamisten",
      "teaser": "Die Welt fürchtet sich vor einer islamistischen Diktatur, doch der neue starke Mann Syriens sendet beruhigende Signale. Welchen Plan verfolgt Ahmed al-Sharaa wirklich? Unser Reporter hat sich in der Hauptstadt umgehört. Aus Damaskus berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/syrien-ahmed-al-sharaa-und-die-neue-fuehrung-in-damaskus-was-wollen-die-neuen-herrscher-a-9593a5f5-d8b7-4e0a-ad2b-113a45655e7a",
      "image_title": "Die freundliche PR-Strategie der Start-up-Islamisten - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Avignon: Der Prozess Pelicot Der Tsunami (Folge 4)",
      "teaser": "Das Urteil im Fall Pelicot ist gefallen. Für Gisèle Pelicot und ihre Familie aber bleiben Fragen offen, die auch der Prozess nicht beantwortet hat. Könnte Dominique Pelicot auch seine Tochter betäubt und vergewaltigt haben? Ein Podcast von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-der-prozess-gisele-pelicot-der-tsunami-podcast-folge-4-a-08e29108-0e5b-414b-acf7-0f913617fb22",
      "image_title": "Der Tsunami (Folge 4) - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    },
    {
      "title": "Raclette-Leidenschaft Schmelzende Liebe Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Auch wenn Raclette von den Snobs unter meinen Freunden als spießig bezeichnet wird – an Weihnachten sind die kleinen Käsepfannen bei uns Pflicht. Das Schönste: Es gibt dabei keine Regeln.",
      "url": "https://www.spiegel.de/kultur/max-strohe-ueber-raclette-leidenschaft-schmelzende-liebe-a-74b0ca08-0706-4a6a-b174-2797a12a9e0c",
      "image_title": "Schmelzende Liebe - beats3 / iStockphoto / Getty Images"
    },
    {
      "title": "Beste Games des Jahres Diese zehn Blockbuster-Spiele waren besonders gut",
      "teaser": "2024 sind wieder Hunderte neue Videospiele erschienen. Hier stellen wir zehn Titel großer Studios vor, die in Erinnerung bleiben werden – einige glänzen gerade, weil man echte Innovationen dort vergebens sucht. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/videospiele-2024-die-zehn-besten-blockbuster-games-des-jahres-a-bec6083a-0af7-4028-af9c-eab5f8506ae1",
      "image_title": "Diese zehn Blockbuster-Spiele waren besonders gut - [M] Carolin Klemm / DER SPIEGEL; Fotos: DPR / picture alliance; Bethesda / dpa; Ubisoft",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Europas Autoindustrie unter Druck Trump-Zölle gefährden 25.000 Jobs",
      "teaser": "Den kriselnden deutschen Autoherstellern und ihren Zulieferern droht neues Ungemach. Protektionistische Maßnahmen der neuen US-Regierung könnten einer Studie zufolge zu Milliardenverlusten führen. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/europas-autoindustrie-donald-trumps-zoelle-gefaehrden-25-000-jobs-a-fda9fcd1-97de-4f3c-8e90-97f228d48fcf",
      "image_title": "Trump-Zölle gefährden 25.000 Jobs - IMAGO",
      "author": "Martin Hesse"
    },
    {
      "title": "Prozess gegen Italiens Vizeregierungschef Muss Matteo Salvini wegen seiner Flüchtlingspolitik ins Gefängnis?",
      "teaser": "Als Innenminister ließ Matteo Salvini ein Rettungsschiff mit Flüchtlingen tagelang von der italienischen Küste fernhalten. Die Staatsanwaltschaft fordert sechs Jahre Haft. Jetzt soll das Urteil fallen. Von Frank Hornig, Palermo und Rom",
      "url": "https://www.spiegel.de/ausland/italien-vizepremier-matteo-salvini-drohen-bis-zu-sechs-jahre-haft-wegen-fluechtlingspolitik-a-7077ca40-b944-4961-b245-c6c313e878d1",
      "image_title": "Muss Matteo Salvini wegen seiner Flüchtlingspolitik ins Gefängnis? - Antonio Masiello / Getty Images",
      "author": "Frank Hornig, Palermo und Rom"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Als die Europäer auf ein »Texas am Meeresgrund« hofften",
      "teaser": "Nach der Ölkrise in den Siebzigern sollten Erdöl und -gas aus der Nordsee Europa unabhängiger machen von arabischen Potentaten. Doch die Herausforderung war gewaltig. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-als-die-europaeer-auf-ein-texas-am-meeresgrund-hofften-a-e7ef1f04-4465-4396-8ad1-51f328049d41",
      "image_title": "Als die Europäer auf ein »Texas am Meeresgrund« hofften - Svein Hammerstad / NTB / scanpix / akg-images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Selbstbestimmt leben Wie Sie für sich selbst einstehen und gelerntes Verhalten ändern",
      "teaser": "Benehmen Sie sich so, wie Sie es gern würden? Wer sich Reaktionen verbietet, um andere nicht zu verprellen, reibt sich langfristig auf. Diese Übungen helfen, die eigenen Bedürfnisse wahrzunehmen. Ein SPIEGEL Coaching von Claudia Pusch und Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/selbstbestimmt-leben-wie-sie-fuer-sich-selbst-einstehen-und-gelerntes-verhalten-aendern-a-86a71507-33e0-4375-a717-a7c947ca5b78",
      "image_title": "Wie Sie für sich selbst einstehen und gelerntes Verhalten ändern - Pietro Karras / Stocksy"
    },
    {
      "title": "Analoge und digitale Bedrohungen Diese Gefahren sind in Deutschland real Ein Gastbeitrag von Holger Münch, Präsident des Bundeskriminalamts",
      "teaser": "Der Präsident des Bundeskriminalamts warnt: Internationale Krisen und Konflikte verschärfen die Lage im Inland. Deutschland braucht eine Zeitenwende der inneren Sicherheit.",
      "url": "https://www.spiegel.de/panorama/justiz/bka-chef-holger-muench-wir-brauchen-eine-zeitenwende-der-inneren-sicherheit-a-82ec4d88-f773-473c-9aed-af7a1ce92903",
      "image_title": "Diese Gefahren sind in Deutschland real - Christoph Hardt / picture alliance"
    },
    {
      "title": "Skandal um Immobilien-Influencer So wehren sich die Opfer des Immo-Tommy-Netzwerks",
      "teaser": "Der SPIEGEL enthüllte die zweifelhaften Geschäftspraktiken des bekannten Immobilien-Influencers Immo Tommy. Nun wehren sich Betroffene, die über ihn Wohnungen vermittelt bekamen. Einer von ihnen mit Erfolg. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-so-wehren-sich-die-opfer-des-immo-tommy-netzwerks-a-f980a794-d9a1-46d8-91b4-c8ad6c2fa33f",
      "image_title": "So wehren sich die Opfer des Immo-Tommy-Netzwerks - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 20 Warum Weihnachten mich immer noch verzaubert",
      "teaser": "Auch ich musste mir irgendwann eingestehen, dass Christkind und Weihnachtsmann wirklich nicht existieren. Aber eine Frage lässt mich weiterhin nicht los. Von Katharina Hölter",
      "url": "https://www.spiegel.de/familie/warum-weihnachten-mich-immer-noch-verzaubert-a-56235284-b98e-42a5-9dbe-afb25ab0a09e",
      "image_title": "Warum Weihnachten mich immer noch verzaubert - Max Oppenheim / Getty Images",
      "author": "Katharina Hölter"
    }
  ]
}