{
  "timestamp": "2024-12-04T05:08:28",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Gewaltkriminalität Die Angst geht um",
      "teaser": "Messerangriffe, Raubüberfälle, Prügelattacken. Deutschland wird gewalttätiger, viele Menschen fühlen sich nicht mehr sicher. Was ist los in diesem Land? Von Katrin Elger, Tobias Großekemper, Philipp Kollenbroich und Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/justiz/steigende-gewaltkriminalitaet-in-deutschland-was-ist-los-in-diesem-land-a-06c294f9-7acf-4110-a271-c1b30309ef47",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ff7f156-c157-43d6-9556-b45c6cd3846b_w960_r1.778_fpx45_fpy45.jpg",
      "image_title": "Die Angst geht um - Marcus Simaitis / DER SPIEGEL",
      "author": "Katrin Elger, Tobias Großekemper, Philipp Kollenbroich und Pia Schreiber"
    },
    {
      "title": "Generalbundesanwalt zur Terrorgefahr »Es gibt keinen Grund zur Entwarnung«",
      "teaser": "In seinem ersten Interview als Generalbundesanwalt warnt Jens Rommel: Die Gefahr durch Rechtsextreme, Islamisten und Spione wächst. Ein Interview von Jörg Diehl und Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/justiz/generalbundesanwalt-jens-rommel-zur-terrorgefahr-es-gibt-keinen-grund-zur-entwarnung-a-1d3e761c-80fc-45fc-84e0-2f93a74ab533",
      "image_title": "»Es gibt keinen Grund zur Entwarnung« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Kriminalitätsstatistik In welchen Gegenden zugeschlagen wird",
      "teaser": "Die Gewaltkriminalität steigt. Sehen Sie hier, wo die meisten Taten begangen werden – und welche Regionen besonders sicher sind. Von Philipp Kollenbroich und Niklas Marienhagen",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-wo-die-gewalt-in-deutschland-steigt-und-wo-sie-sinkt-a-8d2504db-3f3f-43bf-a185-8afcc9a6c51d",
      "image_title": "In welchen Gegenden zugeschlagen wird - [M] DER SPIEGEL; Fotos: Federico Gambarini / dpa; Marcus Simaitis / DER SPIEGEL",
      "author": "Philipp Kollenbroich und Niklas Marienhagen"
    },
    {
      "title": "Angela Merkel im Gespräch mit Barack Obama Sie nehmen sich die Freiheit",
      "teaser": "Der frühere US-Präsident Barack Obama hat in Washington die Memoiren der Altkanzlerin vorgestellt. Beim Gespräch über alte Zeiten und aktuelle Probleme fällt der Name von Donald Trump kein einziges Mal und ist doch gegenwärtig. Von Anna Ehlebracht und Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/barack-obama-stellt-in-washington-die-memoiren-von-angela-merkel-vor-sie-nehmen-sich-die-freiheit-a-32214426-03d1-463a-8ff8-fcdcf1ef8f45",
      "image_title": "Sie nehmen sich die Freiheit - Kevin Dietsch / Getty Images",
      "author": "Anna Ehlebracht und Roland Nelles, Washington"
    },
    {
      "title": "Europas Sicherheit Kriegsbereit in 100 Jahren",
      "teaser": "Deutschland und Europa wollen sich aus eigener Kraft verteidigen können. Doch die Rüstungsindustrie ist zu teuer und zu langsam. Noch langsamer ist die Politik. Von Matthias Gebauer, Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/europas-sicherheit-die-deutsche-ruestungsindustrie-ist-zu-teuer-und-zu-langsam-a-d133376c-6121-497c-b22f-77bc32c89ddf",
      "image_title": "Kriegsbereit in 100 Jahren - Axel Heimken / AFP",
      "author": "Matthias Gebauer, Martin Hesse und Gerald Traufetter"
    },
    {
      "title": "Großoffensive gegen Syriens Machthaber Wer sind die Rebellen, die gegen Assad kämpfen?",
      "teaser": "Dschihadisten, Erdoğan-Verbündete, Kurden – in Syrien ringen verschiedene Gruppen um die Macht. Bringen sie Diktator Baschar al-Assad zu Fall? Von Susanne Koelbl, Maximilian Popp, Christoph Reuter und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/buergerkrieg-in-syrien-wer-sind-die-rebellen-die-gegen-baschar-al-assad-kaempfen-a-a2c64d57-d638-468e-a4dd-c554b16909e3",
      "image_title": "Wer sind die Rebellen, die gegen Assad kämpfen? - Anas Alkharboutli / dpa",
      "author": "Susanne Koelbl, Maximilian Popp, Christoph Reuter und Fritz Schaap"
    },
    {
      "title": "Vorwürfe gegen einen Chirurgen Der alte Arzt und sein lockeres Skalpell",
      "teaser": "Ein Chirurg aus Düsseldorf, 82 Jahre alt, wird im Netz als Heilsbringer gefeiert. Doch viele Fachleute sind entsetzt ob seiner Methoden. In einem Fall spricht die Staatsanwaltschaft sogar von fahrlässiger Tötung. Von Rafaela von Bredow und Martina Keller",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-vorwuerfe-gegen-einen-chirurgen-der-alte-arzt-und-sein-lockeres-skalpell-a-fe421d03-d0e5-447d-a465-3aa0b1378e87",
      "image_title": "Der alte Arzt und sein lockeres Skalpell - Victoria Jung / DER SPIEGEL",
      "author": "Rafaela von Bredow und Martina Keller"
    },
    {
      "title": "Fälschungen in der Archäologie Der Knochenskandal von Koblenz",
      "teaser": "Der Landesarchäologe von Rheinland-Pfalz soll jahrelang Funde manipuliert haben. Einen Schädel aus dem Mittelalter etwa verlegte er demnach in die Steinzeit. Erst ein vertraulicher Hinweis setzte dem mutmaßlichen Treiben ein Ende. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/mensch/skandal-in-der-archaeologie-der-knochenfaelscher-von-koblenz-a-73db70b2-ae78-4b2c-9361-5dfdf529e744",
      "image_title": "Der Knochenskandal von Koblenz - Fischer / GDKE",
      "author": "Martin Schlak"
    },
    {
      "title": "Verheimlichte Vaterschaft »Die meisten sagen, sie wollten ihr Kind schützen«",
      "teaser": "Zehntausende Kinder wachsen mit einem Vater auf, bei dem die Mutter verschweigt: Er ist nicht der Erzeuger. Die Psychologin Anja Paulmann forscht zu Kuckuckskindern – und ist erschrocken über so viel »emotionale Brutalität«. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/psychologin-ueber-kuckuckskinder-muetter-haben-unglaublich-viel-macht-a-1c00fd4e-29cd-46ef-8eb3-04c740c83119",
      "image_title": "»Die meisten sagen, sie wollten ihr Kind schützen« - [M] Jalal Hosseini / DER SPIEGEL; Fotos: Philipp von Dithfurth (5), Mario Wezel (1) / DER SPIEGEL"
    },
    {
      "title": "Ländermonitoring der Bertelsmann Stiftung In Deutschlands Kitas arbeiten immer mehr Menschen ohne pädagogische Ausbildung",
      "teaser": "Mehr Arbeitsbelastung, weniger voll ausgebildete Fachkräfte – zwei Studien zeichnen ein düsteres Bild der Kinderbetreuung in Deutschland. Eine Expertenempfehlung erfüllen nur die ostdeutschen Länder. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/kita-krise-immer-mehr-personal-ohne-paedagogische-ausbildung-ein-viertel-der-erzieher-will-hinschmeissen-a-486e47a4-72af-4a58-9821-83b81c1b454a",
      "image_title": "In Deutschlands Kitas arbeiten immer mehr Menschen ohne pädagogische Ausbildung - Julian Stratenschulte/ DPA",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Zehn Bayern scheitern im Pokal an Leverkusen Ein Crash mit Folgen",
      "teaser": "Zwei Trainer, die verzweifelt nach Stürmern suchen, Rotsünder Manuel Neuer, der nicht weiß, wie ihm geschieht – und ein unwahrscheinlicher Matchwinner: Im Pokal geht einmal mehr die Tür für eine Überraschung auf. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-manuel-neuer-sieht-rot-joker-nathan-tella-trifft-so-besiegte-bayer-leverkusen-bayern-muenchen-a-691cec90-d35d-47c0-afaf-a68fd983077d",
      "image_title": "Ein Crash mit Folgen - Michaela Stache / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Verhängung des Kriegsrechts in Südkorea Sechs Stunden Staatskrise Ein Kommentar von Katharina Graça Peters",
      "teaser": "Südkoreas Abgeordnete und Bürger haben um ihre Demokratie gekämpft. Mit Mut und Ausdauer haben sie Präsident Yoon bezwungen, der das Kriegsrecht ausgerufen hatte. Doch diese Nacht zeigt, wie fragil die Demokratie ist.",
      "url": "https://www.spiegel.de/ausland/suedkorea-sechs-stunden-staatskrise-a-5005ba04-dd8e-41dd-8fa2-6c0fa051eaa2",
      "image_title": "Sechs Stunden Staatskrise - YONHAP / REUTERS"
    },
    {
      "title": "Berichte über Drogenkonsum Der Fall des Abgeordneten Gava",
      "teaser": "Überraschend gewann er vor drei Jahren ein Direktmandat gegen den CDU-Platzhirsch: Nun hat der SPD-Abgeordnete Manuel Gava Kokainkonsum gestanden. Wer ist der Mann, der sogar Boris Pistorius trotzte? Von Sophie Garbe, Hubert Gude, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/manuel-gava-der-spd-abgeordnete-mit-dem-drogenproblem-a-8dffed19-f409-4053-a534-f1a76f9d2d46",
      "image_title": "Der Fall des Abgeordneten Gava - Christian O. Bruch / DER SPIEGEL",
      "author": "Sophie Garbe, Hubert Gude, Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Naturschutz in Wales Unterwegs mit dem Retter der roten Eichhörnchen",
      "teaser": "Ein Mann, eine Insel, eine Mission: Craig Shuttleworth will die roten Eichhörnchen auf Anglesey retten – und macht Jagd auf die Grauhörnchen, die ihnen das Leben schwer machen. Von Anglesey berichtet Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/naturschutz-in-wales-unterwegs-mit-dem-retter-der-roten-eichhoernchen-auf-anglesey-a-f3b56f1f-c6ab-4d4d-a30a-b68db6e604e1",
      "image_title": "Unterwegs mit dem Retter der roten Eichhörnchen - [M] Iain Watts / DER SPIEGEL",
      "author": "Anglesey berichtet Steffen Lüdke"
    },
    {
      "title": "Börsenrekord Was die Top drei und Flop drei im Dax über Deutschlands Wirtschaft verraten",
      "teaser": "Trotz trister Wirtschaftslage schafft der Dax einen neuen Rekord und springt erstmals über 20.000 Punkte. Dabei schneiden die meisten Aktien schlechter ab als der Index. Hier sind die größten Gewinner und Verlierer. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-rekord-was-die-top-3-und-flop-3-ueber-deutschlands-wirtschaft-verraten-a-a61098c9-044b-490e-91c6-88cf5a2319ed",
      "image_title": "Was die Top drei und Flop drei im Dax über Deutschlands Wirtschaft verraten - Helmut Fricke / picture alliance / dpa",
      "author": "Udo Trichtl"
    },
    {
      "title": "Staatshilfe für Northvolt im Feuer Das vielleicht teuerste Boßelspiel der Welt",
      "teaser": "Im Frühjahr war die Laune noch prächtig: Mithilfe von KfW-Krediten unterstützte der deutsche Staat den Batteriehersteller Northvolt. Weil das Unternehmen Gläubigerschutz beantragt hat, klafft nun eine 620-Millionen-Euro-Lücke. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-die-620-millionen-luecke-a-78b3a466-f80f-4fa9-be00-1da839f2c039",
      "image_title": "Das vielleicht teuerste Boßelspiel der Welt - Swantje Stein / REUTERS",
      "author": "Alexander Preker"
    },
    {
      "title": "Außenministerin in China Baerbock entdeckt Rufschädigung als Waffe",
      "teaser": "Bei ihrem Antrittsbesuch im vergangenen Jahr hatte es noch einen Eklat gegeben, nun ist die deutsche Außenministerin zum zweiten Mal nach Peking gereist. Die Stimmung war besser – die Differenzen aber bleiben. Aus Peking berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-china-rufschaedigung-als-druckmittel-a-99819520-d8c9-4c0e-8acd-645071acfd8f",
      "image_title": "Baerbock entdeckt Rufschädigung als Waffe - Yin Bogu / AP"
    },
    {
      "title": "Kendrick Lamar und die Kraft der Musik Politik ist Politik, und Pop ist Pop Ein Einwurf von Jurek Skrobala",
      "teaser": "Kamala war »brat«, Friedrich Merz hat Dieter Bohlen und Robert Habeck ein Swift-Armband: Pop und Politik schmusen. Damit geht der Musik allerdings eine Kraft verloren – an die Rapsuperstar Kendrick Lamar nun erinnert.",
      "url": "https://www.spiegel.de/kultur/musik/kendrick-lamar-und-die-kraft-der-musik-politik-ist-politik-und-pop-ist-pop-a-81879736-287d-4e40-b65a-5a53e30c1ba1",
      "image_title": "Politik ist Politik, und Pop ist Pop - Christopher Polk / Billboard / Getty Images"
    },
    {
      "title": "Die erfolgreichsten Sneaker aller Zeiten Kampf der Klassiker",
      "teaser": "Wer hat keine? Wohl kaum jemand: Turnschuhe sind seit über 100 Jahren fester Bestandteil des Kleiderschranks. Und dies sind die zehn erfolgreichsten Sneaker der Geschichte. Von Noémi Tortell",
      "url": "https://www.spiegel.de/geschichte/die-erfolgreichsten-sneaker-aller-zeiten-kampf-der-klassiker-a-38a1a828-8bfc-4531-83a7-60bf231483e2",
      "image_title": "Kampf der Klassiker - Boris Lehner / mauritius images",
      "author": "Noémi Tortell"
    },
    {
      "title": "Krise der Liberalen Lindner-Vertrauter entschuldigt sich für Wortwahl im »D-Day«-Papier",
      "teaser": "Der frühere FDP-Bundesgeschäftsführer Carsten Reymann schrieb das berüchtigte »D-Day«-Papier, das Drehbuch fürs Koalitions-Aus. Im Vorstand seiner Partei hat er sich nach SPIEGEL-Informationen nun zum Hergang geäußert. Von Florian Gathmann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-carsten-reymann-vertrauter-von-christian-lindner-entschuldigt-sich-fuer-wortwahl-im-d-day-papier-a-54fc3115-7405-4f9d-9cb1-75534dc90b25",
      "image_title": "Lindner-Vertrauter entschuldigt sich für Wortwahl im »D-Day«-Papier - dts-Agentur / picture alliance",
      "author": "Florian Gathmann und Severin Weiland"
    },
    {
      "title": "Preisvergleich Neobroker oder klassische Bank? So finden Sie das günstigste Aktiendepot",
      "teaser": "Sie wollen mit einem ETF-Sparplan oder Aktien fürs Alter vorsorgen? Dann sollten Sie bei der Wahl Ihres Wertpapierdepots kein Geld verschenken. Wer häufig handelt, kann Hunderte Euro im Jahr sparen. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/so-finden-sie-das-guenstigste-aktiendepot-a-8509d6af-111a-46dd-a3e9-3ebba0201d1c",
      "image_title": "Neobroker oder klassische Bank? So finden Sie das günstigste Aktiendepot - Leire Cavia / Stocksy",
      "author": "Michael Brächer"
    },
    {
      "title": "Sonys Kultkonsole wird 30 Das sind die zehn wichtigsten Playstation-Spiele überhaupt",
      "teaser": "Diesen Dienstag wird die Marke Playstation 30 Jahre alt. Hier erklären vier Games-Experten, welche Spiele für das Sony-System sie für besonders relevant halten, vom Horrorgame bis zu einem Spiel ohne Worte. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/sony-playstation-wird-30-das-sind-die-wichtigsten-playstation-spiele-ueberhaupt-a-2ce1ef19-6187-41ff-8a0e-8a32a07c8578",
      "image_title": "Das sind die zehn wichtigsten Playstation-Spiele überhaupt - Robert Poorten / imageBROKER / picture alliance",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Ex-Weltmeister am Spielfeldrand Wie Magnus Carlsen die Schach-WM für seine Zwecke nutzt",
      "teaser": "Magnus Carlsen ist der Superstar des Schachs, verzichtet aber auf den Kampf um den Weltmeistertitel. Trotzdem ist er omnipräsent und kritisiert die beiden WM-Spieler Gukesh und Ding. Was ist da los? Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-wm-ohne-magnus-carlsen-und-doch-ist-der-superstar-ganz-nah-a-d66de8a3-793b-4dd4-85de-0827d857582c",
      "image_title": "Wie Magnus Carlsen die Schach-WM für seine Zwecke nutzt - Stev Bonhage / Freestyle Chess / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Studie zu Auslandsüberweisungen Geflüchtete schicken nur selten Geld in ihre Heimat",
      "teaser": "Asylsuchende sollen keine Sozialleistungen mehr in ihre Herkunftsländer überweisen können – das war eines der Hauptargumente für die Bezahlkarte. Doch laut einer DIW-Studie senden nur wenige Geflüchtete Geld ins Ausland. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/diw-studie-gefluechtete-ueberweisen-relativ-selten-geld-in-ihre-heimat-a-423046b4-16ef-4af4-ab67-34cfbce951f5",
      "image_title": "Geflüchtete schicken nur selten Geld in ihre Heimat - Marijan Murat / dpa",
      "author": "Katrin Elger"
    },
    {
      "title": "ADHS bei Erwachsenen »Ein leerer Kalender lähmt mich« Ein Gastbeitrag von Oğuz Yılmaz",
      "teaser": "Lange dachte ich: Ich bin faul, weil ich es nicht schaffe, Dinge pünktlich zu erledigen. Dann bekam ich die Diagnose ADHS – und plötzlich ergab alles Sinn. Diese Strategien und Tools helfen mir, im Alltag klarzukommen.",
      "url": "https://www.spiegel.de/psychologie/adhs-bei-erwachsenen-adhs-ist-keine-superkraft-erfahrungen-und-herausforderungen-im-alltag-a-3052e085-b4d6-4b4d-8686-961b44b67c27",
      "image_title": "»Ein leerer Kalender lähmt mich« - Getty Images"
    },
    {
      "title": "Vogelgrippe in Kalifornien Apocalypse Cow",
      "teaser": "Die neuartige Vogelgrippe grassiert in Kalifornien. Hunderte Kuhherden sind infiziert, Tausende Tiere verendet. Ominöse Fälle von infizierten Kindern geben den Forschern Rätsel auf. Ist das der Anfang einer neuen Pandemie? Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-in-kalifornien-hunderte-kuhherden-sind-infiziert-der-anfang-einer-neuen-pandemie-a-138d3eee-dfac-47df-9f4e-8445724523aa",
      "image_title": "Apocalypse Cow - Crystal Heath",
      "author": "Claus Hecking"
    },
    {
      "title": "Illegaler Holzhandel Schiffbauer muss für Jeff Bezos’ Superjacht Strafe zahlen",
      "teaser": "Ein niederländisches Unternehmen hat Teakholz auf der Jacht des Amazon-Gründers verbaut. Dafür muss es jetzt eine hohe Geldstrafe zahlen. Unter anderem ein norddeutscher Händler soll das illegale Material geliefert haben.",
      "url": "https://www.spiegel.de/wirtschaft/jeff-bezos-schiffbauer-muss-fuer-die-superjacht-des-amazon-gruenders-strafe-zahlen-a-371309ca-528d-422d-8205-208427b4699e",
      "image_title": "Schiffbauer muss für Jeff Bezos’ Superjacht Strafe zahlen - Sebastian Gabsch / Future Image / IMAGO"
    },
    {
      "title": "Kultmarke Universal Genève Dieser Uhrenmanager reanimiert die aufregendste Uhrenmarke des 20. Jahrhunderts Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Georges Kern ist einer der erfolgreichsten Uhrenchefs der Welt. Man sagt über ihn, dass er Langsamkeit verachte. Manche vergleichen ihn mit Napoleon. Jetzt steht er vor seiner größten Aufgabe.",
      "url": "https://www.spiegel.de/stil/universal-geneve-georges-kern-der-schillerndste-manager-der-uhrenwelt-a-860cefa4-ce81-43da-b5c9-1f860721adf6",
      "image_title": "Dieser Uhrenmanager reanimiert die aufregendste Uhrenmarke des 20. Jahrhunderts - Roderick Aichinger / DER SPIEGEL"
    },
    {
      "title": "Wahlkampf um Seniorenstimmen Die SPD verrät die Arbeiter für die Rentner Eine Kolumne von Michael Sauga",
      "teaser": "Die Sozialdemokraten wollen mal wieder die Stimmen der Senioren kaufen – zulasten der Arbeitnehmer. Gut möglich, dass sie sich verrechnen.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-und-die-rente-wie-die-spd-die-arbeiter-fuer-die-rentner-verraet-a-2d07554c-dc4a-4b47-ba6e-5fc4b09b3358",
      "image_title": "Die SPD verrät die Arbeiter für die Rentner - Bernd Elmenthaler / IMAGO"
    }
  ]
}