{
  "timestamp": "2024-07-31T11:01:00",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Frau, die sich beweisen muss",
      "teaser": "Kamala Harris hat dem Kampf ums Weiße Haus neue Dynamik verliehen. Aber wie lange hält der Hype? Das Trump-Lager hat bereits Angriffsflächen gefunden. Die SPIEGEL-Titelgeschichte von Simon Book, Muriel Kalisch, René Pfister und Marc Pitzke, Indianapolis, Washington und New York",
      "url": "https://www.spiegel.de/ausland/trump-rivalin-kamala-harris-wie-lange-haelt-der-hype-um-ihre-kandidatur-a-eab1ce28-bdeb-412b-aeab-dec85de2b7e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/170991c9-309c-4220-b900-671d76887cad_w960_r2.194_fpx50_fpy37.jpg",
      "image_title": "Die Frau, die sich beweisen muss - Djeneba Aduayom / AUGUST"
    },
    {
      "title": "Schreibt Amerika nicht ab! Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Gefahr, die eine zweite Trump-Präsidentschaft für die US-Demokratie bedeuten könnte, ist real – und doch gibt es Gründe, optimistisch in die Zukunft zu blicken. Das liegt an einer einzigartigen Eigenschaft des Landes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-es-trotz-allem-grund-zur-zuversicht-fuer-die-us-demokratie-gibt-a-c9fceaf6-51e3-432e-b24c-2ee1f888e335",
      "image_title": "Mathieu von Rohr"
    },
    {
      "title": "Die Tragik des Joe Biden",
      "teaser": "Der Rückzug des Präsidenten war überfällig und zugleich ein großer Moment in der US-Geschichte. Über einen Mann, der nie aufgeben wollte – und es dann doch musste. Eine Würdigung von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-mann-der-nie-aufgeben-wollte-a-919a8a8c-c1a7-4616-9a14-ab9dc500ba8d",
      "image_title": "Die Tragik des Joe Biden - Nathan Howard / REUTERS"
    },
    {
      "title": "Wie israelische Siedler im Westjordanland eine Friedenslösung torpedieren",
      "teaser": "Im Schatten des Gazakriegs treiben Radikale die Landnahme im Westjordanland voran, offen unterstützt von der Regierung. Es soll nur noch einen Staat geben: einen jüdischen. Von Thore Schröder und Tanya Habjouqa (Fotos), Westjordanland",
      "url": "https://www.spiegel.de/ausland/israel-palaestina-konflikt-wie-israelische-siedler-im-westjordanland-eine-friedensloesung-torpedieren-a-8bcd1ce0-c8a6-4894-8b78-48f88c99e9a1",
      "image_title": "Wie israelische Siedler im Westjordanland eine Friedenslösung torpedieren - Tanya Habjouqa / DER SPIEGEL",
      "author": "Thore Schröder und Tanya Habjouqa (Fotos), Westjordanland"
    },
    {
      "title": "Lukaschenkos deutsche Geisel, vorgeführt im Staats-TV",
      "teaser": "Der Deutsche Rico K. wurde in Minsk wegen »Terrorismus« zum Tode verurteilt, nun hat das Regime ihn im Fernsehen präsentiert. Will Diktator Lukaschenko so einen in der Bundesrepublik inhaftierten Straftäter freipressen? Von Ann-Dorit Boy, Matthias Gebauer und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenkos-deutsche-geisel-a-bb78e149-5a25-472d-8ccd-f248d93933fa",
      "image_title": "Lukaschenkos deutsche Geisel, vorgeführt im Staats-TV - Belarus 1",
      "author": "Ann-Dorit Boy, Matthias Gebauer und Christina Hebel"
    },
    {
      "title": "Endlich Schönheit in der Banlieue",
      "teaser": "Saint-Ouen ist eine der berüchtigten Vorstädte von Paris, lange war sie eine der ärmsten. Durch Olympia kommt jetzt Geld in dieses Viertel. Was macht der sozialistische Bürgermeister Karim Bouamrane daraus? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/olympia-2024-in-paris-wie-vorort-buergermeister-karim-bouamrane-das-erbe-der-spiele-einsetzt-a-6b4e655b-1396-4e6c-ad7f-e8a489f235dc",
      "image_title": "Endlich Schönheit in der Banlieue - Drone Press / ABACAPRESS / picture alliance",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Fauci unter Feuer",
      "teaser": "Ein Ausschuss im US-Kongress geht der Frage nach, wie Corona in die Welt kam und warum ein Laborszenario vorschnell verworfen wurde. Die Untersuchung bringt auch den gefeierten Seuchenexperten Anthony Fauci in Bedrängnis. Aus Washington und New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/coronavirus-anhoerung-im-us-kongress-zu-corona-anthony-fauci-unter-feuer-a-eb572ccb-2fb7-4870-8d5a-fda4abe463af",
      "image_title": "Fauci unter Feuer - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft?",
      "teaser": "Die Daten des Zensus zeigen so genau wie nie, wie teuer das Wohnen in Deutschland ist. Wie groß sind die Unterschiede zwischen Stadt und Land? Zwischen Alt- und Neubau? Erkunden Sie es auf unserer interaktiven Karte.",
      "url": "https://www.spiegel.de/wirtschaft/wohnen-in-deutschland-wie-hoch-sind-die-mieten-in-ihrer-nachbarschaft-a-241dd859-f9a6-46c7-9b68-5f4c9a224e26",
      "image_title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft? - DER SPIEGEL"
    },
    {
      "title": "Der Traum vom 100.000-Euro-Haus",
      "teaser": "Modulhäuser sind zwar klein, dafür aber schnell aufgebaut, auf Wunsch klimafreundlich und verlockend günstig. Ob sich die Investition wirklich lohnt und worauf Interessierte achten müssen. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-krise-der-traum-vom-100-000-euro-haus-a-a94cca55-7ea2-451b-b0f7-dfb8e793e52d",
      "image_title": "Der Traum vom 100.000-Euro-Haus - Jost Schowe / DER SPIEGEL",
      "author": "Philip Bethge"
    },
    {
      "title": "Wenn die eigene Immobilie plötzlich das 14-Fache wert sein soll",
      "teaser": "Die Finanzämter verschicken erste Bescheide zur neuen Grundsteuer, und viele Immobilienbesitzer sind entsetzt. Wer soll das bezahlen? Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuerreform-spaltet-das-land-haeuser-ploetzlich-das-14-fache-wert-a-738ea668-b50d-4c4b-b3b5-d1b1ffd023ba",
      "image_title": "Wenn die eigene Immobilie plötzlich das 14-Fache wert sein soll - [M] DER SPIEGEL; Fotos: Lutz von Staegmann / FUNKE Foto Services; Silas Stein / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Teamgold im Turnen Simone Biles hat wieder Spaß",
      "teaser": "In Tokio vor drei Jahren stieg sie mitten im Wettkampf aus, in den USA wurde sie dafür teilweise verspottet. Jetzt hat Simone Biles erneut der Welt bewiesen, wie einmalig sie im Turnen ist. Mit einer neuen Strategie. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/simone-biles-bei-olympia-2024-sie-hat-schon-wieder-ein-neues-element-erfunden-spass-a-18e8c69b-0f2f-4b7d-a425-4feaceabb455",
      "image_title": "Simone Biles hat wieder Spaß - Simon West / Action Plus / IMAGO"
    },
    {
      "title": "Hitzewelle in Deutschland Der Klimawandel? Nur ein Problem der anderen! Der SPIEGEL-Leitartikel von Gerald Traufetter",
      "teaser": "Die Deutschen schwitzen und tun trotzdem so, als wäre der Klimawandel nicht längst schon Realität. Klar, sonst müsste man ja auch handeln.",
      "url": "https://www.spiegel.de/politik/deutschland/klimawandel-hitzewelle-in-deutschland-die-realitaet-die-wir-ignorieren-a-55c43536-4fd8-4e20-8d67-1ab60eeb33c1",
      "image_title": "Der Klimawandel? Nur ein Problem der anderen! - H.Tschanz-Hofmann / IMAGO"
    },
    {
      "title": "Rugbyspielerin Ilona Maher Sie ist der Social-Media-Star der Olympischen Spiele",
      "teaser": "Eine Bronzemedaille im Rugby und Millionen neue Follower: Die Amerikanerin Ilona Maher bezeichnet sich als »Biest« und sucht mit originellen Clips das Rampenlicht. Dahinter steckt Kalkül. Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-rugbyspielerin-ilona-maher-ist-der-social-media-star-dieser-spiele-a-28deacd6-ecac-4215-a697-75ab747624f8",
      "image_title": "Sie ist der Social-Media-Star der Olympischen Spiele - Andrew Kelly / REUTERS"
    },
    {
      "title": "Reitsport-Kommentator Sostmeier »Du hast ihn vor dir, den Arc de Triomphe der goldenen Emotionen«",
      "teaser": "Er haucht, er dichtet, jubelt distanzlos wie ein Fan: Carsten Sostmeier kommentiert den Reitsport wie kein anderer Reporter und wird dafür gefeiert. Doch manchmal schießt er übers Ziel hinaus. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-carsten-sostmeier-kommentiert-reitsport-wie-kein-anderer-a-a0215c6f-2bdd-4bff-872d-ec6040831c5e",
      "image_title": "»Du hast ihn vor dir, den Arc de Triomphe der goldenen Emotionen« - Pierre-Philippe Marcou / AFP",
      "author": "Annika Schultz"
    },
    {
      "title": "Günstige Solaranlagen Die Regeln bei Balkonkraftwerken sollten einfacher werden – aber sind sie das auch?",
      "teaser": "Die Regierung wollte Kunden die Installation von Steckersolargeräten erleichtern. Dabei ist ein Durcheinander entstanden. Was jetzt schon gilt und was bald kommt. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/balkonkraftwerke-diese-regeln-gelten-jetzt-fuer-steckersolargeraete-a-e4250f99-0776-45b8-92cc-186b45fe8766",
      "image_title": "Die Regeln bei Balkonkraftwerken sollten einfacher werden – aber sind sie das auch? - Winfried Rothermel / picture alliance"
    },
    {
      "title": "Deutscher IOC-Präsident Bach Ein brutaler Taktiker",
      "teaser": "Während die Olympischen Spiele laufen, wird eine der wichtigsten Fragen in Hinterzimmern geklärt: Ändert IOC-Präsident Thomas Bach die Olympische Charta, um seine Amtszeit zu verlängern? Von Jens Weinreich, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-ioc-praesident-thomas-bach-ein-brutaler-taktiker-a-c25bbb10-7a3c-4ef9-867c-ffd1cbaddfea",
      "image_title": "Ein brutaler Taktiker - Hannah McKay / REUTERS",
      "author": "Jens Weinreich, Paris"
    },
    {
      "title": "Schnäppchen erkennen Woher weiß ich, ob ein Amazon-Preis tatsächlich günstig ist?",
      "teaser": "Amazon.de lockt ständig mit Rabattaktionen, doch oft ist es schwer abzuschätzen, ob sich der Kauf gerade wirklich lohnt. Für solche Fälle gibt es praktische Hilfsmittel. Eine Antwort von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-woher-weiss-ich-ob-ein-aktueller-preis-gut-oder-schlecht-ist-a-b3d96cda-cd3b-4954-b475-1499a154edc9",
      "image_title": "Woher weiß ich, ob ein Amazon-Preis tatsächlich günstig ist? - Tatiana Meteleva / Getty Images"
    },
    {
      "title": "Autogramm: Mercedes Marco Polo Ein-Sterne-Urlaub",
      "teaser": "Wie viele Sterne braucht das Hotel? Glaubt man Mercedes, reicht einer – solange der an der aufgefrischten Version seines Reisevans prangt. Die soll Camping zum Glamping machen. Das geht auf, wenn auch mit Abstrichen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/mercedes-marco-polo-ist-ein-stern-im-urlaub-genug-a-847b80ca-506e-4034-8d1c-09822686d84c",
      "image_title": "Ein-Sterne-Urlaub - Craig Pusey",
      "author": "Thomas Geiger"
    },
    {
      "title": "SPD-Verteidigungsminister zu Debatte über US-Raketen in Deutschland Pistorius fordert von Genossen mehr Sachlichkeit",
      "teaser": "Die USA wollen wieder Mittelstreckenraketen in Deutschland stationieren. In der SPD rumort es deswegen. Verteidigungsminister Pistorius versucht aus der Ferne, Kritiker wie Fraktionschef Mützenich einzufangen. Aus Hawaii berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-fordert-von-genossen-mehr-sachlichkeit-a-f6122282-cce4-47f7-9e5c-0d4f57fe3a4d",
      "image_title": "Pistorius fordert von Genossen mehr Sachlichkeit - Soeren Stache / dpa"
    },
    {
      "title": "Deutsche Basketballer in Lille Gefangen zwischen Antriebslosigkeit und Starkstrom",
      "teaser": "Deutschlands Basketballer schlagen Brasilien und stehen im Olympia-Viertelfinale. Dabei leistete sich der Weltmeister Nachlässigkeiten, Dennis Schröder war sauer – und drehte auf. Boris Becker ging derweil seiner Sportart fremd. Aus Lille berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-basketballer-schlagen-brasilien-und-sind-im-viertelfinale-a-ff6ea5af-73db-4c71-bcdf-96f1f0e1095a",
      "image_title": "Gefangen zwischen Antriebslosigkeit und Starkstrom - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Entscheidung in Karlsruhe Warum sich nach dem Wahlrechtsurteil auf einmal alle als Gewinner sehen",
      "teaser": "Nach dem Karlsruher Urteil zur Wahlrechtsreform der Ampel fühlen sich Opposition und Koalition gleichermaßen bestätigt. Und Hubert Aiwangers Freie Wähler hoffen nun auf ihren Einzug in den Bundestag.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-zur-wahlrechtsreform-ein-urteil-voller-gewinner-a-4f9347c6-4b6a-461e-99d6-e8a5b944d7f2",
      "image_title": "Warum sich nach dem Wahlrechtsurteil auf einmal alle als Gewinner sehen - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Urteil zum neuen Wahlrecht Dem Bundesverfassungsgericht fehlt eine »Lex CSU«",
      "teaser": "Das Urteil zum neuen Wahlrecht war für die Kläger keine Überraschung – weil es schon vor der Verkündung publik wurde. Die Begründung des Gerichts bot aber noch süffisante Bemerkungen und interessante Einblicke. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/wahlrecht-so-begruendet-das-bundesverfassungsgericht-sein-urteil-a-05d9bc19-9166-4329-bc22-79c22e45a7df",
      "image_title": "Dem Bundesverfassungsgericht fehlt eine »Lex CSU« - Uli Deck / dpa / picture alliance"
    },
    {
      "title": "Nachruf auf Leichtathlet Józef Szmidt Er sprang in eine andere Dimension und floh in eine andere Welt",
      "teaser": "Die Leichtathletik trauert um Doppel-Olympiasieger Józef Szmidt. Der Dreispringer, der im Alter von 89 Jahren gestorben ist, war in Polen ein Sportheld, aber zu seinem Land hatte er ein gebrochenes Verhältnis. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/leichtathlet-jozef-szmidt-er-sprang-in-eine-andere-dimension-und-floh-in-eine-andere-welt-a-5e67f898-1cec-495c-bf22-e72eb35d2ef1",
      "image_title": "Er sprang in eine andere Dimension und floh in eine andere Welt - Popperfoto / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Verdreckte Flüsse in Europa »Das Problem tritt in vielen historischen Stadtzentren auf«",
      "teaser": "Schlechte Wasserwerte gefährdeten ein Highlight der Olympischen Spiele in Paris. Das Problem: hohe Belastung mit Bakterien, vor allem mit E. Coli. Wie ist es in deutschen Flüssen? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/olympia-2024-in-paris-warum-ist-das-wasser-der-seine-so-dreckig-a-3aab9e1a-e1c3-4f0f-85c4-aa2b1ebe75cf",
      "image_title": "»Das Problem tritt in vielen historischen Stadtzentren auf« - Fabrizio Bensch / REUTERS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Schwimmwettbewerbe in Paris Langsames Becken? Was es mit der Kritik am Olympiapool auf sich hat",
      "teaser": "Noch keine Weltrekorde beim Schwimmen, auch ein Datenabgleich zeigt: Die Rennen sind erstaunlich langsam. Ein Olympiaschwimmer über die Besonderheiten des Pariser Olympia-Pools – und was ist eigentlich weiches Wasser? Von Sabrina Knoll und Alexander Trempler",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-langsames-becken-was-es-mit-der-kritik-am-olympiapool-auf-sich-hat-a-7d0f8042-0b82-4fb8-bfe5-ccc3884bf39f",
      "image_title": "Langsames Becken? Was es mit der Kritik am Olympiapool auf sich hat - Adam Pretty / Getty Images",
      "author": "Sabrina Knoll und Alexander Trempler"
    },
    {
      "title": "Revisionsprozess im Fall Irmgard Furchner KZ-Sekretärin, das Rädchen im Vernichtungssystem",
      "teaser": "Die frühere SS-Sekretärin Irmgard Furchner wehrt sich gegen ihre Verurteilung wegen Beihilfe zum Mord im Konzentrationslager Stutthof. Nun könnte der Bundesgerichtshof eine wegweisende Entscheidung fällen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/stutthof-prozess-99-jaehrige-kz-sekretaerin-irmgard-furchner-ficht-verurteilung-an-a-c0ca7953-21e8-4e1f-9547-2398e036753b",
      "image_title": "KZ-Sekretärin, das Rädchen im Vernichtungssystem - Marcus Brandt / picture alliance / dpa / dpa-",
      "author": "Julia Jüttner"
    },
    {
      "title": "Folgen der Globalisierung Was Peking und Berlin verbindet Eine Kolumne von Michael Sauga",
      "teaser": "China und Deutschland streiten über ihre Handelspolitik, dabei verfolgen beide Länder dasselbe fehlgeleitete Exportmodell. Besser wäre es, sie würden sich stärker um ihren Heimatmarkt kümmern.",
      "url": "https://www.spiegel.de/wirtschaft/china-deutschland-handel-warum-beide-laender-ihren-heimatmarkt-vernachlaessigen-a-b788c554-2a1b-4ecd-807b-9fec4a94057c",
      "image_title": "Was Peking und Berlin verbindet - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Reichtum in Deutschland Warum einige Familien die Hälfte des Aktienvermögens besitzen",
      "teaser": "Familienunternehmer tauchen in Debatten oft als Vertreter des Mittelstands auf. Aus ihrem Kreis stammen aber auch viele der Reichsten Deutschlands. Wie kommt das? Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vermoegen-in-deutschland-warum-sich-bei-familienunternehmen-so-viel-reichtum-ballt-a-a2d62bdf-2354-4427-90b1-a18340d466af",
      "image_title": "Warum einige Familien die Hälfte des Aktienvermögens besitzen - Thomas Frey / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Gewalttätige Proteste in Israel Attacke auf die Grundfesten",
      "teaser": "Die Stürmung zweier Militärlager durch radikale Israelis und rechtsextreme Politiker ist der vorläufige Tiefpunkt einer dramatischen Entwicklung in Israels Gesellschaft. Die Normen drohen zu erodieren. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/proteste-in-sde-talman-attacke-auf-die-grundfesten-a-e034d91b-4800-4d73-bb2b-ae78f18bdce5",
      "image_title": "Attacke auf die Grundfesten - Jill Gralow / REUTERS"
    },
    {
      "title": "»Park Fire« in der Grafikanalyse So frisst sich das Großfeuer durch Kalifornien",
      "teaser": "150.000 Hektar Land sind zerstört, ein Gebiet, größer als Berlin: In Kalifornien tobt einer der bisher größten Brände in der Geschichte des Bundesstaates. Satellitenbilder zeigen das Ausmaß des Feuers. Von Klaas Neumann, Bernhard Riedmann und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/kalifornien-satellitenbilder-zeigen-das-ausmass-des-verheerenden-waldbrandes-a-2306e065-5825-4e08-a066-9ffeaeb445ef",
      "image_title": "So frisst sich das Großfeuer durch Kalifornien",
      "author": "Klaas Neumann, Bernhard Riedmann und Alina Schadwinkel"
    }
  ]
}