{
  "timestamp": "2024-11-23T09:01:04",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gespräch mit der Ex-Kanzlerin über ihre Memoiren »Ja, da können Sie sagen: Die Merkel war’s«",
      "teaser": "Altbundeskanzlerin Angela Merkel spricht über ihre Erfahrungen mit Donald Trump und Wladimir Putin, ihre Sicht auf Friedrich Merz und die FDP und über die Frage, welche Fehler sie gemacht hat. Ein SPIEGEL-Gespräch von Melanie Amann und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutschland/memoiren-von-angela-merkel-so-denkt-die-ex-kanzlerin-ueber-olaf-scholz-friedrich-merz-donald-trump-wladimir-putin-a-ecfb16e9-1ab9-452a-99e7-d5efa712caa6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d4c6d4d-85ad-4c5e-b818-98628009fa24_w960_r1.778_fpx60_fpy40.jpg",
      "image_title": "»Ja, da können Sie sagen: Die Merkel war’s« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Haftbefehl gegen Israels Premier »Deutschland müsste Netanyahu festnehmen«",
      "teaser": "Der Völkerrechtler Kai Ambos sagt, wie groß der Druck auf den Internationalen Strafgerichtshof war, die Haftbefehle gegen Israels Führung nicht auszustellen. Und warum es nun so sehr auf die Bundesregierung ankommt. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-kai-ambos-ueber-haftbefehl-des-internationalen-strafgerichtshofs-a-2639526d-830a-4ebf-a96b-13fa69a3d222",
      "image_title": "»Deutschland müsste Netanyahu festnehmen« - Abir Sultan / AFP"
    },
    {
      "title": "Volksabstimmung am Sonntag In der Schweiz bricht der Autobahn-Konsens",
      "teaser": "Am Sonntag stimmen die Schweizer über den Ausbau ihrer Autobahnen ab. Das Thema polarisiert viel stärker als in Deutschland – aber auf ganz andere Weise, als man denken könnte. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/schweiz-referendum-ueber-ausbau-von-autobahnen-am-sonntag-a-b5808d3a-dae9-44a3-8697-a2a63a4df09a",
      "image_title": "In der Schweiz bricht der Autobahn-Konsens - Christian Beutler / KEYSTONE / picture alliance",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Analyse von Mobilitätsdaten Die Deutschen reisen weniger",
      "teaser": "Die Pandemie hat das Reiseverhalten der Deutschen stark verändert. Sie reisen weniger mit dem Auto, dafür mehr mit der Bahn. Vor allem Flugreisen im Inland gehen drastisch zurück. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mobilitaet-reiseverhalten-der-deutschen-hat-sich-durch-die-pandemie-veraendert-a-6205ba81-e735-452d-b258-2a62c42bcc28",
      "image_title": "Die Deutschen reisen weniger - Jochen Eckel / picture alliance",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Geschwindigkeitsrekord in der Bundesliga Darum werden Fußballer immer schneller",
      "teaser": "Gerrit Holtmann ist der schnellste Profi der Bundesliga. Der Bochumer wurde mit 36,74 km/h gemessen. Der Fußball wird immer athletischer, die Vereine investieren viel in die Schnelligkeit der Spieler. Von Noah Kohn",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-darum-werden-fussballer-immer-schneller-a-9a76a3fa-8f9e-4410-b43b-c6f1bb6e5db5",
      "image_title": "Darum werden Fußballer immer schneller - Christopher Neundorf / EPA",
      "author": "Noah Kohn"
    },
    {
      "title": "Energie aus Kasachstan Wie eine bayerische Kleinstadt an importiertem Öl verdient – und Russland mit",
      "teaser": "Burghausen lebt vom Öl, das auch aus Kasachstan kommt. Damit nimmt man in der bayerischen Kleinstadt Korruption, Menschenrechtsverstöße und Umweltverschmutzung in Kauf. Und dass Russland damit Gewinn macht.",
      "url": "https://www.spiegel.de/wirtschaft/wie-eine-bayerische-kleinstadt-an-importiertem-oel-verdient-und-russland-mit-a-fba5d24e-f072-479a-85dc-df35104fb32e",
      "image_title": "Wie eine bayerische Kleinstadt an importiertem Öl verdient – und Russland mit - [M] Nima Hosseini / DER SPIEGEL; Fotos: Nanna Heitmann / The New York Times / laif (2); Privat; IMAGO; picture alliance / dpa (3)"
    },
    {
      "title": "Landarztquote im Medizinstudium »Plötzlich war da die Chance, doch noch Ärztin zu werden«",
      "teaser": "Ohne Einser-Abitur Medizin studieren: Die Landarztquote macht das möglich. Nach dem Abschluss muss man zehn Jahre dort arbeiten, wo nur wenige hinwollen – sonst drohen 250.000 Euro Strafe. Wer lässt sich darauf ein? Von Niclas Kreft",
      "url": "https://www.spiegel.de/start/landarztquote-im-medizinstudium-zehn-jahre-arbeit-auf-dem-land-oder-250-000-euro-strafe-a-51ba713b-08f9-4510-960a-d6aca48e5888",
      "image_title": "»Plötzlich war da die Chance, doch noch Ärztin zu werden« - M] Jalal Hosseeini / DER SPIEGEL; Fotos: IMAGO; Shutterstock; Getty Images (6)",
      "author": "Niclas Kreft"
    },
    {
      "title": "Städtetipp für den Herbst »Schwerin ist ein eher unentdecktes Juwel«",
      "teaser": "Schon klar, das Leben ist kein Märchen(schloss). Aber ihre Heimatstadt erinnert trotzdem ein bisschen an Disneyland, findet Kochbuchautorin Lovis Messerschmidt. Hier verrät sie ihre Lieblingsadressen. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/staedte/staedtetrip-nach-schwerin-lovis-messerschmidt-fuehrt-durch-das-unentdeckte-juwel-a-f03cb8c2-4197-4ca4-a09e-2aefa0bb4ba2",
      "image_title": "»Schwerin ist ein eher unentdecktes Juwel« - Hannes Wendt / Shutterstock",
      "author": "Eva Lehnen"
    },
    {
      "title": "Das Konsumgeständnis Warum ich meinen Kaffee nur aus Porzellantassen trinke",
      "teaser": "Handgefertigtes Porzellan ist oft altmodisch geblümt, unpraktisch, arbeitsaufwendig und teuer. Und das Schönste, was man in einem Küchenregal haben kann. Das Konsumgeständnis von Matthias Reisner",
      "url": "https://www.spiegel.de/stil/konsumgestaendnis-warum-ich-meinen-kaffee-nur-aus-porzellantassen-trinke-a-713c5112-f3d9-4ebc-924a-57945f5b5c96",
      "image_title": "Warum ich meinen Kaffee nur aus Porzellantassen trinke - [M] DER SPIEGEL; Foto: Privat"
    },
    {
      "title": "WEEKENDER Hier landen Mädchen, denen man sonst nirgendwo helfen konnte",
      "teaser": "In der Niefernburg in Süddeutschland leben Jugendliche hinter Panzerglas. Nicht als Strafe, sondern zum Schutz. Unsere Reporterin hat sie besucht.",
      "url": "https://www.spiegel.de/panorama/niefernburg-diese-maedchen-werden-eingesperrt-um-freiheit-zu-lernen-a-7f0e1035-bdef-431c-990b-d3f264866a18",
      "image_title": "Hier landen Mädchen, denen man sonst nirgendwo helfen konnte - [M] Aliona Kardash / DER SPIEGEL"
    },
    {
      "title": "Vertrauensfrage und Kandidaten Das ist der Fahrplan bis zur Neuwahl",
      "teaser": "Bundestagswahl im Februar statt im September: Das Ampel-Aus hat den politischen Kalender durcheinandergebracht. Was sind die wichtigen Termine bis zum Wahltag – und wer führt die Parteien in den Wahlkampf? Der Überblick. Von Nadine Wolter",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-vertrauensfrage-neuwahlen-kanzlerkandidaten-alle-infos-a-3285349c-3124-4910-ac4e-ced9b59779bf",
      "image_title": "Das ist der Fahrplan bis zur Neuwahl - John Macdougall / AFP",
      "author": "Nadine Wolter"
    },
    {
      "title": "Brasiliens Demokratie am Limit Mit anderen Worten – Lula sollte vergiftet werden",
      "teaser": "Eine Gruppe von Militärs wollte in Brasilien gegen Präsident Lula putschen, auch vor seinem Tod schreckten sie offenbar nicht zurück. Sie stehen Jair Bolsonaro nahe. Nun droht dem Rechtspopulisten eine Anklage. Von Jens Glüsing und Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/braisilien-ex-praesident-jair-bolsonaro-droht-eine-anklage-wegen-eines-putschversuchs-a-e49be15f-909c-4639-a41c-364cdb0f2c62",
      "image_title": "Mit anderen Worten – Lula sollte vergiftet werden - EVARISTO SA / AFP",
      "author": "Jens Glüsing und Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Neue russische Mittelstreckenrakete Putin testet unsere Psyche Ein Zwischenruf von Christian Esch",
      "teaser": "Wladimir Putin hat eine neue Rakete gegen die ukrainische Stadt Dnipro eingesetzt. Seine wahren Adressaten aber sind wir Europäer: Er will in uns die Ängste der Achtzigerjahre wecken.",
      "url": "https://www.spiegel.de/ausland/russland-und-seine-neue-mittelstreckenrakete-wladimir-putin-testet-unsere-psyche-a-63efe981-70fb-460b-be39-04ea2cf58c6c",
      "image_title": "Putin testet unsere Psyche - Sergei Ilnitsky / EPA"
    },
    {
      "title": "Oreschnik-Mittelstreckenwaffe Was kann Russlands neue Rakete, mit der Putin prahlt?",
      "teaser": "Moskau sorgt mit einem Raketentest in der Ukraine für Aufsehen. Wladimir Putin preist die Oreschnik als Innovation, militärisch dürfte ihre Bedeutung jedoch überschaubar sein. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-neue-rakete-oreschnik-im-test-was-steckt-dahinter-a-1b8cadaf-b8a6-4012-9554-9ad74b61ed6d",
      "image_title": "Was kann Russlands neue Rakete, mit der Putin prahlt? - AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Israelkritik und Berlin Wie eine Fotografie-Ausstellung plötzlich zum Politikum wurde",
      "teaser": "»Das wird nicht gut ausgehen«, heißt eine neue Schau in Berlin, womöglich ist der Name Programm. Die geehrte Fotografin Nan Goldin ist wütend, die Künstlerin Hito Steyerl boykottiert eine Diskussionsveranstaltung. Wie konnte es so weit kommen? Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/nan-goldin-ausstellung-in-berlin-wie-eine-ausstellung-ploetzlich-zum-politikum-wurde-a-467e90f9-e393-4ea8-9e3b-14074e745590",
      "image_title": "Wie eine Fotografie-Ausstellung plötzlich zum Politikum wurde - Fabian Sommer / dpa",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "SPD-Kanzlerkandidatur Gegen 12.30 Uhr erhielt Lars Klingbeil den entscheidenden Anruf",
      "teaser": "War was? Am Tag nach dem Pistorius-Rückzug geht Kanzler Scholz mit keinem Wort auf die K-Frage ein, SPD-Chef Klingbeil verteidigt seinen Wackelkurs. Fraglich, ob sich die Partei davon bis zur Wahl erholt. Von Anne Eberhard, Sophie Garbe, Matthias Gebauer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kanzlerkandidatur-gegen-12-30-uhr-erhielt-lars-klingbeil-den-entscheidenden-anruf-a-c4cc220c-add6-4d67-b51e-3036798debeb",
      "image_title": "Gegen 12.30 Uhr erhielt Lars Klingbeil den entscheidenden Anruf - Friedrich Bungert / SZ Photo",
      "author": "Anne Eberhard, Sophie Garbe, Matthias Gebauer und Christian Teevs"
    },
    {
      "title": "Wintereinbruch in Deutschland Darum können wir Schnee riechen",
      "teaser": "Kurz bevor die ersten Flocken fallen, liegt ein besonderer Duft in der Luft, behaupten manche Menschen. Forscher erklären, was da dran ist. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wintereinbruch-in-deutschland-darum-koennen-wir-schnee-riechen-a-3072e316-0a7d-40f5-b56e-36c17a69584b",
      "image_title": "Darum können wir Schnee riechen - plainpicture",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Keine GPS-Tracker, Smartwatches, Handys Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas",
      "teaser": "Manche Eltern kontrollieren über GPS-Tracker, wo ihr Kind gerade ist – auch in der Kita. Im hessischen Hanau ist das künftig untersagt.",
      "url": "https://www.spiegel.de/panorama/bildung/hanau-buergermeister-verbietet-ortung-von-kindern-in-kitas-a-ca24091f-f5b1-4ba1-be83-a8b5837d904f",
      "image_title": "Hanauer Bürgermeister verbietet Ortung von Kindern in Kitas - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Rummel um Kanzlerkandidaten Olaf, Robert, Christian und ich Eine Kolumne von Thomas Fischer",
      "teaser": "Deutschlands Medienwelt diskutiert seit zwei Wochen, welche Kanzlerkandidaten sie selbst sowie der Rest der Welt den politischen Parteien empfehlen möchte. Es gäbe eine Alternative zu dem sinnfreien Spektakel.",
      "url": "https://www.spiegel.de/kultur/kanzlerkandidaten-olaf-robert-christian-und-ich-kolumne-a-22a8d828-6fa0-4122-9890-b9e7a8483e6a",
      "image_title": "Olaf, Robert, Christian und ich - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Brombeerkoalition in Thüringen 28 Mal das Wort »Frieden«",
      "teaser": "In Thüringen steht nach wochenlangen Querschüssen der erste Koalitionsvertrag zwischen CDU, SPD und BSW. Was drinsteht. Was die Basis sagt. Und welche Rolle Sahra Wagenknecht jetzt spielt. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/brombeer-koalition-in-thueringen-28-mal-das-wort-frieden-a-0d8c63b6-ec37-49ac-b89e-fa265877ed5e",
      "image_title": "28 Mal das Wort »Frieden« - Bodo Schackow / dpa",
      "author": "Steffen Winter"
    },
    {
      "title": "Internationaler Strafgerichtshof Netanyahu in Deutschland verhaften? Die Union hält das für »unvorstellbar«",
      "teaser": "Der Internationale Strafgerichtshof hat Haftbefehl gegen Israels Premier Benjamin Netanyahu erlassen. Die Bundesregierung will prüfen, was das bedeutet. Vertreter der CDU/CSU-Fraktion werden deutlicher. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/benjamin-netanyahu-verhaften-die-bundesregierung-weicht-aus-a-4ecd8de2-7dfa-46f7-b7af-d89673f85598",
      "image_title": "Netanyahu in Deutschland verhaften? Die Union hält das für »unvorstellbar« - ABIR SULTAN / EPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Teures Erdgas, teurer Strom Wie die deutsche Industrie auf den Preisschock reagiert hat",
      "teaser": "Der Ukrainekrieg ließ die Energiepreise in rekordverdächtige Höhen schnellen. In ihrer Not haben Unternehmen in Effizienz und digitale Technik investiert, zeigt eine Studie. Eine Flucht aus Deutschland ist ausgeblieben. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-viele-unternehmen-reagierten-auf-preisschock-mit-investitionen-in-effizienz-a-c8a74a54-5a1d-49f3-a959-32888a7506eb",
      "image_title": "Wie die deutsche Industrie auf den Preisschock reagiert hat - Joerg Boethling / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Prostitutions-»Tatort« aus Köln Elends-Show mit schmieriger Begleitmusik",
      "teaser": "»Es ist nicht meine Vagina, die schmerzt, es ist die Lüge«: Der Kölner »Tatort« soll Sexarbeiterinnen eine Stimme geben – und weidet sich doch nur in grellen Farben an ihrer Tragik. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-koeln-siebte-etage-mit-schenk-und-ballauf-ueber-rotlichtmilieu-a-590c3f6b-813e-4a7e-a2d8-ef8fa8177c90",
      "image_title": "Elends-Show mit schmieriger Begleitmusik - Martin Valentin Menke / WDR",
      "author": "Christian Buß"
    },
    {
      "title": "Eklat im Bundesrat Deshalb warf Dietmar Woidke auf offener Bühne seine Ministerin raus",
      "teaser": "Das Verhältnis zwischen dem brandenburgischen Ministerpräsidenten und Ursula Nonnemacher galt als belastet. Der Rauswurf der Gesundheitsministerin im Bundesrat kam dennoch für viele überraschend. Was steckt dahinter? Von Matthias Bartsch, Frauke Böger und Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/deshalb-warf-dietmar-woidke-auf-offener-buehne-seine-ministerin-raus-a-63ea1bc5-fc0c-465d-84f6-953b90ad194e",
      "image_title": "Deshalb warf Dietmar Woidke auf offener Bühne seine Ministerin raus - Sebastian Christoph Gollnow / dpa",
      "author": "Matthias Bartsch, Frauke Böger und Maria Fiedler"
    },
    {
      "title": "Israels Krieg gegen die Hamas Wie ein »Bild«-Bericht zur Staatsaffäre wurde",
      "teaser": "Die »Bild«-Zeitung soll Teile eines geheimen Hamas-Dokuments mitsamt einer verfälschten Deutung veröffentlicht haben. Das Umfeld von Premier Netanyahu soll es ihr zugespielt haben, um die Proteste gegen ihn zu diskreditieren. Von David Issacharoff",
      "url": "https://www.spiegel.de/ausland/israel-wie-ein-bild-bericht-zur-staatsaffaere-wurde-a-ec43e259-3ba0-4ea8-bdbb-e1f721b0f976",
      "image_title": "Wie ein »Bild«-Bericht zur Staatsaffäre wurde - Nir Elias / REUTERS",
      "author": "David Issacharoff"
    }
  ]
}