{
  "timestamp": "2024-07-03T23:01:15",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Möglicher Wahlsieg des Rassemblement National Frankreichs Rechte wollen Deutschland den Strom abklemmen – was das bedeutet",
      "teaser": "Der Chef des rechtsextremen Rassemblement National will Frankreich vom europäischen Stromnetz abkoppeln. Ist das rechtlich möglich? Und was wären die Folgen für Deutschland? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/frankreich-darf-marine-le-pen-uns-den-strom-abklemmen-und-wenn-ja-was-dann-a-66af3b04-1474-40f9-8d80-a28a467c2491",
      "image_url": "https://cdn.prod.www.spiegel.de/images/eb8af60d-62be-4481-b394-ec6648ba2271_w960_r2.194_fpx41.25_fpy53.jpg",
      "image_title": "Frankreichs Rechte wollen Deutschland den Strom abklemmen – was das bedeutet - Silke Rottleb / picture alliance",
      "author": "Stefan Schultz"
    },
    {
      "title": "Debatte über Präsidentschaftskandidatur Welche Demokraten sich jetzt von Joe Biden distanzieren",
      "teaser": "Die desaströse Fernsehdebatte des US-Präsidenten führt zu ersten Absetzbewegungen in der eigenen Partei. Neben weniger prominenten Vertretern haben sich auch Schwergewichte zu Wort gemeldet. Aus Washington berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/joe-biden-welche-demokraten-sich-jetzt-von-ihm-distanzieren-a-bcfa69c7-a1e0-46d0-a138-d50354f23d39",
      "image_title": "Welche Demokraten sich jetzt von Joe Biden distanzieren - Mandel Ngan / AFP"
    },
    {
      "title": "Urteil des Obersten US-Gerichts und die Folgen »Es gibt eine Bereitschaft, an Rechtstraditionen zu rütteln, die vorher unantastbar waren«",
      "teaser": "Das Immunitätsurteil des Supreme Court ist historisch. Expertin Laura von Daniels erklärt, wie weit der Richterspruch in der Praxis reichen könnte und was er für den Wahlkampf und die amerikanische Demokratie bedeutet. Ein Interview von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/donald-trump-urteil-des-supreme-courts-und-die-folgen-a-e652d676-5f91-4959-9403-cc233db2eb20",
      "image_title": "»Es gibt eine Bereitschaft, an Rechtstraditionen zu rütteln, die vorher unantastbar waren« - Drew Angerer / AFP"
    },
    {
      "title": "Gefahr von FSME und Borreliose So schützen Sie sich am besten vor Zecken",
      "teaser": "Zecken sind mittlerweile das ganze Jahr aktiv und können bei einem Stich gefährliche Krankheitserreger übertragen. Dabei wäre ein Großteil der FSME-Fälle vermeidbar. Von Irene Berres und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/zecken-fsme-borreliose-so-schuetzen-sie-sich-am-besten-a-24b26842-cdb9-47e7-b296-4cdd1bf9e881",
      "image_title": "So schützen Sie sich am besten vor Zecken - Erik Karits / iStockphoto / Getty Images",
      "author": "Irene Berres und Nina Weber"
    },
    {
      "title": "Schadstoffe in Lebensmittelkonserven »Eine hohe Konzentration haben wir in Suppen und Eintöpfen festgestellt«",
      "teaser": "Die Stiftung Warentest hat Fertigessen aus Dosen untersucht. Chemikerin Annika Scheerer sagt, in wie vielen Proben Bisphenol A nachgewiesen wurde. Die Industriechemikalie kann die Fruchtbarkeit beeinträchtigen. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/bisphenol-a-bpa-in-lebensmittelkonserven-hohe-konzentration-in-suppen-und-eintoepfen-a-cc56f207-9bda-4f4e-b5f3-261116a148f0",
      "image_title": "»Eine hohe Konzentration haben wir in Suppen und Eintöpfen festgestellt« - Reiner Ohms / plainpicture"
    },
    {
      "title": "Judging Amanda Knox Eine weibliche Geste (Folge 2)",
      "teaser": "Die Ermittlungen beginnen. Die Täterin steht schon bald fest. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/podcast-judging-amanda-knox-eine-weibliche-geste-folge-2-a-3a56abce-f0d7-4af3-996c-5bce85bfecab",
      "image_title": "Eine weibliche Geste (Folge 2)"
    },
    {
      "title": "Judging Amanda Knox House of Knox (Folge 1)",
      "teaser": "Der perfekte Start in Italien. Dann wird Amanda Knox’ Mitbewohnerin tot aufgefunden. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/podcast-judging-amanda-knox-house-of-knox-folge-1-a-cbbeb6ee-c4da-4f58-9e97-1be1faa17a4a",
      "image_title": "House of Knox (Folge 1)"
    },
    {
      "title": "DFB-Spielmacher vor dem Spanien-Spiel Der Chef spricht vom Halbfinale",
      "teaser": "Toni Kroos ist am Ende seiner Karriere zu einem deutschen Fußballidol geworden. Die Partie gegen EM-Favorit Spanien könnte sein Abschied vom Fußball werden, damit will sich der Führungsspieler aber nicht abfinden. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-toni-kroos-will-noch-nicht-ueber-abschied-reden-a-b9287f14-80a5-4ccb-b199-5ebdb00b2cb0",
      "image_title": "Der Chef spricht vom Halbfinale - Alexander Hassenstein / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Entscheidung des Supreme Court Wie das Oberste Gericht der USA Obdachlosigkeit kriminalisiert",
      "teaser": "Behörden in den USA dürfen Obdachlose fürs Übernachten im Freien bestrafen. Diese Regel hat das Oberste Gericht der USA bestätigt. Die Entscheidung könnte weitreichende Folgen für das Land haben. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/ausland/usa-wie-der-supreme-court-obdachlosigkeit-kriminalisiert-a-3a696db5-ef34-43cd-b1b4-6cb20b460bee",
      "image_title": "Wie das Oberste Gericht der USA Obdachlosigkeit kriminalisiert - Mario Tama / Getty Images",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Vorruhestand Wohin mit Oma aus dem Eckbüro? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Vom goldenen Handschlag kurz vorm Renteneintritt träumen in Deutschland viele. Auch die Jüngeren, die Unternehmen und die Betriebsräte wären die Silberlocken gern los. Sie werden sich umgewöhnen müssen.",
      "url": "https://www.spiegel.de/wirtschaft/der-deutsche-traum-vom-vorruhestand-wie-lange-koennen-wir-ihn-uns-noch-leisten-a-924f4ba7-0382-4c9b-ae28-74998f34d0be",
      "image_title": "Wohin mit Oma aus dem Eckbüro? - Katharina Mikhrin / Getty Images / Westend61"
    },
    {
      "title": "Rechtsaußen-Machtkampf im EU-Parlament Nationalisten aller Länder, zerstreitet euch",
      "teaser": "Europas Parteien am rechten Rand wollten sich sammeln und einen Politikwechsel durchboxen. Stattdessen zersplittert sich das Lager nach der EU-Wahl. Wer setzt sich durch: Meloni, Le Pen oder Orbán? Von Oliver Das Gupta, Frank Hornig, Ann-Katrin Müller und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/europa-parlament-nationalisten-aller-laender-zerstreitet-euch-a-cbd5b9d5-5797-40f2-9d32-32901e5c32d2",
      "image_title": "Nationalisten aller Länder, zerstreitet euch - Angelo Carconi / ZUMA Press / IMAGO",
      "author": "Oliver Das Gupta, Frank Hornig, Ann-Katrin Müller und Timo Lehmann"
    },
    {
      "title": "Gewalt im öffentlichen Raum Das Messer macht den Mann",
      "teaser": "Wie erlebt ein Waffenhändler die Debatte über Messerangriffe? Zu Besuch bei Pavel Sverdlov, der in seinem Berliner Laden eindeutige Beobachtungen macht. Ein Ortstermin von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berlin-zu-besuch-in-einem-waffenladen-das-messer-macht-den-mann-a-be74d208-b1c1-45d6-be25-d83b080092ba",
      "image_title": "Das Messer macht den Mann - Milos Djuric / DER SPIEGEL"
    },
    {
      "title": "Labour-Chef vor der britischen Wahl Blair Witch Project",
      "teaser": "Keir Starmer will Labour nach 14 Jahren Opposition zurück an die Macht führen. Im Wahlkampf setzt er auf die Methoden von Tony Blair – ein Mann, den die Partei längst verstoßen hatte. Aus Trimdon, Nordengland, berichtet Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/keir-starmer-auf-dem-weg-zum-wahlsieg-in-grossbritannien-the-blair-witch-project-a-be4f7709-e614-426c-a305-30ac49669d4f",
      "image_title": "Blair Witch Project - Stefan Rousseau / empics / picture alliance"
    },
    {
      "title": "Tropensturm »Beryl« Dieser Hurrikan ist gedopt",
      "teaser": "Die Karibik wird von einem besonders frühen Tropensturm verheert. Seine Kraft schöpft »Beryl« aus dem rekordwarmen Wasser des Atlantiks – es wirkt wie ein Dopingmittel. Das verheißt nichts Gutes für diese Hurrikansaison. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/natur/tropensturm-beryl-warum-2024-ein-aussergewoehnliches-hurrikan-jahr-wird-a-7d4921c4-d200-4665-a655-fb9679b4ccdb",
      "image_title": "Dieser Hurrikan ist gedopt - @moises.arias06 / Instagram / REUTERS",
      "author": "Marco Evers"
    },
    {
      "title": "Neuer Horrorfilm »MaXXXine« Trügerisch glitzert die Albtraumfabrik",
      "teaser": "In Ti Wests Meta-Horrorfilm »MaXXXine« brilliert Mia Goth als getriebene Schauspielerin, die in einem zwielichtigen Hollywood der Achtzigerjahre ums Überleben kämpft. Ein ebenso amüsantes wie blutiges Sittengemälde. Von David Kleingers",
      "url": "https://www.spiegel.de/kultur/kino/ti-wests-horror-film-maxxxine-im-kino-blutiges-sittengemaelde-a-47f5ba0c-5d35-4239-9f6e-5b180b01657e",
      "image_title": "Trügerisch glitzert die Albtraumfabrik - Justin Lubin",
      "author": "David Kleingers"
    },
    {
      "title": "Sportwetten-Süchtige »Sie verspielen das Sparschwein der Kinder und schämen sich später so«",
      "teaser": "Das Geschäft mit Sportwetten boomt, bei der EM locken Anbieter Neulinge mit großzügigen Gratisguthaben. Der Glücksspielforscher Tobias Hayer sagt, für wen die Suchtgefahr besonders groß ist, und hat einen Rat für Eltern. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/psychologie/psychologe-tobias-hayer-ueber-sportwetten-der-kokser-des-gluecksspiels-a-757ba76d-f04d-4c48-b0a2-fd1b0896b98b",
      "image_title": "»Sie verspielen das Sparschwein der Kinder und schämen sich später so« - Martin Gerten / dpa"
    },
    {
      "title": "»Beverly Hills Cop« Der Wiederverwurstungsapparat hat erneut zugeschlagen",
      "teaser": "Eddie Murphy ist wieder da: als Cop-Clown, der in Beverly Hills die Reichen und Schönen veräppelt. Hollywood dreht die nächste Runde auf dem Nostalgie-Karussell. Lohnt sich das? Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/kino/neuauflage-von-beverly-hills-cop-zurueck-aus-der-hoelle-a-f2a7760d-7c86-49be-89cd-3fd46e442908",
      "image_title": "Der Wiederverwurstungsapparat hat erneut zugeschlagen - Netflix",
      "author": "Oliver Kaever"
    },
    {
      "title": "Aktivist Yonatan Zeigen über den Gazakrieg »Es gibt kein normales Leben, solange es diesen Konflikt und die Besatzung gibt«",
      "teaser": "Die israelische Friedensaktivistin Vivian Silver wurde am 7. Oktober ermordet. Ihr Sohn hat danach seinen Job gekündigt, seither setzt er sich für Versöhnung mit den Palästinensern ein. Woher nimmt er seine Zuversicht? Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-aktivist-yonatan-zeigen-ueber-den-konflikt-und-die-besatzung-a-4dfa2f35-177c-4127-a78c-45e607c6497a",
      "image_title": "»Es gibt kein normales Leben, solange es diesen Konflikt und die Besatzung gibt« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Serie von Lkw-Motorschäden Das Rätsel der brennenden MAN",
      "teaser": "Mit bleifreien Motorteilen sollten Lkw von MAN besonders vorbildlich sein. Doch dafür sammelt sich Schmutz im Motoröl, jetzt häufen sich Schäden. Ein Risiko im Straßenverkehr, wie sich erst nach Jahren zeigt. Von Jan Bergrath",
      "url": "https://www.spiegel.de/auto/lkw-von-man-brand-serie-nach-motorschaden-a-1b50eb39-d1c8-4cd6-8115-16723e086f09",
      "image_title": "Das Rätsel der brennenden MAN - Freiwillige Feuerwehr Baiersbronn",
      "author": "Jan Bergrath"
    },
    {
      "title": "Ampel-Verhandlungen Steht der Haushalt am Freitag – oder bricht die Koalition?",
      "teaser": "Die Ampelspitzen verhandeln über den Bundesetat, für Freitag ist von einer Grundsatzeinigung die Rede. Warum drängt die SPD darauf? Und was würde sonst passieren? Antworten auf die wichtigsten Fragen. Von Rasmus Buchsteiner, Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-verhandlungen-steht-der-haushalt-am-freitag-oder-bricht-die-koalition-a-d59fc4af-d23c-4dcb-87ba-d9347a2fc7dc",
      "image_title": "Steht der Haushalt am Freitag – oder bricht die Koalition? - Michael Kappeler / dpa",
      "author": "Rasmus Buchsteiner, Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Extreme Rechte Zwischen Weidel und Chrupalla wächst das Misstrauen",
      "teaser": "Beim AfD-Parteitag überraschte das gute Ergebnis für Tino Chrupalla. Seine Co-Chefin Alice Weidel hingegen bekam 106 Nein-Stimmen. Gab es eine Kampagne gegen sie? Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-zwischen-alice-weidel-und-tino-chrupalla-waechst-das-misstrauen-a-7ab18556-7130-49ed-82ea-e8643081a97d",
      "image_title": "Zwischen Weidel und Chrupalla wächst das Misstrauen - Bernd Elmenthaler / IMAGO",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Krieg gegen die Ukraine Russlands gefährliche Motorrad-Angriffe",
      "teaser": "Die russischen Truppen setzen an der Front immer öfter auf Quads, Buggys und Motorräder. Mit den wendigen Fahrzeugen versuchen die Soldaten, ukrainischen Drohnen zu entkommen. Viele Vorstöße enden allerdings katastrophal. Von Alexander Chernyshev und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wie-die-russen-motorraeder-an-der-front-einsetzen-a-c84c77aa-13a1-4ff6-b55d-c57dc2b5cdc3",
      "image_title": "Russlands gefährliche Motorrad-Angriffe - SOPA Images / ddp / 360°",
      "author": "Alexander Chernyshev und Oliver Imhof"
    },
    {
      "title": "Manie oder Poesie? Warum wir Deutschen am Bargeld hängen Eine Abrechnung ohne den Wirt von Markus Deggerich",
      "teaser": "Only cash! Die internationalen Gäste der EM spotten über die deutsche Liebe zum Barzahlen. Tja, noch lacht ihr.",
      "url": "https://www.spiegel.de/psychologie/bargeld-in-deutschland-warum-wir-am-liebsten-cash-bezahlen-a-7f0216f1-170a-4550-9130-6224e9c179ea",
      "image_title": "Warum wir Deutschen am Bargeld hängen - Catherine MacBride / Getty Images"
    },
    {
      "title": "Zum Tod des Drehbuchautors Robert Towne Der Mann, der Hollywood zu neuen Höhen trieb",
      "teaser": "Das Gewaltballett von »Bonnie und Clyde«, Don Corleones kurzes Lächeln in »Der Pate«: Robert Towne prägte viele große Momente des New Hollywood – und wäre fast an seiner Vision zu »Chinatown« zugrunde gegangen. Nun ist er mit 89 Jahren gestorben. Ein Nachruf von Christian Buß",
      "url": "https://www.spiegel.de/kultur/kino/robert-towne-der-mann-der-mit-chinatown-hollywood-zu-neuen-hoehen-trieb-a-149b8609-c6f6-401b-941f-09d48407c4ec",
      "image_title": "Der Mann, der Hollywood zu neuen Höhen trieb - Toni Anne Barson Archive / WireImage / Getty Images"
    },
    {
      "title": "Demiral, Mbappé, Gregoritsch Fußballer sind jetzt offen politisch – auch wenn es uns manchmal nicht passt Ein Kommentar von Peter Ahrens",
      "teaser": "Die Funktionäre wollten die EM so unpolitisch wie möglich halten. Aber Spieler und Trainer nutzen die Öffentlichkeit und nehmen Stellung. Das ist bis zu einer bestimmten Grenze auszuhalten. Die Geste von Demiral überschreitet diese Grenze.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-merih-demiral-kylian-mbappe-michael-gregoritsch-die-em-der-politischen-spieler-a-dc036fce-6aeb-40ce-b605-469492111ed5",
      "image_title": "Fußballer sind jetzt offen politisch – auch wenn es uns manchmal nicht passt - [M] Robert Michael / dpa, Franck Fife / AFP, Thanassis Stavrakis / AP, Justin Setterfield / Getty Images, Sergei Mikhailichenko / SOPA Images / IMAGO"
    }
  ]
}