{
  "timestamp": "2024-08-02T03:07:05",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Frau, die sich beweisen muss",
      "teaser": "Kamala Harris hat dem Kampf ums Weiße Haus neue Dynamik verliehen. Aber wie lange hält der Hype? Das Trump-Lager hat bereits Angriffsflächen gefunden. Die SPIEGEL-Titelgeschichte von Simon Book, Muriel Kalisch, René Pfister und Marc Pitzke, Indianapolis, Washington und New York",
      "url": "https://www.spiegel.de/ausland/trump-rivalin-kamala-harris-wie-lange-haelt-der-hype-um-ihre-kandidatur-a-eab1ce28-bdeb-412b-aeab-dec85de2b7e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/170991c9-309c-4220-b900-671d76887cad_w960_r2.194_fpx50_fpy37.jpg",
      "image_title": "Die Frau, die sich beweisen muss - Djeneba Aduayom / AUGUST"
    },
    {
      "title": "Schreibt Amerika nicht ab! Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Gefahr, die eine zweite Trump-Präsidentschaft für die US-Demokratie bedeuten könnte, ist real – und doch gibt es Gründe, optimistisch in die Zukunft zu blicken. Das liegt an einer einzigartigen Eigenschaft des Landes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-es-trotz-allem-grund-zur-zuversicht-fuer-die-us-demokratie-gibt-a-c9fceaf6-51e3-432e-b24c-2ee1f888e335",
      "image_title": "Mathieu von Rohr"
    },
    {
      "title": "Die Tragik des Joe Biden",
      "teaser": "Der Rückzug des Präsidenten war überfällig und zugleich ein großer Moment in der US-Geschichte. Über einen Mann, der nie aufgeben wollte – und es dann doch musste. Eine Würdigung von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-mann-der-nie-aufgeben-wollte-a-919a8a8c-c1a7-4616-9a14-ab9dc500ba8d",
      "image_title": "Die Tragik des Joe Biden - Nathan Howard / REUTERS"
    },
    {
      "title": "Wie israelische Siedler im Westjordanland eine Friedenslösung torpedieren",
      "teaser": "Im Schatten des Gazakriegs treiben Radikale die Landnahme im Westjordanland voran, offen unterstützt von der Regierung. Es soll nur noch einen Staat geben: einen jüdischen. Von Thore Schröder und Tanya Habjouqa (Fotos), Westjordanland",
      "url": "https://www.spiegel.de/ausland/israel-palaestina-konflikt-wie-israelische-siedler-im-westjordanland-eine-friedensloesung-torpedieren-a-8bcd1ce0-c8a6-4894-8b78-48f88c99e9a1",
      "image_title": "Wie israelische Siedler im Westjordanland eine Friedenslösung torpedieren - Tanya Habjouqa / DER SPIEGEL",
      "author": "Thore Schröder und Tanya Habjouqa (Fotos), Westjordanland"
    },
    {
      "title": "Lukaschenkos deutsche Geisel, vorgeführt im Staats-TV",
      "teaser": "Der Deutsche Rico K. wurde in Minsk wegen »Terrorismus« zum Tode verurteilt, nun hat das Regime ihn im Fernsehen präsentiert. Will Diktator Lukaschenko so einen in der Bundesrepublik inhaftierten Straftäter freipressen? Von Ann-Dorit Boy, Matthias Gebauer und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenkos-deutsche-geisel-a-bb78e149-5a25-472d-8ccd-f248d93933fa",
      "image_title": "Lukaschenkos deutsche Geisel, vorgeführt im Staats-TV - Belarus 1",
      "author": "Ann-Dorit Boy, Matthias Gebauer und Christina Hebel"
    },
    {
      "title": "Endlich Schönheit in der Banlieue",
      "teaser": "Saint-Ouen ist eine der berüchtigten Vorstädte von Paris, lange war sie eine der ärmsten. Durch Olympia kommt jetzt Geld in dieses Viertel. Was macht der sozialistische Bürgermeister Karim Bouamrane daraus? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/olympia-2024-in-paris-wie-vorort-buergermeister-karim-bouamrane-das-erbe-der-spiele-einsetzt-a-6b4e655b-1396-4e6c-ad7f-e8a489f235dc",
      "image_title": "Endlich Schönheit in der Banlieue - Drone Press / ABACAPRESS / picture alliance",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Fauci unter Feuer",
      "teaser": "Ein Ausschuss im US-Kongress geht der Frage nach, wie Corona in die Welt kam und warum ein Laborszenario vorschnell verworfen wurde. Die Untersuchung bringt auch den gefeierten Seuchenexperten Anthony Fauci in Bedrängnis. Aus Washington und New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/coronavirus-anhoerung-im-us-kongress-zu-corona-anthony-fauci-unter-feuer-a-eb572ccb-2fb7-4870-8d5a-fda4abe463af",
      "image_title": "Fauci unter Feuer - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft?",
      "teaser": "Die Daten des Zensus zeigen so genau wie nie, wie teuer das Wohnen in Deutschland ist. Wie groß sind die Unterschiede zwischen Stadt und Land? Zwischen Alt- und Neubau? Erkunden Sie es auf unserer interaktiven Karte.",
      "url": "https://www.spiegel.de/wirtschaft/wohnen-in-deutschland-wie-hoch-sind-die-mieten-in-ihrer-nachbarschaft-a-241dd859-f9a6-46c7-9b68-5f4c9a224e26",
      "image_title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft? - DER SPIEGEL"
    },
    {
      "title": "Der Traum vom 100.000-Euro-Haus",
      "teaser": "Modulhäuser sind zwar klein, dafür aber schnell aufgebaut, auf Wunsch klimafreundlich und verlockend günstig. Ob sich die Investition wirklich lohnt und worauf Interessierte achten müssen. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-krise-der-traum-vom-100-000-euro-haus-a-a94cca55-7ea2-451b-b0f7-dfb8e793e52d",
      "image_title": "Der Traum vom 100.000-Euro-Haus - Jost Schowe / DER SPIEGEL",
      "author": "Philip Bethge"
    },
    {
      "title": "Wenn die eigene Immobilie plötzlich das 14-Fache wert sein soll",
      "teaser": "Die Finanzämter verschicken erste Bescheide zur neuen Grundsteuer, und viele Immobilienbesitzer sind entsetzt. Wer soll das bezahlen? Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuerreform-spaltet-das-land-haeuser-ploetzlich-das-14-fache-wert-a-738ea668-b50d-4c4b-b3b5-d1b1ffd023ba",
      "image_title": "Wenn die eigene Immobilie plötzlich das 14-Fache wert sein soll - [M] DER SPIEGEL; Fotos: Lutz von Staegmann / FUNKE Foto Services; Silas Stein / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "»Axis Sally« Die Amerikanerin, die Hörfunkpropaganda für die Nazis machte",
      "teaser": "Mit ihrer betörenden Stimme verbreitete die US-Amerikanerin Mildred Gillars im Auslandshörfunk Nazipropaganda. Wirklich berühmt wurde sie nach dem Krieg, in einem Verfahren wegen Hochverrats. Von Arne Molfenter",
      "url": "https://www.spiegel.de/geschichte/axis-sally-die-betoerende-stimme-der-nazi-propaganda-im-auslandshoerfunk-a-cc0401eb-ab1d-4408-a23c-f5b8b6351e1d",
      "image_title": "Die Amerikanerin, die Hörfunkpropaganda für die Nazis machte - Everett Collection / picture alliance",
      "author": "Arne Molfenter"
    },
    {
      "title": "Deutschlands jüngste Olympiateilnehmerin Kevric Bald die deutsche Biles",
      "teaser": "Sie hat bereits Turn-Superstar Simone Biles in einer Übung übertrumpft, vor Snoop Dogg geturnt, jetzt beeindruckte Helen Kevric sogar in einem olympischen Finale. Über eine 16-Jährige, die nur einen Weg kennt: nach oben. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/helen-kevric-bei-olympia-2024-das-ist-deutschlands-juengste-teilnehmerin-a-deddf999-44ed-444a-9693-ea06538ce234",
      "image_title": "Bald die deutsche Biles - Marijan Murat / dpa"
    },
    {
      "title": "So kam es zum spektakulären Gefangenenaustausch mit Russland Ein Erfolg für den Westen, ein Triumph für Putin",
      "teaser": "Bei dem spektakulären Gefangenenaustausch ist der »Tiergartenmörder« freigekommen. Wer in den Geheimverhandlungen bremste, wer sie vorantrieb und wie der Deal zustande kam. Die Rekonstruktion. Von Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/tiergartenmoerder-freigelassen-die-hintergruende-zum-spektakulaeren-gefangenenaustausch-a-ca3110e5-2e75-4bf4-860f-35dd2fd9f063",
      "image_title": "Ein Erfolg für den Westen, ein Triumph für Putin - [M] Elsa Hundertmark / DER SPIEGEL; Fotos: Polizei Berlin, Belteleradio Company / REUTERS, ITAR-TASS / Sipa USA / IMAGO, Ayhan Altun / Getty Images, Gavriil Grigorov / REUTERS",
      "author": "Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Israel meldet Tod von Mohammed Deif Wer war der »Osama Bin Laden des Gazastreifens«?",
      "teaser": "Immer wieder hat Israel versucht, Mohammed Deif auszuschalten. Nun erklärt die israelische Armee ihn für tot. Der Hamas-Militärchef galt als Drahtzieher des 7. Oktober – und verbrachte viele Jahre im Untergrund. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wer-war-hamas-kommandeur-mohammed-deif-a-54d6e50c-94c4-4fb2-ab44-75ff6c1cd408",
      "image_title": "Wer war der »Osama Bin Laden des Gazastreifens«? - @AvichayAdraee / X",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "»Correctiv« und die Folgen Seriösem Journalismus muss die Wirkung seiner Arbeit egal sein Ein Gastbeitrag von Stefan Niggemeier",
      "teaser": "Ob bei Recherchen über Rechtsextreme oder Zitaten von Donald Trump: Journalisten sollten auch dann genau hinschauen, wenn es die vermeintlich »Richtigen« trifft. Sonst schaden sie sich am Ende selbst.",
      "url": "https://www.spiegel.de/kultur/correctiv-und-rechtsextreme-serioesem-journalismus-muss-die-wirkung-seiner-arbeit-egal-sein-a-20f3ae0a-45a2-4408-b7aa-8769035a55af",
      "image_title": "Seriösem Journalismus muss die Wirkung seiner Arbeit egal sein - Trappe / Caro / picture alliance"
    },
    {
      "title": "Gefangenenaustausch mit Russland Sie sind frei",
      "teaser": "Es ist der größte Austausch zwischen Russland und dem Westen seit Ende des Kalten Krieges: Putin hat den Tiergartenmörder Krasikov und andere Agenten freigepresst – diese Deutschen, Amerikaner und Russen hat er für sie freigelassen. Von Christina Hebel und Alexander Kauschanski, Moskau und Berlin",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-mit-russland-diese-menschen-sind-frei-a-e1a1ebee-1181-4063-a60a-cc311af651de",
      "image_title": "Sie sind frei - [M] DER SPIEGEL",
      "author": "Christina Hebel und Alexander Kauschanski, Moskau und Berlin"
    },
    {
      "title": "Russischer Sänger Shaman Dieser Mann ist Putins Pop-Stimme im Krieg",
      "teaser": "Der Sänger Shaman ist ein Superstar in seiner Heimat, seine Songs sind die Hymnen zum russischen Angriffskrieg gegen die Ukraine. Ist er ein Projekt des Kreml? Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-saenger-shaman-ist-wladimir-putins-stimme-im-ukrainekrieg-a-eeed0531-dd6f-4b7f-b761-52ded27ea004",
      "image_title": "Dieser Mann ist Putins Pop-Stimme im Krieg - Dmitry Serebryakov / DER SPIEGEL",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Podcast »Judging Amanda Knox« Die Beweise sind eindeutig. Oder nicht?",
      "teaser": "Knox stellt sich darauf ein, ihr Leben von nun an im Gefängnis zu verbringen. Doch unabhängige Gutachter haben Zweifel. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/amanda-knox-podcast-die-beweise-sind-eindeutig-oder-nicht-a-efb14dd8-aa3d-4491-a5a3-a39053f86497",
      "image_title": "Die Beweise sind eindeutig. Oder nicht? - [M] DER SPIEGEL; Fotos: ZUMA Press / IMAGO, Stefano Medici / AP / picture alliance"
    },
    {
      "title": "Die Details des Gefangenenaustauschs Mit der GSG 9 im Learjet – Bundesregierung überstellt Tiergartenmörder über Ankara nach Russland",
      "teaser": "Großer Gefangenenaustausch nach Geheimverhandlungen: Moskau hat den US-Reporter Gershkovich, mehrere Deutsche und Kremlkritiker freigelassen. Im Gegenzug entlässt Berlin den russischen Staatsterroristen Krasikov in seine Heimat. Von Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/vadim-krasikov-und-evan-gershkovich-berlin-ueberstellt-tiergartenmoerder-nach-russland-a-d52b361a-e28a-4a7d-a96b-79eda6d935df",
      "image_title": "Mit der GSG 9 im Learjet – Bundesregierung überstellt Tiergartenmörder über Ankara nach Russland - [M] Elsa Hundertmark / DER SPIEGEL; Fotos: Gallup Pix / Getty Images, Polizei Berlin, Ayhan Altun / Getty Images",
      "author": "Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Diskussion um olympische Boxerinnen Der umstrittenste Kampf der Spiele dauert 46 Sekunden",
      "teaser": "Imane Khelif wurde im Vorjahr von der WM ausgeschlossen, weil sie einen Geschlechtstest nicht bestanden hatte. Bei Olympia ist sie dabei, ihre Gegnerin hatte keine Chance. Vieles an dem Fall ist unklar – und der Ärger groß. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-umstrittene-boxerin-imane-khelif-gewinnt-ersten-kampf-a-33200bca-b73f-4646-8a46-836d1e33a94f",
      "image_title": "Der umstrittenste Kampf der Spiele dauert 46 Sekunden - John Locher / AP"
    },
    {
      "title": "Das heimliche Highlight von Olympia Geht steil Eine Würdigung von Jan Göbel",
      "teaser": "Gehen, 20 Kilometer lang, wackelnder Po und Hüften – es sieht schon etwas komisch aus, wenn Geherinnen und Geher bei Olympia an den Start gehen. Doch dahinter verbirgt sich eine Sportart, die beeindruckt.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-warum-gehen-das-heimliche-highlight-der-sommerspiele-ist-a-96d6abc8-b9ea-4242-98d2-e9aca222ac96",
      "image_title": "Geht steil - Beautiful Sports / Axel Kohring / IMAGO"
    },
    {
      "title": "80 Jahre Aufstand gegen die deutschen Besatzer Gedächtnislücke Warschau",
      "teaser": "Polen gedenkt der gewaltsamen Niederschlagung des Warschauer Aufstands vor acht Jahrzehnten. Viele Deutsche kennen das Datum gar nicht, denn es fehlt noch immer eine umfassende Erzählung vom Vernichtungskrieg im östlichen Europa. Ein Gastbeitrag von Felix Ackermann",
      "url": "https://www.spiegel.de/geschichte/80-jahre-warschauer-aufstand-warum-die-ns-aufarbeitung-der-deutschen-lueckenhaft-ist-a-5e2e4f90-ef1f-4922-a698-d07e71b3d6bd",
      "image_title": "Gedächtnislücke Warschau - Photo12 / IMAGO"
    },
    {
      "title": "Energiewende Der Solarboom überfordert Deutschlands Stromnetze",
      "teaser": "Monatelang müssen manche auf einen Anschluss warten: Die Deutschen investieren wie verrückt in Solaranlagen, doch die Stromnetze kommen nicht mit. Wo die Energiewende wirklich stockt. Von Maria Marquart, Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiewende-der-solarboom-bleibt-im-stromnetz-haengen-a-54cf4f1b-3596-452d-8efc-b908a13328f8",
      "image_title": "Der Solarboom überfordert Deutschlands Stromnetze - Sebastian Lock / DER SPIEGEL",
      "author": "Maria Marquart, Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "Kinofilm »Shahid« Die Frau, die nicht mehr »Märtyrer« sein will",
      "teaser": "Ein heikler Name, ein lästiger Urgroßvater und die Geister der Vergangenheit: In »Shahid« vermischt die aus Iran geflüchtete Regisseurin Narges Kalhor Biografie und Fiktion. Und sucht dabei nach ihrer eigenen Geschichte. Von Florian Kappelsberger",
      "url": "https://www.spiegel.de/kultur/kino/shahid-rezension-die-frau-die-nicht-mehr-maertyrer-sein-will-a-17fad8fb-1d35-4c07-9dbb-1b2bee386c79",
      "image_title": "Die Frau, die nicht mehr »Märtyrer« sein will - Schmidbauer-Film",
      "author": "Florian Kappelsberger"
    },
    {
      "title": "Zu Besuch beim Promi-Schamanen Als ich erfuhr, dass der böse Blick auf mir liegt",
      "teaser": "Leon Shankara bekämpft Flüche und böse Blicke, zu seinen Kunden zählen Prominente und TV-Sternchen. Unsere Reporterin ist zu ihm nach Mallorca gereist, um sich von ihm spirituell untersuchen zu lassen. Mit Erfolg? Ein Selbstversuch von Julia Kopatzki",
      "url": "https://www.spiegel.de/kultur/tv/leon-shankara-beim-promi-schamanen-erfuhr-ich-dass-der-boese-blick-auf-mir-liegt-a-981d22ca-b1b9-49ec-b81a-8965f9f67eea",
      "image_title": "Als ich erfuhr, dass der böse Blick auf mir liegt - Ana Palacios / DER SPIEGEL"
    },
    {
      "title": "Misshandlungen von Pferden Wie ein weiterer Reitskandal bei Olympia verhindert werden soll",
      "teaser": "Der Fall Dujardin hat die Reitsportwelt erschüttert. In Paris schauen Tierärzte genau hin. Hier erklären die Chefveterinäre, woran sie erkennen, dass es dem Tier schlecht geht. Ein Interview von Benjamin Knaack, Versailles",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-wie-ein-weiterer-reitskandal-verhindert-werden-soll-a-2bba30a7-5012-4a9d-9207-7c760889719f",
      "image_title": "Wie ein weiterer Reitskandal bei Olympia verhindert werden soll - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Schadstoffe in Alltagsgegenständen »Selbst wenn wir sofort auf PFAS verzichten, wären sie in zehn Jahren noch da«",
      "teaser": "Jacken, Cremes, Sessel: In vielen Dingen stecken nützliche, aber giftige PFAS. Laut einer Studie nehmen wir die Substanzen in großen Mengen über die Haut auf. Ein Chemiker erklärt, warum ein generelles Verbot schwierig wäre. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pfas-was-bedeutet-es-dass-sie-in-beachtlichen-mengen-durch-die-haut-aufgenommen-werden-a-2f63ae30-e0bd-4091-acbc-a141c3bc7b27",
      "image_title": "»Selbst wenn wir sofort auf PFAS verzichten, wären sie in zehn Jahren noch da« - iStockphoto / Getty Images"
    },
    {
      "title": "Zum Tod von Olympiasieger Hans Lenk Der Philosoph im Ruderboot",
      "teaser": "Der Sport trauert um seinen großen Denker: Als Ruderer prägte Hans Lenk den Mythos des Deutschland-Achters mit, als Wissenschaftler hatte er später für den Spitzensport nur noch Verachtung übrig. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/nachruf-auf-olympiasieger-und-philosoph-hans-lenk-der-denker-im-ruderboot-a-e5b15286-de7d-4054-97a4-218e41148b21",
      "image_title": "Der Philosoph im Ruderboot - Werner Kreusch / AP"
    },
    {
      "title": "Weniger Besucher, schlechtere Geschäfte Wie Olympia den Paris-Tourismus killt",
      "teaser": "Die Spiele bringen überraschende Verlierer hervor: Hotels und Restaurants leiden, weil betuchte Paris-Besucher verschreckt sind. Andere profitieren wirtschaftlich von dem Megaereignis – etwa der französische Staat. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/wirtschaft/olympia-2024-wie-die-sommerspiele-den-paris-tourismus-killen-a-18e1fe14-1f6c-4163-b0ce-11b8be04db66",
      "image_title": "Wie Olympia den Paris-Tourismus killt - Sina Schuldt / dpa",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Rekord unbesetzter Ausbildungsplätze Deutschland akademisiert sich kaputt Ein Kommentar von Lukas Hildebrand",
      "teaser": "Bäcker, Klempner, Pfleger: Viele Ausbildungsplätze bleiben unbesetzt, dabei lässt sich als Meister mehr verdienen als nach einem Master. Höchste Zeit damit aufzuhören, das Studium zu idealisieren.",
      "url": "https://www.spiegel.de/start/rekord-unbesetzter-ausbildungsplaetze-deutschland-akademisiert-sich-kaputt-kommentar-a-6838503d-2f95-4366-9ed4-d666587ffd9e",
      "image_title": "Deutschland akademisiert sich kaputt - serts / E+ / Getty Images"
    }
  ]
}