{
  "timestamp": "2024-05-08T19:01:03",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schweigegeldprozess gegen Donald Trump Und dann betritt Stormy Daniels den Saal – klack, klack, klack",
      "teaser": "Die Aussage von Ex-Pornodarstellerin Stormy Daniels im Prozess gegen Donald Trump war mit Spannung erwartet worden. Die Szenen im Gerichtssaal waren dann selbst für die Trump-Ära surreal. Der SPIEGEL war dabei. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-stormy-daniels-sagt-vor-gericht-gegen-ex-praesident-aus-a-21cb0b5b-02ad-434c-a0bc-0a938d2731e7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/42b98790-fdf0-4593-8b70-c2808aea0ec3_w960_r2.194_fpx58_fpy48.jpg",
      "image_title": "Und dann betritt Stormy Daniels den Saal – klack, klack, klack - Jane Rosenberg / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Staatsbesuch in Belgrad und Budapest Xis Lieblingsschüler in Europa",
      "teaser": "Chinas Staats- und Parteichef beehrt Serbien und Ungarn mit seinem Besuch. Er vermutet dort die schwächsten Punkte der transatlantischen Achse. Nicht zu Unrecht. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/xi-jinping-in-belgrad-und-budapest-chinas-staatschef-sucht-schwachstellen-der-transatlantischen-achse-a-cf56f8b1-e3de-4dde-9b63-8196164c2aa0",
      "image_title": "Xis Lieblingsschüler in Europa - dpa",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "»Tag der Befreiung« am 8. Mai 1945 War Oma jetzt Nazi oder nicht?",
      "teaser": "Vor 79 Jahren endete der Zweite Weltkrieg in Europa und mit ihm das Hitlerregime. Doch in vielen deutschen Familien herrscht bis heute Schweigen über die Verstrickung von Vorfahren in Krieg und Terrorherrschaft. Das lässt sich brechen. Von Torben Müller",
      "url": "https://www.spiegel.de/geschichte/opa-war-kein-nazi-oder-doch-a-c8b5acf9-0002-0001-0000-000207602147",
      "image_title": "War Oma jetzt Nazi oder nicht? - Hugo Jaeger / TIME LIFE PICTURES / Shutterstock",
      "author": "Torben Müller"
    },
    {
      "title": "Dortmund im Finale der Champions League Der unwahrscheinliche Triumph des BVB",
      "teaser": "Das hätte vor wenigen Wochen niemand für möglich gehalten: Borussia Dortmund steht im Finale der Champions League. Über eine Mannschaft voller Underdogs, die ganz Europa beeindrucken – und jetzt den FC Bayern wollen. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-im-champions-league-finale-der-unwahrscheinliche-triumph-des-bvb-a-972fde7d-94f1-44f5-b2bf-8bf9b96a075c",
      "image_title": "Der unwahrscheinliche Triumph des BVB - Robert Michael / dpa"
    },
    {
      "title": "Schwerkranker Schauspieler Das Drama um Heinz Hoenig",
      "teaser": "Der Schauspieler Heinz Hoenig kämpft in einer Berliner Klinik um sein Leben. Eine Spendensammlung soll die Kosten decken, denn er ist nicht krankenversichert. Seine Frau erzählt, wie es zu der Notlage kam. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/leute/heinz-hoenig-warum-der-schwer-kranke-schauspieler-keine-krankenversicherung-hat-a-a31afd70-af08-49d7-8121-c973823bab71",
      "image_title": "Das Drama um Heinz Hoenig - Gartner / IMAGO",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Streit über Höhe des Bundeswehretats So will sich Boris Pistorius von der Schuldenbremse befreien",
      "teaser": "Vor dem Beginn der Haushaltsverhandlungen präsentiert Verteidigungsminister Pistorius eine ziemlich verwegene Idee: Er will Verteidigungsausgaben von der Schuldenbremse ausnehmen. Und vergrätzt Finanzminister Lindner. Aus New York berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/so-will-sich-boris-pistorius-von-der-schuldenbremse-befreien-a-d85d8458-5c62-432c-a4ab-b6c52c2d832d",
      "image_title": "So will sich Boris Pistorius von der Schuldenbremse befreien - Britta Pedersen / dpa"
    },
    {
      "title": "CDU-Parteitag Liebe ohne Leiden? Ein Kommentar von Konstantin von Hammerstein",
      "teaser": "Die CDU hat Friedrich Merz neu ausgerichtet, jetzt muss sich der Parteichef selbst neu definieren. Es ist vielleicht seine letzte Chance.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-parteitag-friedrich-merz-und-die-suche-nach-einer-neuen-rolle-a-852f3d6b-a042-4921-b87a-2ee5aeaa7559",
      "image_title": "Liebe ohne Leiden? - Filip Singer / EPA"
    },
    {
      "title": "Nörgeln zur Primetime Wann hört Mario Barth auf, uns zu retten? Ein Kommentar von Lara Schulschenk",
      "teaser": "Treffen sich ein Comedian, ein Lobbyist und ein paar Promis. Fertig ist die RTL-Mecker-Show »Mario Barth deckt auf!«. Es soll um Steuerverschwendung gehen, doch um die großen Schweinereien geht es kaum. Ein gefährliches Konzept.",
      "url": "https://www.spiegel.de/kultur/noergeln-zur-primetime-die-fragwuerdige-mecker-show-von-mario-barth-auf-rtl-a-5fb9e012-2188-456e-9c65-99628040757c",
      "image_title": "Wann hört Mario Barth auf, uns zu retten? - Sebastian Drüen / RTL"
    },
    {
      "title": "Moskau mobilisiert Nuklearstreitkräfte »Das ist eine neue Qualität der Drohungen«",
      "teaser": "Mit der ersten Atomwaffenübung seit Beginn des Ukraine-Krieges sorgt Russland für Aufsehen. Ein Nuklearexperte sagt, was die Aktion bedeutet und was der Westen jetzt tun sollte. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-wie-gefaehrlich-sind-die-atomdrohungen-wirklich-interview-mit-dem-experten-ulrich-kuehn-a-fc2ca4db-5a8d-47fc-9384-fd18f841ab5b",
      "image_title": "»Das ist eine neue Qualität der Drohungen« - Russian Defense Ministry Press Service / AP"
    },
    {
      "title": "»Essfluencer« Wie Social Media eine neue Ernährungskultur hervorbringt Eine Kolumne von Sascha Lobo",
      "teaser": "Auf TikTok und Instagram werden Hunderte Ernährungskonzepte gefeiert, vom Wasserfasten bis zur »Löwendiät«. Manches ist unwissenschaftlich bis sektenhaft. Doch die Ernsthaftigkeit vieler Communitys wirkt erfrischend.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/essfluencer-wie-in-sozialen-medien-eine-neue-ernaehrungskultur-entsteht-kolumne-a-cb16407d-138c-472b-b0bc-62b4323c5e73",
      "image_title": "Wie Social Media eine neue Ernährungskultur hervorbringt - Hispanolistic / Getty Images"
    },
    {
      "title": "Prozess nach Klimablockade Zornig auf der Straße, versöhnlich vor Gericht",
      "teaser": "Er fuhr mit dem Auto langsam gegen einen Klimaaktivisten und zog ihn dann aus dem Weg: Vor Gericht in Berlin versuchte es ein Apotheker mit fragwürdigen Ausreden. Dann bekam er Hilfe von unerwarteter Seite. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-berlin-zornig-auf-der-strasse-versoehnlich-vor-gericht-a-2ab10884-c3de-4b80-8d33-a2fcf54cece1",
      "image_title": "Zornig auf der Straße, versöhnlich vor Gericht - T.Seeliger / snapshot-photography / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Förderschulen in Sachsen-Anhalt »Diese frühzeitige Trennung ist vor allem sozial unglaublich ungerecht«",
      "teaser": "In Sachsen-Anhalt dürfen Kinder mit Lernschwierigkeiten künftig direkt in der Förderschule eingeschult werden – auf Elternwunsch. Bei ihr löse das »große Bitterkeit« aus, sagt Thekla Mayerhofer vom Grundschulverband. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/foerderschulen-in-sachsen-anhalt-diese-fruehzeitige-trennung-ist-vor-allem-sozial-unglaublich-ungerecht-a-d57f060d-4822-4d52-bea6-3392c8b93aa2",
      "image_title": "»Diese frühzeitige Trennung ist vor allem sozial unglaublich ungerecht« - Swen Pförtner / dpa"
    },
    {
      "title": "Doppelte Zikadeninvasion in den USA »Es werden Billionen Insekten erwartet«",
      "teaser": "Erstmals seit 221 Jahren schlüpfen in Nordamerika zwei Zikadenjahrgänge gleichzeitig. Insektenforscherin Zoe Getman-Pickering erklärt das Spektakel – und seine möglichen Auswirkungen. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/zikaden-invasion-in-den-usa-es-werden-billionen-insekten-erwartet-a-30a97dcf-3333-455d-86d3-92503cb8ef13",
      "image_title": "»Es werden Billionen Insekten erwartet« - Ed Reschke / Getty Images"
    },
    {
      "title": "Cyberangriff auf SPD Kevin Kühnerts Postfach von russischen Hackern angegriffen",
      "teaser": "Russische Staatshacker haben Ende 2022 eine kritische Sicherheitslücke von Microsoft für einen Angriff auf den SPD-Generalsekretär genutzt. SPIEGEL-Recherchen zeigen, worauf es die Hacker abgesehen hatten. Von Max Hoppenstedt, Marcel Rosenbach, Hakan Tanriverdi und Christian Teevs",
      "url": "https://www.spiegel.de/netzwelt/web/kevin-kuehnert-postfach-von-russischen-hackern-angegriffen-a-f024e132-8032-4b54-b68d-dc25cebe95ba",
      "image_title": "Kevin Kühnerts Postfach von russischen Hackern angegriffen - Jens Krick / picture alliance / Flashpic",
      "author": "Max Hoppenstedt, Marcel Rosenbach, Hakan Tanriverdi und Christian Teevs"
    },
    {
      "title": "»Früher war mehr Lametta!« Wie bei Lebensmittelpackungen geschummelt wird",
      "teaser": "Früher war alles besser? Allgemeingültig ist das nicht. Doch bei Lebensmitteln stößt mitunter sauer auf, wie dreist Konzerne verdeckt ihre Preise erhöhen. Was Sie über »Shrinkflation« und »Skimpflation« wissen müssen. Von Anna Ehlebracht",
      "url": "https://www.spiegel.de/wirtschaft/mogelpackungen-bei-lebensmitteln-wie-orangensaft-und-brotchips-frueher-war-mehr-lametta-a-36fc4976-f08e-4b73-90d0-b9ca00a6e772",
      "image_title": "Wie bei Lebensmittelpackungen geschummelt wird - Luis Alvarez / Getty Images",
      "author": "Anna Ehlebracht"
    },
    {
      "title": "Digitalmesse in Hamburg Sieben, nein acht Erkenntnisse von der OMR",
      "teaser": "Kim Kardashian interessiert die Leute mehr als KI, und Selfies sind so 2014: Ein Tag auf der OMR, dem gefühlten Mittelpunkt der digitalen Welt. Ungefühlt: so glamourös wie ein Scientology-Stand in der Fußgängerzone, aber besser ausgeleuchtet. Ein Festival-Beitrag von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/omr-hamburg-sieben-nein-acht-erkenntnisse-von-der-digitalmesse-a-86d330d7-dd25-4803-be44-ab3cd48d4f67",
      "image_title": "Sieben, nein acht Erkenntnisse von der OMR - Sebastian Hammelehle / Der Spiegel"
    },
    {
      "title": "Krieg in Nahost Neuer Vormarsch – aber noch immer kein neuer Geiseldeal",
      "teaser": "Israel und die Hamas verhandeln in Kairo, die Armee rückt auf Rafah vor, die Not der Menschen dort wird noch größer – selten war die Lage im Krieg um den Gazastreifen so unübersichtlich: Antworten auf die wichtigsten Fragen. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-warum-gibt-es-noch-immer-keinen-geisel-deal-antworten-auf-die-wichtigsten-fragen-a-31d3715d-66b8-4537-a0fc-aee3d18da1e3",
      "image_title": "Neuer Vormarsch – aber noch immer kein neuer Geiseldeal - Jack Guez / AFP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Champions-League-Halbfinale gegen Real Madrid Bayerns Müh- und Notabwehr",
      "teaser": "Der BVB hat vorgelegt, nun kämpfen die Bayern in Madrid um den Finaleinzug – und das mit einer Abwehrbesetzung, mit der vor der Saison niemand gerechnet hatte. Was das über die Münchner Transferplanung aussagt. Aus Madrid berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-fc-bayern-muenchen-tritt-bei-real-madrid-an-die-mueh-und-notabwehr-a-e576e5c1-6b50-459f-b31a-7c8945fe24ce",
      "image_title": "Bayerns Müh- und Notabwehr - Heike Feiner / Eibner / IMAGO"
    },
    {
      "title": "Fiktive Firma »Unpaid Care Work« Sie führen alle erfolgreiche kleine Familienunternehmen",
      "teaser": "Auf LinkedIn hat eine Firma immensen Zulauf, die es gar nicht gibt – dort kann man Pflege- und Erziehungszeiten als Karriereschritte eintragen. Gründerin Franziska Büschelberger erklärt, was das soll. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/linkedin-fiktive-firma-unpaid-care-work-pflege-und-erziehungszeiten-als-karriereschritte-a-4edda886-bfc3-4d0f-b040-f145f3f2e360",
      "image_title": "Sie führen alle erfolgreiche kleine Familienunternehmen - Katrin Schindler"
    },
    {
      "title": "Erkenntnisse aus dem 1. ESC-Semi Weiter kommt man mit Witz oder als Witch",
      "teaser": "25 Jahre lang war Peter Urban für deutsche Fans die beständige Stimme des ESC, jetzt kommentiert erstmals Thorsten Schorn, und das souverän: Sowohl spektakuläre Auftritte als auch spektakulär missglückte Symbolik. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/tv/eurovision-song-contest-2024-erstes-esc-halbfinale-weiter-mit-witz-oder-als-witch-a-869d01bd-d323-4811-902c-f833318565ef",
      "image_title": "Weiter kommt man mit Witz oder als Witch - Jessica Gow / EPA",
      "author": "Felix Bayer"
    },
    {
      "title": "Mangelnder Reformwille Warum die niedrige Arbeitslosigkeit ein Problem ist Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Jahrelang war die Stimmung schlechter als die Lage, jetzt ist es umgekehrt. Die Risiken für Konjunktur und Wohlstand wachsen – und werden ignoriert.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-die-risiken-fuer-wohlstand-und-gute-arbeit-wachsen-kolumne-a-d5478552-ff9a-469b-86d3-9a1ccee2508f",
      "image_title": "Warum die niedrige Arbeitslosigkeit ein Problem ist - akg-images / picture alliance"
    },
    {
      "title": "Sexuelle Gewalt in Afghanistan »Sie zwingen die Frauen, sich zu entkleiden«",
      "teaser": "Die afghanische Journalistin und Aktivistin Tamana Paryani wurde von den Taliban verschleppt und wochenlang gefoltert. Hier berichtet sie über ihre Zeit im Gefängnis und die Übergriffe auf Frauen in ihrem Land. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/sexuelle-gewalt-in-afghanistan-sie-zwingen-die-frauen-sich-zu-entkleiden-a-9bcdf06e-d195-4d12-869e-24a7fb4ab051",
      "image_title": "»Sie zwingen die Frauen, sich zu entkleiden« - Ebrahim Noroozi / dpa"
    },
    {
      "title": "Schneller als viele MacBooks Können Apples iPads andere Computer ersetzen?",
      "teaser": "Erstmals bekommen die Tablets vor den Macs den neuen Chip. Apple bricht so mit einer langjährigen Strategie, die wohl auch damit zu tun hatte, dass Steve Jobs in ihnen einst PC-Killer sah. Aus London berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-koennen-ipads-andere-computer-ersetzen-a-427ea0c3-ef31-44f6-bbbe-2cb4e31dc3a6",
      "image_title": "Können Apples iPads andere Computer ersetzen? - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Bildschirmarbeit Warum man nicht wie ein Shrimp am Schreibtisch hängen sollte",
      "teaser": "Mit einem Comic-Shrimp will das BSI von einer krummen Haltung am Arbeitsplatz abschrecken. Doch ist ein Rundrücken wirklich so schlecht? Wir haben einen Experten gefragt. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/bildschirmarbeit-wie-man-ergonomisch-arbeiten-sollte-a-0936e469-f779-449b-b8f3-b6cec1774f96",
      "image_title": "Warum man nicht wie ein Shrimp am Schreibtisch hängen sollte - Beyhes Evren / Getty Images",
      "author": "Jörg Breithut"
    }
  ]
}