{
  "timestamp": "2024-05-25T23:01:22",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Atacms So nutzt die Ukraine ihre wichtigste Langstreckenwaffe",
      "teaser": "Mit Angriffen weit hinter der Front fügen die ukrainischen Streitkräfte den Russen schwere Schäden zu. Die Erfolge dürften gleich zwei Diskussionen anheizen. Von Oliver Imhof, Gernot Matzke und Christoph Winterbach",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-die-atacms-raketen-russland-schwere-schaeden-zufuegen-a-5c2a7785-b241-4fbe-9902-bc58f99a8f1f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/937c022d-a0cc-45f8-97cf-4ebd17211e62_w960_r2.194_fpx52_fpy48.png",
      "image_title": "So nutzt die Ukraine ihre wichtigste Langstreckenwaffe - [M] DER SPIEGEL; Fotos: Maxar Technologies / AFP, Serhii Mykhalchuk / Global Images Ukraine / Getty Images",
      "author": "Oliver Imhof, Gernot Matzke und Christoph Winterbach"
    },
    {
      "title": "FDP-Politikerin Strack-Zimmermann »Ich zeige pro Monat ungefähr 200 Leute an«",
      "teaser": "Die FDP-Spitzenkandidatin Marie-Agnes Strack-Zimmermann über ihren Ukraine-Dauerstreit mit dem Kanzler, Klagen gegen Hassmails und ihre Vorstellungen von Europa. Ein SPIEGEL-Gespräch von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-fdp-ich-zeige-pro-monat-ungefaehr-200-leute-an-a-a16fa99c-9a74-4fb1-b60a-67ed94905a05",
      "image_title": "»Ich zeige pro Monat ungefähr 200 Leute an« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Proteste in Tel Aviv Wie Geiselfamilien zu Feinden der Regierung werden",
      "teaser": "Den Versprechungen der israelischen Regierung glauben die Angehörigen der Geiseln nicht mehr. Nun greifen sie zu immer drastischeren Mitteln. So veröffentlichten sie ein bislang geheimgehaltenes Video von Verschleppten. Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-die-wut-waechst-geisel-angehoerige-veroeffentlichen-video-der-verschleppten-a-f72a3030-53ea-4055-b5bf-70f0d0947516",
      "image_title": "Wie Geiselfamilien zu Feinden der Regierung werden - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Wenn die Eltern psychisch krank sind Meine Mama hat Depressionen",
      "teaser": "Als Kind galt ich als besonders reif, hilfsbereit, unkompliziert. Niemand sah, wie schlecht es mir ging – weil meine Mutter krank war. Über eine Kindheit in Alarmbereitschaft. Von Katharina Maß",
      "url": "https://www.spiegel.de/psychologie/psychisch-kranke-eltern-meine-mama-hat-depressionen-a-b8e9b185-dcc9-4a6f-9209-ffa02a351081",
      "image_title": "Meine Mama hat Depressionen - Privat",
      "author": "Katharina Maß"
    },
    {
      "title": "Leverkusens Sieg im DFB-Pokalfinale Double, Trubel, Heiterkeit",
      "teaser": "Knapper als erwartet gewinnt Meister Leverkusen auch den DFB-Pokal. Dabei überzeugen die Fans von Kaiserslautern mit ihrer Choreo, Friedhelm Funkel hat noch »Bock« und Xabi Alonso muss Florian Wirtz zurückhalten. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokalsieg-von-bayer-leverkusen-double-trubel-heiterkeit-a-6aaeca78-f34d-47ff-b442-0bd16b71f134",
      "image_title": "Double, Trubel, Heiterkeit - Stuart Franklin / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Bonmatí führt Barcelona zum Champions-League-Sieg Die größte Spielerin entscheidet das größte Spiel",
      "teaser": "Olympique Lyon war der Angstgegner von FC Barcelona. Doch die Katalaninnen sind so stark, dass sie nahezu unbesiegbar wirken. Aus einer starken Truppe ragte Aitana Bonmatí in diesem Champions-League-Finale heraus, am Ende traf noch eine weitere Weltfußballerin. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-weltfussballerin-bonmati-fuehrt-barcelona-zum-sieg-ueber-olympique-lyon-a-93497fe2-bdff-4a2c-83e4-1931be646132",
      "image_title": "Die größte Spielerin entscheidet das größte Spiel - David Ramos / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Krise in Haiti Die Friedenstruppe verspätet sich, die Gangs rüsten auf",
      "teaser": "Kriminelle Banden haben Haiti ins Chaos gestürzt. Polizisten aus dem Ausland sollen den Krisenstaat retten, doch ihr Einsatz verzögert sich. Die Gangster machen sich derweil bereit – geeint und mit neuen Waffen. Aus New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/haiti-die-friedenstruppe-verspaetet-sich-die-gangs-ruesten-auf-a-6650ed65-2821-4686-98aa-811e1ca864ff",
      "image_title": "Die Friedenstruppe verspätet sich, die Gangs rüsten auf - Odelyn Joseph / picture alliance / dpa / AP"
    },
    {
      "title": "Kampf um Georgiens Demokratie Eine Regierung gegen ihr Volk",
      "teaser": "Georgiens Regierung lässt die Zivilgesellschaft einschüchtern und überwirft sich mit ihren westlichen Partnern. Die zersplitterte Opposition will das Ruder bei den Wahlen herumreißen. Doch was, wenn die gar nicht frei sind? Aus Tiflis berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/georgien-am-scheideweg-eine-regierung-gegen-ihr-volk-a-0cc43e10-d85e-42f8-a21f-7def84e6f98a",
      "image_title": "Eine Regierung gegen ihr Volk - Giorgi Arjevanidze / AFP"
    },
    {
      "title": "Putins Russland Der Traum vom Gottesstaat Eine Kolumne von Mikhail Zygar",
      "teaser": "Im Apparat von Wladimir Putin finden sich immer mehr tiefgläubige Christen. Der Präsident scheint von der Idee angetan zu sein, sein Land in einen »orthodoxen Iran« zu verwandeln – vor allem seit dem Angriff auf die Ukraine.",
      "url": "https://www.spiegel.de/ausland/russland-wie-wladimir-putin-sein-land-in-einen-orthodoxen-iran-verwandeln-will-a-f5094120-8a29-4e3b-b584-87aaf2663f20",
      "image_title": "Der Traum vom Gottesstaat - Alexey Maishev / AFP"
    },
    {
      "title": "Reaktion auf Facebook-Beitrag Grünenpolitiker Beck stellt Strafanzeige gegen Moscheefunktionäre",
      "teaser": "Über den Account einer Bielefelder Moschee wurde in sozialen Medien einem erschossenen Messerangreifer in Jerusalem gehuldigt. Der Präsident der Deutsch-Israelischen Gesellschaft verlangt Konsequenzen. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/jerusalem-israel-gruenenpolitiker-volker-beck-stellt-strafanzeige-gegen-moscheefunktionaere-a-b8dc18c0-2ed0-4862-a320-eb7961f2bc3e",
      "image_title": "Grünenpolitiker Beck stellt Strafanzeige gegen Moscheefunktionäre - Bernd Elmenthaler / Geisler-Fotopress / picture alliance",
      "author": "Katrin Elger"
    },
    {
      "title": "Unglück am Ballermann »Für eine Familie gebaut…«",
      "teaser": "Neben den Trümmern des Medusa Beach Clubs am Ballermann trinkt sich das Partyvolk zwei Tage nach dem Unglück schon wieder warm. Der Einsturz des Beachclubs kam wohl nicht völlig unerwartet. Ein Besuch vor Ort. Aus S'Arenal berichtet Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/mallorca-eingestuerzter-beach-club-fuer-eine-familie-gebaut-a-e98119af-00bc-44d3-bade-e78cca02379b",
      "image_title": "»Für eine Familie gebaut…« - Patrick Morarescu / DER SPIEGEL"
    },
    {
      "title": "Tipps für Handynutzer So verlängern Sie das Leben Ihres Smartphones",
      "teaser": "Hitze, Staub und Ladestress setzen Smartphones auf Dauer zu, Stürze und Umwelteinflüsse können sie beschädigen. Wir geben Tipps, wie iPhones und Android-Handys länger durchhalten. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/tipps-fuer-handy-nutzer-so-verlaengern-sie-das-leben-ihres-smartphones-a-f327858f-3e5e-4095-b218-84e1d9a5d325",
      "image_title": "So verlängern Sie das Leben Ihres Smartphones - Juan Moyano / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Über den Wunsch, zur Mitte zu gehören Die Fiktion der Mittelschicht Eine Kolumne von Samira El Ouassil",
      "teaser": "Immer wieder denken Multimillionäre, sie gehörten zur Mittelschicht. Friedrich Merz ging es so, nun verortete sich auch die Schauspielerin Cate Blanchett im Durchschnitt. Warum?",
      "url": "https://www.spiegel.de/kultur/cate-blanchett-die-fiktion-der-mittelschicht-kolumne-a-f14b3066-980e-49f5-92ce-867b50d24cbc",
      "image_title": "Die Fiktion der Mittelschicht - Emma McIntyre / Getty Images"
    },
    {
      "title": "Zeitenwende im Realitätscheck Bereitet Russland einen Angriff auf die Nato vor, Herr Bodemann?",
      "teaser": "Generalleutnant André Bodemann hat bei der Bundeswehr die Aufgabe, Deutschland auf seine Kriegstüchtigkeit zu überprüfen. Hier beschreibt er, wie gut wir auf Angriffe vorbereitet sind – und wer uns am meisten bedroht. Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-die-deutsche-kriegstuechtigkeit-im-realitaetscheck-a-bbd5a3a5-d82c-4f68-93c1-08bd1e3bf6b6",
      "image_title": "Bereitet Russland einen Angriff auf die Nato vor, Herr Bodemann? - Carsten Koall / dpa"
    },
    {
      "title": "WM der Kings League Der TikTok-Fußball wird erwachsen",
      "teaser": "Die Kings League des ehemaligen Fußballers Gerard Piqué startet in ihre erste Weltmeisterschaft. Mit dabei ist auch Deutschland mit WM-Held Mario Götze. Die Fußballspaßliga will sich mit dem Turnier in einem boomenden Markt absetzen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/wm-der-kings-league-liga-von-gerard-pique-startet-in-ihre-erste-weltmeisterschaft-a-f10ca1a3-f9e5-4e8e-92f4-589f6a8813a4",
      "image_title": "Der TikTok-Fußball wird erwachsen - Miguel Sierra / EPA-EFE",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Hilfe bei Blut-Spritzen-Verletzungsphobie »Was ist damit?«, fragt meine Therapeutin. »Da wird mir schlecht«, gestehe ich",
      "teaser": "Ich hasse Spritzen. Beim Impfen wird mir regelmäßig schlecht. Mehr als 25 Jahre lang war es für mich undenkbar, mir Blut abnehmen zu lassen. Dann lernte ich, was dahintersteckt und was gegen die Angst hilft. Von Petra Maier",
      "url": "https://www.spiegel.de/psychologie/blut-spritzen-verletzungsphobie-was-hilft-wenn-man-kein-blut-sehen-kann-a-78019219-67fb-413d-bcfb-89c316267c63",
      "image_title": "»Was ist damit?«, fragt meine Therapeutin. »Da wird mir schlecht«, gestehe ich - Yagi Studio / Getty Images",
      "author": "Petra Maier"
    },
    {
      "title": "Bedeutung der IGH-Entscheidung zur Rafah-Offensive »Eine so weitreichende Verfügung gab es bisher noch nie«",
      "teaser": "Der Internationale Gerichtshof hält Israels Rafah-Offensive in dieser Form für unzulässig. Völkerrechtler Stefan Talmon erklärt, was die Entscheidung konkret bedeutet. Und was die Konsequenzen für Israels Partner sind. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/igh-entscheidung-zu-israel-gaza-krieg-eine-so-weitreichende-verfuegung-gab-es-bisher-noch-nie-a-a5e566fc-889a-42e8-8a41-cad81618e555",
      "image_title": "»Eine so weitreichende Verfügung gab es bisher noch nie« - Koen van Weel / AFP"
    },
    {
      "title": "Rechtsextreme Gesänge zu Partymelodie Wer mitgrölt, muss mit Strafe rechnen",
      "teaser": "Discos, Dorffeste, Umzüge: Seit Monaten missbrauchen Rechtsextreme immer wieder Gigi D’Agostinos Hit »L’amour toujours«. Auf Sylt soll es einen weiteren Vorfall gegeben haben, auch diesmal in einer Bar in Kampen. Von Tobias Lill",
      "url": "https://www.spiegel.de/panorama/justiz/sylt-und-der-missbrauchte-song-von-gigi-dagostino-wer-mitgroelt-muss-mit-strafe-rechnen-a-e994a962-7154-4827-85ee-7dc7bf7a5612",
      "image_title": "Wer mitgrölt, muss mit Strafe rechnen - Georg Wendt / picture alliance / dpa",
      "author": "Tobias Lill"
    },
    {
      "title": "Sehen, Hören, Fühlen, Leben Vier einfache und effektive Achtsamkeitsübungen für Kinder",
      "teaser": "Kinder sind vielen Reizen ausgesetzt, sie sehen, hören und fühlen zig verschiedene Dinge auf einmal. Diese Übungen helfen ihnen, sich als lebendig wahrzunehmen und den eigenen Weg zu finden. Von Svenja Kinder",
      "url": "https://www.spiegel.de/familie/achtsamkeit-fuer-kinder-vier-einfache-und-effektive-uebungen-a-c3e6ae3f-cce3-4f57-9f8b-6ff8658d2193",
      "image_title": "Vier einfache und effektive Achtsamkeitsübungen für Kinder - Jannis Große / DER SPIEGEL",
      "author": "Svenja Kinder"
    },
    {
      "title": "Zerwürfnis in Thüringen AfD gegen AfD",
      "teaser": "In der AfD im Süden Thüringens ist ein skurriler Machtkampf entbrannt: Zur Kommunalwahl am Sonntag treten Parteimitglieder auf zwei getrennten Listen an. Die Autorität von Landeschef Björn Höcke ist beschädigt. Von Martin Knobbe, Ann-Katrin Müller, Marejke Talea Tammen und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/afd-zerwuerfnis-in-thueringen-parteimitglieder-treten-auf-zwei-getrennten-listen-an-a-e2607581-81ed-4f9e-af97-8bef338bc5e9",
      "image_title": "AfD gegen AfD - Eibner-Pressefoto / Franz Feiner / picture alliance",
      "author": "Martin Knobbe, Ann-Katrin Müller, Marejke Talea Tammen und Steffen Winter"
    },
    {
      "title": "Nach Protesten an Berliner Humboldt-Universität »Es wird weitere Besetzungen geben, da bin ich mir sicher«",
      "teaser": "Als propalästinensische Gruppen diese Woche ein Institut ihrer Universität besetzten, ließ HU-Präsidentin Julia von Blumenthal sie erst gewähren. Doch ein Gesprächsversuch blieb ohne Erfolg. War ihr Vorgehen ein Fehler? Ein Interview von Lukas Hildebrand",
      "url": "https://www.spiegel.de/panorama/bildung/humboldt-universitaet-praesidentin-von-blumenthal-das-war-kein-friedlicher-protest-a-a08ec9c9-be83-451e-9f48-b0172e726fbb",
      "image_title": "»Es wird weitere Besetzungen geben, da bin ich mir sicher« - Soeren Stache / dpa"
    },
    {
      "title": "Parteien Union-Berlin-Mann Ruhnert wechselt zur Wagenknecht-Partei",
      "teaser": "Lange war über einen möglichen Wechsel von Fußballmanager Oliver Ruhnert zur Wagenknecht-Partei spekuliert worden. Nun schafft der bisherige Manager des Klubs Klarheit. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/oliver-ruhnert-geschaeftsfuehrer-von-union-berlin-wechselt-zu-wagenknecht-partei-a-d34bdea8-0192-45e3-8ea0-ad7c79be256c",
      "image_title": "Union-Berlin-Mann Ruhnert wechselt zur Wagenknecht-Partei - Soeren Stache / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Bayer Leverkusen vor dem Pokalfinale Eine fast perfekte Saison in der Datenanalyse",
      "teaser": "51 Spiele ungeschlagen: Warum diese Bayer-Spielzeit eine der Superlative ist und wo man sie in der Fußballgeschichte einordnen muss. Von Jolan Geusen und Patrick Stotz",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-vor-dem-dfb-pokal-finale-eine-fast-perfekte-saison-in-der-datenanalyse-a-41cb5737-ec28-4640-b20f-6035755e7e67",
      "image_title": "Eine fast perfekte Saison in der Datenanalyse - [M] Undine Meinke / DER SPIEGEL; Fotos: Thilo Schmuelgen / REUTERS, Christopher Neundorf / epa, Ronald Wittek / epa, Michael Berm / Eibner / IMAGO, Thomas Pakusch / IMAGO",
      "author": "Jolan Geusen und Patrick Stotz"
    },
    {
      "title": "Der Gazakrieg vor Gericht Warum sich Washington mit dem Rafah-Urteil so schwertut",
      "teaser": "Der Internationale Gerichtshof fordert ein Ende von Israels Rafah-Offensive. Das will eigentlich auch die US-Regierung, aber sie drückt sich um eine klare Haltung – obwohl an der Entscheidung auch eine bekannte US-Juristin beteiligt war. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/gazakrieg-vor-dem-igh-warum-sich-die-usa-mit-dem-rafah-urteil-so-schwertun-a-ae85be19-cf98-49ec-9702-306240714539",
      "image_title": "Warum sich Washington mit dem Rafah-Urteil so schwertut - Evelyn Hockstein / REUTERS",
      "author": "Bernhard Zand, New York"
    }
  ]
}