{
  "timestamp": "2024-05-11T13:01:41",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Titelstory Woher kommt dieser Hass?",
      "teaser": "Gewaltattacken, Brandanschläge, Todesdrohungen: Brutale Anfeindungen gegen Politiker erschüttern die Demokratie. Experten beobachten eine wachsende rechte Jugendkultur und fordern mehr Schutz – vor allem für Amtsträger in den Kommunen. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/angriffe-auf-politiker-woher-kommt-dieser-hass-a-df78460f-957a-43aa-9c78-9770e5b0d814",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e13452d4-29f7-438e-acdc-fdeb2cc2e81e_w960_r2.194_fpx52_fpy49.jpg",
      "image_title": "Woher kommt dieser Hass? - Marc Stinger / IMAGO"
    },
    {
      "title": "Trump-Strafprozess in New York Politik und Porno",
      "teaser": "Dramatische Zeugenauftritte, großer Medienzirkus, ein schläfriger Angeklagter: Seit vier Wochen steht Donald Trump in New York vor Gericht. Doch was bringt das Spektakel? Eindrücke aus dem Verhandlungssaal. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-strafprozess-in-new-york-politik-und-porno-a-e05c6f87-aab3-4199-bd99-1deff4b5196d",
      "image_title": "Politik und Porno - [M] Jeenah Moon / The NewYorkTimes / Red / Redux / laif; Steven Hirsch / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Zum Verkauf gedrängt So mobbt Orbán deutsche Firmen",
      "teaser": "Ungarns Ministerpräsident Viktor Orbán versucht mit immer dreisteren Tricks, EU-Firmen, auch deutsche, aus seinem Land zu vertreiben. Nun setzen sich die Unternehmen zur Wehr. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ungarn-wie-viktor-orban-deutsche-firmen-unter-druck-setzt-a-4a026dc4-a037-4cd3-b643-368f397f427a",
      "image_title": "So mobbt Orbán deutsche Firmen - Christoph Soeder / picture alliance / dpa",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Chronische Krankheit So mangelhaft ist die Versorgung von Long-Covid-Patienten in Deutschland",
      "teaser": "Kinder warten vier bis sechs Monate auf den ersten Termin, es gibt keine etablierten Therapien, stattdessen Vorbehalte bei einigen Ärzten: Das deutsche Gesundheitssystem wird Long-Covid-Patienten nicht gerecht. Doch es gibt Hoffnung. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/long-covid-erkrankte-kinder-warten-vier-bis-sechs-monate-auf-den-ersten-arzttermin-a-d51e5baf-31f2-4310-b665-4d1cfe97347d",
      "image_title": "So mangelhaft ist die Versorgung von Long-Covid-Patienten in Deutschland - Illustration: Julian Rentzsch / DER SPIEGEL",
      "author": "Nina Weber"
    },
    {
      "title": "Auftakt zur »Eras Tour« in Paris Swift glitzert gern. Und die Swifties glitzern zurück",
      "teaser": "Tage vorher Schlange stehen und vor der Arena campen: Fans der Sängerin Taylor Swift haben das erste Europakonzert ihrer »Eras Tour« in Paris mit Sehnsucht erwartet. Das Allerbeste an dem dreistündigen Abend: Schweigeminuten. Aus Paris berichtet Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/taylor-swift-fans-campen-vor-der-arena-fuer-das-erste-europakonzert-ihrer-eras-tour-in-paris-konzertbericht-a-4489ed5f-0c23-46b4-b539-4177336a0966",
      "image_title": "Swift glitzert gern. Und die Swifties glitzern zurück - Julien de Rosa / AFP"
    },
    {
      "title": "Skandal um Anni The Duck Die Influencer-Branche hat ein Problem mit Mobbing und Machtmissbrauch Ein Kommentar von Lisa Ludwig",
      "teaser": "Anni The Duck wird vorgeworfen, sich jenseits der Kamera toxisch verhalten zu haben – die Streamerin antwortet. Der Fall wirft ein Schlaglicht auf ein größeres Problem in der Welt von YouTube und Twitch.",
      "url": "https://www.spiegel.de/netzwelt/web/annitheduck-skandal-die-influencer-branche-hat-ein-problem-mit-machtmissbrauch-und-mobbing-a-bfaaf460-8da4-461c-b9b1-0594d7c38a49",
      "image_title": "Die Influencer-Branche hat ein Problem mit Mobbing und Machtmissbrauch - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Ukrainischer Botschafter Melnyk in Brasilien »Manchmal fühle ich mich hier wie auf einem Abstellgleis im Abseits«",
      "teaser": "Als ukrainischer Botschafter in Deutschland warb Andrij Melnyk für Waffenlieferungen und wetterte gegen deutsche Politiker. In Brasilien kämpft er gegen die Nähe des Landes zu Russland – und den eigenen Bedeutungsverlust. Aus Brasília berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-wie-botschafter-andrij-melnyk-in-brasilien-gegen-den-eigenen-bedeutungsverlust-kaempft-a-46ce1a69-919a-4f0d-af78-4e8af9c2db3b",
      "image_title": "»Manchmal fühle ich mich hier wie auf einem Abstellgleis im Abseits« - Luisa Dörr / DER SPIEGEL"
    },
    {
      "title": "Die Geschichte hinter dem Bild »Those Were the Days«",
      "teaser": "Diese Leichtigkeit, der Geruch von Chlor, die sommerwarmen Tage: SPIEGEL-Leser Bernhard Abbass erinnert sich an seine Sommer im Heidelberger Tiergartenbad. Aufgezeichnet von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/sommer-im-heidelberger-tiergartenbad-those-were-the-days-a-c28d8f4d-dff8-491c-9356-d9cfffd68148",
      "image_title": "»Those Were the Days« - Privat"
    },
    {
      "title": "Putins Krönungszeremonie Komödie der Schmeichelei und Kriecherei Eine Kolumne von Mikhail Zygar",
      "teaser": "Die Bilder von Putins Amtseinführung vermitteln den Eindruck einer Rückkehr Russlands ins Zarenreich. Doch die Wahrheit ist: Mit der Tradition hat das alles nichts zu tun. Dafür sehr viel mit den korrupten Neunzigerjahren.",
      "url": "https://www.spiegel.de/ausland/russland-putins-kroenungszeremonie-ist-eine-inszenierung-ohne-historisches-vorbild-a-7fe97056-b05c-43dc-bba6-76c3b7f84b3f",
      "image_title": "Komödie der Schmeichelei und Kriecherei - Alexey Maishev / AP"
    },
    {
      "title": "Lena Meyer-Landrut »Ich habe lange mit mir gerungen, meine Diagnose öffentlich auszusprechen«",
      "teaser": "Es gibt Menschen, die behaupten, Lena Meyer-Landrut hätte mit ihrem ESC-Sieg 2010 mehr für Deutschland getan als Angela Merkel. Später fiel sie in ein Loch. Hier spricht sie über ihre Depressionen und die Frage: Wann bin ich genug? Ein SPIEGEL-Gespräch von Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/lena-meyer-landrut-der-eurovision-song-contest-musik-und-depressionen-a-7c665e66-7307-418f-a825-7914eceaf1a1",
      "image_title": "»Ich habe lange mit mir gerungen, meine Diagnose öffentlich auszusprechen« - Eric Joel Nagel"
    },
    {
      "title": "Whistleblower unter Druck Der Boeing-Ingenieur, der zu viel wusste",
      "teaser": "Ein Whistleblower beim kriselnden US-Flugzeughersteller Boeing packt aus: Martin Bickeböller deckte Mängel beim Großflugzeug Dreamliner auf – und wurde vom Konzern offenbar für diese Hinweise schikaniert. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/boeing-wie-der-us-flugzeugbauer-offenbar-mitarbeiter-unter-druck-setzt-a-56a4b3c0-1175-4fdb-881a-d9a79f5d7e63",
      "image_title": "Der Boeing-Ingenieur, der zu viel wusste - Lindsey Wasson / AP",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Neue Studie zum Bürgergeld Hubertus Heil, unser Arbeitsbehinderungs-Minister Eine Kolumne von Alexander Neubacher",
      "teaser": "Leugnen zwecklos: Studien zeigen, wie schädlich das Bürgergeld für den Arbeitsmarkt ist.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-hubertus-heil-unser-arbeitsbehinderungs-minister-kolumne-a-f6a07262-6801-413a-86a9-48ef44738414",
      "image_title": "Hubertus Heil, unser Arbeitsbehinderungs-Minister - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Ahoj-Brause-Sandwich, Yogurette am Stiel und Oreo Ice Cream im Familientest Welches Süßigkeiten-Eis schmeckt Eltern und Kindern?",
      "teaser": "Die Kugeln an der Eisdiele werden immer teurer. Also ab zum Supermarkt! Da finden sich in der Tiefkühlabteilung vermehrt gefrorene Variationen von Bonbons und Keksen. Aber ist das wirklich lecker? Wir haben probiert. Von Eva Lehnen und Julia Stanek",
      "url": "https://www.spiegel.de/stil/ahoj-brause-sandwich-yogurette-am-stiel-oreo-ice-cream-welches-eis-schmeckt-eltern-und-kindern-a-3728e1fc-6cda-4d59-8dbe-2dfd9f2e107c",
      "image_title": "Welches Süßigkeiten-Eis schmeckt Eltern und Kindern? - Eva Lehnen / DER SPIEGEL",
      "author": "Eva Lehnen und Julia Stanek"
    },
    {
      "title": "Gewalt gegen Frauen Warum Frauen ein Bärenangriff eher geglaubt wird Eine Kolumne von Samira El Ouassil",
      "teaser": "»Würdest du in einem Wald lieber mit einem Mann oder mit einem Bären festsitzen?«: Die Antworten auf diese Frage bringt Männer zum Bersten. Und schon wieder beginnt die Nicht-alle-sind-böse-Diskussion. Aber es geht um viel mehr.",
      "url": "https://www.spiegel.de/kultur/gewalt-gegen-frauen-problembaeren-kolumne-a-d20a6325-2fe3-4ffa-acee-47de0f59be8a",
      "image_title": "Warum Frauen ein Bärenangriff eher geglaubt wird - Moment RF / Getty Images"
    },
    {
      "title": "Anlage zum Filtern und Speichern in Island Größter Kohlendioxid-Sauger der Welt geht in Betrieb",
      "teaser": "Die Klimakrise lässt sich nur aufhalten, wenn CO₂ aus der Atmosphäre entfernt wird. In Island läuft nun die größte technische Anlage, die das Klimagas aus der Luft saugt. Die USA wollen nachziehen. Was bringt die Methode? Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/technik/klimakrise-island-startet-groesste-technische-anlage-zum-filtern-und-speichern-von-co-a-212d6b17-c967-42b2-857b-8353e0c825c4",
      "image_title": "Größter Kohlendioxid-Sauger der Welt geht in Betrieb - Halldor Kolbeins / AFP",
      "author": "Susanne Götze"
    },
    {
      "title": "Album der Woche mit Big Special Soul aus dem Shithouse",
      "teaser": "Konkurrenz für die Sleaford Mods? Big Special aus Birmingham wüten auf ihrem Debüt mit giftigen Versen und großen Gesten gegen die große britische Depression. »Postindustrial Hometown Blues« ist unser Album der Woche. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/big-special-arab-strap-keeley-forsyth-lary-abgehoert-album-der-woche-a-decac12d-ec8e-4883-a3db-e145f0cab51e",
      "image_title": "Soul aus dem Shithouse - Isaac Watson",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Magdeburg-»Polizeiruf« über Influencerin So jung, so tot",
      "teaser": "Liebe stirbt nie? Der »Polizeiruf« versucht, das schwierige Gefühlsleben einer Influencerin zu zeigen – vergebens. Berührend sind in diesem Krimi nur Begegnungen mit zwei inzwischen verstorbenen Darstellern. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/polizeiruf-aus-magdeburg-unsterblich-mit-claudia-michelsen-und-pablo-grant-a-9174fd17-6668-4c95-ab23-5f96cb0c5d87",
      "image_title": "So jung, so tot - Stefan Erha / MDR",
      "author": "Christian Buß"
    },
    {
      "title": "Strategie zur Suizidprävention Der freie und der unfreie Tod Eine Kolumne von Thomas Fischer",
      "teaser": "Die Bundesregierung hat eine »Nationale Strategie zur Suizidprävention« vorgestellt. Klingt interessant, aber was steckt dahinter?",
      "url": "https://www.spiegel.de/kultur/suizid-praevention-der-freie-und-der-unfreie-tod-a-e456e9c9-6c17-425a-abaa-4da750122fb5",
      "image_title": "Der freie und der unfreie Tod - Jens Kalaene / dpa"
    },
    {
      "title": "Werbe-Fails von Apple, VW, Lufthansa und Co. Manchmal liegen Genie und Werbung dicht beieinander",
      "teaser": "Nach einer missratenen iPad-Reklame bittet Apple um Entschuldigung. Schon viele Firmen haben mit ihren Spots und Anzeigen richtig danebengehauen. Das sind die besten schlechtesten Kampagnen. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-apple-lufthansa-und-co-wenn-unternehmen-bei-werbung-danebenliegen-a-a333958e-2792-4e8c-9203-590708d943a3",
      "image_title": "Manchmal liegen Genie und Werbung dicht beieinander - apple / YouTube",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Rüstungsexporte aus Deutschland Weniger Waffen für Israel?",
      "teaser": "US-Präsident Joe Biden droht Israel mit einem Lieferstopp von Munition, sollte es eine Großoffensive auf Rafah starten. Die Bundesregierung berät nun, was das für die deutsche Unterstützung bedeutet. Die Union warnt vor Einschränkungen. Von Matthias Gebauer, Marina Kormbaki und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/weniger-waffen-fuer-israel-a-c43f6978-de1a-4c5c-9538-0ef1c2d50502",
      "image_title": "Weniger Waffen für Israel? - Britta Pedersen / dpa",
      "author": "Matthias Gebauer, Marina Kormbaki und Severin Weiland"
    },
    {
      "title": "Waffenlieferungen an Israel Biden versucht den Balanceakt",
      "teaser": "Joe Biden nutzt erstmals Waffenlieferungen als Druckmittel gegen Israels Premier Netanyahu. Es ist auch eine Botschaft an die Wähler daheim. Denn dort droht dem Präsidenten der Eklat. Von Alexander Sarovic, Washington",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-joe-biden-versucht-bei-den-waffenlieferungen-den-balanceakt-a-c331e73c-2ca3-4015-b67d-0047dce66fd5",
      "image_title": "Biden versucht den Balanceakt - Bonnie Cash / EPA",
      "author": "Alexander Sarovic, Washington"
    },
    {
      "title": "Erkenntnisse aus dem 2. ESC-Semi Viele verzichten in diesem Jahr auf Hosen",
      "teaser": "Entschieden unpolitisch soll der Eurovision Song Contest sein, obwohl er das natürlich nie war. In diesem Jahr lässt sich der Schein nicht mehr halten: Die israelische Kandidatin wurde im zweiten Halbfinale ausgebuht und bejubelt. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/eurovision-song-contest-2024-viele-verzichten-beim-esc-in-diesem-jahr-auf-hosen-a-1238250f-6cee-4500-8736-288f6fd8f61f",
      "image_title": "Viele verzichten in diesem Jahr auf Hosen - Jens Büttner / picture alliance / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Koalitionskrach Liberale Realität Eine Glosse von Stefan Kuzmany",
      "teaser": "Immer wieder verweigert sich die FDP bereits vereinbarten Regierungsprojekten. Neue Maßnahmen der Koalition sollen die Liberalen nun dauerhaft disziplinieren.",
      "url": "https://www.spiegel.de/politik/deutschland/liberale-realitaet-wie-die-ampel-die-fdp-disziplinieren-will-glosse-a-b4d16240-3a69-4fd1-aa94-0f695c9db20f",
      "image_title": "Liberale Realität - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Probleme bei Staatskonzern Die Bahn, der Minister und ein verschwundenes Video",
      "teaser": "Verkehrsminister Volker Wissing wollte das große Aufräumen bei der Bahn zur Chefsache machen. Doch jetzt scheint er sich vor seinem eigenen Projekt zu fürchten. Von Rasmus Buchsteiner und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-volker-wissing-duckt-sich-bei-der-bahnreform-weg-a-22d3200d-ed62-4756-87d3-e5c5ccf493cd",
      "image_title": "Die Bahn, der Minister und ein verschwundenes Video - Hannes Jung / manager magazin",
      "author": "Rasmus Buchsteiner und Serafin Reiber"
    },
    {
      "title": "Psychologie und künstliche Intelligenz »Sprachmodelle sind egoistisch und nachtragend«",
      "teaser": "Kürzlich hatte ChatGPT, populärstes KI-Tool der Welt, den Verstand verloren, das Programm faselte Unsinn. Wissenschaftler lässt das grübeln: Können Chatbots denken, Fehler machen und daraus lernen wie ein Mensch? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/psychologie-und-kuenstliche-intelligenz-koennen-chatbots-wie-gpt-und-co-denken-wie-ein-mensch-a-1f889eaa-966e-438d-91bb-476f935b7868",
      "image_title": "»Sprachmodelle sind egoistisch und nachtragend« - [M] DER SPIEGEL; Getty Images",
      "author": "Johann Grolle"
    }
  ]
}