{
  "timestamp": "2024-11-20T11:01:47",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlag in der Ostsee Wie ein ukrainisches Geheimkommando Nord Stream sprengte",
      "teaser": "Im September 2022 zerstörte eine Truppe aus Agenten und Hobbytauchern die Nord-Stream-Pipelines. SPIEGEL-Recherchen zeigen nun: Sie brauchten nicht viel mehr als Wagemut und Todesverachtung.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-recherchen-wie-ein-ukrainisches-geheimkommando-nord-stream-sprengte-a-7aceb6f8-060f-4d29-9ddd-582dfdaf4ac6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e36283ff-322e-42e5-b5bc-21ab80881509_w960_r1.778_fpx76_fpy45.png",
      "image_title": "Wie ein ukrainisches Geheimkommando Nord Stream sprengte - [M] DER SPIEGEL; Fotos: ESA / dpa; Facebook; ZDF; Nikita Galka"
    },
    {
      "title": "Zukunft des Kanzlers Warum Scholz bei der Vertrauensfrage Stimmen aus der AfD bekommen könnte",
      "teaser": "Ein AfD-Abgeordneter verkündet öffentlich: Er wolle bei der Vertrauensfrage dem Kanzler seine Stimme geben. Könnte die extrem rechte Fraktion Scholz sogar im Amt halten? Die Spitze um Alice Weidel wiegelt ab. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-vertrauensfrage-warum-in-der-afd-mancher-fuer-den-kanzler-olaf-scholz-stimmen-koennte-a-79576476-7d7f-4bcb-8cd1-43fb27530b03",
      "image_title": "Warum Scholz bei der Vertrauensfrage Stimmen aus der AfD bekommen könnte - Frederic Kern / Future Image / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Umfrage unter 8- bis 17-Jährigen Deutschlands Schüler stellen Lehrkräften schlechtes Zeugnis aus",
      "teaser": "Nur ein Bruchteil der Schülerinnen und Schüler in Deutschland fühlt sich in der Schule wohl, zeigt eine neue Studie. Was das mit dem Unterricht und dem Verhalten von Lehrkräften zu tun hat. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/schulbarometer-schueler-bemaengeln-qualitaet-des-unterrichts-nur-ein-bruchteil-fuehlt-sich-wohl-a-efa99d1c-28ee-4b44-b612-03bef0811fda",
      "image_title": "Deutschlands Schüler stellen Lehrkräften schlechtes Zeugnis aus - Ingo Otto / FUNKE Foto Services / IMAGO",
      "author": "Silke Fokken"
    },
    {
      "title": "Pleiten in der Modeindustrie Bald könnte es wieder Spaß machen, Klamotten zu kaufen",
      "teaser": "Esprit, Escada, Gerry Weber: Eine Insolvenzwelle verändert die Branche. Wer die Krise überlebt, setzt auf mehr Qualität und buhlt um eine bislang übersehene Kundschaft. Von Philip Bethge und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/service/mode-wie-die-insolvenzwelle-die-branche-veraendert-a-e460a371-5c88-478d-88b1-f9691d9a00cf",
      "image_title": "Bald könnte es wieder Spaß machen, Klamotten zu kaufen - Clemens Bilan / EPA",
      "author": "Philip Bethge und Kristina Gnirke"
    },
    {
      "title": "DFB-Bilanz 2024 und Ausblick Eine Torwartentscheidung und ein schleichendes Problem",
      "teaser": "Mit einem 1:1 in Ungarn endet ein Länderspieljahr, in dem sich die DFB-Elf verwandelt hat. Das zeigt sich an zwei Aspekten. Bundestrainer Julian Nagelsmann schwärmt vom »Wirgefühl«, muss aber neue Lösungen suchen. Aus Budapest berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-ungarn-vs-deutschland-dfb-team-in-der-jahresbilanz-a-46b80236-990c-4ad3-9636-db854040b9b0",
      "image_title": "Eine Torwartentscheidung und ein schleichendes Problem - Christian Charisius / dpa"
    },
    {
      "title": "Chaos bei den Sozialdemokraten Wie geht die K-Frage in der SPD aus? Vier Szenarien",
      "teaser": "Die SPD sucht den Weg aus der Krise. Tauscht die Parteispitze Olaf Scholz aus und setzt auf Boris Pistorius als Kanzlerkandidaten? Die Optionen. Eine Analyse von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-oder-boris-pistorius-kanzler-frage-bei-der-spd-vier-szenarien-a-62c299e7-d46b-4b8b-8868-ff3677804e9c",
      "image_title": "Wie geht die K-Frage in der SPD aus? Vier Szenarien - Hannibal Hanschke / EPA-EFE"
    },
    {
      "title": "Designierter Medicare-Chef Mehmet Oz Trumps Zauberdoktor",
      "teaser": "In der »Dr. Oz Show« pries Mehmet Oz vermeintliche Wundermittel gegen Fettleibigkeit und Krebs an. Jetzt will Donald Trump den TV-Doktor zum Chef der staatlichen Krankenversicherungen machen. Kann das gut gehen? Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/trumps-zauberdoktor-der-designierte-medicare-chef-mehmet-oz-im-portraet-a-5e99a6f4-876d-4342-b136-0feec80d3db7",
      "image_title": "Trumps Zauberdoktor - REUTERS/Sony Pictures Television",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Fokus auf Stabilität Deutsche klammern sich an ihre Jobs",
      "teaser": "Laut einer Befragung setzen deutsche Arbeitnehmer verstärkt auf Sicherheit im Beruf, der Wechselwille sinkt. Das Gehalt wird weniger wichtig, flexible Arbeitszeiten und gute Führung umso mehr. Von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/arbeitsmarkt-jobwechsel-verlieren-an-attraktivitaet-a-35c52f33-475b-45cc-a35a-46bd944d7e3d",
      "image_title": "Deutsche klammern sich an ihre Jobs - Rawlstock / Moment RF / Getty Images",
      "author": "Larena Klöckner"
    },
    {
      "title": "Doku »Jamel – lauter Widerstand« Rocken gegen die neue deutsche Realität",
      "teaser": "Umzingelt von Rechten: Eine ARD-Dokumentation begleitet den musikalischen Widerstand, den ein Künstlerpaar im bekannten »Nazi-Dorf« Jamel organisiert. Und mit dem es sich in ganz Deutschland Feinde macht. Von Tabesch Mehrabi",
      "url": "https://www.spiegel.de/kultur/doku-jamel-lauter-widerstand-rocken-gegen-die-neue-deutsche-realitaet-a-4645ce21-73b2-46bb-afdb-1f0371d78018",
      "image_title": "Rocken gegen die neue deutsche Realität - Andreas Hornoff / Labo M / SWR",
      "author": "Tabesch Mehrabi"
    },
    {
      "title": "BFR-Training im Selbstversuch Mit leichteren Hanteln zu mehr Muskeln – kann das klappen?",
      "teaser": "Blood-Flow-Restriction-Training verspricht wahre Wunderdinge. Dabei werden die Muskeln mit Manschetten abgeschnürt. Welche Idee steckt dahinter und wie fühlt sich das an? Ich habe es ausprobiert. Ein Selbstversuch von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bfr-training-mit-leichteren-hanteln-zu-mehr-muskeln-kann-das-klappen-a-f1ee17cc-4a78-4fdc-8e14-d2da4bfd3284",
      "image_title": "Mit leichteren Hanteln zu mehr Muskeln – kann das klappen? - Alexandra Polina / DER SPIEGEL"
    },
    {
      "title": "Machtwechsel in den USA Bidens trauriger Abschied von der Weltbühne",
      "teaser": "Der US-Präsident versprach nach dem Chaos der Trump-Jahre die Rückkehr zur Normalität. Auf seiner letzten großen Reise nach Südamerika zeigt sich schmerzlich, wie sehr er damit gescheitert ist. Aus Rio de Janeiro berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-gescheiterte-versuch-zur-normalitaet-zurueckzukehren-a-992fa33f-72ca-486b-b4e4-42930a1f62dd",
      "image_title": "Bidens trauriger Abschied von der Weltbühne - Saul Loeb / AFP"
    },
    {
      "title": "Weltraumrevolutionär und Trump-Buddy Wir sollten Elon Musk ernst nehmen Der SPIEGEL-Leitartikel von Christoph Seidler",
      "teaser": "Elon Musk sagt, dass er den Mars kolonisieren will. Damit kommt er technologisch Schritt für Schritt voran. Für die Menschheit könnte das eine gute Nachricht sein – wäre da nicht Musks düsteres Menschenbild.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/elon-musk-der-weltraum-revolutionaer-mit-duesterem-menschenbild-warum-man-ihn-ernst-nehmen-muss-a-b04ff204-a138-4782-b3c1-d83bfc2cc43d",
      "image_title": "Wir sollten Elon Musk ernst nehmen - Carlos Barria / REUTERS"
    },
    {
      "title": "Kontrollwahn am Arbeitsplatz Wir sind hier doch nicht im Kindergarten! Eine Kolumne von Sara Weber",
      "teaser": "Mikromanagement, Überwachung und der Ruf zurück ins Büro: Viele Arbeitgeber trauen ihren Mitarbeitenden kaum Eigenverantwortung zu. Warum wir wieder mehr Freiheit im Job brauchen und wie wir sie zurückerobern können.",
      "url": "https://www.spiegel.de/start/mikromanagement-bei-der-arbeit-wir-sind-hier-doch-nicht-im-kindergarten-a-992e811a-0367-4dc8-a82e-bb3fcdb9947f",
      "image_title": "Wir sind hier doch nicht im Kindergarten! - phi2 / iStockphoto / Getty Images"
    },
    {
      "title": "Anschlag in der Ostsee Das verriet die Nord-Stream-Saboteure",
      "teaser": "Ein Blitzer, Urlaubsfotos, verdächtige Daten: Vertrauliche Berichte der Ermittler zeigen erstmals im Detail, wie Fahnder mutmaßliche Mitglieder des Sabotagekommandos identifizieren konnten. Von Jörg Diehl, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/anschlag-in-der-ostsee-was-die-nord-stream-saboteure-verriet-a-5976cfae-522d-4c7c-80fb-5ed00da90b4f",
      "image_title": "Das verriet die Nord-Stream-Saboteure - Christian Irrgang / DER SPIEGEL",
      "author": "Jörg Diehl, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Trotz Bohrer und Betäubung Warum diese Frau gern zum Zahnarzt geht",
      "teaser": "Früher hatte Simone Dobroschke – wie viele Menschen – Angst vor dem Bohren. Inzwischen setzt sie sich mit Freude auf den Behandlungsstuhl, selbst bei einer Wurzelbehandlung. Wie hat sie das geschafft? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/gesundheit/dentalphobie-ueberwinden-wie-simone-dobroschke-gelernt-hat-gern-zum-zahnarzt-zu-gehen-a-1e9ef169-ce4a-4852-a3a0-a3ae56e3eff2",
      "image_title": "Warum diese Frau gern zum Zahnarzt geht - Valentin Goppel / DER SPIEGEL",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Superfood im Check Wie gesund ist Grünkohl wirklich?",
      "teaser": "An alle Skeptiker da draußen: Es lohnt sich, Grünkohl eine Chance zu geben. Seine Inhaltsstoffe machen selbst Kohlwurst etwas gesünder. Das deutsche Superfood im Check. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/gruenkohl-wie-gesund-ist-das-deutsche-superfood-a-f9c34b83-9be7-4be3-80d6-c118804f8c9e",
      "image_title": "Wie gesund ist Grünkohl wirklich? - [M] Fabian Greve / DER SPIEGEL; Foto: Tanja Ivanova / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Drei junge trans Menschen berichten »Ich bin, wie ich bin. Sei du, wie du bist«",
      "teaser": "Wie fühlt es sich an, im falschen Geschlecht geboren zu sein oder zu entdecken, dass man nicht ins binäre Geschlechterschema hineinpasst? Coley, Amity und Deiky erzählen, wie sie zu sich selbst gefunden haben. Aufgezeichnet von Kobai Halstenberg",
      "url": "https://www.spiegel.de/psychologie/trans-und-non-binaere-menschen-berichten-aus-ihrem-leben-ich-bin-wie-ich-bin-sei-du-wie-du-bist-a-4608830f-4874-4435-a741-d25828ac8f6b",
      "image_title": "»Ich bin, wie ich bin. Sei du, wie du bist« - Serge Filimonov / Stocksy"
    },
    {
      "title": "GESUNDHEIT & FITNESS Was bringt es, beim Sport seine Muskeln abzuschnüren?",
      "teaser": "Das Versprechen klingt gut, doch der Einsatz ist hoch: Beim Blood-Flow-Restriction-Training wachsen die Muskeln auch bei geringen Belastungen. Warum das funktioniert und wie es sich anfühlt. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/bfr-training-was-bringt-es-beim-sport-seine-muskeln-abzuschnueren-a-da1bd25c-75e8-42bc-8ff7-8d0d23076bb3",
      "image_title": "Was bringt es, beim Sport seine Muskeln abzuschnüren? - Nick Dolding / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "DFB-Remis in Ungarn Die Spieler der B-Elf werden es schwer haben",
      "teaser": "Mit einem Unentschieden beendet die Nationalelf ihr Erfolgsjahr 2024 und bleibt in der Nations League ungeschlagen. In Budapest brachte sich aber nur der Torwart in Erinnerung. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-remis-in-budapest-b-elf-der-nationalmannschaft-kann-nicht-ueberzeugen-a-e7496542-9fec-40bd-9b16-7566f8b4bd18",
      "image_title": "Die Spieler der B-Elf werden es schwer haben - Zsolt Szigetvary / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Einzelkritik Nübel nutzt seine Chance – trotz Schwächen mit dem Ball am Fuß",
      "teaser": "Beim späten Ausgleich gegen Ungarn war Alexander Nübel machtlos, ansonsten hielt der deutsche Torhüter stark. Jamal Musiala zeigte gute Hüftbewegungen. Und: Ohne Wirtz wird’s schwer. Aus Budapest berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nuebel-nutzt-seine-chance-trotz-schwaechen-mit-dem-ball-am-fuss-a-94f4afb2-9495-496e-98c8-3098be87c315",
      "image_title": "Nübel nutzt seine Chance – trotz Schwächen mit dem Ball am Fuß - Christian Charisius / dpa"
    },
    {
      "title": "G20-Gipfel Brasiliens Präsident überrumpelte die Mächtigen der Welt mit einem Trick",
      "teaser": "Lula da Silva gelingt mit einem diplomatischen Coup ein erfolgreicher Abschluss des G20-Treffens. Doch der Minimalkonsens übertüncht nur mühsam die Gräben in der Weltpolitik, die schon im nächsten Jahr aufbrechen dürften. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/ausland/g20-gipfel-wie-brasiliens-praesident-die-maechtigen-der-welt-mit-einem-trick-ueberrumpelt-hat-a-af15fe81-490b-4315-ae9a-e4352dd3a012",
      "image_title": "Brasiliens Präsident überrumpelte die Mächtigen der Welt mit einem Trick - Bloomberg / Getty Images"
    },
    {
      "title": "Krieg in Nahost 97 geplünderte Lkw in Gaza – wer steckt dahinter?",
      "teaser": "Die Menschen in Gaza hungern, jetzt wurde ein Konvoi mit dringend benötigten Hilfsgütern von Banden geplündert. Ein Experte erklärt, wer dahinterstecken könnte und warum Israels Armee nicht eingriff. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-banden-pluendern-hilfskonvoi-in-gaza-wer-steckt-dahinter-a-a9d34c1a-0d2f-45c5-ab8f-46ee32357b85",
      "image_title": "97 geplünderte Lkw in Gaza – wer steckt dahinter? - Rizek Abdeljawad / XinHua / picture alliance / dpa",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Positives am Winter Lau im Grau Von Henrik Bahlmann",
      "teaser": "Draußen ist es kalt, grau, matschig. Die Tage werden immer kürzer. Viele Menschen mögen diese Jahreszeit gar nicht. Dabei bietet sie ganz neue Möglichkeiten.",
      "url": "https://www.spiegel.de/psychologie/winter-depression-es-gibt-auch-positives-an-der-dunklen-jahreszeit-a-c7a8bfc4-8002-45ae-bae2-894052bf914f",
      "image_title": "Lau im Grau - Joern Siegroth / Getty Images"
    },
    {
      "title": "Reaktionen auf Warnung der Berliner Polizeipräsidentin »Viele von uns bewegen sich vorsichtig durch die Welt«",
      "teaser": "Schafft es die Berliner Polizei noch, alle Menschen in der Hauptstadt zu schützen? Wie jüdische und queere Menschen auf die umstrittenen Aussagen der Polizeichefin reagieren. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-reaktionen-auf-warnungen-der-polizeipraesidentin-fuer-juden-und-homosexuelle-a-d5159560-a42b-4d41-a6e8-60456aeb4873",
      "image_title": "»Viele von uns bewegen sich vorsichtig durch die Welt« - Olaf Schuelke / IMAGO",
      "author": "Frauke Böger"
    },
    {
      "title": "Sicherheit auf Weihnachtsmärkten »Die abstrakte Gefährdungslage ist weiterhin hoch«",
      "teaser": "Die ersten Weihnachtsmärkte sind geöffnet, doch die Angst feiert oft mit: Wie wappnen sich die Veranstalter gegen mögliche Gewalttaten? Wie kontrollieren sie Messerverbote? Einblicke vom Nürnberger Christkindlesmarkt. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/weihnachtsmaerkte-wie-schuetzen-sich-veranstalter-vor-moeglichen-gewalttaten-einblicke-vom-nuernberger-christkindlesmarkt-a-a4d5b5a5-b10a-4f85-9ea8-9a71aacaad26",
      "image_title": "»Die abstrakte Gefährdungslage ist weiterhin hoch« - Ardan Fuessmann / IMAGO"
    }
  ]
}