{
  "timestamp": "2024-09-24T05:07:36",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Niederlage bei der Landtagswahl Der grüne Absturz",
      "teaser": "Das Wahlergebnis der Grünen in Brandenburg ist für die Bundespartei ein harter Schlag. Annalena Baerbocks Heimatverband fliegt aus dem Landesparlament. Der Partei stehen schwere Zeiten bevor. Aus Berlin und Potsdam berichten Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-die-brandenburg-wahl-das-grosse-zittern-dann-der-grosse-knall-a-44195772-684a-404f-b096-3ca2853d06dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2ebae961-e0a3-43f5-a87b-119955cabb81_w960_r2.194_fpx47_fpy44_fd58.82.jpg",
      "image_title": "Der grüne Absturz - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Landtagswahl in Brandenburg Wie die AfD jetzt die anderen Parteien erpressen will",
      "teaser": "Die AfD ist nur »teilzufrieden« mit ihrem Wahlergebnis – bekommt aber eine Sperrminorität im Landtag. Mit der gewonnenen Macht kann sie die anderen Parteien unter Druck setzen. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-wahl-wie-die-afd-jetzt-die-anderen-parteien-erpressen-will-a-e0446bd2-f764-4b40-aaef-ea74824edc70",
      "image_title": "Wie die AfD jetzt die anderen Parteien erpressen will - Rafael Heygster / DER SPIEGEL",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Autogipfel bei Habeck VW fordert neue Elektroprämie",
      "teaser": "Seit Wirtschaftsminister Habeck den Kaufbonus für E-Fahrzeuge gestrichen hat, ist der Absatz in Deutschland eingebrochen. Volkswagen fordert den Zuschuss nach SPIEGEL-Informationen nun zurück – allerdings mit Änderungen. Von Alexander Demling und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-fordert-neue-e-auto-praemie-vor-autogipfel-bei-robert-habeck-a-7dfc6659-28a4-487e-aa46-9d2c0033edeb",
      "image_title": "VW fordert neue Elektroprämie - Fabian Bimmer / REUTERS",
      "author": "Alexander Demling und Martin Hesse"
    },
    {
      "title": "»Drive Pilot« von Mercedes-Benz Wird Autofahren so entspannt wie Reisen mit der Bahn?",
      "teaser": "Bis zu 95 km/h dürfen Mercedes-Limousinen bald selbstständig über deutsche Autobahnen fahren. Die Fahrer können sich dann ganz legal ablenken lassen. Unser Test zeigt: ein großes Versprechen mit viel Kleingedrucktem. Ein Fahrbericht von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/mercedes-benz-neuer-autobahnpilot-erlaubt-autonomes-fahren-bis-tempo-95-a-7a98b3fa-c128-470d-8301-7bb29844fe49",
      "image_title": "Wird Autofahren so entspannt wie Reisen mit der Bahn? - Deniz Calagan / Mercedes-Benz"
    },
    {
      "title": "»Grüne Gentrifizierung« Wenn der neue Park die Mieten unbezahlbar macht",
      "teaser": "Deutschlands Städte brauchen mehr Bäume und Büsche. Doch solche Aufwertung treibt die Preise auf den ohnehin angespannten Wohnungsmärkten nach oben. In Leipzig zeigt sich, wohin das führen kann. Aus Leipzig berichtet Julian Piepkorn",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gruene-gentrifizierung-in-leipzig-wenn-der-neue-park-die-mieten-unbezahlbar-macht-a-843b9dc2-a2a8-40b8-aa23-d4c1bb8789f0",
      "image_title": "Wenn der neue Park die Mieten unbezahlbar macht - Julian Piepkorn / DER SPIEGEL"
    },
    {
      "title": "Experte über Temperaturwechsel Wann das Wetter zu Schlaganfällen führen kann",
      "teaser": "Der Neurologe Florian Rakers hat mit Kolleginnen und Kollegen einst über »Schlaganfall-Wetter« gescherzt, wenn es an manchen Tagen vermehrte Fälle im Klinikum gab. Dann haben sie eine Studie gemacht. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/schlaganfall-durch-temperatursturz-warum-wetterumschwuenge-gefaehrlich-sein-koennen-a-449e5f77-0f67-4de0-9308-f1d5d379fe4b",
      "image_title": "Wann das Wetter zu Schlaganfällen führen kann - Torff / plainpicture"
    },
    {
      "title": "Autogramm VW ID.7 Tourer Große Klappe, viel dahinter",
      "teaser": "Hilft der ID.7 Volkswagen aus der Krise? Der große Kombi soll auch klassische Passat-Fahrer für die E-Mobilität begeistern. Damit das klappt, statten die Wolfsburger das Auto ziemlich üppig aus. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/vw-id-7-tourer-im-test-elektroauto-als-kombi-grosse-klappe-viel-dahinter-a-2800372d-e988-4320-8d5b-11d15c8e883c",
      "image_title": "Große Klappe, viel dahinter - Volkswagen",
      "author": "Thomas Geiger"
    },
    {
      "title": "»Wir können auch mehr schicken« Wagenknechts Millionenspender sprechen erstmals im TV",
      "teaser": "Mehr als fünf Millionen Euro hat ein Ehepaar aus Mecklenburg-Vorpommern der Wagenknecht-Partei BSW gespendet. Jetzt sprechen die beiden erstmals im TV. Sie versichern, das Geld in Deutschland verdient zu haben. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-millionenspender-sprechen-erstmals-im-tv-a-a9f65e3f-23e8-4bb0-88cc-3e3c41c1b06d",
      "image_title": "Wagenknechts Millionenspender sprechen erstmals im TV - ZDF",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Prozess gegen Berliner Polizisten »Menschenskinder«",
      "teaser": "Ein Polizist hat Geldprobleme, einer lagert Goldmünzen im Spind, einer fällt rassistisch auf: Vor Gericht schildert der ehemalige Chef bemerkenswerte Zustände in seiner Dienststelle in Berlin-Kreuzberg. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-berliner-polizisten-was-der-fruehere-chef-der-angeklagten-aussagt-a-e2a23c16-7770-4f11-876f-de300f52ed24",
      "image_title": "»Menschenskinder« - Jörg Carstensen / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Angriff auf Berliner Kultursenator Die blutrote Attacke auf Joe Chialo sollte jeden berühren Ein Kommentar von Ulrike Knöfel",
      "teaser": "Die Hausfassade des Berliner Kultursenators Joe Chialo wird mit Farbe besprüht, offenbar als Protest gegen seine Haltung zum Nahostkonflikt. Auch der Kulturbetrieb ist mitschuldig daran, dass er um seine Sicherheit bangen muss.",
      "url": "https://www.spiegel.de/kultur/joe-chialo-farbattacke-auf-berliner-kultursenator-sollte-jeden-beruehren-kommentar-a-2c163827-f708-459a-8e3b-5b5c05d8f8ca",
      "image_title": "Die blutrote Attacke auf Joe Chialo sollte jeden berühren - John Macdougall / AFP"
    },
    {
      "title": "Zum Tod von Fredric Jameson Der Mann, der Marxismus und Poesie zusammen dachte",
      "teaser": "Kaum einer kennt den Philosophen und Literaturtheoretiker Fredric Jameson, dabei waren seine Gedanken prägend für die Postmoderne – und legten das Unbewusste in der Literatur offen. Nun ist er im Alter von 90 Jahren gestorben. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/fredric-jameson-nachruf-der-mann-der-marxismus-und-poesie-zusammen-dachte-a-e984fab2-67f6-4ad4-b113-d363abf77338",
      "image_title": "Der Mann, der Marxismus und Poesie zusammen dachte - Jared Lazarus / Duke University",
      "author": "Andreas Bernard"
    },
    {
      "title": "Männer und Frauen Ich will euch nicht erziehen müssen! Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Männer denken, sie seien die Krone der Schöpfung. Viele halten es nicht aus, nur Nummer zwei zu sein. Genau da liegt das Problem. Warum Männer ihre Vorstellung von Überlegenheit überdenken sollten.",
      "url": "https://www.spiegel.de/kultur/geschlechterrollen-warum-maenner-ihre-vorstellung-von-ueberlegenheit-ueberdenken-sollten-a-b90f3971-702c-4c40-ab3a-1eafe2b7d9ea",
      "image_title": "Ich will euch nicht erziehen müssen! - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Kontroverse übers Fluchen Darf ein Formel-1-Fahrer »fuck« sagen?",
      "teaser": "In der Formel 1 ist ein Streit über Kraftausdrücke am Boxenfunk entbrannt. Weltmeister Max Verstappen kokettiert gar mit Rücktritt. Was dahintersteckt. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fluchverbot-max-verstappen-kokettiert-mit-ruecktritt-the-car-is-fu-ed-a-8ce0a7c7-c98a-460c-bdfa-bf1f0d68013a",
      "image_title": "Darf ein Formel-1-Fahrer »fuck« sagen? - Florent Gooden / PanoramiC / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "Erkenntnisse zum Saisonstart des BVB Wer den Umbruch will, muss ihn auch zulassen",
      "teaser": "Borussia Dortmund verliert 1:5 in Stuttgart. Die Analysen klingen wie tausendfach gehört: »Nicht zu erklären« und »wir werden die richtigen Schlüsse ziehen«. Dabei liegt in dieser Rhetorik das größte Problem des Klubs. Eine Analyse von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-spielt-nicht-um-den-titel-drei-erkenntnisse-nach-dem-1-5-in-stuttgart-a-5b60b1e5-1c92-4b08-9d51-9b7da36779f1",
      "image_title": "Wer den Umbruch will, muss ihn auch zulassen - Alex Grimm / Getty Images"
    },
    {
      "title": "Der Kanzler bei den Vereinten Nationen Und plötzlich ist Potsdam für Olaf Scholz sehr weit weg",
      "teaser": "Während in Brandenburg die Wahlergebnisse einlaufen, speist Olaf Scholz in New York mit Vertretern kleiner Inselstaaten. Sein außenpolitisches Engagement dürfte ihm zu Hause kaum Punkte bringen – bis auf eine Ausnahme. Aus New York berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-new-york-und-ploetzlich-ist-potsdam-sehr-weit-weg-a-cd81fbdf-734d-4489-95bd-3b01419dcf5d",
      "image_title": "Und plötzlich ist Potsdam für Olaf Scholz sehr weit weg - Michael Kappeler / dpa"
    },
    {
      "title": "CDU nach der Landtagswahl Bei sich selbst sieht Friedrich Merz keine Schuld",
      "teaser": "Die CDU hat im Bund zuletzt die Migrationsdebatte befeuert, in Brandenburg könnte ihr das sogar geschadet haben. Doch der frisch gekürte Kanzlerkandidat Friedrich Merz will sich nicht beirren lassen. Von Konstantin von Hammerstein und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-landtagswahl-in-brandenburg-bei-sich-selbst-sieht-der-cdu-parteichef-keine-schuld-a-5afa1616-ebcd-460e-9fd3-08593495ace2",
      "image_title": "Bei sich selbst sieht Friedrich Merz keine Schuld - John Macdougall / AFP",
      "author": "Konstantin von Hammerstein und Jonas Schaible"
    },
    {
      "title": "Bestsellerautorin Daniela Krien Wie weiterleben nach dem Tod der Tochter?",
      "teaser": "Die Tochter von einem LKW überfahren, die Beziehung zerrüttet, die Tage mit körperlicher Arbeit gefüllt: In ihrem Roman »Mein drittes Leben« schreibt Daniela Krien über unbändige Trauer und wie man sie verarbeitet. Von Maren Keller",
      "url": "https://www.spiegel.de/kultur/daniela-krien-mein-drittes-leben-tausend-kleinigkeiten-gegen-den-schmerz-a-40ab0c55-64c8-4fbd-890c-3ebe8ca8f6ff",
      "image_title": "Wie weiterleben nach dem Tod der Tochter? - Gunter Gluecklich / laif",
      "author": "Maren Keller"
    },
    {
      "title": "Regierungsbildung in Potsdam Wenn Wagenknechts Mann für Brandenburg sein Pokerface aufsetzt",
      "teaser": "Bei der Regierungsbildung in Brandenburg ist die SPD auf Sahra Wagenknechts Partei angewiesen. Deren Landeschef hält sich am Tag nach der Wahl alles offen – und stellt Bedingungen. Aus Potsdam und Berlin berichten Frauke Böger, Rasmus Buchsteiner und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-wenn-sahra-wagenknechts-mann-fuer-brandenburg-sein-pokerface-aufsetzt-a-f0fdb82c-6e75-41ab-b0e1-abb300c8e5ac",
      "image_title": "Wenn Wagenknechts Mann für Brandenburg sein Pokerface aufsetzt - Christoph Soeder / dpa"
    },
    {
      "title": "FDP nach der Brandenburg-Pleite Lindner ist »sprungbereit« – warum er das sagt",
      "teaser": "Die Nervosität in der FDP wächst nach dem Desaster bei der Brandenburg-Wahl. Lindner gibt sich staatstragend, sein Vize Kubicki macht dagegen harte Ansagen. Was haben die Liberalen vor? Von Florian Gathmann und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-nach-der-brandenburg-pleite-warum-christian-lindner-jetzt-besonders-mutig-sein-will-a-5f179c59-7c93-489b-adb5-c6126016127a",
      "image_title": "Lindner ist »sprungbereit« – warum er das sagt - Liesa Johannssen / REUTERS",
      "author": "Florian Gathmann und Serafin Reiber"
    },
    {
      "title": "UniCredit-Vorstoß bei Commerzbank Der kühne Deutschland-Plan der italienischen Banker",
      "teaser": "Die italienische UniCredit erhöht ihren Anteil an der Commerzbank auf 21 Prozent, Kanzler Scholz spricht von einer »unfreundlichen Attacke«. Wie geht es weiter in dem Poker? Wer hat die besseren Chancen? Der Überblick. Von Tim Bartz und Martin Knobbe",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-unicredit-stockt-heimlich-anteile-auf-was-bedeutet-das-fuer-deutschlands-zweitgroesste-privatbank-a-8a7c9c34-9652-43b3-9b3b-476b5e8b82b0",
      "image_title": "Der kühne Deutschland-Plan der italienischen Banker - Alessia Pierdomenico / Bloomberg / Getty Images",
      "author": "Tim Bartz und Martin Knobbe"
    },
    {
      "title": "Explosion von Atomrakete Fachleute spotten über Putins »Wunderwaffe«",
      "teaser": "Die RS-28 Sarmat kann angeblich in rund drei Minuten Straßburg erreichen, nun ist die Rakete bei einem Test wohl schon am Startplatz explodiert. Was der Fehlschlag über das russische Arsenal verrät. Von Marc Hasse und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/russland-und-die-rs-28-sarmat-fachleute-spotten-ueber-putins-wunderwaffe-a-165ae83f-ab1d-4d18-a876-26936a291fd1",
      "image_title": "Fachleute spotten über Putins »Wunderwaffe« - Maxar Technologies / REUTERS",
      "author": "Marc Hasse und Christoph Seidler"
    },
    {
      "title": "Datenanalyse zur Brandenburg-Wahl Hier konnte die SPD punkten. Und hier die AfD",
      "teaser": "Brandenburg ist politisch gespalten, das zeigen die Ergebnisse der Landtagswahl. Das westliche Berliner Umland unterscheidet sich stark von den übrigen Regionen. Von Holger Dambeck",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-brandenburg-spd-und-afd-in-der-datenanalyse-a-804d37a9-bd51-4e8b-8053-f5bbd34a0a61",
      "image_title": "Hier konnte die SPD punkten. Und hier die AfD - [M] DER SPIEGEL; Fotos: Frank Hammerschmidt / dpa (2x), Daniel Lakomski / mix1 / IMAGO, Martin Müller / IMAGO",
      "author": "Holger Dambeck"
    },
    {
      "title": "Batteriehersteller in der Krise Northvolt will jede fünfte Stelle streichen",
      "teaser": "Die schwedische Firma Northvolt soll Batterien für die E-Mobiliät bauen, auch in Schleswig-Holstein. Doch der einstige Hoffnungsträger kämpft gegen eine drohende Finanznot und legt nun ein Sparprogramm auf. Von Simon Hage und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-will-jede-fuenfte-stelle-streichen-a-79cffd69-06cc-45ac-afed-378e162a79c8",
      "image_title": "Northvolt will jede fünfte Stelle streichen - Northvolt",
      "author": "Simon Hage und Alexander Preker"
    },
    {
      "title": "Stuttgarter Volleyballerinnen Sie sind unangefochtene Champions – und genau da liegt das Problem",
      "teaser": "Die Spielerinnen von Seriensieger Allianz MTV Stuttgart begeistern ihre Fans. Mit den besten Teams Europas aber kann der deutsche Meister nicht mithalten. Es fehlt an Geld – und Herausforderern. Von Matthias Schmid",
      "url": "https://www.spiegel.de/sport/volleyball-allianz-mtv-stuttgart-beklagen-fehlenden-nationalen-wettbewerb-fuer-bessere-leistung-a-fcb921fe-8776-491a-b255-a7dbadb4bdb9",
      "image_title": "Sie sind unangefochtene Champions – und genau da liegt das Problem - Sandy Dinkelacker / Eibner / IMAGO",
      "author": "Matthias Schmid"
    },
    {
      "title": "Entführt, ausgerissen, untergetaucht Diese Vermissten tauchten nach Jahren wieder auf – das sind ihre Geschichten",
      "teaser": "1951 verschwindet Luis Armando Albino spurlos, nun ist er nach mehr als 70 Jahren ausfindig gemacht worden. Das erinnert an andere spektakuläre Vermisstenfälle. Der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/vermisste-personen-diese-menschen-sind-nach-jahren-wieder-aufgetaucht-a-24905f23-76a3-48a6-8ccd-656dab642346",
      "image_title": "Diese Vermissten tauchten nach Jahren wieder auf – das sind ihre Geschichten - @ITROriginal / X",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Landtagswahl in Brandenburg Das war es nicht wert Ein Kommentar von Frauke Böger",
      "teaser": "Dietmar Woidke ist der alte und neue Ministerpräsident von Brandenburg. Seine Partei, die SPD, hat die AfD besiegt. Warum das kein Grund zum Jubeln ist.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-wahl-warum-dietmar-woidkes-rueckzugsdrohung-ueberzogen-war-a-79ca19c2-a2de-48ac-a2d6-aac889e3ea2f",
      "image_title": "Das war es nicht wert - Clemens Bilan / EPA"
    }
  ]
}