{
  "timestamp": "2024-11-20T23:07:24",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anschlag in der Ostsee Wie ein ukrainisches Geheimkommando Nord Stream sprengte",
      "teaser": "Im September 2022 zerstörte eine Truppe aus Agenten und Hobbytauchern die Nord-Stream-Pipelines. SPIEGEL-Recherchen zeigen nun: Sie brauchten nicht viel mehr als Wagemut und Todesverachtung.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-recherchen-wie-ein-ukrainisches-geheimkommando-nord-stream-sprengte-a-7aceb6f8-060f-4d29-9ddd-582dfdaf4ac6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e36283ff-322e-42e5-b5bc-21ab80881509_w960_r1.778_fpx76_fpy45.png",
      "image_title": "Wie ein ukrainisches Geheimkommando Nord Stream sprengte - [M] DER SPIEGEL; Fotos: ESA / dpa; Facebook; ZDF; Nikita Galka"
    },
    {
      "title": "Zukunft des Kanzlers Warum Scholz bei der Vertrauensfrage Stimmen aus der AfD bekommen könnte",
      "teaser": "Ein AfD-Abgeordneter verkündet öffentlich: Er wolle bei der Vertrauensfrage dem Kanzler seine Stimme geben. Könnte die extrem rechte Fraktion Scholz sogar im Amt halten? Die Spitze um Alice Weidel wiegelt ab. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-vertrauensfrage-warum-in-der-afd-mancher-fuer-den-kanzler-olaf-scholz-stimmen-koennte-a-79576476-7d7f-4bcb-8cd1-43fb27530b03",
      "image_title": "Warum Scholz bei der Vertrauensfrage Stimmen aus der AfD bekommen könnte - Frederic Kern / Future Image / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Umfrage unter 8- bis 17-Jährigen Deutschlands Schüler stellen Lehrkräften schlechtes Zeugnis aus",
      "teaser": "Nur ein Bruchteil der Schülerinnen und Schüler in Deutschland fühlt sich in der Schule wohl, zeigt eine neue Studie. Was das mit dem Unterricht und dem Verhalten von Lehrkräften zu tun hat. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/schulbarometer-schueler-bemaengeln-qualitaet-des-unterrichts-nur-ein-bruchteil-fuehlt-sich-wohl-a-efa99d1c-28ee-4b44-b612-03bef0811fda",
      "image_title": "Deutschlands Schüler stellen Lehrkräften schlechtes Zeugnis aus - Ingo Otto / FUNKE Foto Services / IMAGO",
      "author": "Silke Fokken"
    },
    {
      "title": "Pleiten in der Modeindustrie Bald könnte es wieder Spaß machen, Klamotten zu kaufen",
      "teaser": "Esprit, Escada, Gerry Weber: Eine Insolvenzwelle verändert die Branche. Wer die Krise überlebt, setzt auf mehr Qualität und buhlt um eine bislang übersehene Kundschaft. Von Philip Bethge und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/service/mode-wie-die-insolvenzwelle-die-branche-veraendert-a-e460a371-5c88-478d-88b1-f9691d9a00cf",
      "image_title": "Bald könnte es wieder Spaß machen, Klamotten zu kaufen - Clemens Bilan / EPA",
      "author": "Philip Bethge und Kristina Gnirke"
    },
    {
      "title": "DFB-Bilanz 2024 und Ausblick Eine Torwartentscheidung und ein schleichendes Problem",
      "teaser": "Mit einem 1:1 in Ungarn endet ein Länderspieljahr, in dem sich die DFB-Elf verwandelt hat. Das zeigt sich an zwei Aspekten. Bundestrainer Julian Nagelsmann schwärmt vom »Wirgefühl«, muss aber neue Lösungen suchen. Aus Budapest berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-ungarn-vs-deutschland-dfb-team-in-der-jahresbilanz-a-46b80236-990c-4ad3-9636-db854040b9b0",
      "image_title": "Eine Torwartentscheidung und ein schleichendes Problem - Christian Charisius / dpa"
    },
    {
      "title": "Klimafinanzierung Wie Deutschland versucht, die Kräfte des Geldes zu lenken",
      "teaser": "Im Bundeshaushalt wird das Geld für internationale Klimahilfen weniger. Im Entwicklungsministerium arbeiten sie daran, künftig trotzdem mehr Einfluss auf den Klimaschutz zu haben. Aus Berlin und Baku berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wie-deutschland-versucht-die-kraefte-des-geldes-zu-lenken-a-865a1191-50ad-4d18-bdf7-671ab627849e",
      "image_title": "Wie Deutschland versucht, die Kräfte des Geldes zu lenken - Anatoly Maltsev / EPA"
    },
    {
      "title": "Prozess in Berlin Wie zwei Abou-Chaker-Brüder mit einem Durchfallattest vor Gericht durchfielen",
      "teaser": "Weil sie versucht haben sollen, mit falschen Attesten die Justiz zu täuschen, hat ein Gericht zwei Brüder einer Berliner Großfamilie zu Geldstrafen von mehreren Tausend Euro verurteilt. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-geldstrafen-fuer-abou-chaker-brueder-wegen-versuchter-justiztaeuschung-mit-gefaelschtem-attest-a-e8cab24a-79f5-4844-a084-9096720bfb0a",
      "image_title": "Wie zwei Abou-Chaker-Brüder mit einem Durchfallattest vor Gericht durchfielen - Olaf Wagner",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Streit um Nan-Goldin-Ausstellung Geht es hier noch um Krieg? Oder um ein kulturelles Rahmenprogramm? Von Ulrike Knöfel",
      "teaser": "Die Berliner Nationalgalerie eröffnet zu Ehren der New Yorker Fotografin Nan Goldin eine Ausstellung. Über ihre Bilder spricht kaum jemand, stattdessen wird wieder über Israel und Palästina gestritten.",
      "url": "https://www.spiegel.de/kultur/nan-goldin-schau-in-berlin-kulturkampf-und-schlammschlacht-a-3a199af8-9396-422d-9a61-0321540a9d31",
      "image_title": "Geht es hier noch um Krieg? Oder um ein kulturelles Rahmenprogramm? - Sipa Usa / Laura Brett / action press"
    },
    {
      "title": "Schnellstraße statt Straßenbahn Berlins radikale Verkehrswende",
      "teaser": "Der schwarz-rote Berliner Senat spart massiv bei Verkehrsprojekten. Besonders ärgerlich ist das für Radfahrer und Fahrgäste in Bus und Bahn. Über gute Nachrichten können sich Autofahrer freuen. Eine Analyse von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/berlin-radikale-verkehrswende-senat-setzt-aufs-auto-statt-auf-bus-bahn-und-fahrrad-a-08bed590-b65d-43b7-bb18-bff6a9efd1b1",
      "image_title": "Berlins radikale Verkehrswende - Michael Kappeler / dpa"
    },
    {
      "title": "Klimagipfel in Baku Champion und Sünder",
      "teaser": "Kein Land stößt mehr CO₂ aus als China. Kein Staat hat mehr erneuerbare Energien installiert als die Volksrepublik. Nach der Wahl von Donald Trump schaut die Welt auf Pekings Klimapolitik. Was hat die chinesische Führung vor? Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/erneuerbare-energien-china-ist-champion-und-suender-in-der-klimapolitik-zugleich-a-30304db3-45c2-4da6-82e9-9f35ec11490b",
      "image_title": "Champion und Sünder - AFP",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Verteidigung gegen Russland Washingtons kontroverse Entscheidung, der Ukraine Landminen zu liefern",
      "teaser": "Washington liefert den Ukrainern zum ersten Mal Antipersonenminen. Die Waffen sind völkerrechtlich und aufgrund ihrer Gefährlichkeit für Zivilisten geächtet. Aber an der Front können sie einen Unterschied machen. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/antipersonenminen-fuer-die-ukraine-hochumstrittene-sprengfallen-a-04293a96-98d6-44fd-8b13-449b7e736c97",
      "image_title": "Washingtons kontroverse Entscheidung, der Ukraine Landminen zu liefern - 24th Mechanized Brigade of Ukrainian Armed Forces / EPA",
      "author": "Oliver Imhof"
    },
    {
      "title": "Galamenü in München Vier Fäuste für ein Halleluja",
      "teaser": "Zwei Spitzenköche aus Paris und München zeigen Ende der Woche im »Tantris«, was sie können. Ich beneide alle, die das Galamenü genießen dürfen. Denn ich durfte es vorkosten. Von Ullrich Fichtner",
      "url": "https://www.spiegel.de/stil/sternekueche-aus-dem-tantris-in-muenchen-und-le-meurice-in-paris-vier-faeuste-fuer-ein-halleluja-a-7d910950-eb26-4b1a-9ca1-803e40631ffd",
      "image_title": "Vier Fäuste für ein Halleluja - Ullrich Fichtner / DER SPIEGEL",
      "author": "Ullrich Fichtner"
    },
    {
      "title": "Dilemma am Aktienmarkt Blamieren oder kassieren mit Elon Musk? Von Martina Kix",
      "teaser": "Seit drei Jahren investiere ich als Privatanlegerin – leider nicht erfolgreich. Dann kaufte ich Tesla-Aktien und hoffte auf schnellen Gewinn. Der kam, aber anders als erwartet. Wie Elon Musk und ich von der Wahl Donald Trumps profitierten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-aktien-blamieren-oder-kassieren-a-2fc51393-9668-42c4-989c-33bdc8e61508",
      "image_title": "Blamieren oder kassieren mit Elon Musk? - Ethan Miller / Getty Images"
    },
    {
      "title": "Māori-Demos Indigene Kriegstänze erobern ein ganzes Land",
      "teaser": "Der Protest einer Abgeordneten im Parlament ging weltweit viral – nun protestieren Tausende Māori: Die indigene Bevölkerung stellt sich gegen ein Gesetz, das ihre Rechte beschneiden könnte. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/maori-demos-in-neuseeland-kriegstaenze-in-wellington-a-fc1a2066-05f9-462f-8f5c-70ae8a5d0e68",
      "image_title": "Indigene Kriegstänze erobern ein ganzes Land - Fiona Goodall / Getty Images",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Mit Claudia Roth in der Ukraine Die Kunst der Befreiung",
      "teaser": "Die Ukraine muss nicht nur den Krieg gewinnen, sondern auch eine kulturelle Identität entwickeln, die sich von Russland abgrenzt. Kann Deutschland dabei helfen? Unterwegs mit der Kulturstaatsministerin Claudia Roth in Odessa. Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/claudia-roth-in-der-ukraine-wer-sind-wir-a-a54e32c9-210c-4f02-b082-706c320cb974",
      "image_title": "Die Kunst der Befreiung - BKM",
      "author": "Tobias Rapp"
    },
    {
      "title": "100 Jahre »Zauberberg« Grand Hotel Abgrund",
      "teaser": "In seinem »Zauberberg« beschrieb Thomas Mann eine Krankengemeinschaft, die bei Selbstoptimierungs- und Wellnessangeboten die untergehende Zivilisation um sie herum kaum bemerkt. Komisch, dass das Buch schon vor 100 Jahren erschienen ist. Von Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/literatur/grand-hotel-abgrund-a-0e8d4f72-7afe-4337-9967-651b2da32bea",
      "image_title": "Grand Hotel Abgrund - Māra Drozdova",
      "author": "Andreas Bernard"
    },
    {
      "title": "Fahrzeit zur nächsten Stroke-Unit So schnell werden Sie bei einem Schlaganfall in Deutschland versorgt",
      "teaser": "Bei einem Schlaganfall zählt jede Minute. Eine aktuelle Auswertung zeigt, wie gut einzelne Regionen hierzulande mit Spezialstationen für solche Notfälle abgedeckt sind – und wo der Fahrweg besonders weit ist.",
      "url": "https://www.spiegel.de/gesundheit/so-schnell-werden-sie-bei-einem-schlaganfall-in-deutschland-versorgt-a-818646c0-ff15-4577-a94e-85b932d79960",
      "image_title": "So schnell werden Sie bei einem Schlaganfall in Deutschland versorgt - Eureka_89 / Getty Images"
    },
    {
      "title": "Gesprengte Nord-Stream-Pipelines Gut für Deutschland Ein Kommentar von Fidelius Schmid",
      "teaser": "Nach der Sprengung der Nord-Stream-Pipelines war die Empörung in Berlin groß. Aber der Ausfall der Gasröhren in der Ostsee war nicht nur aus Sicht der wichtigsten Bündnispartner ein Glücksfall. Sondern auch für Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland-und-nord-stream-warum-die-sprengung-der-pipelines-gut-sind-a-e24256c2-23d9-4817-ad45-52b73e80b9b0",
      "image_title": "Gut für Deutschland - ImageSat International (ISI) / AFP"
    },
    {
      "title": "Neuer Plan des Betriebsrats Wie die VW-Arbeiter den Kahlschlag verhindern wollen",
      "teaser": "Kurz vor der nächsten Verhandlungsrunde macht der VW-Betriebsrat den Bossen ein Angebot, um die Kosten zu senken. Einbußen sollen dabei nicht nur die Arbeiter hinnehmen, sondern auch die Aktionäre. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-betriebsrat-macht-vorschlag-wie-man-volkswagen-sanieren-kann-a-25e6d44f-e767-4d7c-91e9-147906fba517",
      "image_title": "Wie die VW-Arbeiter den Kahlschlag verhindern wollen - Carsten Heidmann / VW",
      "author": "Alexander Demling"
    },
    {
      "title": "Oscarpreisträger Edward Berger Der Regisseur, dem Deutschland zu klein wurde",
      "teaser": "Regisseur Edward Berger schaffte mit »Im Westen nichts Neues« den internationalen Durchbruch, sein Film »Konklave« gilt wieder als Oscarkandidat. Nun ist er auf Wahlkampftour – und findet nur wenig gute Worte für den heimischen Filmstandort. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/oscarpreistraeger-edward-berger-und-sein-neuer-film-konklave-hollywood-aus-wolfsburg-a-c44c0774-b7a4-41c2-a489-a03a783b6a26",
      "image_title": "Der Regisseur, dem Deutschland zu klein wurde - Philippe Antonello / Leonine",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Aufstrebender X-Konkurrent Bluesky profitiert von der Anti-Musk-Welle",
      "teaser": "20 Millionen Accounts, eine rege Nutzerschaft und immer mehr Prominente – Bluesky wird zunehmend zur echten Alternative zu Elon Musks Plattform X. Neue Funktionen sollen auch Skeptiker überzeugen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/bluesky-profitiert-von-der-anti-musk-welle-schafft-die-plattform-den-durchbruch-a-0b300aec-d51f-406a-baee-32b25544be2d",
      "image_title": "Bluesky profitiert von der Anti-Musk-Welle - Jaap Arriens / NurPhoto / picture alliance",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Ehemalige Politiker auf Jobsuche Deutschlands frechste Arbeitslose Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Es gibt ein Leben nach der Politik. Minister und Staatssekretärinnen sind schon auf Jobsuche – denn nach der Bundestagswahl werden die Plätze gewechselt. Niemand ist gezwungen, für Russland oder Saudi-Arabien zu arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/berliner-republik-mdbs-in-die-produktion-kolumne-a-08cae31c-b2ce-41a0-924b-cf09b73aca14",
      "image_title": "Deutschlands frechste Arbeitslose - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "»Stalker 2: Heart of Chornobyl« Zurück in der Zone",
      "teaser": "Ein Spiel über den Ukrainekrieg ist der neue, lang erwartete Survival-Shooter aus der »Stalker«-Reihe nicht. Dennoch hat die bittere Realität ihre Spuren hinterlassen. Von Florian Zandt",
      "url": "https://www.spiegel.de/netzwelt/games/stalker-2-heart-of-chornobyl-zurueck-in-der-zone-a-16b5bf99-f526-4d32-82bc-138fe03973a1",
      "image_title": "Zurück in der Zone - GSC Game World",
      "author": "Florian Zandt"
    },
    {
      "title": "Wahlkampfaktion bei den Linken Zusammenrücken der Silberrücken",
      "teaser": "Die zerstrittene Linke ist angeblich Geschichte: Mit ihrer selbst ausgerufenen »Mission Silberlocke« wollen die drei Politikveteranen Gysi, Ramelow und Bartsch die Partei einen. Können sie die Linke in den Bundestag retten? Von Anna Reimann, Marc Röhlig und Leon Lindenberger",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-gregor-gysi-bodo-ramelow-und-dietmar-bartsch-wollen-mit-mission-silberlocke-die-partei-retten-a-32a76231-a681-4c21-87e2-95c0c4e7fa9d",
      "image_title": "Zusammenrücken der Silberrücken - Bernd von Jutrczenka / dpa",
      "author": "Anna Reimann, Marc Röhlig und Leon Lindenberger"
    },
    {
      "title": "Trumps Strafverfahren Die amerikanische Justiz kapituliert Ein Kommentar von Marc Pitzke, New York",
      "teaser": "Donald Trump steht nun über dem Gesetz: Das Finale des Schweigegeldprozesses wird bis 2029 vertagt und wohl ganz abgeblasen. Damit hat er alle vier Strafverfahren gegen sich ausgehebelt. Gleiches Recht für alle? Ein Witz.",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-amerikanische-justiz-kapituliert-a-b33adeb2-7057-44a2-83f8-9ee9c6f4ae01",
      "image_title": "Die amerikanische Justiz kapituliert - Andrew Kelly / AFP"
    }
  ]
}