{
  "timestamp": "2024-10-10T03:13:45",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohender Krieg zwischen Israel und Iran Der Nahe Osten und die Logik der Eskalation",
      "teaser": "Binnen eines Jahres hat sich der Nahe Osten grundlegend verändert. Er steht nun am Rand eines Kriegs zwischen Iran und Israel. Was alles geschehen ist, und welche Rolle Premierminister Benjamin Netanyahu dabei spielt. Die SPIEGEL-Titelstory von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-die-rolle-israels-premier-netanyahu-beim-grossen-nahostkrieg-a-d4785022-9b2f-471f-b2d0-35dbe26cf283",
      "image_url": "https://cdn.prod.www.spiegel.de/images/822492f1-fe9c-420c-a641-74af7c874ede_w960_r2.194_fpx68.68_fpy54.96.jpg",
      "image_title": "Der Nahe Osten und die Logik der Eskalation - REUTERS"
    },
    {
      "title": "Israels Krieg gegen die Hisbollah Zu Gast bei den Männern in Schwarz",
      "teaser": "Lange schwieg die Hisbollah seit dem Tod ihres Anführers Hassan Nasrallah. Nun lud sie zu einer Besichtigungstour: nach Dahija, ihrer Hochburg, um die Verwüstungen israelischer Bombardements zu sichten. Protokoll einer Abwägung. Aus Dahija berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/libanon-besuch-in-der-hisbollah-hochburg-dahija-a-d4393ce1-5f7b-4c88-a9ea-e54073712c6c",
      "image_title": "Zu Gast bei den Männern in Schwarz - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Bomben, Schock und Flucht Wie der Krieg den ganzen Libanon erschüttert",
      "teaser": "Israels Militär spricht von einer begrenzten Bodenoffensive. Doch die Evakuierungsbefehle weisen auf eine groß angelegte Invasion im Libanon hin. Eine Million Menschen, ein Sechstel der Bevölkerung, sind auf der Flucht. Und die Hisbollah wirkt kopflos. Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/wie-der-krieg-den-ganzen-libanon-erschuettert-a-3c89cab7-aa53-49a7-ba4a-41cbac2e7ae4",
      "image_title": "Wie der Krieg den ganzen Libanon erschüttert - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Bunkerbrecher und die »Gänseblümchen«-Taktik So könnte Israel die iranischen Atomanlagen zerstören",
      "teaser": "Ein israelischer Angriff auf Irans Atomanlagen ist denkbar, aber ließe er sich überhaupt durchführen? Die Luftwaffe hätte mit drei massiven Problemen zu kämpfen – und wohl nur eine Lösung dafür. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-warum-ein-schlag-auf-irans-atomanlagen-so-schwierig-ist-a-1796661b-bcdb-4613-afa1-f6954eb839d7",
      "image_title": "So könnte Israel die iranischen Atomanlagen zerstören - Satellite image 2021 Maxar Tech / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Flucht aus dem Libanon »Wir müssen hier weg«",
      "teaser": "Im Libanon leben rund 1,5 Millionen syrische Geflüchtete. Die Lage für sie wird immer prekärer, viele wollen deshalb weiter nach Europa. Andere sind so verarmt, dass die Rückkehr nach Syrien als einziger Ausweg erscheint. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/syrische-gefluechtete-im-libanon-wir-muessen-hier-weg-a-003d63cf-06f9-41bf-a624-f248d9c5d248",
      "image_title": "»Wir müssen hier weg« - Xinhua / IMAGO",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "US-Wahlkampf Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris",
      "teaser": "Hilft das Chaos im Nahen Osten Donald Trump? Der Ex-US-Präsident will die Krise im Wahlkampf für seine Zwecke ausschlachten – die Demokraten müssen rasch eine passende Antwort finden. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/nahost-im-us-wahlkampf-eine-brandgefaehrliche-krise-auch-fuer-kamala-harris-a-51e9b5fe-60f5-4666-bf4d-bdef6621eeeb",
      "image_title": "Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris - Brendan Smialowski / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Merz liebäugelt mit der SPD Das GroKo-Gespenst ist zurück",
      "teaser": "Ein Jahr vor der Bundestagswahl denken Teile von Union und SPD über eine Neuauflage der Großen Koalition nach. Kanzlerkandidat Merz räumt bereits Hindernisse aus dem Weg. Von Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/das-groko-gespenst-ist-zurueck-a-ecb63d3e-6ef9-45ea-9e6c-e78caab9ccf3",
      "image_title": "Das GroKo-Gespenst ist zurück - [M] DER SPIEGEL; Fotos: Peter Rigaud / DER SPIEGEL, Peter Rigaud / laif",
      "author": "Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "SPD-Generalsekretär Kühnert »Jeder muss über sich hinauswachsen, auch der Bundeskanzler«",
      "teaser": "SPD-Generalsekretär Kevin Kühnert will keine Hintertür für Boris Pistorius offenhalten, spricht über seine Zweifel am letzten Wahlsieg – und über homophobe Sprüche aus muslimischen Männergruppen. Ein Interview von Christoph Hickmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-jeder-muss-ueber-sich-hinauswachsen-auch-der-bundeskanzler-a-27997a9c-afb3-4e72-824e-84705fdca991",
      "image_title": "»Jeder muss über sich hinauswachsen, auch der Bundeskanzler« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Politiker als Floskelmaschinen Ehrlich? Gefährlich! Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Wie viel Offenheit, Ehrlichkeit und innere Freiheit verträgt ein poli­tisches Spitzenamt? Der Rat von Ricarda Lang an ihre Nachfolger an der Grünenspitze ist zweischneidig.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-ricarda-langs-rat-an-ihre-nachfolger-wie-viel-offenheit-vertraegt-ein-politisches-spitzenamt-a-dba8d091-c8a5-44a9-8d16-047e6c56a4fb",
      "image_title": "Ehrlich? Gefährlich! - Christian Mang / AFP"
    },
    {
      "title": "Rechtsextremismus Dieser CDU-Mann treibt das AfD-Verbotsverfahren voran",
      "teaser": "Der sächsische Bundestagsabgeordnete Marco Wanderwitz kämpft seit Jahren dafür, dass die AfD verboten wird. Jetzt ist der CDU-Politiker seinem Ziel so nah wie nie. Von Ann-Katrin Müller und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wie-marco-wanderwitz-fuer-ein-afd-verbot-kaempft-a-af3773fc-6a15-4280-8e41-323c947db776",
      "image_title": "Dieser CDU-Mann treibt das AfD-Verbotsverfahren voran - Uwe Meinhold / IMAGO",
      "author": "Ann-Katrin Müller und Jonas Schaible"
    },
    {
      "title": "Nahostkonflikt in Neukölln »Die Stimmung ist wesentlich aggressiver geworden«",
      "teaser": "Es herrscht Krieg im Nahen Osten, auch zwischen der Hisbollah im Libanon und Israel. In Berlin ist das spürbar – besonders in Neukölln. SPD-Bezirksbürgermeister Martin Hikel über die Stimmung vor Ort. Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-neukoellns-buergermeister-martin-hikel-ueber-den-nahostkonflikt-im-bezirk-a-e100981c-ff87-4118-8d96-914345fd2f76",
      "image_title": "»Die Stimmung ist wesentlich aggressiver geworden« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "AfD gegen BSW Sechs Thesen zum TV-Duell Weidel gegen Wagenknecht",
      "teaser": "Zwischen Freundlichkeiten und persönlichen Angriffen: BSW-Chefin Wagenknecht und die Co-Vorsitzende der AfD, Weidel, trafen sich zum Duell. Die sechs wichtigsten Erkenntnisse der Diskussion. Eine Analyse von Rasmus Buchsteiner und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-gegen-bsw-sechs-erkenntnisse-aus-dem-tv-duell-wagenknecht-gegen-weidel-a-605d7de4-9c6d-4130-a6f1-ab9e6d1e8df1",
      "image_title": "Sechs Thesen zum TV-Duell Weidel gegen Wagenknecht - Kay Nietfeld / dpa"
    },
    {
      "title": "Kampf gegen die Hisbollah Warum sich Syriens Machthaber Assad noch aus dem Krieg raushält",
      "teaser": "Die Hisbollah kämpfte während des syrischen Bürgerkriegs eng an der Seite Assads. Nun befindet sich die Miliz im Krieg mit Israel. Die Frage ist, ob der Diktator ihr die Treue hält oder sich zurückhält. Von Mohannad al-Najjar, Susanne Koelbl und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/baschar-al-assad-wie-reagiert-syrien-auf-den-krieg-im-libanon-a-c4978ec1-c712-43df-86af-7bd8a573e52c",
      "image_title": "Warum sich Syriens Machthaber Assad noch aus dem Krieg raushält - Anas Alkharboutli / dpa",
      "author": "Mohannad al-Najjar, Susanne Koelbl und Dunja Ramadan"
    },
    {
      "title": "35 Jahre Friedliche Revolution Und plötzlich schaltet der Kanzler in Leipzig auf Angriff",
      "teaser": "Leipzig feiert das Wunder der Friedlichen Revolution vor 35 Jahren. Kanzler Scholz spricht über Fehler der Westdeutschen bei der Einheit – und wird in seiner Rede dann ungewohnt scharf. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/friedliche-revolution-1989-kanzler-scholz-wirft-afd-missbrauch-der-geschichte-der-ddr-oppositionellen-vor-a-81c9a340-1f50-4a7c-87e2-6aedf1c0df73",
      "image_title": "Und plötzlich schaltet der Kanzler in Leipzig auf Angriff - Sebastian Kahnert / AFP",
      "author": "Christian Teevs"
    },
    {
      "title": "Rückgabe von Kunst Kulturminister beschließen Reform des Verfahrens mit NS-Raubkunst",
      "teaser": "Bisher war eine Beratende Kommission in Streitfragen zuständig. Die Kulturminister der Länder und Staatsministerin Roth setzen nun ein Schiedsgericht ein, das über Restitutionsansprüche jüdischer Beraubter entscheiden soll. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/kultusminister-beschliessen-reform-des-verfahrens-mit-ns-raubkunst-a-746aff9a-0707-4123-bf70-ac076d917ba0",
      "image_title": "Kulturminister beschließen Reform des Verfahrens mit NS-Raubkunst - Carsten Koall / dpa / picture alliance",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Gewinner des Chemie-Nobelpreises Demis Hassabis Er hat die Bausteine des Lebens entschlüsselt",
      "teaser": "Der Gründer der KI-Firma DeepMind erhält zusammen mit zwei Proteinforschern den Nobelpreis für Chemie. Die berühmte Auszeichnung ist für ihn nur eine Etappe. Sein Ziel: die künstliche Superintelligenz. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/gewinner-des-chemie-nobelpreises-demis-hassabis-wie-er-die-bausteine-des-lebens-entschluesselte-a-2924cb28-b898-4582-bfd4-10c0f5983dba",
      "image_title": "Er hat die Bausteine des Lebens entschlüsselt - Jack Taylor / News Licensing / IMAGO",
      "author": "Martin Schlak"
    },
    {
      "title": "Big Mac, Wohnen, Tanken Diese Preisaufschläge helfen Donald Trump",
      "teaser": "Die US-Bürger treibt in diesem Wahlkampf nichts so um wie die höheren Preise für Lebensmittel, Sprit und Dienstleistungen. Aber wird wirklich alles so viel teurer? Ein Überblick über zentrale Produkte. Von Claus Hecking und Gernot Matzke",
      "url": "https://www.spiegel.de/wirtschaft/inflation-so-teuer-ist-das-leben-in-den-usa-geworden-a-105bd53a-d9cb-41b8-9807-b3481c4e5bd8",
      "image_title": "Diese Preisaufschläge helfen Donald Trump - [M] DER SPIEGEL, Foto: Bing Guan / Bloomberg / Getty Images",
      "author": "Claus Hecking und Gernot Matzke"
    },
    {
      "title": "Hurrikan »Milton« auf dem Weg nach Florida Wenn sogar der Wettermann weint",
      "teaser": "Meteorologe John Morales begleitet seit Jahrzehnten sein Publikum durch die Hurrikansaison. Was er jetzt über Wirbelsturm »Milton« berichten musste, war zu viel für ihn. Was den Profi so aus der Fassung gebracht hat. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/natur/hurrikan-milton-vor-florida-wenn-sogar-der-wettermann-john-morales-weint-a-0f5efb75-9d6d-4a9e-8468-ccc42e8c1389",
      "image_title": "Wenn sogar der Wettermann weint - Goes-East / NOAA / ZUMA Press Wire / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "Kampf gegen Marburg-Virus in Ruanda Warum darf man nicht zugelassene Impfstoffe an Menschen testen, Herr Muñoz-Fontela?",
      "teaser": "In Ruanda grassiert das gefährliche Marburg-Virus. Seit Sonntag testen Forschende dort einen neu entwickelten Impfstoff an Menschen. Ein Virologe sagt: Das ist nicht nur ethisch vertretbar, sondern notwendig. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/marburg-virus-warum-nicht-zugelassene-impfstoffe-in-ruanda-getestet-werden-duerfen-a-3c59d28d-2251-4ee8-b223-4b9dff3a3101",
      "image_title": "Warum darf man nicht zugelassene Impfstoffe an Menschen testen, Herr Muñoz-Fontela? - Sabin Vaccine Institute"
    },
    {
      "title": "Russlands Angriffskrieg Sind nordkoreanische Soldaten in der Ukraine im Einsatz?",
      "teaser": "Anfang Oktober tötete eine Rakete in der besetzten Ostukraine mehrere Soldaten – angeblich auch Nordkoreaner. Kämpfen die Truppen von Diktator Kim nun auf russischer Seite? Welchen Einfluss könnten sie auf den Krieg haben? Von Alexander Kauschanski und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kaempfen-soldaten-aus-nordkorea-fuer-russland-a-98605020-a3a5-494b-8b12-d289514f5731",
      "image_title": "Sind nordkoreanische Soldaten in der Ukraine im Einsatz? - KCNA / KNS / AFP",
      "author": "Alexander Kauschanski und Katharina Graça Peters"
    },
    {
      "title": "Mobbing im »Sommerhaus« Der Kampf um den Mampf eskaliert",
      "teaser": "In RTLs »Sommerhaus der Stars« gibt es Streit über das vegetarische Essen – und das mit unflätigsten Pöbeleien. Mit simplem Auspiepsen ist es da nicht mehr getan, die Konsequenzen sollten drastischer sein. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/sommerhaus-der-stars-auf-rtl-der-kampf-um-den-mampf-eskaliert-a-32aa0922-0528-49e6-b462-3d307f71b1a3",
      "image_title": "Der Kampf um den Mampf eskaliert - RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "Eskalation im Nahen Osten »Als Iranerin bin ich Netanyahu dankbar«",
      "teaser": "Iran steht kurz vor einem Krieg mit Israel. Viele iranische Oppositionelle sind hin- und hergerissen: Sie haben Angst vor der möglichen Zerstörung – und hoffen zugleich, dass das Regime stürzt. Von Zahra Akhgar, Susanne Koelbl und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/iran-warum-oppositionelle-auf-einen-angriff-israels-hoffen-a-5d48b25e-0d75-4ca5-85f5-1e2b8db8e8d8",
      "image_title": "»Als Iranerin bin ich Netanyahu dankbar« - Abedin Taherkenareh / EPA",
      "author": "Zahra Akhgar, Susanne Koelbl und Maximilian Popp"
    },
    {
      "title": "Karten und Grafiken Wo Israel den Libanon angreift",
      "teaser": "Israel setzt seine Militäraktionen im Libanon fort. Welche Orte zuletzt unter Beschuss genommen wurden und wie die Lage in der Grenzregion ist, zeigt der Überblick in Karten und Grafiken.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-vs-israel-der-krieg-in-karten-und-grafiken-a-6be7718c-1b6d-435d-941f-a080324a1c8e",
      "image_title": "Wo Israel den Libanon angreift - DER SPIEGEL"
    },
    {
      "title": "Ehrung für Geoffrey Hinton Endlich ein Nobelpreis für ChatGPT! Eine Kolumne von Sascha Lobo",
      "teaser": "Viele Menschen fürchten sich vor KI, nun bekommt ausgerechnet einer der prominentesten AI-Doomer den Nobelpreis. Geoffrey Hinton hat den Preis verdient, dennoch sendet die Ehrung ein falsches Signal.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-endlich-ein-nobelpreis-fuer-chat-gpt-kolumne-a-e20aa8e3-7a82-4eb7-bee4-8a7549e24d99",
      "image_title": "Endlich ein Nobelpreis für ChatGPT! - Chris Young / ZUMA Press / IMAGO"
    },
    {
      "title": "Jürgen Klopps Wechsel zu Red Bull Fußballromantik? Ach, die ist doch schon lange tot Ein Kommentar von Marcus Krämer",
      "teaser": "Jürgen Klopp heuert bei dem Unternehmen an, das als Synonym des Bösen im Fußball gilt. Die Empörung ist groß – und noch größerer Unsinn.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-und-der-wechsel-zu-red-bull-todesstoss-fuer-die-fussballromantik-a-e7a3574a-13a4-4a2b-9c67-3cc623412508",
      "image_title": "Fußballromantik? Ach, die ist doch schon lange tot - David Rawcliffe / Propaganda Photo / IMAGO"
    },
    {
      "title": "#MeToo an der Universität NRW plant Gesetz gegen Machtmissbrauch an Hochschulen",
      "teaser": "Die Landesregierung in Nordrhein-Westfalen möchte verstärkt gegen Übergriffe und Belästigung an Hochschulen vorgehen. Anlass ist auch ein Fall an der Universität Köln, über den der SPIEGEL zuerst berichtet hat. Von Lukas Eberle und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/bildung/machtmissbrauch-an-hochschulen-nrw-plant-gesetz-gegen-uebergriffe-und-belaestigung-a-5ed9922b-921f-4b96-a929-fd4c01814de4",
      "image_title": "NRW plant Gesetz gegen Machtmissbrauch an Hochschulen - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Lukas Eberle und Juliane Löffler"
    },
    {
      "title": "Vorwurf der Berliner Innensenatorin Werden Kinder auf Pro-Palästina-Demos instrumentalisiert?",
      "teaser": "Berlins Innensenatorin sagt: Bei propalästinensischen Demos werden Minderjährige dazu missbraucht, Parolen zu rufen und die Stimmung aufzuheizen. Wie sie zu der Einschätzung kommt. Und wie Fachleute die Situation beurteilen. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/pro-palaestina-demos-in-berlin-innensenatorin-erhebt-vorwurf-der-instrumentalisierung-von-minderjaehrigen-a-e16dc5ac-96d2-4279-85fc-6b4e10c338bf",
      "image_title": "Werden Kinder auf Pro-Palästina-Demos instrumentalisiert? - Gordon Welters / DER SPIEGEL",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Schlagabtausch im EU-Parlament So grillte Ursula von der Leyen Ungarns Viktor Orbán",
      "teaser": "Viele hatten befürchtet, Ungarns Ministerpräsident könnte seinen Besuch im EU-Parlament als Propagandashow nutzen. Das versuchte er auch. Doch der Autokrat kam mächtig in die Defensive. Aus Straßburg berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ungarn-eu-parlament-ursula-von-der-leyen-kontert-viktor-orbans-propaganda-show-a-46ecbf5d-8228-4338-80f6-5a06910e6946",
      "image_title": "So grillte Ursula von der Leyen Ungarns Viktor Orbán - Frederick Florin / AFP"
    },
    {
      "title": "Neues Bewertungssystem für besondere Unterkünfte Der Guide Michelin zeichnet jetzt auch Hotels aus",
      "teaser": "Der Schlüssel zum Glück: Die Kritiker des Guide Michelin vergeben ab sofort ein bis drei Keys an Hotels. Design, Service und Individualität zählen zu den Kriterien, Nachhaltigkeit dagegen nicht. Eine vertane Chance. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/michelin-key-der-guide-michelin-zeichnet-jetzt-auch-hotels-aus-a-6d7c68c8-0a62-400c-b262-7701bfabb73f",
      "image_title": "Der Guide Michelin zeichnet jetzt auch Hotels aus - Bloomberg / Getty Images",
      "author": "Antje Blinda"
    },
    {
      "title": "Unterwegs mit einem Schädlingsbekämpfer Schaben im Restaurant, Mäuse in der Wäscherei",
      "teaser": "Kakerlaken, Wespen, Nager: Wenn sich ungebetene Gäste ausbreiten, sind Profis wie Thomas Janke gefragt. Warum neben Gift auch Fingerspitzengefühl gefragt ist – und welche Warnzeichen es gibt. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/schaedlingsbekaempfer-unterwegs-mit-einem-mann-dessen-gewerbe-hochsensibel-ist-a-5480cd22-11ef-4207-9a76-f5070cff6f11",
      "image_title": "Schaben im Restaurant, Mäuse in der Wäscherei - Jonas Wresch / DER SPIEGEL",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Reformpläne zum Umbau von Arte und 3sat Weil ich etwas erfahre, von dem ich gar nicht wusste, dass ich es gern gewusst hätte Von Arno Frank",
      "teaser": "Der öffentlich-rechtliche Rundfunk muss schlanker werden. Nun steht die Idee im Raum, Arte und 3sat zusammenzulegen. Das wäre fatal. Man verlöre eine der seltenen TV-Begegnungen auf Augenhöhe.",
      "url": "https://www.spiegel.de/kultur/tv/arte-und-3sat-weil-ich-etwas-erfahre-von-dem-ich-gar-nicht-wusste-dass-ich-es-gern-gewusst-haette-a-1fdb2da6-173e-4b51-95a5-9af0d074276a",
      "image_title": "Weil ich etwas erfahre, von dem ich gar nicht wusste, dass ich es gern gewusst hätte - Renate Sch‰fer / Renate Schäfer / ZDF"
    }
  ]
}