{
  "timestamp": "2024-08-14T14:01:08",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auftritt mit Militärs So unwirsch und gereizt reagiert Putin auf die ukrainische Offensive",
      "teaser": "Wladimir Putin äußert sich erstmals ausführlich zum ukrainischen Einmarsch auf russisches Gebiet. Und signalisiert: Russland will seine eigene Offensive im Donbass nicht unterbrechen, um Kursk zu verteidigen. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukrainische-offensive-bei-kursk-ein-gereizter-wladimir-putin-a-52b7e39c-2283-464a-b5ec-2f98343a688f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5409d118-ad8d-4c73-bb9a-1f08bfe54cc5_w960_r2.194_fpx40_fpy42.jpg",
      "image_title": "So unwirsch und gereizt reagiert Putin auf die ukrainische Offensive - Gavriil Grigorov / Sputnik / AFP",
      "author": "Christian Esch"
    },
    {
      "title": "Rassistische Ausschreitungen in England »Die Gewalt kann jederzeit wieder aufflammen«",
      "teaser": "Sie attackierten Migranten, griffen Moscheen an: Extremismusforscherin Julia Ebner beschreibt, wie sich in Großbritannien ein gewaltbereiter Mob bilden konnte – und welche Rolle Männer wie Andrew Tate und Elon Musk dabei spielten. Ein Interview von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/unruhen-in-england-starmer-hat-die-bewegung-in-zwei-teile-gespalten-interview-a-3a7b78f5-c910-4e16-929e-053e7f463a72",
      "image_title": "»Die Gewalt kann jederzeit wieder aufflammen« - Danny Lawson / dpa"
    },
    {
      "title": "Geburtenstärkster Jahrgang wird 60 Boomer – die geschmähte Generation",
      "teaser": "Sie haben Geburtstag, Zeit für eine Bilanz: Der geburtenstärkste Jahrgang der deutschen Nachkriegsgeschichte wird 60 Jahre alt. Okay, Boomer – was habt ihr richtig gemacht? Und was falsch? Die SPIEGEL-Titelgeschichte von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/boomer-der-geburtenstaerkste-jahrgang-der-nachkriegsgeschichte-wird-60-jahre-alt-a-75ad766f-b2bd-47e6-ba7b-b82291261970",
      "image_title": "Boomer – die geschmähte Generation - SAMSON / DER SPIEGEL"
    },
    {
      "title": "Wirtschaftsbilanz einer Generation Das Erbe der Boomer",
      "teaser": "Der Lebensstil der geburtenstarken Jahrgänge hat sie zu Lieblingsfeinden jüngerer Generationen gemacht. Doch in Sachen Klima und Wirtschaft haben die Babyboomer mehr vorangebracht, als viele meinen. Von Michael Sauga (Jahrgang 1959)",
      "url": "https://www.spiegel.de/wirtschaft/boomer-politische-verwalter-oder-erneuerer-die-bilanz-der-geburtenstarken-jahrgaenge-a-82ddbf38-9f9d-477e-9a9c-4fb51bc6621f",
      "image_title": "Das Erbe der Boomer - Hannes Hemann / dpa / picture alliance",
      "author": "Michael Sauga (Jahrgang 1959)"
    },
    {
      "title": "Problematische Verträge, unseriöse Angebote Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt",
      "teaser": "Immo Tommy zählt fast zwei Millionen Follower auf TikTok und Instagram. Er verspricht Einsteigern mit seiner Hilfe die perfekte Investition. Doch für viele Käufer wurde das vermeintlich sichere Geschäft zum Debakel. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immo-tommy-netzwerk-um-den-immobilien-influencer-stuerzt-kaeufer-ins-unglueck-a-f8b64d46-7dc3-48e1-ba28-bb0534de51d8",
      "image_title": "Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "Kevin Costners Filmepos »Horizon« Der mit dem Flop kämpft",
      "teaser": "Mit seinem Monumentalwerk »Horizon« wollte Kevin Costner den Western aller Western drehen. Nun droht die Filmreihe zum kommerziellen Desaster zu werden. Wie wird man damit fertig, wenn das Lebenswerk danebengeht? Aus Moab, Utah und Berlin berichten Marc Pitzke und Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kevin-costners-western-epos-horizon-kommt-ins-kino-der-mit-dem-flop-kaempft-a-46b6c434-21ae-4b1b-a4b1-034198147c80",
      "image_title": "Der mit dem Flop kämpft - Marcus Golejewski / ddp images"
    },
    {
      "title": "Irans Präsident in der Nahostkrise Der Doktor und die Falken",
      "teaser": "Als neu gewählter iranischer Präsident versprach Masoud Pezeshkian Mäßigung. Nun sieht es so aus, als könnten die Hardliner des Regimes das Land in einen Krieg gegen Israel führen. Lässt sich eine Eskalation noch verhindern? Von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/nahostkrise-kann-masoud-pezeshkian-einen-krieg-zwischen-iran-und-israel-verhindern-a-26ec2c7f-ecfd-4c7b-a501-3a6decdde6f5",
      "image_title": "Der Doktor und die Falken - Iranian Supreme Leader'S Office / ZUMA Press Wire / IMAGO",
      "author": "Maximilian Popp"
    },
    {
      "title": "Polizist über geplantes Verbot »Jedes Messer, das wir wegnehmen, ist im Zweifel ein Menschenleben mehr, das wir retten«",
      "teaser": "Lars Osburg ist seit Jahrzehnten Polizist in Hamburg. Er war in Waffenverbotszonen im Einsatz und sagt: Ein striktes Vorgehen gegen Messer wirkt. Hier erklärt er, was es darüber hinaus noch braucht. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/justiz/polizist-aus-hamburg-zum-messerverbot-im-zweifel-ein-menschenleben-mehr-das-wir-retten-a-86f64240-401c-44e0-a5cc-80ecbb8c3994",
      "image_title": "»Jedes Messer, das wir wegnehmen, ist im Zweifel ein Menschenleben mehr, das wir retten« - Bodo Marks / picture alliance / dpa"
    },
    {
      "title": "Bundeswehr Sabotageverdacht an Militärstandorten in Köln-Wahn und Geilenkirchen",
      "teaser": "Die Bundeswehrkaserne in Köln-Wahn ist abgeriegelt. Nach SPIEGEL-Informationen wurde ein Eindringling entdeckt, der die Wasserversorgung manipuliert haben könnte. Auch ein weiterer Armeestandort wurde abgesperrt. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/sabotage-verdacht-am-kasernen-wasserwerk-a-99ddd1b8-7bdd-4624-a66d-2e1ffb249d08",
      "image_title": "Sabotageverdacht an Militärstandorten in Köln-Wahn und Geilenkirchen - Maja Hitij/ dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Zum Tod des Kurators Kasper König Ein Witzbold, der die Wahrheit aufdeckte",
      "teaser": "Kasper König war einer der bedeutendsten Ausstellungsmacher. Hier würdigt die polnische Kuratorin Joanna Warzsa ihren Kollegen, den sie für seine Großzügigkeit, Neugier und Offenheit schätzte.",
      "url": "https://www.spiegel.de/kultur/kasper-koenig-ist-tot-erinnerung-an-den-kurator-von-joanna-warzsa-a-0e69b2ba-ecd7-4553-acff-425f0242beaa",
      "image_title": "Ein Witzbold, der die Wahrheit aufdeckte - privat"
    },
    {
      "title": "Verteidigungskooperation im Indopazifik Deutschland sucht nach neuen Partnern in einer instabilen Welt",
      "teaser": "Die deutsche Luftwaffe hat zum ersten Mal ein Manöver mit ihren indischen Partnern abgehalten. Es ging ums Kennenlernen – und um einen Gegner, den keiner beim Namen nennen wollte. Aus Delhi und Sulur berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/deutschland-haelt-erste-luftwaffen-uebung-in-indien-ab-aus-sorge-vor-russland-und-china-a-0beaaec1-f1a8-4b63-95c2-87d24c22959f",
      "image_title": "Deutschland sucht nach neuen Partnern in einer instabilen Welt - Aaron Bunch / EPA"
    },
    {
      "title": "Symbolpolitik in der Sommerpause Bin ich Traktor- oder Lastenrad-Partei? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Sanktionen beim Bürgergeld oder Autos in der Innenstadt: In der Sommerpause wollen die Parteien herausfinden, was die Wähler triggert. Sie übertreiben dabei gewaltig – und vergessen etwas Entscheidendes.",
      "url": "https://www.spiegel.de/wirtschaft/spd-fdp-und-gruene-in-der-sommerpause-bin-ich-traktor-oder-lastenrad-partei-a-bdb9451e-69d9-4ae0-8a8c-6ad777ea7b84",
      "image_title": "Bin ich Traktor- oder Lastenrad-Partei? - Christophe Gateau / picture alliance / dpa"
    },
    {
      "title": "Umgang mit trans Jugendlichen »Mit den Pubertätsblockern wollen wir dieses Leid verringern«",
      "teaser": "Werden Kinder und Jugendliche, die an Geschlechtsdysphorie leiden, leichtfertig mit Medikamenten behandelt? Die niederländische Psychiaterin Annelou de Vries spricht über ihre Erfahrung. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/umgang-mit-trans-jugendlichen-mit-den-pubertaetsblockern-wollen-wir-dieses-leid-verringern-a-a1739e85-a354-48fd-9af0-0770daa1d850",
      "image_title": "»Mit den Pubertätsblockern wollen wir dieses Leid verringern« - Maskot / DEEPOL by plainpicture"
    },
    {
      "title": "Anleitung zum Wildblumen-Pflücken Die unterschätzte Schönheit der Wilden Möhre",
      "teaser": "Die Floristin Lydia Schleife macht ein paar Dinge anders als viele ihrer Kolleginnen. Zum Beispiel erklärt sie, wie man schöne Pflanzen am Straßenrand findet und daraus zauberhafte Kränze bindet. Von Maren Keller",
      "url": "https://www.spiegel.de/stil/wildblumen-pfluecken-die-unterschaetzte-schoenheit-der-wilden-moehre-a-93a01e33-9516-43b1-988c-16812478a1cb",
      "image_title": "Die unterschätzte Schönheit der Wilden Möhre - Franziska Barth",
      "author": "Maren Keller"
    },
    {
      "title": "Gescheiterte Festnahme in Sabotagefall Wie die Ermittler dem mutmaßlichen Nord-Stream-Taucher auf die Spur kamen",
      "teaser": "Der Generalbundesanwalt ist überzeugt, einen der Nord-Stream-Saboteure identifiziert zu haben. Doch eine geplante Festnahme des Ukrainers in Polen ist vorerst gescheitert. Die Hintergründe.",
      "url": "https://www.spiegel.de/politik/gescheiterte-festnahme-im-fall-nord-stream-wie-die-ermittler-dem-mutmasslichen-sabotage-taucher-auf-die-spur-kamen-a-b72ea5b1-3d16-4e66-ae6d-f70db9734af1",
      "image_title": "Wie die Ermittler dem mutmaßlichen Nord-Stream-Taucher auf die Spur kamen - Facebook"
    },
    {
      "title": "Sachverständiger gibt Tipps Wie Sie sich beim Hauskauf vor einem Debakel schützen",
      "teaser": "Der Fall des Immobilien-Influencers Immo Tommy zeigt, wie gefährlich der Kauf einer Wohnung finanziell sein kann. Was können Interessenten daraus lernen? Der Sachverständige Kamil Platzek verrät, wie man es besser macht. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/immobilien-kauf-wie-man-sich-vor-finanziellen-debakeln-schuetzen-kann-a-9b39f515-521d-43d3-beb1-d06ea78565aa",
      "image_title": "Wie Sie sich beim Hauskauf vor einem Debakel schützen - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Schachmatters Hier erklärt Ihnen ein Großmeister, wie Sie richtig Schach lernen Die Schach-Kolumne von Florian Pütz",
      "teaser": "Ich liege auf dem Sofa und zocke Schachpartien auf meinem Handy. Aber ich werde einfach nicht besser. Großmeister Noël Studer hat mir erklärt, was ich ändern muss – und was eine Schachzone ist.",
      "url": "https://www.spiegel.de/sport/schach-ich-habe-grossmeister-noel-studer-gefragt-wie-man-richtig-trainiert-a-3ff82d3d-a337-4544-a70a-f6f0eb278222",
      "image_title": "Hier erklärt Ihnen ein Großmeister, wie Sie richtig Schach lernen - Steve Prezant / Image Source / Getty Images"
    },
    {
      "title": "Kaserne Köln-Wahn Verdacht auf Sabotage gegen die Bundeswehr – kontaminiertes Leitungswasser?",
      "teaser": "Die Bundeswehrkaserne Köln-Wahn ist abgeriegelt. Nach SPIEGEL-Informationen gehen die Behörden dem Verdacht einer Straftat nach. Soldaten dürfen kein Trinkwasser entnehmen. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/koeln-wahn-verdacht-auf-sabotage-gegen-die-bundeswehr-kontaminiertes-leitungswasser-a-c4754c35-c380-4a92-a6b9-d2ecb140bc99",
      "image_title": "Verdacht auf Sabotage gegen die Bundeswehr – kontaminiertes Leitungswasser? - Chris Emil Janssen / IMAGO",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Beginn des Startchancen-Programms Ein Programm, das der Ministerin mehr nutzt als der Bildung Der SPIEGEL-Leitartikel von Armin Himmelrath",
      "teaser": "Bundesbildungsministerin Bettina Stark-Watzinger verkündet die Trendwende in der Bildungspolitik. Doch im Kampf für mehr Bildungsgerechtigkeit ist das Startchancen-Programm nur ein winziger Schritt.",
      "url": "https://www.spiegel.de/panorama/bildung/startchancen-programm-an-schulen-nutzt-der-bildungsministerin-mehr-als-der-bildung-meinung-a-ceb41da9-07c3-44e6-b129-622406ad34b9",
      "image_title": "Ein Programm, das der Ministerin mehr nutzt als der Bildung - Metodi Popow / IMAGO"
    },
    {
      "title": "Kassenmanipulation per iPhone-App So funktioniert die Steuerhinterziehung im Restaurant",
      "teaser": "Spezielle Chips sollten den alltäglichen Kassenbetrug eigentlich eindämmen. Ein Krimi vor Gericht macht deutlich, welch raffinierte Methoden insbesondere Gastronomen nutzen, um den Fiskus weiter zu hintergehen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/wirtschaft/kassenbetrug-so-funktionierte-die-steuerhinterziehung-per-iphone-app-a-8d934b72-2e92-4fd2-8a89-9916f150d450",
      "image_title": "So funktioniert die Steuerhinterziehung im Restaurant - Kasper Ravlo / Zoonar / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Straßenbeleuchtung gegen Kriminelle Es werde Licht in Paris",
      "teaser": "Mitte des 17. Jahrhunderts ordnete Frankreichs König Ludwig XIV. an, Paris nachts zu beleuchten, als erste Stadt Europas. Die Maßnahme veränderte das Leben in der Metropole nachhaltig. Vor allem für eine Berufsgruppe, die das Dunkel liebt. Von Britta Sandberg",
      "url": "https://www.spiegel.de/geschichte/erfindung-der-strassenbeleuchtung-in-paris-durch-ludwig-xiv-es-werde-licht-a-36c64d05-1345-4ce0-bac6-3b71a5c17a92",
      "image_title": "Es werde Licht in Paris - Kharbine-Tapabor / IMAGO",
      "author": "Britta Sandberg"
    },
    {
      "title": "Erfolgsserie »The Bear« Hier kocht der Chef",
      "teaser": "Die dritte Staffel des Serienhits »The Bear« ist endlich auch in Deutschland zu sehen. Die Macher scheinen selbst nicht zu wissen, wie die Geschichte des krisengeplagten Küchenchefs Carmy Berzatto weitergeht. Von Joachim Hentschel",
      "url": "https://www.spiegel.de/kultur/tv/the-bear-staffel-drei-zu-beschwipst-von-der-eigenen-wichtigkeit-a-26c48182-30e4-4aa1-bb0c-36bf913a932d",
      "image_title": "Hier kocht der Chef - FX Networks / Disney",
      "author": "Joachim Hentschel"
    },
    {
      "title": "Medizinische Einstellungsuntersuchung Darf mein künftiger Arbeitgeber einen Drogentest verlangen?",
      "teaser": "»Glückwunsch, Sie haben den Job – wenn Sie sich vorher untersuchen lassen«: Ist das erlaubt? Wann Arbeitgeber einen Gesundheitscheck verlangen dürfen und ob Sie zustimmen müssen. Von Veronika Silberg",
      "url": "https://www.spiegel.de/karriere/einstellungsuntersuchung-muss-ich-einen-drogentest-machen-um-den-job-zu-bekommen-a-5615a02d-751a-41f6-84a4-2c8fe119ec4b",
      "image_title": "Darf mein künftiger Arbeitgeber einen Drogentest verlangen? - Guille Faingold / Stocksy",
      "author": "Veronika Silberg"
    },
    {
      "title": "Nervosität im US-Wahlkampf Republikaner fürchten Trump-Pleite",
      "teaser": "Zu wirr, zu stur, zu undiszipliniert: Donald Trump gerät gegen Kamala Harris unter Druck. Doch Warnungen vor einer Niederlage will er nicht hören. In seiner Partei wächst die Unruhe. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-fuerchten-pleite-von-donald-trump-a-126161ac-c976-4765-af09-735d8b45a509",
      "image_title": "Republikaner fürchten Trump-Pleite - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Neuer Waldbrand-Report Der Klimawandel als Brandbeschleuniger",
      "teaser": "In Griechenland wütet der größte Waldbrand des Jahres. Er zeugt von einer langjährigen, globalen Entwicklung, das belegt ein neuer Bericht. Die Menschheit kann aber gegensteuern. Von Alina Schadwinkel und Achim Tack",
      "url": "https://www.spiegel.de/wissenschaft/natur/neuer-waldbrand-report-der-klimawandel-als-brandbeschleuniger-a-cd2e96fd-5940-435d-a922-a00a57489f89",
      "image_title": "Der Klimawandel als Brandbeschleuniger - Angelos Tzortzinis / AFP",
      "author": "Alina Schadwinkel und Achim Tack"
    }
  ]
}