{
  "timestamp": "2024-09-03T16:08:46",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "AfD-Wahlerfolg in Ostthüringen Hier haben Rechtsextremisten die Mehrheit – die absolute Mehrheit",
      "teaser": "Eine rechtsextreme Partei, die mancherorts mehr als jede zweite Stimme erhält: Die Landtagswahlen zeigen, wie weit der Rechtsruck fortgeschritten ist. Stimmen aus Rositz im Altenburger Land, Thüringen. Aus Rositz berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/afd-wahlerfolg-in-ostthueringen-hier-haben-rechtsextremisten-die-mehrheit-die-absolute-mehrheit-a-40416fd3-11d6-4e36-8afe-bed747b9a584",
      "image_url": "https://cdn.prod.www.spiegel.de/images/559766ad-9a72-4c69-9b8c-6a45da0a3d51_w960_r2.194_fpx50_fpy58.jpg",
      "image_title": "Hier haben Rechtsextremisten die Mehrheit – die absolute Mehrheit - Tilman Vogler / DER SPIEGEL"
    },
    {
      "title": "Rechtsruck bei Landtagswahlen »Das ist der Beginn der Deindustrialisierung Ostdeutschlands«",
      "teaser": "Daniel Hannemann ist Gründer der Stromspeicherfirma Tesvolt aus Wittenberg in Sachsen-Anhalt. Wegen des Rechtsrucks bei den Wahlen in Thüringen und Sachsen fürchtet er um den Wirtschaftsstandort. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/wahlen-in-sachsen-thueringen-rechtsruck-gefaehrdet-standort-ostdeutschland-warnt-tesvolt-gruender-a-4926bb6b-5201-49b1-989b-2e064d98d99a",
      "image_title": "»Das ist der Beginn der Deindustrialisierung Ostdeutschlands« - cicero / TESVOLT"
    },
    {
      "title": "Kassenmanipulation per iPhone-App So funktioniert die Steuerhinterziehung im Restaurant",
      "teaser": "Spezielle Chips sollten den alltäglichen Kassenbetrug eigentlich eindämmen. Ein Krimi vor Gericht macht deutlich, welch raffinierte Methoden insbesondere Gastronomen nutzen, um den Fiskus weiter zu hintergehen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/wirtschaft/kassenbetrug-so-funktionierte-die-steuerhinterziehung-per-iphone-app-a-8d934b72-2e92-4fd2-8a89-9916f150d450",
      "image_title": "So funktioniert die Steuerhinterziehung im Restaurant - Kasper Ravlo / Zoonar / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Bundestrainer vor der Nations League Das sind Nagelsmanns Ideen für die neue Nationalelf",
      "teaser": "Mit Neuer, Gündoğan, Müller und Kroos sind vier Schlüsselspieler im DFB-Team zurückgetreten. Bundestrainer Julian Nagelsmann hat deshalb sein Konzept überdacht. Und eine andere Hierarchie geschaffen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundestrainer-julian-nagelsmann-das-sind-seine-ideen-fuer-die-neue-nationalelf-a-8f5fed99-8a4c-4528-b9ca-a260250d746e",
      "image_title": "Das sind Nagelsmanns Ideen für die neue Nationalelf - Daniel Löb / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Vor- und Nachteile von smarten Schlössern Wenn der Postmann nicht mehr klingelt",
      "teaser": "Die Haustür öffnet sich von allein, man kann im Urlaub den Handwerker reinlassen: Smarte Schlösser versprechen Komfort im Alltag. Oder locken sie Einbrecher an? Ein Erfahrungsbericht von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sicherheit-im-alltag-die-vor-und-nachteile-von-smarten-schloessern-a-fc6fb288-92eb-41cf-8491-d3b3d1b99723",
      "image_title": "Wenn der Postmann nicht mehr klingelt - Österreichische Post / Nuki"
    },
    {
      "title": "Längste Kreuzfahrt der Welt »Es wird eine Meuterei geben. Es wird Blut fließen. Jemand wird über Bord gehen. Und ich will zuschauen!«",
      "teaser": "Im Dezember brachen 650 Menschen auf zur längsten Kreuzfahrt der Welt: Neun Monate leben sie auf der »Serenade of the Seas« und übertragen ihr Leben über TikTok wie in einer Soap. Unsere Reporter sind zugestiegen. Eine Reportage von Julia Kopatzki und Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/serenade-of-the-seas-neun-monate-influencer-kreuzfahrt-wir-sind-zugestiegen-a-d2afa505-ba70-47c7-bea6-cb0b56e753f8",
      "image_title": "»Es wird eine Meuterei geben. Es wird Blut fließen. Jemand wird über Bord gehen. Und ich will zuschauen!« - Elliott Kreyenberg / DER SPIEGEL"
    },
    {
      "title": "Karten und Grafiken zu studentischem Wohnen Wenn die WG unerschwinglich wird",
      "teaser": "Die Mieten für Studierende sind vielerorts stark gestiegen. Die SPIEGEL-Datenanalyse zeigt, wo Wohnungen wie teuer sind und wo sich noch bezahlbare Zimmer finden. Von Gloria Timm, Zoe Vagi, Chris Kurt und Frank Kalinowski",
      "url": "https://www.spiegel.de/start/mieten-in-uni-staedten-in-deutschland-wenn-die-wg-unerschwinglich-wird-a-a10834c7-46aa-4921-9208-219b901cb066",
      "image_title": "Wenn die WG unerschwinglich wird - [M] DER SPIEGEL; Fotos: Ralf Grossek / plainpicture; Fertnig / twomeows / Getty Images",
      "author": "Gloria Timm, Zoe Vagi, Chris Kurt und Frank Kalinowski"
    },
    {
      "title": "Rechtsextreme in sozialen Medien »Die AfD ist ohne rechte Influencer und Multiplikatoren nicht vorstellbar«",
      "teaser": "Die AfD ist auf Social Media die mit Abstand erfolgreichste Partei. Der Sozialstrukturforscher Roland Verwiebe sagt, wie das Playbook der Rechten aussieht und warum Olaf Scholz auf TikTok einpacken kann. Ein Interview von Evelin Ruhnow",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolg-auf-social-media-warum-die-partei-ohne-rechte-influencer-nicht-vorstellbar-ist-a-dfe5d6b5-bd4b-46c4-9413-67de6ed9b706",
      "image_title": "»Die AfD ist ohne rechte Influencer und Multiplikatoren nicht vorstellbar« - Sebastian Kahnert / dpa-Zentralbild / Picture alliance"
    },
    {
      "title": "Alltag einer Ausländerbehörde Woran Abschiebungen in der Praxis scheitern",
      "teaser": "Erneut stehen Ämter nach einem Anschlag in der Kritik: Haben sie versagt? Der Fall Solingen offenbart mögliche Fehler, aber mehr noch die massive Überlastung der Behörden. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/auslaenderbehoerde-woran-abschiebungen-in-der-praxis-scheitern-a-38212543-5c0a-41f1-a420-4caea97eebba",
      "image_title": "Woran Abschiebungen in der Praxis scheitern - Michael Kappeler / picture alliance / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "DFB-Kapitän Kimmich Endlich der mit der Binde",
      "teaser": "Joshua Kimmich ist nun auch offiziell Spielführer der Nationalmannschaft, alle finden es logisch. Auch, weil der Mannschaft in Sachen Hierarchie die Alternativen fehlen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/joshua-kimmich-als-dfb-kapitaen-er-ist-jetzt-das-was-er-immer-sein-wollte-a-662ecf52-9cec-48bd-b35a-19b7acc97b35",
      "image_title": "Endlich der mit der Binde - NurPhoto / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Turbulenzen bei Volkswagen Alarmsignal für die Autonation Ein Kommentar von Simon Hage",
      "teaser": "VW zählt zu den letzten Massenherstellern, die noch im großen Stil in Deutschland produzieren. Streicht der Konzern hier Jobs oder gar Werke, ist das eine Gefahr für den ganzen Industriestandort.",
      "url": "https://www.spiegel.de/wirtschaft/vw-in-der-krise-alarmsignal-fuer-die-autonation-kommentar-a-0c5e49ff-ce56-4d07-8ed2-50f27608d7e4",
      "image_title": "Alarmsignal für die Autonation - Julian Stratenschulte / DPA"
    },
    {
      "title": "Scharfe Kritik vom Ifo-Institut War das 9-Euro-Ticket ein Irrtum?",
      "teaser": "Eine Studie lässt kein gutes Haar am 9-Euro-Ticket: Der Rabatt für Bus und Bahn habe kaum Autos von der Straße geholt, auch der Nutzen des jetzigen Deutschlandtickets sei zweifelhaft. Doch es gibt noch eine andere Lesart. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutschlandticket-vorlaeufer-9-euro-ticket-kommt-in-ifo-studie-schlecht-weg-zu-recht-a-51e99a81-18ee-442c-a25a-f626893120ad",
      "image_title": "War das 9-Euro-Ticket ein Irrtum? - Mike Schmidt / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Billigkredit bis zu 150.000 Euro »Jung kauft Alt« – für wen sich das neue Förderprogramm lohnt",
      "teaser": "Die Bundesregierung will junge Familien ins Eigenheim bringen und damit ländliche Räume stärken. Wie sieht der vergünstigte Immobilienkredit vom Staat aus? Und was taugt er? Von Julian Piepkorn",
      "url": "https://www.spiegel.de/wirtschaft/service/billigkredit-jung-kauft-alt-fuer-wen-sich-das-neue-foerderprogramm-lohnt-a-1b75f15e-b3a2-49ab-9ce2-ace590dde46c",
      "image_title": "»Jung kauft Alt« – für wen sich das neue Förderprogramm lohnt - Stefan Sauer / picture alliance / dpa",
      "author": "Julian Piepkorn"
    },
    {
      "title": "Problemrakete von Elon Musk Starship-Explosion riss Loch in die obere Atmosphäre",
      "teaser": "Als im November das Starship explodierte, war nicht nur die Megarakete von SpaceX dahin, auch die obere Atmosphäre der Erde nahm Schaden. Forschende haben die Folgen untersucht. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/elon-musk-forschende-untersuchen-auswirkungen-der-starship-explosion-auf-die-atmosphaere-a-f165c1a5-ffde-47de-b810-e5081d793445",
      "image_title": "Starship-Explosion riss Loch in die obere Atmosphäre - Go Nakamura / REUTERS",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "SPD in der Krise Genossen schieben Frust – und sehen die Schuld bei Saskia Esken",
      "teaser": "Viele Sozialdemokraten sind nach dem miesen Abschneiden in Thüringen und Sachsen verärgert über ihre Führung. Im Zentrum der Kritik: Co-Chefin Saskia Esken. Einige würden am liebsten gar nichts mehr von ihr hören. Von Sophie Garbe, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-spd-genossen-schieben-frust-und-sehen-die-schuld-bei-einer-frau-a-9816f069-363d-4ed2-a7d4-9f3ceef8a182",
      "image_title": "Genossen schieben Frust – und sehen die Schuld bei Saskia Esken - Hannibal Hanschke / EPA",
      "author": "Sophie Garbe, Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Ein Bild und seine Geschichte Die Grubenkatastrophe von Zwickau",
      "teaser": "Sabine Klix, 74, aus Brandenburg an der Havel erinnert sich an einen Sommer, den viele nur vergessen wollten.",
      "url": "https://www.spiegel.de/panorama/grubenunglueck-in-zwickau-1960-ferienlager-fuer-die-kinder-der-toten-bergleute-zeitzeugin-erzaehlt-a-cb0d8405-ab3f-4a08-b41e-67e88ce473a5",
      "image_title": "Die Grubenkatastrophe von Zwickau"
    },
    {
      "title": "Protest in Sachsen »Alle sagen, man müsse den ländlichen Raum unterstützen, aber niemand ist gekommen«",
      "teaser": "In Dippoldiswalde in Sachsen wollten engagierte Jugendliche einen Tag nach der Landtagswahl ein Zeichen gegen die AfD setzen. Doch der rechte Montagsprotest ist doppelt so groß. Wie reagieren beide Seiten? Aus Dippoldiswalde berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/anti-afd-protest-in-dippoldiswalde-alle-sagen-man-muesse-den-laendlichen-raum-unterstuetzen-aber-niemand-ist-gekommen-a-780d31f9-7a2f-43e4-8627-1371f53fadd3",
      "image_title": "»Alle sagen, man müsse den ländlichen Raum unterstützen, aber niemand ist gekommen« - Jonathan Bar-Am / DER SPIEGEL"
    },
    {
      "title": "Friedrich Merz nach den Landtagswahlen Nummer eins hat jetzt drei Probleme",
      "teaser": "Die Wahlergebnisse in Sachsen und Thüringen setzen den CDU-Chef unter Druck. Nun kämpft er mit einem strategischen Dilemma, einem Rivalen aus Bayern und einer politischen Herausforderung, auf die er keine Antwort hat. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-nach-den-landtagswahlen-der-cdu-chef-hat-jetzt-drei-probleme-a-db7ef0de-e4f3-438f-b12e-79c060f4e236",
      "image_title": "Nummer eins hat jetzt drei Probleme - Michael Kappeler / dpa",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Neuerungen in »EA Sports FC« Fußballgames simulieren jeden Quatsch, warum nicht auch den Videobeweis?",
      "teaser": "Das Thema VAR prägt seit Jahren den Spitzenfußball und Fandiskussionen. Doch in der populärsten Fußballsimulation »EA Sports FC« fehlt von der Technologie jede Spur. Die Entwickler haben dafür einen guten Grund. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/ea-sports-fc-25-und-co-wieso-gibt-es-in-fussballgames-keinen-videobeweis-a-0712c9c9-87df-489b-bdcd-63abf722da3b",
      "image_title": "Fußballgames simulieren jeden Quatsch, warum nicht auch den Videobeweis? - EA Sports",
      "author": "Markus Böhm"
    },
    {
      "title": "Faktenverdreher bei Grünen und Konservativen Wie der Kulturkampf um die Wärmepumpe Verbraucher verunsichert",
      "teaser": "Die Wärmepumpe löst das deutsche Energieproblem, schwärmen die einen. Sie steht für staatlichen Zwang, schimpfen die anderen. Leidtragende sind Eigenheimbesitzer. Der Absatz schrumpft, dabei würde sich ein Kauf für viele lohnen. Von Markus Becker, Henning Jauernig und Jonas Schaible",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-wie-der-kulturkampf-um-die-waermepumpe-verbraucher-verunsichert-a-77cb829d-0813-42b5-8360-e7eaba765721",
      "image_title": "Wie der Kulturkampf um die Wärmepumpe Verbraucher verunsichert - Chris Emil Janssen / Chris Emil Janßen / IMAGO",
      "author": "Markus Becker, Henning Jauernig und Jonas Schaible"
    },
    {
      "title": "Landtagswahlen in Sachsen und Thüringen Die CDU sollte tun, was nötig ist Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Die Stärke der AfD in Sachsen und Thüringen zwingt die CDU zu ungewöhnlichen Bündnissen. Wenn sich die Christdemokraten darauf wirklich einlassen, muss es nicht im Chaos enden.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-den-landtagswahlen-in-thueringen-und-sachsen-die-cdu-muss-jetzt-tun-was-notwendig-ist-a-938f4fe6-1cbe-4360-84a0-d23492139743",
      "image_title": "Die CDU sollte tun, was nötig ist - Michael Kappeler / dpa"
    },
    {
      "title": "Eltern im Einschulungswahn Übertreibt nicht, es ist alles schon aufregend (und teuer) genug Ein Einwurf von Nathalie Klüver",
      "teaser": "Niemand braucht einen Überbietungswettbewerb bei Geschenken und Feiern zur Einschulung. Sparen Sie das Geld lieber für das erforderliche Material.",
      "url": "https://www.spiegel.de/familie/einschulung-und-erster-schultag-uebertreibt-nicht-es-ist-alles-schon-aufregend-und-teuer-genug-a-d882e82e-06fb-4ad2-b94b-ab673b07ac95",
      "image_title": "Übertreibt nicht, es ist alles schon aufregend (und teuer) genug - Westend61 / Getty Images"
    },
    {
      "title": "Autokonzern in Turbulenzen »Volkswagen erlebt gerade die größte Krise seit den Neunzigern«",
      "teaser": "Die Auto-Professorin Helena Wisbert erklärt, warum für Volkswagen kein Weg an Werksschließungen in Deutschland vorbeiführt. Und was die Politik der Bundesregierung damit zu tun hat. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-erlebt-gerade-die-groesste-krise-seit-den-neunzigerjahren-interview-mit-helena-wisbert-a-cacdb05e-a9ce-494c-9e32-9022ea425b3d",
      "image_title": "»Volkswagen erlebt gerade die größte Krise seit den Neunzigern« - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "Ex-VW-Chef Winterkorn vor Gericht Das Gespenst von Wolfsburg",
      "teaser": "Martin Winterkorn war der mächtigste Autoboss der Republik, bevor er VW in die größte Krise seiner Geschichte stürzte, die bis heute anhält. Nun muss er sich für seine Rolle in der Dieselaffäre vor Gericht verantworten. Von Simon Hage und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-prozess-ex-vw-chef-martin-winterkorn-muss-sich-in-dieselaffaere-verantworten-a-bc72f376-2a94-457d-953f-9c8026566e73",
      "image_title": "Das Gespenst von Wolfsburg - Julian Stratenschulte / dpa / picture alliance",
      "author": "Simon Hage und Alexander Kühn"
    },
    {
      "title": "Kriminalisierung des Ehebruchs in der Neuzeit »Dieses Weib muss sterben«",
      "teaser": "Im Mittelalter herrschte strenge christliche Sexualmoral – doch mit der Reformation wurde alles lockerer? Stimmt so nicht: Weltliche Obrigkeiten forderten strengste sexuelle Disziplin. Auf Verstöße stand sogar die Todesstrafe. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/sexualitaet-und-ehebruch-in-der-neuzeit-dieses-weib-muss-sterben-a-630a9658-c6c6-4f6e-9653-21234949c4d5",
      "image_title": "»Dieses Weib muss sterben« - De Agostini / Getty Images",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Die schönsten Bauernhof-Unterkünfte in Albanien Wo Esel die Straße kreuzen und Gänse den Weg leiten",
      "teaser": "Albaniens Strände locken Millionen Urlauber, das Hinterland mit seinen Bergen und Canyons gilt noch als Geheimtipp. Biohöfe und Pensionen bieten lokale Spezialitäten, sagenhafte Idylle und Gastfreundschaft, für die es keine Worte braucht. Von Jessica Jungbauer",
      "url": "https://www.spiegel.de/reise/europa/zimmer-und-camping-in-albanien-die-schoensten-bauernhof-unterkuenfte-a-60d00837-e4d6-49a4-b20e-25613462a499",
      "image_title": "Wo Esel die Straße kreuzen und Gänse den Weg leiten - Peter Eastland / Alamy Stock Photos / mauritius images",
      "author": "Jessica Jungbauer"
    }
  ]
}