{
  "timestamp": "2024-11-02T19:01:10",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Amerika am Abgrund",
      "teaser": "Bleiben die USA die mächtigste Demokratie der Welt oder kippen sie ins Autoritäre? Eine Reise durch das Land zeigt, wie viel Hass Donald Trump schon gesät hat, aber auch, wie das Land wieder zusammenfinden kann. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-die-zukunft-der-maechtigsten-demokratie-der-welt-steht-auf-dem-spiel-a-0f8abe59-2599-4ce1-ab2d-d16505074cfc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2d20598a-0541-43b6-8814-c7ec6d3cfd9f_w960_r1.778_fpx52_fpy44.jpg",
      "image_title": "Amerika am Abgrund - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "Die Arab Americans könnten die US-Wahl entscheiden. Gegen Kamala Harris",
      "teaser": "Im Swing State Michigan lebt die größte arabischstämmige Gemeinde der USA. Traditionell steht sie hinter den Demokraten. Doch der Nahostkrieg hat alles verändert. Auch weil Donald Trump Traumata gegeneinander ausspielt. Aus Dearborn (Michigan) berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/us-wahl-und-gaza-die-arab-americans-koennten-die-wahl-entscheiden-gegen-kamala-harris-a-deb674a3-71bc-421d-a355-92ee77948a94"
    },
    {
      "title": "Sie ist für Harris, er Republikaner – wie hält ihre Ehe das aus?",
      "teaser": "Leslie und Alan Wagner lieben einander, aber sind politisch so gespalten wie die USA. Zwischenzeitlich konnten sie nicht einmal im selben Raum sein. Doch es gelang ihnen, ihre Beziehung zu retten. Aus Michigan berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-sie-waehlt-kamala-harris-er-waehlt-donald-trump-haelt-ihre-ehe-das-aus-a-d85e94e2-c124-4a73-bbad-7228f8e0b0d1",
      "image_title": "Sie ist für Harris, er Republikaner – wie hält ihre Ehe das aus? - Sarah Rice / DER SPIEGEL"
    },
    {
      "title": "Ist das der Sound des neuen Amerikas?",
      "teaser": "Das Trump-Versprechen eines heilen Amerikas, das sich auf seine weiße Tradition besinnt, spiegelt sich auch in der Countrymusik. Allerdings regt sich dort Widerstand. Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/country-musik-und-die-us-wahl-2024-ist-das-der-sound-des-neuen-amerikas-a-1b2ef336-7085-49ec-9662-48bd3a59a8b9",
      "image_title": "Ist das der Sound des neuen Amerikas? - Steve Jennings / Getty Images",
      "author": "Matern von Boeselager"
    },
    {
      "title": "Olaf Scholz und Donald Tusk Die deutsch-polnische Entfremdung",
      "teaser": "Als Donald Tusk zum polnischen Ministerpräsidenten gewählt wurde, hofften viele auf bessere Beziehungen zwischen Berlin und Warschau. Umso größer ist nun die Enttäuschung. Was stimmt nicht zwischen Tusk und Scholz? Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/polen-und-deutschland-was-ist-schiefgelaufen-zwischen-olaf-scholz-und-donald-tusk-a-b1851397-8337-4933-87d8-e9f6101b43d0",
      "image_title": "Die deutsch-polnische Entfremdung - AA / ddp / ABACAPRESS",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Auftritt von Gerhard Schröder und Viktor Orbán in Wien Der bizarre Gipfel der Putin-Freunde",
      "teaser": "Die EU ist schwach, versteht die Russen nicht, ein Waffenstillstand muss her – finden Viktor Orbán und Gerhard Schröder bei einer Veranstaltung des stramm rechten Verlegers Roger Köppel in Wien. Auch bei Donald Trump sind sie sich ausgesprochen einig. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/gerhard-schroeder-und-viktor-orban-in-wien-denkwuerdiger-friedensgipfel-zum-ukraine-krieg-a-a643bebf-0f6b-4b5e-bfa1-924b13e626ee",
      "image_title": "Der bizarre Gipfel der Putin-Freunde - Eva Manhart / APA / dpa",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Globalisierung Wird Deutschland zwischen China und den USA zerrieben?",
      "teaser": "Der weltweite Protektionismus zerstört das Erfolgsmodell vieler deutscher Unternehmen. Welche Alternativen bleiben? Aus den USA, China, Peru und Brasilien berichten Simon Book, Christoph Giesen, Jens Glüsing und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-wird-deutschland-zwischen-china-und-den-usa-zerrieben-a-b24802aa-a79e-415b-a92c-ff2a9cd636ca",
      "image_title": "Wird Deutschland zwischen China und den USA zerrieben? - [M] Jeff Kowalsky / AFP; Klebher Vasquez / AA / ABACAPRESS / ddp images; NurPhoto / IMAGO"
    },
    {
      "title": "Neurologische Folgen nach Corona »Einen Teil des Risikos kann man selbst beeinflussen«",
      "teaser": "Eine Coronainfektion kann auch im Gehirn Schäden anrichten. Charité-Forscherin Helena Radbruch erklärt, wie das Virus unser Nervensystem beeinflusst und was das für die Entstehung von Long Covid bedeuten könnte. Ein Interview von Julian Aé und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/corona-charite-expertin-zu-long-covid-schaeden-an-gehirn-und-nervensystem-a-ef51e540-b97f-47ae-951a-4f0de36a2b28",
      "image_title": "»Einen Teil des Risikos kann man selbst beeinflussen«"
    },
    {
      "title": "Verheiratet mit einem Extrembergsteiger »Ich sag ihm immer, er soll den Schutzengel mitnehmen«",
      "teaser": "Der Schweizer Dani Arnold ist einer der besten Extrembergsteiger der Welt. Am liebsten klettert er ohne Sicherung, ohne Seil. Ein Gespräch mit ihm und seiner Frau Denise. Ein SPIEGEL-Gespräch von Josef Saller",
      "url": "https://www.spiegel.de/sport/alpinismus-gespraech-mit-extrembergsteiger-dani-arnold-ueber-angst-und-verantwortung-a-315bf9ab-838d-4719-8f18-b332e5ee562a",
      "image_title": "»Ich sag ihm immer, er soll den Schutzengel mitnehmen« - Thomas Senf"
    },
    {
      "title": "Hoffnung auf Veränderung Wie Identitätspolitik Donald Trump nutzt Ein Gastbeitrag von Alice Hasters",
      "teaser": "Barack Obama wurde von Schwarzen und anderen Minderheiten gewählt, weil sie sich durch ihn repräsentiert fühlten. Bei Kamala Harris funktioniert das nicht. Für Veränderung steht diesmal ausgerechnet Trump.",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-wie-donald-trump-identitaetspolitik-fuer-sich-nutzt-a-7d1a393a-6cb6-4ab5-b62b-06c9275c3ccb",
      "image_title": "Wie Identitätspolitik Donald Trump nutzt - Andi Rice / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Neues Buch von Jovana Reisinger Freibadpommes, Designerhandtasche und der alles verschlingende Sex",
      "teaser": "In »Pleasure« erklärt Jovana Reisinger Luxus, Konsum und Genuss zu Mitteln eines instagramfähigen Klassenkampfes. Um herauszufinden, wie das gehen soll, besuchte unsere Autorin die Schriftstellerin in einem Luxusresort. Von Anna Dreussi",
      "url": "https://www.spiegel.de/kultur/pleasure-von-jovana-reisinger-freibadpommes-designerhandtasche-und-sex-a-59284d11-6fcb-4cfa-9a48-92d12fa6f3a0",
      "image_title": "Freibadpommes, Designerhandtasche und der alles verschlingende Sex - Sanaz Klaus / Jovana Reisinger",
      "author": "Anna Dreussi"
    },
    {
      "title": "Neuerungen in Chrome Schafft Google gerade Adblocker ab?",
      "teaser": "Ein bekannter Werbeblocker wird deaktiviert, weil Google seine Regeln für Browsererweiterungen ändert. Das Unternehmen verbietet die ungeliebte, bei Nutzern umso populärere Technik aber nicht grundsätzlich. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/ublock-origin-in-google-chrome-neue-regeln-fuer-browser-erweiterungen-betreffen-adblocker-a-50a38bbd-f533-46f1-a9b3-2f623f46545e",
      "image_title": "Schafft Google gerade Adblocker ab? - Jerome Cid / Alamy / mauritius images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Skandal in Israel Netanyahu, der Geheimbericht und die »Bild«-Zeitung",
      "teaser": "Streng geheime Dokumente landeten im September bei israelfreundlichen Auslandszeitungen. Wurden Sie gezielt aus der Regierung heraus gestreut? Der Fall könnte zum politischen Problem für den Premierminister werden. Eine Analyse von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-top-secret-bericht-an-die-bild-zeitung-geleakt-was-wusste-benjamin-netanyahu-a-1320e2f1-e24c-41ef-b63f-821a763653a6",
      "image_title": "Netanyahu, der Geheimbericht und die »Bild«-Zeitung - Abir Sultan / REUTERS"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Ich liebe das Vertrauen der Deutschen in die Sicherheit Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Fahrradhelme, Winterreifenpflicht, der TÜV: Warum mir das alles (und noch viel mehr) typisch deutsch vorkommt und sehr gefällt. Und ich nie allein in einem Waldsee baden würde.",
      "url": "https://www.spiegel.de/panorama/fahrradhelm-winterreifen-tuev-das-liebenswerte-sicherheitsgefuehl-der-deutschen-a-752f5a15-89ec-4219-989b-b520cf9ab523",
      "image_title": "Ich liebe das Vertrauen der Deutschen in die Sicherheit - Günter Gräfenhain / imageBROKER / picture alliance"
    },
    {
      "title": "Häuserwahlkampf in den Swing States »Hey, brauchen Sie jemanden, der Sie zum Wahllokal fährt?«",
      "teaser": "Von Milwaukee bis Phoenix: In sieben Metropolen der Swing States kann sich die US-Wahl entscheiden. Darum ist die Arbeit der Wahlhelfer hier so wichtig – und viel persönlicher als in Deutschland. Aus Wisconsin und Las Vegas berichten Alexandra Berlin und Claus Hecking",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-wie-republikaner-und-demokraten-an-den-haustueren-um-waehler-kaempfen-a-ab9bd865-8e31-4612-bde4-b1439a32f719",
      "image_title": "»Hey, brauchen Sie jemanden, der Sie zum Wahllokal fährt?« - Vincent Alban / DER SPIEGEL"
    },
    {
      "title": "Moskaus Propaganda So stimmt der Kreml die Russen auf die US-Wahl ein Eine Kolumne von Mikhail Zygar",
      "teaser": "Kluge Russen, dumme Amerikaner, Putin ein umgarnter Staatsmann, die US-Kandidaten nur Freaks: Russlands Propagandisten wollen den Bürgern weismachen, dass der Untergang des amerikanischen Imperiums bevorsteht.",
      "url": "https://www.spiegel.de/ausland/russlands-propaganda-im-us-wahlkampf-sieg-in-charkiw-und-joe-biden-als-englischlehrer-a-801ae379-8bb2-4d71-a73c-2fd5240e8986",
      "image_title": "So stimmt der Kreml die Russen auf die US-Wahl ein - Robert Cohen / St. Louis Post-Dispatch / AP"
    },
    {
      "title": "Klimakonferenz Warum das 1,5-Grad-Ziel eine Schnapsidee war Eine Kolumne von Ullrich Fichtner",
      "teaser": "In gut einer Woche ist wieder Klima-COP, diesmal in Baku. Wer auf knackige Durchbrüche hofft, wird wie immer enttäuscht werden. Es braucht mehr Ehrlichkeit in der Klimapolitik.",
      "url": "https://www.spiegel.de/politik/klimakonferenz-warum-das-1-5-grad-ziel-eine-schnapsidee-war-a-c79c418e-651d-43de-9539-04f029655338",
      "image_title": "Warum das 1,5-Grad-Ziel eine Schnapsidee war - Sergei Grits / AP"
    },
    {
      "title": "Enttäuschender Abschluss der Uno-Artenschutzkonferenz Rettet den Planeten – irgendwie, ein bisschen",
      "teaser": "Tiere, Pflanzen, Ökosysteme sind weltweit so gefährdet wie nie. Um sie zu schützen, benötigt die Weltgemeinschaft jede Menge Geld und politischen Willen. Es fehlt an beidem. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/artenschutz-uno-artenschutzkonferenz-in-kolumbien-zeigt-mangelnden-politischen-willen-und-finanzierungsluecken-a-b2ed50cc-5f9e-49c8-b58e-1fa47bc326ff",
      "image_title": "Rettet den Planeten – irgendwie, ein bisschen - Fernando Vergara / AP / dpa",
      "author": "Susanne Götze"
    },
    {
      "title": "Ramponiertes Image von Tesla Abgeschreckt von Elon Musk, überzeugt von den Autos",
      "teaser": "Trump-Unterstützer Elon Musk steht für Hass und Hetze und immer noch für die Marke Tesla. Wie gehen deutsche Fans der Elektroautos mit dem zunehmend verstörenden Image um? Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/tesla-wie-deutsche-fans-der-elektroautomarke-mit-elon-musks-rechtem-aktivismus-umgehen-a-89c9e01e-2643-4583-8f71-6c8111c6b13e",
      "image_title": "Abgeschreckt von Elon Musk, überzeugt von den Autos - Ryan Collerd / AFP",
      "author": "Lukas Kissel"
    },
    {
      "title": "Gebraucht tut's auch! 24 Tipps für einen sinnvollen und quasi müllfreien Adventskalender",
      "teaser": "Gehören Sie zu den Eltern, die Ende November panisch Plastikspielzeug und Schokolade in den Adventskalender stopfen? Wir haben nachhaltigere Ideen gesammelt, mit denen schon das Packen selbst Freude macht. Von Silke Fokken, Kristin Haug und Swantje Unterberg",
      "url": "https://www.spiegel.de/familie/adventskalender-selber-machen-24-tipps-fuer-nachhaltige-vorfreude-auf-die-weihnachtszeit-a-5dc995db-5cd6-4d0e-b197-a4d2fb5ad1bd",
      "image_title": "24 Tipps für einen sinnvollen und quasi müllfreien Adventskalender - JulPo / iStockphoto / Getty Images",
      "author": "Silke Fokken, Kristin Haug und Swantje Unterberg"
    },
    {
      "title": "Abou-Chaker-Clan Eine Finanzbeamtin und ihre nicht so lieben Verwandten",
      "teaser": "Der Berliner Clanchef Arafat Abou-Chaker soll ein Steuersünder sein. Seine Nichte fängt laut SPIEGEL-Informationen beim Finanzamt an. Ist das ein Problem? Von Roman Lehberger und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/arafat-abou-chaker-die-nichte-des-clanchefs-laesst-sich-zur-finanzbeamtin-ausbilden-a-bb6d1388-0c50-47b7-a2f2-882a5fffefe1",
      "image_title": "Eine Finanzbeamtin und ihre nicht so lieben Verwandten - Sebastian Gollnow / picture alliance / dpa / dpa-",
      "author": "Roman Lehberger und Claas Meyer-Heuer"
    },
    {
      "title": "Das Konsumgeständnis Warum ich meine Autos liebe",
      "teaser": "78 Prozent aller Haushalte besaßen im vergangenen Jahr zumindest einen Wagen. Wir besitzen drei. Eine Entschuldigung. Das Konsumgeständnis von Nora Gantenbrink",
      "url": "https://www.spiegel.de/stil/ein-haushalt-drei-autos-unsere-fluchtwagen-a-55e1feaa-73b8-44a7-9ac9-626e02e29650",
      "image_title": "Warum ich meine Autos liebe - [M] DER SPIEGEL; Fotos: Roman Raetzke / ullstein bild, Konstantinos Moraitis / mauritius images, schlol / Getty Images"
    },
    {
      "title": "Kampf gegen Kriminalität Das mutmaßliche Wunder von Mexiko-Stadt",
      "teaser": "Mexikos Präsidentin Claudia Sheinbaum war fünf Jahre lang Bürgermeisterin von Mexiko-Stadt. Sie rühmt sich damit, Mordrate und Kriminalität drastisch gesenkt zu haben. Aber stimmt das? aus Mexiko-Stadt berichtet Patrick Witte",
      "url": "https://www.spiegel.de/ausland/mexiko-drastisch-gesunkene-mordrate-das-mutmassliche-wunder-von-mexiko-stadt-a-967561d0-6b19-470e-8cd6-49b329267bf4",
      "image_title": "Das mutmaßliche Wunder von Mexiko-Stadt - Alicia Vera / Redux / laif"
    },
    {
      "title": "Vintage-Designerware Eine Gucci-Tasche für nur 186 Euro – kann die echt sein?",
      "teaser": "Der Gebrauchtmarkt für Luxusartikel boomt. Doch nicht überall, wo Gucci draufsteht, ist Gucci drin. Ich habe Handtaschen bei Ebay gekauft und ihre Echtheit prüfen lassen – mit gemischtem Ergebnis. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/stil/vintage-designerware-bei-ebay-eine-gucci-tasche-fuer-nur-186-euro-kann-die-echt-sein-a-364a4edc-8d12-49e4-8129-5168a8cd25d5",
      "image_title": "Eine Gucci-Tasche für nur 186 Euro – kann die echt sein? - Matthias Kreienbrink / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Harris gegen Trump Pick-up, Eigenheim, eine Tochter, die aufs College soll – Leute wie diese könnten die Wahl entscheiden",
      "teaser": "Die Demokratin Kamala Harris und der Republikaner Donald Trump überbieten sich im US-Wahlkampf mit Versprechen für Arbeitnehmerinnen und Arbeitnehmer. Wer kann bei Amerikas Mittelschicht punkten? Von Ines Zöttl, Dearborn Heights",
      "url": "https://www.spiegel.de/wirtschaft/kamala-harris-und-donald-trump-kaempfen-um-die-mittelschicht-wie-punkten-sie-a-4bfc2509-cb0e-4129-9530-722de7f60e30",
      "image_title": "Pick-up, Eigenheim, eine Tochter, die aufs College soll – Leute wie diese könnten die Wahl entscheiden - Privat",
      "author": "Ines Zöttl, Dearborn Heights"
    },
    {
      "title": "Parteilinker Sven Giegold Das schwierigste Teil in Habecks Personalpuzzle",
      "teaser": "Frauen, Flügel, Vielfalt – die neue Grünenspitze berücksichtigt viele Quoten und die Wünsche des designierten Kanzlerkandidaten Robert Habeck. Vor allem ein künftiges Vorstandsmitglied dürfte er im Auge behalten. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-und-sven-giegold-das-schwierigste-teil-im-personalpuzzle-von-robert-habeck-a-4c407339-3e13-49b4-be8c-6266b2dbeeb0",
      "image_title": "Das schwierigste Teil in Habecks Personalpuzzle - Michael Kappeler / dpa",
      "author": "Christoph Schult"
    },
    {
      "title": "Rolle der Politik in der VW-Krise »Es wird Geld kosten, wenn man etwas für die Autoindustrie tun will«",
      "teaser": "Der Staat hat viel Einfluss bei Volkswagen. Automobilexperte Stefan Bratzel erklärt, welche Verantwortung die Politik für die Krise des Konzerns trägt – und was sich jetzt ändern muss. Ein Interview von Leon Lindenberger",
      "url": "https://www.spiegel.de/politik/deutschland/vw-krise-experte-stefan-bratzel-erklaert-welche-verantwortung-die-politik-traegt-a-20eda813-b157-4d78-bdc8-e1dc4772e255",
      "image_title": "»Es wird Geld kosten, wenn man etwas für die Autoindustrie tun will« - Jochen Eckel / IMAGO"
    },
    {
      "title": "Empfängnisverhütung im viktorianischen Zeitalter Annie Besant, angeklagt für ein Aufklärungsbuch",
      "teaser": "Vom Coitus interruptus bis zur Vaginaldusche: Weil sie Tipps zur Empfängnisverhütung veröffentlicht hatte, landete die Britin Annie Besant 1877 in London vor Gericht. Das Urteil war Sieg und Niederlage zugleich. Von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/annie-besant-wurde-1877-fuer-ein-aufklaerungsbuch-angeklagt-vom-coitus-interruptus-bis-zur-vaginaldusche-a-278b8f62-4ac7-4cc4-b39a-819b6b332f02",
      "image_title": "Annie Besant, angeklagt für ein Aufklärungsbuch - Rischgitz / Getty Images",
      "author": "Jasmin Lörchner"
    },
    {
      "title": "Latinos im US-Wahlkampf Generación Trump",
      "teaser": "Latinos sind die wichtigste Minderheit in den USA geworden. Wählten sie früher lieber Demokraten, hat sich das jetzt geändert: Donald Trump wird trotz seiner rassistischen Tiraden immer beliebter. Aus Las Vegas und Miami berichten Claus Hecking und Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/latinos-bei-der-us-wahl-warum-donald-trump-immer-beliebter-wird-a-4b9e3b00-f328-47bb-b46a-332ccf2786c6",
      "image_title": "Generación Trump - Hannah Beier / REUTERS"
    }
  ]
}