{
  "timestamp": "2024-10-31T05:00:58",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf Heilung programmiert",
      "teaser": "Sie decken Fehldiagnosen auf, verhindern Kunstfehler und übernehmen lästige Verwaltungsaufgaben: Roboter und Chatbots machen die Medizin besser. Eines lernen sie aber vielleicht nie. Die SPIEGEL-Titelstory. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-wie-roboter-und-chatbots-die-medizin-veraendern-a-29be467b-41c0-45c2-b4ca-333a76e5aac9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/27938169-a46b-4b65-aaf3-ad7c79280f91_w960_r1.778_fpx51_fpy49.jpg",
      "image_title": "Auf Heilung programmiert - Illustration: Lennart Gäbel / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Beim Chatbot auf der Couch",
      "teaser": "KI-Angebote im Internet richten sich auch an Menschen mit seelischen Problemen. Die Systeme haben zwar immer ein offenes Ohr, jedoch sind ihre Ratschläge meistens banal und können sogar Schäden anrichten. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-bei-angst-und-depressionen-beim-chatbot-auf-der-couch-a-7fca2c77-b2d8-490c-af2d-aa83672cd3bf",
      "author": "Jörg Blech"
    },
    {
      "title": "Enthüllungsjournalist Bob Woodward »Es gibt eine geheime Allianz zwischen Trump und Putin«",
      "teaser": "Bob Woodward deckte einst den Watergate-Skandal auf, bis heute enthüllt er Details aus dem Weißen Haus. Hier sagt er, wie nah die Welt einem Atomkrieg in der Ukraine offenbar wirklich war – und was bei einem Wahlsieg Trumps drohen könnte. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-bob-woodward-es-gibt-eine-geheime-allianz-zwischen-trump-und-putin-a-95187344-c0c7-44c5-911b-765f66df8220",
      "image_title": "»Es gibt eine geheime Allianz zwischen Trump und Putin« - Carlos Barria / REUTERS"
    },
    {
      "title": "Zusammenschluss der Schwellenländer Brics Muss der Westen Angst haben vor dem Klub dieser Männer?",
      "teaser": "Aus dem Wortspiel eines Investmentbankers ist eine mächtige Organisation geworden: Brics. Autokraten wie Putin und Xi wollen mit dem Verbund Einfluss nehmen. Beim Jahrestreffen im russischen Kasan beschwören sie eine neue Weltordnung. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/brics-muss-der-westen-angst-haben-vor-diesem-klub-a-f39ef4f8-9779-4cb7-a2fa-63bcc37ebff2",
      "image_title": "Muss der Westen Angst haben vor dem Klub dieser Männer? - Alexander Shcherbak / TASS / action press"
    },
    {
      "title": "Psychotherapie und ihre Nebenwirkungen »Die Dämonisierung von Eltern ist ein Massensport«",
      "teaser": "Viele erwachsene Kinder klagen in Therapien ihre Mütter und Väter an. Hier erklärt der Psychoanalytiker Wolfgang Schmidbauer, warum er das für falsch hält. Und warum sich Eltern in der Erziehung locker machen sollten. Ein SPIEGEL-Gespräch von Tobias Becker",
      "url": "https://www.spiegel.de/psychologie/psychotherapie-und-ihre-nebenwirkungen-die-daemonisierung-von-eltern-ist-ein-massensport-a-f47c44f2-3935-4c27-b83e-3a37f1b8fdb1",
      "image_title": "»Die Dämonisierung von Eltern ist ein Massensport« - Westend61 / Getty Images"
    },
    {
      "title": "Psychologie Was ist eine hochfunktionale Depression – und wie erkennt man sie?",
      "teaser": "Es gibt eine Form von Depression, die sich anders zeigt, als man es erwartet, nämlich eben nicht durch Stimmungstiefs oder Antriebslosigkeit. Eine Psychiaterin erklärt, wie man eine hochfunktionale Depression erkennt und was Betroffenen helfen kann. Ein Interview von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/hochfunktionale-depression-wie-man-sie-erkennt-und-was-betroffenen-helfen-kann-a-43b96c92-178e-44b2-b92e-ba4c8bb11a08",
      "image_title": "Was ist eine hochfunktionale Depression – und wie erkennt man sie? - caponata / Getty Images"
    },
    {
      "title": "Verantwortungsgemeinschaft Wie können sich Menschen absichern – ohne zu heiraten?",
      "teaser": "Viele Menschen wollen heute nicht mehr heiraten. Wie wir uns gegenüber neuen Beziehungsformen öffnen können – und was die Politik tun sollte, um diese abzusichern. Ein Gastbeitrag von Andrea Newerla",
      "url": "https://www.spiegel.de/familie/verantwortungsgemeinschaft-wie-koennen-sich-menschen-absichern-ohne-zu-heiraten-a-39a4135f-acc9-4798-aa42-c757bf6d7e39",
      "image_title": "Wie können sich Menschen absichern – ohne zu heiraten? - Nuria Seguí / Stocksy"
    },
    {
      "title": "Über das Verhältnis zum eigenen Spiegelbild Endlich wird mein Körper seltener auf Fuckability abgecheckt",
      "teaser": "Wie können wir uns voreinander ausziehen – und uns gleichzeitig wohlfühlen? Ich musste erst in die Wechseljahre kommen, um die Antwort zu finden. Von Heike Kleen",
      "url": "https://www.spiegel.de/psychologie/der-koerper-in-den-wechseljahren-wie-wir-nackt-zu-uns-selbst-stehen-koennen-a-6f919ede-cbe9-4c40-8638-4413654e4e5f",
      "image_title": "Endlich wird mein Körper seltener auf Fuckability abgecheckt - David Weimann",
      "author": "Heike Kleen"
    },
    {
      "title": "SPIEGEL LOVELETTER Die Ehe-Krise",
      "teaser": "Die Zahl der Hochzeiten geht in Deutschland zurück. Viele Paare fragen sich, warum sie noch heiraten sollten. Wie neue Formen der Beziehung aussehen können – und zu wem sie passen.",
      "url": "https://www.spiegel.de/partnerschaft/alternativen-zur-ehe-wie-kann-man-sich-lieben-ohne-zu-heiraten-a-8cc8d105-9f4e-4f81-9d24-d1b8dcb9f943",
      "image_title": "Die Ehe-Krise - Pati Gagarin / Stocksy United"
    },
    {
      "title": "Außenpolitik in der SPD Krieg, Frieden oder irgendwas dazwischen",
      "teaser": "Ein SPD-Ministerpräsident stellt die Außenpolitik des Kanzlers infrage, der Generalsekretär erklärt Gerhard Schröder wieder zum Teil der Partei. Und kaum einer in der SPD widerspricht. Was ist da los? Eine Analyse von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/aussenpolitik-in-der-spd-krieg-frieden-oder-irgendwas-dazwischen-a-97f34841-b6c2-44a4-a93d-2e329bc16196",
      "image_title": "Krieg, Frieden oder irgendwas dazwischen - Florian Gaertner / IMAGO"
    },
    {
      "title": "Theaterpremiere in Berlin Tanz den Knacks",
      "teaser": "Das Kollektiv She She Pop zeigt in Berlin eine neue Produktion namens »Bullshit« und fragt: Wozu, bitte schön, soll man heute noch Theater spielen? Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/premiere-von-she-she-pop-in-berlin-die-theater-avantgarde-ist-tierisch-muede-a-08c8f348-4543-44b9-a25b-c4871d56914d",
      "image_title": "Tanz den Knacks - Benjamin Krieg / HAU",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Grundsatzbeschluss zum Bafög Notfalls Geld verdienen statt studieren",
      "teaser": "Studierende müssen sich mit dem politisch festgelegten Bafög-Satz zufriedengeben, auch wenn der nicht zum Leben reicht. Das sagt das Bundesverfassungsgericht. Was der Beschluss bedeutet und wie das Gericht ihn begründet. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-grundsatzbeschluss-bundesverfassungsgericht-sieht-kein-anrecht-auf-hoeheren-bafoeg-satz-a-78c6146f-322f-4206-8192-48f00938c03d",
      "image_title": "Notfalls Geld verdienen statt studieren - Peter Kneffel / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Cannes-Gewinnerfilm »Anora« Stripper-Girl meets Oligarchen-Boy",
      "teaser": "In dem rasend unterhaltsamen Film »Anora« jagt eine junge Sexworkerin ihrem Traum von Geld und Liebe quer durch New York hinterher. In Cannes gab es dafür schon die Goldene Palme, Oscars könnten folgen. Von Till Kadritzke",
      "url": "https://www.spiegel.de/kultur/kino/cannes-gewinner-anora-von-sean-baker-pretty-woman-2-0-a-bc8165cf-6a9c-48a3-ae98-f3133086c79a",
      "image_title": "Stripper-Girl meets Oligarchen-Boy - Universal Pictures",
      "author": "Till Kadritzke"
    },
    {
      "title": "Nordkoreas Soldaten für Putin So groß ist das Unbehagen in Seoul",
      "teaser": "Nordkorea schickt Truppen nach Russland und erhält dafür wohl Militärtechnik. Könnte Kim Jong Un diese gegen Südkorea einsetzen? In Seoul sind jetzt selbst ansonsten gelassene Menschen beunruhigt. Aus Seoul berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-unterstuetzt-russland-im-ukraine-krieg-so-gross-ist-das-unbehagen-in-seoul-a-d9f06a90-6e74-4640-8829-2a00a42c0db6",
      "image_title": "So groß ist das Unbehagen in Seoul - Ed Jones / AFP"
    },
    {
      "title": "Features, Altersfreigabe, In-App-Käufe Das sollten Eltern über das neue »Pokémon«-Handyspiel wissen",
      "teaser": "»Mama, Papa, darf ich noch ein Pack öffnen?«: Diese Frage könnten Eltern bald öfter hören, denn soeben ist mit »TCG Pocket« ein neues »Pokémon«-Handygame gestartet. Hier sind die wichtigsten Infos. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/pokemon-tcg-pocket-das-sollten-eltern-ueber-das-handygame-wissen-a-e0c2d34d-a30e-4a5c-b519-483b00f778c3",
      "image_title": "Das sollten Eltern über das neue »Pokémon«-Handyspiel wissen - The Pokémon Company",
      "author": "Markus Böhm"
    },
    {
      "title": "Volkswagen-Krise Raus aus der Schockstarre Der SPIEGEL-Leitartikel von Simon Hage",
      "teaser": "Volkswagen droht zum Symbol für den Abstieg der deutschen Industrie zu verkommen. Jetzt können nur noch mutige Reformen helfen. Als Blaupause für den gesamten Standort.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-krise-symbol-fuer-den-abstieg-der-deutschen-industrie-jetzt-sind-mutige-reformen-gefragt-a-f9b254ab-6adc-4988-9a41-3e9863229c90",
      "image_title": "Raus aus der Schockstarre - Jochen Eckel / IMAGO"
    },
    {
      "title": "Giftliste des Konzerns So wollen die VW-Chefs das Unternehmen gesundsparen",
      "teaser": "Wie schlimm werden die Einschnitte bei Deutschlands größtem Autokonzern? Im Streit mit der IG Metall haben die Volkswagen-Bosse ihre Forderungen vorgelegt. Der Betriebsrat befürchtet Lohnkürzungen von fast 20 Prozent. Von Alexander Demling und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-in-der-krise-so-wollen-die-vw-chefs-das-unternehmen-gesund-sparen-a-fe76dd77-aa5c-4b31-9b77-b81f82d40e3e",
      "image_title": "So wollen die VW-Chefs das Unternehmen gesundsparen - Moritz Frankenberg / picture alliance / dpa",
      "author": "Alexander Demling und Simon Hage"
    },
    {
      "title": "Krieg in Nahost Die Menschen im Norden sind auf sich allein gestellt",
      "teaser": "Im Norden Gazas nimmt das Leid der Bevölkerung dramatische Ausmaße an: Bei einem israelischen Angriff auf ein Wohnhaus werden fast 100 Menschen getötet. Und noch nie kam so wenig Hilfe an. Von Muriel Kalisch und Dunja Ramadan, Tel Aviv und München",
      "url": "https://www.spiegel.de/ausland/krieg-im-gazastreifen-die-menschen-im-norden-sind-auf-sich-allein-gestellt-a-71c81f20-364d-42a6-a1ae-7ef3432d45d6",
      "image_title": "Die Menschen im Norden sind auf sich allein gestellt - AFP",
      "author": "Muriel Kalisch und Dunja Ramadan, Tel Aviv und München"
    },
    {
      "title": "Koalitionskrach um die Altersvorsorge Wie Deutschland seine Rente ruiniert – und Schweden seine rettet",
      "teaser": "Seit Jahren hat die deutsche Politik die Reform des Riester-Systems verschlafen. Die Ampelkoalition zerlegt sich im Streit um den richtigen Weg in der Rente. Das schwedische Modell zeigt, wie es besser ginge. Von Michael Brächer und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/reform-der-altersvorsorge-was-die-deutsche-politik-von-schweden-lernen-kann-a-1b5a7901-7c3a-4b42-ab27-39c57b519750",
      "image_title": "Wie Deutschland seine Rente ruiniert – und Schweden seine rettet - IPON / IMAGO",
      "author": "Michael Brächer und Florian Diekmann"
    },
    {
      "title": "Sahra Wagenknechts Neusprech Rechts ist Links und Krieg ist Frieden Eine Kolumne von Sascha Lobo",
      "teaser": "BSW-Chefin Sahra Wagenknecht ist ein Putin-Proxy. Sie will das heutige Deutschland nicht verändern, sondern implodieren lassen. Nur nennt sie das alles ganz anders. Das kannte man bisher nur von George Orwell.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bsw-und-afd-sahra-wagenknecht-ist-eine-lupenreine-demokratin-kolumne-a-062ae6fe-c288-40ce-a37a-25d21af1c68c",
      "image_title": "Rechts ist Links und Krieg ist Frieden - Jörg Carstensen / picture alliance / dpa"
    },
    {
      "title": "Riesige Maya-Stadt entdeckt »Das könnte unseren Blick auf die Region komplett verändern«",
      "teaser": "Jahrhundertelang lag eine große Maya-Stadt verborgen im mexikanischen Urwald. Einer ihrer Entdecker erzählt, wie das Team die Metropole aufgespürt und Hinweise auf mehr als 6500 weitere Stätten gefunden hat. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/maya-stadt-in-mexiko-entdeckt-warum-dort-noch-viele-grosse-funde-bevorstehen-a-f64b3674-792e-458a-b536-6bd26818317c",
      "image_title": "»Das könnte unseren Blick auf die Region komplett verändern« - Miguel Diaz / Amazing Aerial Agency / picture alliance"
    },
    {
      "title": "Strafzölle für E-Fahrzeuge aus China Was jetzt auf Autokäufer zukommt",
      "teaser": "Sie sollen unfaire Subventionen ausgleichen: Ab sofort werden in Europa Zusatzzölle für aus China importierte Elektroautos fällig. Das ist ein Risiko. Nicht nur für Käufer, sondern auch für die deutschen Konzerne. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/strafzoelle-fuer-e-autos-aus-china-was-jetzt-auf-die-autokaeufer-zukommt-a-6dfd5430-bcd8-41ee-a50d-7600b47d67f9",
      "image_title": "Was jetzt auf Autokäufer zukommt - AFP",
      "author": "Michael Kröger"
    },
    {
      "title": "Schwache Reaktion der EU Georgiens Opposition kämpft allein",
      "teaser": "Aus Protest wollen die Abgeordneten der proeuropäischen Parteien in Tiflis ihre Mandate nicht antreten. Sie fordern, die Wahl zu überprüfen. Bisher erfahren sie allenfalls rhetorische Unterstützung aus Brüssel. Von Ann-Dorit Boy und Timo Lehmann, Hamburg und Brüssel",
      "url": "https://www.spiegel.de/ausland/georgien-eu-reaktion-auf-umstrittene-wahl-bleibt-schwach-a-3138780b-a7a1-49db-a181-dd10f5204b39",
      "image_title": "Georgiens Opposition kämpft allein - Tim Wegner / laif",
      "author": "Ann-Dorit Boy und Timo Lehmann, Hamburg und Brüssel"
    },
    {
      "title": "Lässigkeit in der Politik Was Friedrich Merz von Ricarda Lang lernen kann Ein Kommentar von Martina Kix",
      "teaser": "Die Grünen suchen nach dem richtigen Ton, um junge Leute zu gewinnen. Seit ihrem Rückzug vom Parteivorsitz zeigt Ricarda Lang, wie das gehen könnte. Ihr neuer Sound könnte ein Vorbild für die Partei sein – und die Politik insgesamt.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-was-friedrich-merz-von-ricarda-lang-lernen-kann-a-029c46c8-fcb6-4700-a37d-699f395c77d5",
      "image_title": "Was Friedrich Merz von Ricarda Lang lernen kann - Paul-Philipp Braun / IMAGO"
    },
    {
      "title": "Rechtsextreme Terrorzelle NSU Oberlandesgericht Dresden will keinen Prozess gegen Zschäpe-Vertraute führen",
      "teaser": "Susann E. soll den NSU-Terroristen beim Leben im Untergrund geholfen haben. Das Oberlandesgericht Dresden lehnt die Anklage wegen Terrorunterstützung gegen sie allerdings ab. Verhandelt werden soll nun vor einem Landgericht. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-oberlandesgericht-dresden-will-keinen-prozess-gegen-zschaepe-vertraute-fuehren-a-c6c5bf1c-b19d-4028-94ec-4172de7d963e",
      "image_title": "Oberlandesgericht Dresden will keinen Prozess gegen Zschäpe-Vertraute führen - Michael Trammer / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Folgen der globalen Erwärmung Der Klimawandel wird für Menschen immer gefährlicher",
      "teaser": "Spanien versinkt im Regen. Fast zeitgleich warnen Experten vor den wachsenden Gesundheitsgefahren durch den Klimawandel. Neben Überschwemmungen treiben vor allem extreme Hitze und Dürren die Sterblichkeit nach oben. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/mensch/der-klimawandel-wird-zu-einem-immer-groesseren-gesundheitsrisiko-a-7f67d590-7cdd-4831-a059-7af461d0e1a7",
      "image_title": "Der Klimawandel wird für Menschen immer gefährlicher - Milos Bicanski / Getty Images",
      "author": "Marc Hasse"
    }
  ]
}