{
  "timestamp": "2024-08-23T13:11:28",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Neuerfindung der Kamala Harris",
      "teaser": "Zum Abschluss des Parteitags präsentiert sich die Präsidentschaftskandidatin der US-Demokraten als Versöhnerin, pragmatische Macherin und Patriotin. Die Inszenierung gelingt perfekt. Doch Donald Trump ist damit noch lange nicht geschlagen. Aus Chicago berichten Roland Nelles und René Pfister",
      "url": "https://www.spiegel.de/ausland/kamala-harris-rede-auf-dem-parteitag-wie-sich-die-praesidentschaftskandidatin-neu-erfindet-a-32a9f49b-4391-4fc3-9bdc-999f0e0c8699",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8b099a80-e75c-45ed-ba17-84fb80a76948_w960_r2.194_fpx97_fpy41.jpg",
      "image_title": "Die Neuerfindung der Kamala Harris - Saul Loeb / AFP"
    },
    {
      "title": "Gute Vibes allein gewinnen noch keine Wahl Der SPIEGEL-Leitartikel von Marc Pitzke, Chicago 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/ausland/kamala-harris-gegen-donald-trump-gute-vibes-allein-gewinnen-noch-keine-us-wahl-a-299fb04a-1fb6-482f-8e6d-05938d1d5897",
      "image_title": "Marc Pitzke"
    },
    {
      "title": "Die Stunde der Aufholjäger Aus Chicago berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/tim-walz-beim-demokraten-parteitag-neue-strategie-gegen-donald-trump-die-stunde-der-aufholjaeger-a-0509af8b-e46f-4e8d-8c19-26ea45a74b50"
    },
    {
      "title": "Gesunkene Luxusjacht vor Sizilien »Wir haben immer mal wieder geguckt, und irgendwann war sie verschwunden«",
      "teaser": "Die »Bayesian« war nicht das einzige Boot, das vor Porticello in den verhängnisvollen Sturm geriet. Auch die »Sir Robert Baden Powell« lag dort vor Anker. Ihr Kapitän Karsten Börner schildert, wie er die Unglücksnacht erlebte. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kapitaen-karsten-boerner-ueber-jacht-unglueck-vor-sizilien-ich-habe-die-ganze-zeit-schon-mit-so-etwas-gerechnet-a-c81d551d-cfab-43b3-87ea-8d649dc8e8ab",
      "image_title": "»Wir haben immer mal wieder geguckt, und irgendwann war sie verschwunden« - Perini Navi Press Office / EPA"
    },
    {
      "title": "Eskalation in Jena Was geschah wirklich bei der Demo gegen den Höcke-Auftritt?",
      "teaser": "Der Thüringer AfD-Chef Björn Höcke wollte in Jena Wahlkampf machen, doch es gab Proteste. Am Ende flüchtete er aus seinem Auto, die Polizei setzte Schlagstöcke und Pfefferspray ein. Was zu dem Vorfall bekannt ist. Von Ann-Katrin Müller, Levin Kubeth und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/eskalation-in-jena-was-geschah-wirklich-bei-der-demo-gegen-den-hoecke-auftritt-a-e3b62d2f-0d9f-4bd8-b467-12234ce36b9b",
      "image_title": "Was geschah wirklich bei der Demo gegen den Höcke-Auftritt? - Nele Fischer / ddp",
      "author": "Ann-Katrin Müller, Levin Kubeth und Steffen Winter"
    },
    {
      "title": "Dienstwagen-Zoff bei VW Porsche für den Vorstand, Golf für den Rest Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Doppelzüngiger geht kaum: VW streicht seinen Mitarbeitenden das Porschefahren, der Vorstand gönnt sich weiter die Luxusschlitten. Besser kann man eine Unternehmenskultur nicht gegen die Wand fahren.",
      "url": "https://www.spiegel.de/karriere/dienstwagen-zoff-bei-vw-porsche-fuer-den-vorstand-golf-fuer-den-rest-a-87d87608-6d02-4aed-a7e4-8651855263d4",
      "image_title": "Porsche für den Vorstand, Golf für den Rest - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Tsunami vor Grönland Die Monsterwelle im Dickson-Fjord",
      "teaser": "Eine 200 Meter hohe Flutwelle trifft nach einem Felssturz auf Grönlands Küste und reißt eine Forschungsstation ins Meer: Nun haben Wissenschaftler die Naturkatastrophe rekonstruiert. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/groenland-mega-tsunami-schlaegt-200-meter-hohe-wellen-a-acac0482-bb67-4832-8337-386b04f9bbef",
      "image_title": "Die Monsterwelle im Dickson-Fjord - SIRIUS / Arktisk Kommando",
      "author": "Christoph Seidler"
    },
    {
      "title": "Präzisisonswaffen aus dem Hobbykeller So kämpfen die Ukrainer mit Billigdrohnen gegen Russland",
      "teaser": "Die Sprengköpfe werden mit Klebeband befestigt: Die Ukraine ist zum Testfeld für Kleindrohnen geworden. Ukrainer und Russen setzen auf immer günstigere Waffen und verändern die Art der Kriegsführung weltweit. Von Niklas Marienhagen, Friederike Röhreke und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/hobby-drohnen-im-ukraine-krieg-die-improvisierten-praezisionswaffen-a-fcc769c8-f706-4faf-8efd-d2943f95da98",
      "image_title": "So kämpfen die Ukrainer mit Billigdrohnen gegen Russland - [M] DER SPIEGEL; Foto: Oleg Petrasyuk / EPA",
      "author": "Niklas Marienhagen, Friederike Röhreke und Christoph Seidler"
    },
    {
      "title": "Parteitag der US-Demokraten Wie Beyoncé beinahe Kamala Harris die Schau stahl – ohne da zu sein",
      "teaser": "Es gab Gerüchte über einen Überraschungsgast der Demokraten zum Parteitagsabschluss. Dann lief eine Eilmeldung: Beyoncé kommt! Es war eine Ente, am Ende sang Pink, und Kamala Harris musste die Show selber retten. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/musik/wie-beyonce-beinahe-kamala-harris-die-schau-stahl-ohne-da-zu-sein-a-ec32374c-26a7-416d-b358-bf1529cc5a41",
      "image_title": "Wie Beyoncé beinahe Kamala Harris die Schau stahl – ohne da zu sein - Kevin Winter / iHeartRadio / Getty Images",
      "author": "Felix Bayer"
    },
    {
      "title": "Frankfurt, Leipzig, Hamburg Was bringen Waffenverbotszonen in Großstädten?",
      "teaser": "Mitten im Frankfurter Hauptbahnhof wird ein Mann erschossen – kurz nachdem dort eine Waffenverbotszone eingerichtet wurde. Auch der Blick auf Hamburg und Leipzig zeigt, dass solche Zonen kein Allheilmittel sind. Von Frauke Böger und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-leipzig-hamburg-was-bringen-waffenverbotszonen-in-grossstaedten-a-f2f346c0-4ede-47cb-ade6-b70d35beca47",
      "image_title": "Was bringen Waffenverbotszonen in Großstädten? - Sascha Lotz / dpa / picture alliance",
      "author": "Frauke Böger und Kristin Haug"
    },
    {
      "title": "Ausländerkriminalität Lügner gegen Leugner Eine Kolumne von Alexander Neubacher",
      "teaser": "Schwer auszuhalten, wie Rechte und Linke beim Thema Ausländerkriminalität die Wahrheit verdrehen.",
      "url": "https://www.spiegel.de/politik/deutschland/auslaenderkriminalitaet-wie-rechte-und-linke-die-wahrheit-verdrehen-kolumne-a-77a92155-1676-4d36-97fb-bbaa71e72d50",
      "image_title": "Lügner gegen Leugner - Armin Weigel/ DPA"
    },
    {
      "title": "Bundesliga-Saisonprognose Meister FC Bayern? Das war einmal Von Peter Ahrens",
      "teaser": "Am Abend startet die neue Bundesligaspielzeit – die erste seit Langem, in die der FC Bayern nicht als Titelverteidiger geht. Er muss sich daran gewöhnen. Hier kommt die SPIEGEL-Prognose für die Saison 2024/25.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-saisonprognose-meister-fc-bayern-muenchen-das-war-einmal-a-f1d47849-fa1d-4c27-b9e1-b98591c8e1e3",
      "image_title": "Meister FC Bayern? Das war einmal - IMAGO/opokupix"
    },
    {
      "title": "Ärger mit Werbekunden Warum Elon Musk gegen dänische Windräder kämpft",
      "teaser": "Der reichste Mann der Welt verklagt Werbekunden, die seine Plattform X boykottieren, darunter den dänischen Energiekonzern Ørsted. Das hat offenbar einen absurden Grund. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-nachfolger-x-warum-elon-musk-verklagt-den-daenischen-windkraft-konzern-orsted-verklagt-a-4096b0a9-94e1-4056-95bf-a194a507bddb",
      "image_title": "Warum Elon Musk gegen dänische Windräder kämpft - JC Olivera / WireImage",
      "author": "Alexander Demling"
    },
    {
      "title": "Digitalwährungen im US-Wahlkampf Wieso Trump plötzlich Bitcoin liebt und Harris in der Kryptofalle steckt",
      "teaser": "Donald Trump bewirbt sich als »Kryptopräsident« und kündigt sogar eine eigene Kryptoplattform an. Für Kamala Harris hingegen ist das Thema heikel. Wie wichtig wird die Branche im Wahlkampf? Aus Nashville berichtet Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-liebt-bitcoin-und-kamala-harris-steckt-in-der-kryptofalle-a-06b53bc3-2d32-4b52-b042-0a3c5102b246",
      "image_title": "Wieso Trump plötzlich Bitcoin liebt und Harris in der Kryptofalle steckt - Bloomberg / Getty Images"
    },
    {
      "title": "Richtiger Umgang mit Unsicherheiten So überwinden Sie das ewige Zaudern",
      "teaser": "Manchmal weiß man sehr schnell, was man tun soll. Doch es gibt auch Momente, in denen man unsicher ist und zögert. Die 10-10-10-Methode hilft bei der Entscheidungsfindung. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-souveraen-entscheidungen-treffen-so-ueberwinden-sie-das-ewige-zaudern-a-21ac5433-342e-43bd-8da8-afb21ef2c26e",
      "image_title": "So überwinden Sie das ewige Zaudern - Photo by Rafa Elias / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Der linke Rebell mit Maserati und Pool",
      "teaser": "1974 verließ der vermeintliche Maoist Paul Breitner Bayern, um zu Real Madrid zu wechseln, wo Spiele gern von Spaniens Diktator Franco besucht wurden. Nicht nur in dieser Hinsicht war der Linksverteidiger widersprüchlich. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/paul-breitner-der-linke-rebell-mit-maserati-und-pool-zeitreise-der-spiegel-vor-50-jahren-a-6f65c3db-6c74-46dd-bfe3-49d116ca8a7b",
      "image_title": "Der linke Rebell mit Maserati und Pool - Frinke / IMAGO",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Autogramm: VW California Schlafsack trifft Smartphone",
      "teaser": "Der Campingbus VW California bekommt nach 20 Jahren eine neue Version – auf Basis des konventionellen Multivan. Digitales Vanlife bietet er trotzdem und Schiebetüren auf beiden Seiten. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/autogramm-vw-california-schlafsack-trifft-smartphone-a-380044dd-565b-4255-830d-e1cd0e8ac80f",
      "image_title": "Schlafsack trifft Smartphone - Volkswagen",
      "author": "Thomas Geiger"
    },
    {
      "title": "85 Jahre Hitler-Stalin-Pakt Der Deal mit den Nazis, den Putin für »keine schlechte Idee« hält",
      "teaser": "Der Hitler-Stalin-Pakt prägte das 20. Jahrhundert, er brachte Terror und Totalitarismus über Ostmitteleuropa. Die Sowjetunion jedoch leugnete ihre Verantwortung. Heute nutzt Putin das Abkommen für seine Propaganda. Von Katrin Boeckh",
      "url": "https://www.spiegel.de/geschichte/hitler-stalin-pakt-wladimir-putin-haelt-den-deal-mit-den-nazis-fuer-keine-schlechte-idee-a-00192641-33ac-43f6-8e18-56292c1f3bd4",
      "image_title": "Der Deal mit den Nazis, den Putin für »keine schlechte Idee« hält - Sergei Supinsky / AFP",
      "author": "Katrin Boeckh"
    },
    {
      "title": "Wer kommt, wer geht? Alle Wechsel der Bundesliga zum Saisonstart",
      "teaser": "Der FC Bayern hat sich zweimal in England bedient, Borussia Dortmund gleich drei deutsche Nationalspieler verpflichtet. Hier finden Sie alle Zu- und Abgänge der 18 Bundesligisten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-alle-wechsel-der-bundesliga-zum-ligastart-a-30e0e9be-7488-4db0-bc22-ea86100e8af5",
      "image_title": "Alle Wechsel der Bundesliga zum Saisonstart - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Arbeitswege der Beschäftigten So pendelt Deutschland",
      "teaser": "Mehr als jeder zweite Arbeitnehmer fährt für den Job in eine andere Gemeinde, oft in große Städte, meistens mit dem Auto. Neue Zahlen zeigen auch, wie unterschiedlich die Menschen in verschiedenen Regionen pendeln. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/bahn-auto-fahrrad-so-pendelt-deutschland-a-f1280a59-2a79-44c6-ae8a-07f5fef88e2b",
      "image_title": "So pendelt Deutschland - [M] DER SPIEGEL; Getty Images; Maskot / Getty Images; Pablo Rogat / Getty Images; iStockphoto / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Seit über 100 Jahren vermisst Verschollenes deutsches U-Boot vor Schottland gefunden",
      "teaser": "Bei einem Einsatz verschwand 1916 die SM U-77. Im Ersten Weltkrieg sollte das deutsche U-Boot Minen verlegen. Jetzt haben Taucher das Wrack in mehr als 100 Meter Tiefe vor Schottland gefunden – und die Bilder mit dem SPIEGEL geteilt. Von Henrik Bahlmann und Niklas Marienhagen",
      "url": "https://www.spiegel.de/geschichte/erster-weltkrieg-deutsches-u-boot-vor-schottland-gefunden-a-4471f7bf-e14b-44af-ab11-320a22fe6454",
      "image_title": "Verschollenes deutsches U-Boot vor Schottland gefunden - Simon Kay / Volksbund Deutsche Kriegsgräberfürsorge",
      "author": "Henrik Bahlmann und Niklas Marienhagen"
    },
    {
      "title": "Neue Regeln im Swing State Haben Trump-Getreue dafür gesorgt, dass Georgia kein Wahlergebnis bekommen wird?",
      "teaser": "Georgias oberster Wahlbeamter widerstand 2020 Donald Trumps Versuch, das Wahlergebnis zu manipulieren. Inzwischen haben die Republikaner in dem Staat neue Regeln durchgesetzt, die viele beunruhigen. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-haben-donald-trump-getreue-dafuer-gesorgt-dass-georgia-kein-wahlergebnis-bekommen-wird-a-1ac2ce79-afea-4267-a6db-61aa279d2cdc",
      "image_title": "Haben Trump-Getreue dafür gesorgt, dass Georgia kein Wahlergebnis bekommen wird? - Roberto Schmidt / AFP",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Bomben, Drogen und Folter Wie die Mocro-Mafia in Deutschland wütet",
      "teaser": "Seit Monaten agiert die Mocro-Mafia über die niederländische Grenze hinweg. Die Drogenbande hinterlässt dabei eine Spur der Gewalt. Die Polizei scheint überfordert. Der Überblick. Von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/panorama/justiz/drogenkriminalitaet-die-mocro-mafia-breitet-sich-in-deutschland-aus-a-f85832ee-ff7a-4b61-b73f-c02c072e40e4",
      "image_title": "Wie die Mocro-Mafia in Deutschland wütet - David Young / dpa",
      "author": "Abdul Rahmatullah"
    },
    {
      "title": "Auswertung aus mehr als 40 Ländern Das sind die erfolgreichsten Klimaschutzmaßnahmen",
      "teaser": "Bis 2050 müssen viele Länder klimaneutral sein. Doch wie kann der Umbau gelingen? Forschende haben nun untersucht, welche Instrumente seit Ende der Neunzigerjahre zum CO₂-Sparen besonders effektiv waren. Von Susanne Götze und Klaas Neumann",
      "url": "https://www.spiegel.de/wissenschaft/klimaneutralitaet-bis-2050-studie-zeigt-welche-massnahmen-besonders-wirksam-sind-a-6d162367-f1ff-427a-b4a0-34d7827dea4c",
      "image_title": "Das sind die erfolgreichsten Klimaschutzmaßnahmen - iStockphoto / Getty Images",
      "author": "Susanne Götze und Klaas Neumann"
    },
    {
      "title": "Turm der Potsdamer Garnisonkirche eröffnet Wachturm der Demokratie oder Nazikirche?",
      "teaser": "In Potsdam ist der Turm der Garnisonkirche nach sieben Jahren Bauzeit eröffnet worden. Die Wiedererrichtung ist umstritten: Gegner sehen ein nationalistisches Symbol, Bundespräsident Steinmeier einen neuen Ort der Demokratie. Ein Ortstermin von Florian Kappelsberger",
      "url": "https://www.spiegel.de/kultur/potsdamer-garnisonkirche-wachturm-der-demokratie-oder-nazikirche-a-af35b559-14ec-4948-9a3f-d56aa8aa0e98",
      "image_title": "Wachturm der Demokratie oder Nazikirche? - Filip Singer / EPA"
    },
    {
      "title": "Deutsche Bahn Sind ICEs pünktlicher, wenn sie langsamer fahren, Herr Böttger?",
      "teaser": "Der Chef der Eisenbahnergewerkschaft EVG fordert eine Art Tempolimit für ICE-Züge, damit der Fahrplan eingehalten wird. Der Wirtschaftsingenieur Christian Böttger erklärt, ob das klappen kann. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-ices-sollen-langsamer-fahren-um-puenktlicher-zu-sein-a-e66d7027-a015-4ab1-8a5d-5eb435b889e2",
      "image_title": "Sind ICEs pünktlicher, wenn sie langsamer fahren, Herr Böttger? - Christoph Schmidt / dpa"
    },
    {
      "title": "Zukunftsroman »Karma« Deutschland 2033 – Sehnsuchtsort und ein bisschen totalitär",
      "teaser": "Nehmen wir mal an, wir werden Weltmarktführer in KI-Anwendungen: Alexander Schimmelbusch entwirft in seinem Roman »Karma« eine Zukunft für Deutschland. Und welchen Preis wir dafür zahlen müssten. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/literatur/karma-von-alexander-schimmelbusch-deutschland-2033-sehnsuchtsort-und-ein-bisschen-totalitaer-a-76084c49-db6c-48b7-9ac8-cdd156b881ae",
      "image_title": "Deutschland 2033 – Sehnsuchtsort und ein bisschen totalitär - Bernd Bieder / imagebroker / IMAGO",
      "author": "Felix Bayer"
    }
  ]
}