{
  "timestamp": "2024-06-29T09:01:10",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuwahl in Frankreich Warum liefert Emmanuel Macron das Land den Rechtsradikalen aus?",
      "teaser": "Frankreich droht nach der Neuwahl ein monatelanger politischer Stillstand – oder eine unberechenbare, rechtspopulistische Regierung. Der einsame Entscheider Emmanuel Macron scheint politisch am Ende. Die SPIEGEL-Titelgeschichte von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-warum-liefert-emmanuel-macron-das-land-den-rechtsradikalen-aus-a-a71e4e0d-e0d8-471a-930a-85695bf89867",
      "image_url": "https://cdn.prod.www.spiegel.de/images/acd4ab3a-94a0-4a6d-a718-de4db9fea81e_w960_r2.194_fpx48_fpy47.jpg",
      "image_title": "Warum liefert Emmanuel Macron das Land den Rechtsradikalen aus? - Titelfotos [M]: Fotos: Xose Bouzas / Hans Lucas / picture alliance, Eliot Blondet / ABACAPRESS / IMAGO; Illustration: [KI] DER SPIEGEL - generiert mit Midjourney"
    },
    {
      "title": "Vogelgrippe H5N1 In den USA könnte gerade eine neue Pandemie entstehen",
      "teaser": "In amerikanischen Kuhställen breitet sich ein Grippevirus aus, das eigentlich Vögel tötet, nun aber Katzen und Mäuse umbringt. Auch Menschen werden krank. Bislang scheitern die Behörden an der Aufklärung. Droht der Welt eine neue Seuche? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/vogelgrippe-h5n1-us-behoerden-scheitern-an-aufklaerung-neue-pandemiegefahr-a-dc6cc5cd-6e39-47a3-95ec-2b3c6b39f240",
      "image_title": "In den USA könnte gerade eine neue Pandemie entstehen - Matthew Ludak / The Washington Post / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Rennen um das Weiße Haus Biden sollte der Welt einen Gefallen tun und verzichten Der SPIEGEL-Leitartikel von René Pfister, Atlanta",
      "teaser": "Joe Bidens Auftritt beim ersten Fernsehduell war eine Katastrophe. Die Demokraten müssen sich nach einer Alternative umsehen. Sonst ebnen sie Donald Trump den Weg ins Oval Office.",
      "url": "https://www.spiegel.de/ausland/joe-biden-sollte-der-welt-einen-gefallen-tun-und-verzichten-der-spiegel-leitartikel-a-64d59b66-ce82-4056-bfbe-9fd36b993860",
      "image_title": "Biden sollte der Welt einen Gefallen tun und verzichten - Mandel Ngan / AFP"
    },
    {
      "title": "Gerüchte über EM-Expertengespann Sedlaczek und Schweinsteiger Flirt World Problems Eine Betrachtung von Andreas Bernard",
      "teaser": "Die Spekulationen über die beiden EM-Kommentatoren Sedlaczek und Schweinsteiger offenbaren eine zweite, Social-Media-getriebene Erzählebene hinter der TV-Oberfläche.",
      "url": "https://www.spiegel.de/kultur/esther-sedlaczek-und-bastian-schweinsteiger-was-die-flirt-spekulationen-ueber-uns-verraten-a-68a223f1-885d-4929-808a-c5621f341989",
      "image_title": "Flirt World Problems - Hendrik Schmidt / dpa / picture alliance"
    },
    {
      "title": "Wucher bei der Fußball-EM 700 Euro für ein 60-Euro-Ticket – so funktioniert der Schwarzmarkt",
      "teaser": "Vor den Fußballstadien treiben windige Händler die Preise in ungeahnte Höhen. Die Uefa ist mit dem Versuch gescheitert, den zwielichtigen Markt einzudämmen. Wie die Kartenfeilscher abkassieren. Von Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/em-2024-schwarzmarkt-boomt-preise-fuer-tickets-erreichen-ungeahnte-hoehen-a-a3b15d83-199c-41a1-9749-57fc0aae6275",
      "image_title": "700 Euro für ein 60-Euro-Ticket – so funktioniert der Schwarzmarkt - sport / Sven Simon / IMAGO",
      "author": "Thilo Neumann"
    },
    {
      "title": "Studie zum Alkoholkonsum Wo in Europa richtig gesoffen wird",
      "teaser": "Trinken die Deutschen eher Wein, Bier, Schnaps – oder lieber Alkoholfreies? Wie sieht es in Portugal aus? Und in Finnland? Forscher haben das Trinkverhalten in Europa verglichen. Mit überraschenden Ergebnissen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/bier-schnaps-und-wein-wo-in-europa-richtig-gesoffen-wird-a-c997bc84-e6ca-40c8-8f00-c1c067449554",
      "image_title": "Wo in Europa richtig gesoffen wird - [M] DER SPIEGEL; Fotos: Liliya Krueger / Getty Images"
    },
    {
      "title": "Hauterkrankung Rosazea »Man hat nicht bloß Rötungen – man hat eine Krankheit«",
      "teaser": "Rosazea ist weitverbreitet und Fachleuten trotzdem ein Rätsel. Erkrankte leiden unter brennenden Schüben, Pusteln und Milben im Gesicht. Doch Betroffene können sich selbst helfen – wenn sie wissen, wie. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/rosazea-was-hilft-gegen-roetungen-pickel-pusteln-und-milben-a-78790a92-5377-476c-a648-b4804589549b",
      "image_title": "»Man hat nicht bloß Rötungen – man hat eine Krankheit« - Ildar Abulkhanov / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Influencerin Nara Smith Jetzt macht sie sogar Sonnencreme selbst, really?",
      "teaser": "Kreischende Kinder, eine dreckige Küche: Bei »Tradwives« gibt es das nicht. Die Social-Media-Mütter backen und gärtnern vor Millionen. Eine hat nun auch noch Sonnenmilch gemixt, mit Butter, Öl und Bienenwachs. Von Noelle Konate",
      "url": "https://www.spiegel.de/kultur/influencerin-nara-smith-tradwife-polarisiert-mit-selbst-gemixter-sonnencreme-a-08a14ae4-c51c-4f83-adea-65f9fec4f8fd",
      "image_title": "Jetzt macht sie sogar Sonnencreme selbst, really? - [M] Lea Rossa / DER SPIEGEL; Getty Images (5)",
      "author": "Noelle Konate"
    },
    {
      "title": "EM-Achtelfinale gegen Dänemark Dieses Loch zwischen Abwehr und Mittelfeld ist Deutschlands Chance",
      "teaser": "Mit Dänemark wartet im Achtelfinale ein schwerer Gegner. Doch den Dänen fehlt ihr bester Spieler, eine taktische Besonderheit könnte Deutschland in die Karten spielen – und dann gibt es noch den Spion. Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-warum-daenemark-der-dfb-auswahl-liegen-duerften-a-c042179e-0e37-4dae-a183-0ecf303db194",
      "image_title": "Dieses Loch zwischen Abwehr und Mittelfeld ist Deutschlands Chance - Matthias Hangst / Getty Images",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "Debatte über Bidens Alter Eine Lebensversicherung namens Obama",
      "teaser": "Joe Biden will trotz seines katastrophalen Auftritts bei der Fernsehdebatte in Atlanta nicht aufgeben – und bekommt Unterstützung von seinem ehemaligen Boss Barack Obama. Den Demokraten steht ein surrealer Sommer bevor. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/debatte-ueber-das-alter-von-joe-biden-eine-lebensversicherung-namens-barack-obama-a-4e284f05-614d-46e5-8968-a9a07c4bb455",
      "image_title": "Eine Lebensversicherung namens Obama - Mandel Ngan / AFP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Eigentorschützen bei der EM »Die Wahrscheinlichkeit steigt, im Spiel noch einen regulären Treffer zu erzielen«",
      "teaser": "Sieben Eigentore sind bei dieser EM schon gefallen. Der Psychologe Joachim Hüffmeier erklärt, warum die unglücklichen Torschützen dadurch besonders motiviert werden. Von Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-phaenomen-eigentor-interview-mit-dem-psychologen-joachim-hueffmeier-a-aaf1af80-084a-4df8-b4ac-a2cbea534774",
      "image_title": "»Die Wahrscheinlichkeit steigt, im Spiel noch einen regulären Treffer zu erzielen« - Chris Brunskill / Fantasista / Getty Images",
      "author": "Anna Ehlebracht"
    },
    {
      "title": "Dirk Roßmann über Karriere- und Lebensplanung »Am meisten gewachsen bin ich, wenn ich am Boden lag«",
      "teaser": "Was kann man von einem Milliardär fürs Leben lernen? Drogerieunternehmer Dirk Roßmann gibt einem 22-Jährigen Karrieretipps – und erzählt, warum eine Therapie zum Glück seines Lebens wurde. Ein Interview von Jakob Goos",
      "url": "https://www.spiegel.de/start/dirk-rossmann-gibt-karriere-tipps-am-meisten-gewachsen-bin-ich-wenn-ich-am-boden-lag-a-8350542c-1522-4769-91d5-a46e03260bea",
      "image_title": "»Am meisten gewachsen bin ich, wenn ich am Boden lag« - Jakob Goos"
    },
    {
      "title": "Start der Tour de France 2024 Wer soll diesen Tadej Pogačar aufhalten?",
      "teaser": "Der Slowene Tadej Pogačar ist in bestechender Form, sein Dauerrivale Jonas Vingegaard kämpfte sich nach seinem schweren Sturz mit Mühe zurück. Hoffnung macht sich ein deutsches Team. Ein Blick auf die Konkurrenz. Von Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-wer-kann-tadej-pogacar-aufhalten-a-18f6659a-8f47-4256-8554-a9d147d55b6d",
      "image_title": "Wer soll diesen Tadej Pogačar aufhalten? - Anne-Christine Poujoulat / AFP",
      "author": "Stephan Klemm"
    },
    {
      "title": "Fragen und Antworten zum AfD-Parteitag Wahlen, Machtkämpfe und die Zweierfrage",
      "teaser": "Die AfD kommt in Essen zu ihrem Bundesparteitag zusammen. Im Zentrum steht die Wiederwahl der Parteichefs Weidel und Chrupalla. Wird sie gelingen? Auch bei anderen Themen droht Streit. Aus Essen berichten Severin Weiland und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteitag-fragen-und-antworten-wahlen-machtkaempfe-und-die-zweierfrage-a-6f2fe2cb-2971-4a3e-839e-6f99b7a728c5",
      "image_title": "Wahlen, Machtkämpfe und die Zweierfrage - David Young / dpa"
    },
    {
      "title": "Spielzeug und ChatGPT Würden Sie Ihr Kind mit dieser sprechenden Rakete allein lassen?",
      "teaser": "Ein KI-Kuscheltier aus Kalifornien klingt wie Sängerin Grimes und kann Dialoge führen. Die Toniebox-Macher aus Düsseldorf experimentieren derweil mit KI-generierten Hörgeschichten. Wir haben beides ausprobiert. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/chatgpt-und-spielzeug-wuerden-sie-ihr-kind-mit-dieser-sprechenden-rakete-allein-lassen-a-060fe7d4-6fd9-4549-96fe-2e936432ac19",
      "image_title": "Würden Sie Ihr Kind mit dieser sprechenden Rakete allein lassen? - Markus Böhm / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Rechtsruck in der EU Warum Melonis Erfolgsrezept nicht mehr funktioniert",
      "teaser": "Italiens Ministerpräsidentin Giorgia Meloni träumte von einem Kurswechsel in der EU. Jetzt ist sie in Brüssel isoliert und hofft auf einen letzten Trumpf. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-kaempft-um-einfluss-in-der-eu-a-18ce5ea9-3eb2-4f00-8240-f694aeef24be",
      "image_title": "Warum Melonis Erfolgsrezept nicht mehr funktioniert - Geert Vanden Wijngaert / dpa",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Kampfzone Haushalt Gibt es keine Einigung, wäre es das Ende dieser Koalition. Diesmal wirklich",
      "teaser": "Bekommt die Ampel einen Haushalt zustande? Während die Spitzen der Koalition beinah täglich verhandeln, wächst in der SPD der Druck auf den Kanzler. Manche denken über eine Minderheitsregierung nach, ohne die FDP.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-streit-ueber-haushalt-gibt-es-keine-einigung-ist-es-das-ende-der-koalition-diesmal-wirklich-a-edb4d015-e97c-4be6-88a9-26d3567d0614",
      "image_title": "Gibt es keine Einigung, wäre es das Ende dieser Koalition. Diesmal wirklich - Kay Nietfeld / dpa"
    },
    {
      "title": "Allianz von Kim und Putin Was könnten nordkoreanische Pioniere in der Ukraine tun?",
      "teaser": "Kim Jong Un schickt bereits Waffen nach Russland, nun könnten Bautrupps in russisch besetzte Gebiete der Ukraine folgen. Wie weit die Allianz mit Putin geht und was Kim davon hat: die wichtigsten Fragen und Antworten. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkoreaner-in-der-ukraine-warum-kim-jong-un-wladimir-putin-seine-bautrupps-schickt-a-3176f630-6c58-4302-ae2d-1a115a809e68",
      "image_title": "Was könnten nordkoreanische Pioniere in der Ukraine tun? - Gavriil Grigorov / ITAR-TASS / IMAGO",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Reporter als Minijobber bei der EM Warum ich als Stadionwurstgriller sofort wieder gefeuert wurde Von Markus Deggerich",
      "teaser": "Gruß aus der Küche: Ich habe als Minijobber Currywurst für EM-Fans zubereitet. Das war nicht immer lecker-leicht. Dann kamen zwei etwas zu gut gekleidete Herren und nahmen mich an die Seite.",
      "url": "https://www.spiegel.de/karriere/em-2024-warum-ich-als-stadionwurstgriller-sofort-wieder-gefeuert-wurde-a-d6e1e349-0743-408c-bfcd-087edf064926",
      "image_title": "Warum ich als Stadionwurstgriller sofort wieder gefeuert wurde - Alex Pantling / UEFA / Getty Images"
    },
    {
      "title": "Ramelow über die Streichpläne der Bahn »Die Bahn lädt die Thüringer Fahrgäste nicht ein, sondern aus. Das finde ich skandalös«",
      "teaser": "Nach der SPIEGEL-Recherche über den möglichen Abbau von Intercity-Linien geht Thüringens Ministerpräsident Bodo Ramelow hart mit der Deutschen Bahn ins Gericht – und fordert ein 100-Milliarden-Sondervermögen. Ein Interview von Rasmus Buchsteiner und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/streichplaene-der-db-die-bahn-laedt-die-thueringer-fahrgaeste-nicht-ein-sondern-aus-das-finde-ich-skandaloes-a-36303994-9bf4-408b-b1b0-044e0c6ab84b",
      "image_title": "»Die Bahn lädt die Thüringer Fahrgäste nicht ein, sondern aus. Das finde ich skandalös« - Bodo Schackow/ dpa"
    },
    {
      "title": "Regionalligist gegen Nationalmannschaft »Wie spielt man gegen ein EM-Team, Herr Riedel?«",
      "teaser": "Spielfrei ist nicht gleich spielfrei: Mehrere Nationen haben während der EM Testspiele gegen kleine Sportvereine ausgetragen. Abwehrspieler Florian Riedel erzählt vom Spiel seines TSV Havelse gegen die Niederlande. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europameisterschaft-2024-wie-es-sich-fuer-amateure-anfuehlt-gegen-ein-em-team-zu-spielen-a-9781888e-9c89-4375-a374-16c42ef11854",
      "image_title": "»Wie spielt man gegen ein EM-Team, Herr Riedel?« - ANP / IMAGO"
    },
    {
      "title": "Neues Album von Megan Thee Stallion Der Biss der Schlangenfrau",
      "teaser": "Hip-Hop-Queen Megan Thee Stallion hat ein giftiges neues Album veröffentlicht: Ihre Selbstverteidigungsreime sitzen präzise wie Handkantenschläge. Doch umso überraschender ist, dass sich die US-Rapperin auch verletzlich zeigt. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/neues-album-von-megan-thee-stallion-der-biss-der-schlangenfrau-a-01922bca-1fe3-4113-ac0c-63b384aa4a47",
      "image_title": "Der Biss der Schlangenfrau - Kevin Mazur / Live Nation / Getty Images",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Schöner schreiben Was man sagt, wenn man sich für Fußballer schämt",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 107: Eberhard Stanjek und die Schande von Gijón. Die Deutschkolumne von Hauke Goos",
      "url": "https://www.spiegel.de/sport/schoener-schreiben-eberhard-stanjek-und-die-schande-von-gijon-die-deutschkolumne-a-e73a7c32-a360-427b-9009-d396059c6575",
      "image_title": "Was man sagt, wenn man sich für Fußballer schämt - Herbert Rudel / picture alliance"
    },
    {
      "title": "Vier Leerflüge für ein Achtelfinale Die verrückte Reise der Nationalmannschaft mit der »Bravo Echo«",
      "teaser": "Die deutsche Auswahl fliegt von Nürnberg aus zum Achtelfinalspiel in Dortmund. Damit setzt der DFB eine wahre Flugodyssee in Gang – und lässt ein Nachtflugverbot aushebeln. Bricht der Verband damit das Versprechen der nachhaltigen EM? Von Arvid Haitsch und Claus Hecking",
      "url": "https://www.spiegel.de/auto/fussball-em-2024-deutsche-nationalmannschaft-nimmt-flugzeug-nach-dortmund-a-f5ac92c7-7a90-4aef-9441-ae36fcf19dff",
      "image_title": "Die verrückte Reise der Nationalmannschaft mit der »Bravo Echo« - Ardan FUESSMANN / IMAGO",
      "author": "Arvid Haitsch und Claus Hecking"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Die »furchtbare Geschichte« mit der Steuer",
      "teaser": "Vor den Bundestagswahlen wollte Neukanzler Helmut Schmidt 1974 unbedingt die seit Jahren angekündigte große Steuerreform unter Dach und Fach bringen. Doch es gab Probleme.",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-die-furchtbare-geschichte-mit-der-steuer-a-ab2c6856-06a5-4548-9090-93317576335a",
      "image_title": "Die »furchtbare Geschichte« mit der Steuer - AP"
    },
    {
      "title": "Wie die Deutsche Bahn ausgebremst wird Zug um Zug weiter in die Sackgasse Eine Kolumne von Samira El Ouassil",
      "teaser": "Steigende Trassenpreise, erhöhte Kosten und eine ruckelige Haushaltspolitik werden zum Problem. Die Deutsche Bahn muss ihr Angebot reduzieren. Weil die Weichen für die Zukunft quergestellt werden.",
      "url": "https://www.spiegel.de/kultur/verkehr-wie-die-deutsche-bahn-ausgebremst-wird-kolumne-a-cc019cd1-83e4-44c2-9e0a-9caf661505a9",
      "image_title": "Zug um Zug weiter in die Sackgasse - Bernhard Lang / Getty Images"
    },
    {
      "title": "Streit um die Schweizer Sammlung Bührle Kunstschatz eines Skrupellosen",
      "teaser": "Der Waffenhändler Emil Bührle kaufte nach 1936 im großen Stil impressionistische Gemälde. Ein nun vorgestellter Bericht verrät, ob die Sammlung möglicherweise und entgegen früherer Behauptungen NS-Raubkunst enthält. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/schweizer-sammlung-buehrle-kunstschatz-eines-skrupellosen-a-554ae433-28fc-4701-85cf-36251084e656",
      "image_title": "Kunstschatz eines Skrupellosen - Sammlung Emil Bührle / Kunsthaus Zürich",
      "author": "Ulrike Knöfel"
    }
  ]
}