{
  "timestamp": "2024-06-30T23:01:11",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuwahl in Frankreich Warum liefert Emmanuel Macron das Land den Rechtsradikalen aus?",
      "teaser": "Frankreich droht nach der Neuwahl ein monatelanger politischer Stillstand – oder eine unberechenbare, rechtspopulistische Regierung. Der einsame Entscheider Emmanuel Macron scheint politisch am Ende. Die SPIEGEL-Titelgeschichte von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-warum-liefert-emmanuel-macron-das-land-den-rechtsradikalen-aus-a-a71e4e0d-e0d8-471a-930a-85695bf89867",
      "image_url": "https://cdn.prod.www.spiegel.de/images/acd4ab3a-94a0-4a6d-a718-de4db9fea81e_w960_r2.194_fpx48_fpy47.jpg",
      "image_title": "Warum liefert Emmanuel Macron das Land den Rechtsradikalen aus? - Titelfotos [M]: Fotos: Xose Bouzas / Hans Lucas / picture alliance, Eliot Blondet / ABACAPRESS / IMAGO; Illustration: [KI] DER SPIEGEL - generiert mit Midjourney"
    },
    {
      "title": "Vogelgrippe H5N1 In den USA könnte gerade eine neue Pandemie entstehen",
      "teaser": "In amerikanischen Kuhställen breitet sich ein Grippevirus aus, das eigentlich Vögel tötet, nun aber Katzen und Mäuse umbringt. Auch Menschen werden krank. Bislang scheitern die Behörden an der Aufklärung. Droht der Welt eine neue Seuche? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/vogelgrippe-h5n1-us-behoerden-scheitern-an-aufklaerung-neue-pandemiegefahr-a-dc6cc5cd-6e39-47a3-95ec-2b3c6b39f240",
      "image_title": "In den USA könnte gerade eine neue Pandemie entstehen - Matthew Ludak / The Washington Post / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Rennen um das Weiße Haus Biden sollte der Welt einen Gefallen tun und verzichten Der SPIEGEL-Leitartikel von René Pfister, Atlanta",
      "teaser": "Joe Bidens Auftritt beim ersten Fernsehduell war eine Katastrophe. Die Demokraten müssen sich nach einer Alternative umsehen. Sonst ebnen sie Donald Trump den Weg ins Oval Office.",
      "url": "https://www.spiegel.de/ausland/joe-biden-sollte-der-welt-einen-gefallen-tun-und-verzichten-der-spiegel-leitartikel-a-64d59b66-ce82-4056-bfbe-9fd36b993860",
      "image_title": "Biden sollte der Welt einen Gefallen tun und verzichten - Mandel Ngan / AFP"
    },
    {
      "title": "Gerüchte über EM-Expertengespann Sedlaczek und Schweinsteiger Flirt World Problems Eine Betrachtung von Andreas Bernard",
      "teaser": "Die Spekulationen über die beiden EM-Kommentatoren Sedlaczek und Schweinsteiger offenbaren eine zweite, Social-Media-getriebene Erzählebene hinter der TV-Oberfläche.",
      "url": "https://www.spiegel.de/kultur/esther-sedlaczek-und-bastian-schweinsteiger-was-die-flirt-spekulationen-ueber-uns-verraten-a-68a223f1-885d-4929-808a-c5621f341989",
      "image_title": "Flirt World Problems - Hendrik Schmidt / dpa / picture alliance"
    },
    {
      "title": "Wucherpreise 700 Euro für ein 60-Euro-Ticket – so funktioniert der Schwarzmarkt",
      "teaser": "Vor den Fußballstadien treiben windige Händler die Preise in ungeahnte Höhen. Die Uefa ist mit dem Versuch gescheitert, den zwielichtigen Markt einzudämmen. Wie die Kartenfeilscher abkassieren. Von Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/em-2024-schwarzmarkt-boomt-preise-fuer-tickets-erreichen-ungeahnte-hoehen-a-a3b15d83-199c-41a1-9749-57fc0aae6275",
      "image_title": "700 Euro für ein 60-Euro-Ticket – so funktioniert der Schwarzmarkt - sport / Sven Simon / IMAGO",
      "author": "Thilo Neumann"
    },
    {
      "title": "Studie zum Alkoholkonsum Wo in Europa richtig gesoffen wird",
      "teaser": "Trinken die Deutschen eher Wein, Bier, Schnaps – oder lieber Alkoholfreies? Wie sieht es in Portugal aus? Und in Finnland? Forscher haben das Trinkverhalten in Europa verglichen. Mit überraschenden Ergebnissen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/bier-schnaps-und-wein-wo-in-europa-richtig-gesoffen-wird-a-c997bc84-e6ca-40c8-8f00-c1c067449554",
      "image_title": "Wo in Europa richtig gesoffen wird - [M] DER SPIEGEL; Fotos: Liliya Krueger / Getty Images"
    },
    {
      "title": "Hauterkrankung Rosazea »Man hat nicht bloß Rötungen – man hat eine Krankheit«",
      "teaser": "Rosazea ist weitverbreitet und Fachleuten trotzdem ein Rätsel. Erkrankte leiden unter brennenden Schüben, Pusteln und Milben im Gesicht. Doch Betroffene können sich selbst helfen – wenn sie wissen, wie. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/rosazea-was-hilft-gegen-roetungen-pickel-pusteln-und-milben-a-78790a92-5377-476c-a648-b4804589549b",
      "image_title": "»Man hat nicht bloß Rötungen – man hat eine Krankheit« - Ildar Abulkhanov / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Toptalente Yamal und Williams vor DFB-Duell Spanien hat eine fulminante Antwort auf »Wusiala«",
      "teaser": "Georgiens EM-Märchen endet im Achtelfinale – nach großem Kampf gegen Spanien. Der kommende Gegner Deutschlands überzeugte vor allem mit seinen Toptalenten. Auch Joshua Kimmich wird genau hingeschaut haben. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/spanien-im-viertelfinale-gegen-deutschland-die-fulminante-antwort-auf-wusiala-a-fb90c489-d0ca-4ee7-921f-ace95b170d20",
      "image_title": "Spanien hat eine fulminante Antwort auf »Wusiala« - Wolfgang Rattay / REUTERS",
      "author": "Jan Göbel"
    },
    {
      "title": "Dramatischer Last-Minute-Sieg gegen die Slowakei Der englische Fußball findet Gelsenkirchen hässlich. Was soll Gelsenkirchen sagen?",
      "teaser": "Gnadenfrist für England: Der Favorit spielte gegen die Slowakei unverschämt schwach, bis Jude Bellingham auf Schalke ein Geniestreich gelang. Ein Berliner Urgestein verpasste es, zum Helden zu werden. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-england-gelingt-dramatischer-viertelfinaleinzug-gegen-slowakei-a-e5d12427-5783-4b44-bb05-8eff07b3fa5f",
      "image_title": "Der englische Fußball findet Gelsenkirchen hässlich. Was soll Gelsenkirchen sagen? - Patricia de Melo Moreira / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Neuwahl in Frankreich In Frankreich greifen die Rechtsradikalen jetzt nach der Macht. Wirklich",
      "teaser": "Der Rassemblement National von Marine Le Pen kann die absolute Mehrheit der Sitze schaffen. Das Lager von Präsident Emmanuel Macron schrumpft, er ruft alle übrigen Parteien zu einem Bündnis gegen Rechts auf. Eine Analyse von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/in-frankreich-greifen-die-rechtsradikalen-jetzt-nach-der-macht-wirklich-a-6fbea544-5896-411f-b832-de091bba4676",
      "image_title": "In Frankreich greifen die Rechtsradikalen jetzt nach der Macht. Wirklich - Francois Lo Presti / AFP"
    },
    {
      "title": "Wettlesen beim Bachmannpreis 2024 Von Eiern, Essiggurken und Sexfantasien",
      "teaser": "Im ORF-Studio, im Restaurants oder im türkisfarbenen Wörthersee: Vier Tage lang streiten Kritiker und Fans in Klagenfurt über Texte – und über die ganz große Frage, ob es objektiv gute Literatur überhaupt gibt. Aus Klagenfurt berichtet Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/von-eiern-essiggurken-und-sexfantasien-a-c6a137da-aa91-46fc-b8d8-7aaf4398a3f9",
      "image_title": "Von Eiern, Essiggurken und Sexfantasien - Gert Eggenberger / dpa"
    },
    {
      "title": "Topfavorit Pogačar übernimmt Führung bei der Tour de France Geh steil",
      "teaser": "Die Tour-Topfavoriten Jonas Vingegaard und Tadej Pogačar liefern sich auf der zweiten Etappe schon das erste Duell um die Gesamtführung. Sprintstar Mark Cavendish will einfach nur treten. Und: Ein Berg wird zum Scharfrichter. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/tour-de-france-tadej-pogacar-uebernimmt-gelb-ausreisser-kevin-vauquelin-gewinnt-a-cfc705e7-3cb7-4261-bea4-f5bf3f3dde4d",
      "image_title": "Geh steil - Papon Bernard / REUTERS",
      "author": "Florian Pütz"
    },
    {
      "title": "Mutmaßliche Attacke von AfD-Politiker Hrdy »Er ging unvermittelt auf uns zu und spuckte uns ins Gesicht«",
      "teaser": "Erst gespuckt, dann gebissen: Der AfD-Delegierte Stefan Hrdy soll am Rande des Parteitags Demonstrierende attackiert haben. Er sieht sich selbst als Opfer, doch Videos und Augenzeugenberichte wecken Zweifel an dieser Darstellung. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteitag-in-essen-was-ueber-die-attacke-von-stefan-hrdy-bekannt-ist-a-c39f2785-9331-466f-ba14-9fac6641f0af",
      "image_title": "»Er ging unvermittelt auf uns zu und spuckte uns ins Gesicht« - Bernd von Jutrczenka / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Plädoyer für mehr Gelassenheit bei Schmutz und Dreck Krümeln ist okay",
      "teaser": "Zwiebackbrösel im Bett, Marmeladenfinger an den Türklinken: Wer kleine Kinder hat, könnte immerzu putzen. Aber muss das sein? Von Frauke Suhr",
      "url": "https://www.spiegel.de/familie/staubsaugen-putzen-aufraeumen-kruemeln-ist-okay-es-muss-nicht-immer-alles-sauber-sein-a-ff69c37d-3917-4af0-94fa-563e60491f2d",
      "image_title": "Krümeln ist okay - Lisa5201 / iStockphoto / Getty Images",
      "author": "Frauke Suhr"
    },
    {
      "title": "Gesprächsstand an der TU Berlin »Ich komme aus Israel, fragt mich alles«",
      "teaser": "Wie noch miteinander reden, wenn die Fronten verhärtet sind? Der Israeli Shay Dashevsky hat sich entschieden, einen Gesprächsstand aufzubauen, ausgerechnet auf dem Campus der Technischen Universität Berlin. Von Paula Haase",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-wie-ein-israeli-an-der-tu-berlin-den-dialog-trotz-verhaerteter-fronten-sucht-a-4aadff83-f623-4aff-be07-206269f56de1",
      "image_title": "»Ich komme aus Israel, fragt mich alles« - Julia Autz / DER SPIEGEL",
      "author": "Paula Haase"
    },
    {
      "title": "Regierungsstreit um Finanzen Die Schuldenbremse bedroht unsere Sicherheit Eine Kolumne von Henrik Müller",
      "teaser": "Eine unbequeme Wahrheit: Deutschland muss für Europas Sicherheit geradestehen, erst recht im Fall einer neuen Trump-Präsidentschaft. Es ist sonst niemand da. Worauf warten wir?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/haushalt-die-schuldenbremse-bedroht-unsere-sicherheit-kolumne-a-1b2ff11b-2981-443c-ad7b-c118c38875ca",
      "image_title": "Die Schuldenbremse bedroht unsere Sicherheit - Michele Tantussi / Getty Images"
    },
    {
      "title": "DFB-Verteidiger Antonio Rüdiger Die Berliner Ein-Mann-Mauer",
      "teaser": "Innenverteidiger Antonio Rüdiger ist mit seiner spektakulären Spielweise zum emotionalen Leader der Nationalmannschaft geworden. Die Frage ist allerdings, ob der Draufgänger die EM heil übersteht. Aus Dortmund berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-antonio-ruediger-die-berliner-ein-mann-mauer-a-dfb264e3-67fa-4adf-9df1-b115bf152124",
      "image_title": "Die Berliner Ein-Mann-Mauer - Justus Stegemann / IMAGO"
    },
    {
      "title": "Videobeweis bei Deutschlands Viertelfinaleinzug Brutal und an der Realität vorbei – aber gut, dass es ihn gibt Ein Kommentar von Jörn Meyn",
      "teaser": "Der Einsatz des VAR steht nach dem DFB-Erfolg gegen Dänemark in der Kritik. Die Vermessung des Spiels führt zu absurden Situationen, die sich der Logik des Fußballs entziehen. Das Problem liegt jedoch woanders.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-var-bei-deutschland-vs-daenemark-brutal-aber-gut-dass-es-ihn-gibt-a-ca57eb26-547e-4d4e-ad87-8b2f62aaa5a8",
      "image_title": "Brutal und an der Realität vorbei – aber gut, dass es ihn gibt - Leon Kuegeler / REUTERS"
    },
    {
      "title": "Ein Bild und seine Geschichte Der Tag, an dem ich die Steppe verließ",
      "teaser": "Kekse und Ohrringe und dieses Foto wecken Elina Penners Erinnerung an eine wichtige Zugfahrt nach Moskau – an die sich die Autorin und SPIEGEL-Leserin eigentlich gar nicht mehr erinnern kann. Aufgezeichnet von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/erinnerungen-wie-eine-zugfahrt-nach-moskau-das-leben-einer-spiegel-leserin-veraenderte-a-3c9a563e-e3d9-442a-bc7a-b64a6f0ff2a6",
      "image_title": "Der Tag, an dem ich die Steppe verließ - Privat"
    },
    {
      "title": "Arbeitszeitdebatte Die unerträgliche Faulheit der anderen Eine Kolumne von Christian Stöcker",
      "teaser": "Je länger manche Politiker von Steuergeldern leben, desto aggressiver fordern sie andere zu mehr Fleiß auf, zum Beispiel Christian Lindner, Markus Söder und Jens Spahn. Woran liegt das?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/arbeitszeitdebatte-christian-lindner-markus-soeder-und-jens-spahn-die-faulheit-der-anderen-kolumne-a-98ec191e-eee7-444e-86ca-c8d42623393d",
      "image_title": "Die unerträgliche Faulheit der anderen - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Ausstellung im Berliner Militärmuseum Der Held, was er verspricht",
      "teaser": "Fußballer, Soldaten, Politiker mit offenen Hemden: Eine Ausstellung im Berliner Militärhistorischen Museum ergründet die Frage, wie Helden entstehen. Am Ende können Besucher selbst einen Heroen erschaffen. Ein Ortstermin von Christoph Scheuermann",
      "url": "https://www.spiegel.de/panorama/militaerhistorisches-museum-berlin-ausstellung-ueber-helden-und-wie-man-selbst-einer-wird-a-2810fd82-5c02-42c9-a8b2-d676a8dc1d05",
      "image_title": "Der Held, was er verspricht - Ximena Borrazas / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Die Lage am Sonntag Nationalisten lehnen Nationalmannschaft ab Von Dirk Kurbjuweit",
      "teaser": "Es ist ein Paradox – einige AfD-Spitzenpolitiker wollen nichts mit dem DFB-Team zu tun haben. Und: Regieren in Frankreich bald Rechtsradikale? Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bidens-tv-debatte-ruestungsexporte-steigen-und-erster-hurrikane-der-saison-a-2d131e26-e49c-4953-8f97-9a50ffc89e94",
      "image_title": "Nationalisten lehnen Nationalmannschaft ab - DER SPIEGEL"
    },
    {
      "title": "Italiens Aus im EM-Achtelfinale Es war einmal eine große Fußballnation",
      "teaser": "Ein solches Turnier abzuliefern, ist fast noch schlimmer, als sich gar nicht erst zu qualifizieren: Bei Italiens EM-Pleite gegen die Schweiz klappte nicht mal mehr Catenaccio. Die Fans sind erbost, die Zukunftsaussichten düster. Aus Berlin berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/em-2024-italien-scheidet-gegen-die-schweiz-aus-es-war-mal-eine-grosse-fussballnation-a-82346f74-bdf9-429c-bf3c-8ba3d23e2087",
      "image_title": "Es war einmal eine große Fußballnation - Nicolo Campo / IMAGO"
    },
    {
      "title": "DFB-Erfolg über Dänemark Deutschlands Zentimeter-Sieg",
      "teaser": "Den verdienten Sieg gegen Dänemark hat die DFB-Elf auch einem doppelten Videobeweis zu verdanken. So wurde ein bis dahin wildes Spiel in das Raster der Fußballbürokratie gepresst. Die Dänen sprechen von einer »Schande«. Aus Dortmund berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-deutschland-gewinnt-gegen-daenemark-dank-zentimeterentscheidungen-a-15cddb49-8868-4aa3-b90f-777f480a4308",
      "image_title": "Deutschlands Zentimeter-Sieg - Pro Shots / IMAGO"
    },
    {
      "title": "Rützels Recap Im wilden Schweinereiengalopp durch Traumata und Vorlieben",
      "teaser": "Welchem Instagram-Profil folgen? Welche Trash-TV-Serie hatewatchen? Und was lässt einen fassungslos zurück? Unsere Kolumnistin guckt, hört und liest, damit Sie wissen, was sich lohnt – und was absolut nicht. Ein kultureller Wegweiser von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/kultur-tipps-ruetzels-recap-im-wilden-schweinereiengalopp-durch-traumata-und-vorlieben-a-cd121ca2-2432-49d8-b9ab-48e11cdac921",
      "image_title": "Im wilden Schweinereiengalopp durch Traumata und Vorlieben - Joyn"
    },
    {
      "title": "Das Monster und ich Das Wohnmobil, mein Freund und Verräter",
      "teaser": "Ostfriesland ist ein guter Ort, um über das Leben nachzudenken. Wie bin ich? Und wie könnte ich sein? Niemand weiß das besser als mein Fahrzeug. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/camping-in-ostfriesland-das-wohnmobil-mein-freund-und-verraeter-das-monster-und-ich-a-4875e6b2-a1b7-435a-89ad-1634bca398d6",
      "image_title": "Das Wohnmobil, mein Freund und Verräter - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Politische Rhetorik Stimmt es wirklich, dass der Kanzler nicht kommunizieren kann? Eine Kolumne von Susanne Beyer",
      "teaser": "Olaf Scholz hat durchaus etwas zu sagen, trotzdem unterschätzen ihn viele. Das hat auch etwas damit zu tun, wie wir Menschen Gesagtes auffassen.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-und-die-kunst-der-rhetorik-warum-der-kanzler-mehr-zu-sagen-hat-als-wir-denken-a-2ce2cf05-520e-4884-adae-3bc769d1783c",
      "image_title": "Stimmt es wirklich, dass der Kanzler nicht kommunizieren kann? - CHRISTIAN MANG / REUTERS"
    }
  ]
}