{
  "timestamp": "2024-12-19T14:01:03",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "China-Shopping vor Weihnachten Was taugen die Billigprodukte von Temu?",
      "teaser": "Eine Smartwatch für 7,28 Euro, ein Smoothie-Mixer für 8,69 Euro: Bei Temu gibt es Geschenke zu Schleuderpreisen. Wir haben dort eingekauft und getestet. Die Ergebnisse reichen von womöglich gefährlich bis lustig. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/temu-test-was-taugen-die-produkte-aus-china-a-e33288da-54dd-4c92-bdc1-38fa4e7619e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0ecdca2f-f42d-4b43-8aa5-a3dc4d92e597_w960_r1.778_fpx66.67_fpy50.jpg",
      "image_title": "Was taugen die Billigprodukte von Temu? - Carolin Klemm / DER SPIEGEL",
      "author": "Katharina Koerth"
    },
    {
      "title": "Körpersprache-Expertin über Vorfälle im Bundestag »Scholz schließt Esken klar aus der Runde aus – zweimal«",
      "teaser": "Droht dem Kanzler ein Esken-Gate? Mehrmals hat Scholz seiner Parteichefin die kalte Schulter gezeigt. Körpersprache-Trainerin Barbara Fernández erklärt, ob das Zufall sein kann – oder gar die Wahl beeinflussen könnte. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-schliesst-saskia-esken-aus-der-runde-aus-sagt-eine-koerpersprache-expertin-a-d0032798-6769-43a3-9733-2b5fef3b2d8e",
      "image_title": "»Scholz schließt Esken klar aus der Runde aus – zweimal« - Mike Schmidt / picture alliance / SZ Photo"
    },
    {
      "title": "Wahl im sächsischen Landtag König Kretschmer, von Gnaden der Linken",
      "teaser": "Erneut ist CDU-Mann Michael Kretschmer zum Ministerpräsidenten gekürt worden. Seine Minderheitsregierung steht vor einem Spagat: Die Brandmauer nach rechts steht, die nach links ist eingestürzt. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/sachsen-michael-kretschmer-bleibt-ministerpraesident-gekroent-von-den-linken-a-4604a224-d867-43b6-86d2-9318f3464ee8",
      "image_title": "König Kretschmer, von Gnaden der Linken - Robert Michael / dpa",
      "author": "Steffen Winter"
    },
    {
      "title": "Chaos bei Assads Sturz Wie ein Facebook-Post aus Deutschland das Nationalmuseum in Damaskus schützte",
      "teaser": "Kaum war Assad geflohen, plünderte das Volk seine Residenzen. Ein syrisch-deutscher Archäologe verfolgte die Szenen aus Berlin. Aus Sorge um die Schätze des Nationalmuseums setzte er einen Hilferuf ab, der weite Kreise zog. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/syrien-wie-ein-facebook-post-das-nationalmuseum-in-damaskus-schuetzte-a-ee8366cf-cf30-4e89-bff8-c580f938d1f6",
      "image_title": "Wie ein Facebook-Post aus Deutschland das Nationalmuseum in Damaskus schützte - Xinhua / IMAGO",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Möglicher Spionageskandal um Andrew Der peinliche Prinz und sein verdächtiger Freund",
      "teaser": "Fünf Jahre nach der Epstein-Affäre gerät Prinz Andrew erneut in die Schlagzeilen: Er schleuste einen chinesischen Geschäftspartner in den Buckingham Palace, lud ihn zum Geburtstag ein. Nun steht der Mann unter Spionageverdacht. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/spionageskandal-um-prinz-andrew-der-peinliche-prinz-und-sein-verdaechtiger-freund-a-7095fa47-9a8b-4de5-acca-c469e394ea98",
      "image_title": "Der peinliche Prinz und sein verdächtiger Freund - Toby Melville / REUTERS",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Netzphänomen Mr. Unreal Estate »Anfangs dachten viele, ich mache Makler-Satire«",
      "teaser": "Mit Fliege, Hemd und Hosenträgern führt Leon Sandhowe durch protzige Anwesen. Viele Zuschauer amüsiert sein »Immobilien-Entertainment«, andere befremdet es. Zeit für ein paar Nachfragen bei dem 27-Jährigen. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/mr-unreal-estate-im-interview-anfangs-dachten-viele-ich-mache-makler-satire-a-3629082d-cddf-4346-bcdf-da2492178b39",
      "image_title": "»Anfangs dachten viele, ich mache Makler-Satire« - Nadine Schwickart / DER SPIEGEL"
    },
    {
      "title": "Auf Jobsuche Meine zwölf Erkenntnisse aus drei Monaten Arbeitslosigkeit Von Clara Ott",
      "teaser": "Nein, es ist kein Sabbatical oder eine Auszeit: Ich bin arbeitslos, gesellschaftlich unnütz. Das macht mich fertig. Was die vergangenen Wochen mit mir gemacht haben – eine Warnung in zwölf Punkten.",
      "url": "https://www.spiegel.de/karriere/arbeitslosigkeit-meine-erfahrungen-und-zwoelf-erkenntnisse-aus-drei-monaten-ohne-job-a-dcaf06fa-6ff8-489f-af22-74422bfc9cb7",
      "image_title": "Meine zwölf Erkenntnisse aus drei Monaten Arbeitslosigkeit - Maria Korneeva / Moment RF / Getty Images"
    },
    {
      "title": "Mächtiger Superreicher Deutschland, Italien, Großbritannien – wie sich Elon Musk schon jetzt einmischt",
      "teaser": "Elon Musk will die US-Regierung umkrempeln. Aber sogar in Europa strebt der reichste Mann der Welt nach Einfluss, nun womöglich auch mit einer Großspende für die britischen Rechtspopulisten. Fünf Beispiele. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/elon-musk-mischt-sich-schon-jetzt-ein-in-deutschland-italien-grossbritannien-a-f7e429c0-f309-4517-996e-69d10804f9c6",
      "image_title": "Deutschland, Italien, Großbritannien – wie sich Elon Musk schon jetzt einmischt - Patrick Pleul / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Fragwürdige Kurse für Arbeitslose »In Deutschland werden Milliarden Steuergelder verprasst. Und das seit Jahren«",
      "teaser": "Der Staat investiert enorme Summen in die Weiterbildung von arbeitssuchenden Menschen. Brancheninsider Daniel Graf sagt: Viele Kurse sind wertlos, weil die Anbieter betrügen. Ein Interview von Florian Gontek und Markus Sutera",
      "url": "https://www.spiegel.de/karriere/fragwuerdige-kurse-fuer-arbeitslose-in-deutschland-werden-milliarden-steuergelder-verprasst-a-858e3b35-94e8-4cb1-8da8-f2fd40dc2a83",
      "image_title": "»In Deutschland werden Milliarden Steuergelder verprasst. Und das seit Jahren« - Carsten Rehder / picture alliance / dpa"
    },
    {
      "title": "Spitznamen im Wahlkampf Gehässigkeiten in Geschenkpapier",
      "teaser": "Birne, Lenchen und Fritze: Wer Politikern Spitznamen gibt, der will seinen Gegner hinter der Karikatur verschwinden lassen, die er selbst von ihm gekritzelt hat. Das Spott-Niveau sinkt unter demokratischen Politikern. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/fritze-lenchen-bernd-ueber-einen-seltsamen-vor-und-spitznamen-wahlkampf-a-de367991-32d2-4ac7-9772-658e8b2b6814",
      "image_title": "Gehässigkeiten in Geschenkpapier - Felix Zahn / IMAGO",
      "author": "Arno Frank"
    },
    {
      "title": "Berufseinstieg als Hautärztin »Es kann auch mal übel riechen, aber eigentlich bin ich ziemlich unempfindlich geworden«",
      "teaser": "Als Dermatologin in Weiterbildung kümmert sich Regina Havenith um Fußpilz, Neurodermitis und Krebs. Hier erklärt sie, was man an der Haut erkennen kann und was sie über Kollegen denkt, die auf Instagram aufklären. Aufgezeichnet von Franca Quecke",
      "url": "https://www.spiegel.de/start/berufseinstieg-als-hautaerztin-es-kann-auch-mal-uebel-riechen-aber-eigentlich-bin-ich-ziemlich-unempfindlich-geworden-a-7e84d892-701d-4a2f-8fe1-aab468f7a440",
      "image_title": "»Es kann auch mal übel riechen, aber eigentlich bin ich ziemlich unempfindlich geworden« - [M] DER SPIEGEL; Fotos: Daniel Hammelstein; ISvyatkovsky / Getty Images"
    },
    {
      "title": "TV-Marathon in Moskau Putin schwärmt von Helmut Kohl",
      "teaser": "Seit rund vier Stunden erklärt Wladimir Putin in seiner jährlichen Propaganda-Show die Welt. Er verkauft den russischen Syrien-Einsatz als Erfolg, spricht über die Inflation – und den deutschen Altkanzler. Einordnungen im Liveblog.",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-jaehrliche-pressekonferenz-a-e07ab553-71b3-4fa3-a02a-60a76c5fb4a1",
      "image_title": "Putin schwärmt von Helmut Kohl - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Günstige Importe aus China Jetzt droht der Windindustrie das gleiche Fiasko wie der Solarbranche",
      "teaser": "Die europäischen Windradhersteller waren lange sicher vor chinesischer Konkurrenz – der Transport der Turbinen aus Fernost war schlicht zu teuer. Nun kündigt sich eine Importflut an, Hersteller schlagen Alarm. Von Martin Hesse und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/windkraft-china-konkurrenz-bedroht-europas-windradbauer-a-19972eb0-bdd4-4072-b34c-2d6e06677f8d",
      "image_title": "Jetzt droht der Windindustrie das gleiche Fiasko wie der Solarbranche - Wu Wei / VCG / Getty Images",
      "author": "Martin Hesse und Stefan Schultz"
    },
    {
      "title": "Fehlende Zulassung Lufthansas teure Probleme mit den neuen Sitzen",
      "teaser": "Lufthansa wartet auf fabrikneue Jets aus den USA. Doch die Zulassung für die Sitze fehlt, die Maschinen bleiben am Boden. Konzernvorstand Spohr stellt zudem die Wiedereinführung von Gratiskaffee auf Kurzstrecken infrage. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-neue-sitze-verzoegern-auslieferung-von-13-fabrikneuen-jets-a-8a026714-1b96-4132-8972-afd2e8b65217",
      "image_title": "Lufthansas teure Probleme mit den neuen Sitzen - Leonhard Simon / Getty Images",
      "author": "Martin U. Müller"
    },
    {
      "title": "Umsturz in Syrien Der Diktator ist weg, trotzdem leben die Kurden in Angst",
      "teaser": "Während in Damaskus der Sturz von Assad gefeiert wird, toben im Nordosten des Landes unvermindert Kämpfe. Die Türkei will dort einen Staat für Kurden verhindern. Der Frieden in Syrien hängt auch von ihrem Schicksal ab. Von Jonas Breng",
      "url": "https://www.spiegel.de/geschichte/syrien-nach-assads-sturz-werden-die-kurden-wieder-im-stich-gelassen-a-1de1b3c4-8e35-4043-9f22-ec88aa3b92c8",
      "image_title": "Der Diktator ist weg, trotzdem leben die Kurden in Angst - Delil Souleiman / AFP",
      "author": "Jonas Breng"
    },
    {
      "title": "»Freud« mit Anthony Hopkins Todkrank, aber streitlustig",
      "teaser": "In seinem neuen Film verkörpert Anthony Hopkins den todkranken Psychoanalytiker Sigmund Freud – und bleibt doch ganz er selbst. Schade nur, dass die Filmemacher der Kraft des gesprochenen Worts nicht so recht vertrauen. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/freud-jenseits-des-glaubens-mit-anthony-hopkins-als-sigmund-freud-todkrank-aber-streitlustig-a-443ce761-eb42-4c9e-8f2f-64b66554b638",
      "image_title": "Todkrank, aber streitlustig - Patrick Redmond / X Verleih",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 19 Warum ich das 19. Türchen nicht mehr überspringe",
      "teaser": "Heute vor acht Jahren brachte der Anschlag auf den Weihnachtsmarkt am Berliner Breitscheidplatz den Terror in die deutsche Festidylle. Über den Umgang mit einem unsicheren Gefühl und die Kunst des Loslassens. Von Markus Deggerich",
      "url": "https://www.spiegel.de/familie/anschlag-auf-dem-breitscheidplatz-in-berlin-jaehrlich-gruesst-das-weihnachtsmonster-a-4ef9ee43-cd9b-4eb6-92d3-b1f2cfa47ff5",
      "image_title": "Warum ich das 19. Türchen nicht mehr überspringe - Maja Hitij / Getty Images",
      "author": "Markus Deggerich"
    },
    {
      "title": "Zum Tod von Speerwurf-Olympiasieger Klaus Wolfermann Der Mann mit dem goldenen Arm",
      "teaser": "Klaus Wolfermann gehörte zu den Sportlern, die Olympia 1972 in München geprägt haben. Sein Speerwurf-Gold war der euphorische Höhepunkt der Spiele, dann kam der Terroranschlag. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/klaus-wolfermann-ist-tot-der-mann-mit-dem-goldenen-arm-nachruf-a-fc3abd79-9e25-4f29-a84b-388d3ec02f0a",
      "image_title": "Der Mann mit dem goldenen Arm - sportfotodienst / Pressefoto Baumann / IMAGO"
    },
    {
      "title": "Neues EU-Satellitensystem IRIS² »Wir haben im Ukrainekrieg gesehen, wie wichtig Starlink und Musk waren«",
      "teaser": "Die EU will im All konkurrieren mit Elon Musk und seinen Satelliten. Doch das neue Megaprojekt ist vergleichsweise winzig und kommt eher spät. Weltraumexperte Hermann Ludwig Möller erklärt, was die Bürger davon haben. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/neues-eu-satellitensystem-iris-die-richtung-stimmt-a-b94528b8-bd2b-4f7d-abaf-7646133333c0",
      "image_title": "»Wir haben im Ukrainekrieg gesehen, wie wichtig Starlink und Musk waren« - SES / AP"
    },
    {
      "title": "Bundestagswahlkampf Mit »Tünkram« lässt sich Deutschland nicht retten Der SPIEGEL-Leitartikel von Markus Becker",
      "teaser": "Die Parteien diskutieren im Wahlkampf über Kleinkram, die großen Probleme werden ignoriert. Das wird das Regieren nach der Wahl noch schwieriger machen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahlkampf-die-ignoranz-der-parteien-gegenueber-den-grossen-problemen-deutschlands-a-5dc32dcd-e645-40b9-9ce5-401629462878",
      "image_title": "Mit »Tünkram« lässt sich Deutschland nicht retten - Frederic Kern / ddp / Geisler"
    },
    {
      "title": "Sanierung des Schienennetzes »Für Bahnkunden ist es bis 2030 ein Tal der Tränen«",
      "teaser": "Die Deutsche Bahn ist ein Problemfall, die Pendants in Österreich und der Schweiz gelten dagegen als Vorzeigebetriebe. Ein Verkehrsexperte spricht über die Gründe und sagt, wo Deutschland dennoch Vorbild ist. Ein Interview von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-wo-deutschland-trotz-misere-sogar-vorbild-fuer-andere-laender-ist-a-73c9bf2b-5886-4eb3-ae2a-0e06fe3ba5b6",
      "image_title": "»Für Bahnkunden ist es bis 2030 ein Tal der Tränen« - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "Arbeitskräftemangel Grüne wollen Millionen mehr Frauen in Vollzeit",
      "teaser": "Weniger Teilzeit, mehr Kinderbetreuung: Um den Arbeitskräftemangel zu beheben, wollen die Grünen Jobhürden für Frauen abbauen. Vier Millionen würden gern mehr arbeiten, heißt es in einem Papier aus der Bundestagsfraktion. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitskraeftemangel-gruene-wollen-millionen-mehr-frauen-in-vollzeit-a-fe3c63a4-1edf-4c1a-ae11-49cf22d4cbe8",
      "image_title": "Grüne wollen Millionen mehr Frauen in Vollzeit - Thomas Trutschel / IMAGO",
      "author": "Christoph Schult"
    },
    {
      "title": "Kurzzeitbeziehungen im Winter »Es ist wie mit unverbindlichem Sex«",
      "teaser": "In den Wintermonaten kuscheln und sich zum Frühling trennen, das ist das Konzept der »Cuffing Season«. Kann das funktionieren? Paartherapeutin Sonja Bröning hat Zweifel und gibt Tipps für die Weihnachtstage. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/cuffing-season-warum-im-winter-kuscheln-und-im-fruehjahr-trennen-nicht-zu-empfehlen-ist-a-c46fce93-790d-40e2-b1bb-159e463148b5",
      "image_title": "»Es ist wie mit unverbindlichem Sex« - filmfoto / Getty Images"
    },
    {
      "title": "Ein Anruf in Lappland Wie wird man zur Elfin, Frau Hinz?",
      "teaser": "Fünf Wochen im Jahr tauscht Anne Hinz ihren Marketingjob gegen Schlitten und Zipfelmütze. Hier erzählt sie, warum die Zeit in Lappland der perfekte Ausgleich für sie ist – und ihre Sicht auf Arbeit verändert hat. Ein Interview von Veronika Silberg",
      "url": "https://www.spiegel.de/karriere/job-als-elf-in-lappland-was-man-vom-weihnachtsmann-lernen-kann-a-a73c75b6-b0da-44c7-b1a9-d94c1144c15e",
      "image_title": "Wie wird man zur Elfin, Frau Hinz? - Privat"
    },
    {
      "title": "Gegen Einflussnahme von Extremisten So soll das Verfassungsgericht geschützt werden",
      "teaser": "Der Bundestag debattiert heute über eine Reform, mit der das Verfassungsgericht besser vor dem Zugriff möglicher Verfassungsfeinde geschützt werden soll. Worum es bei der Änderung geht und welche Lücken sie hat. Von Jasmin Sarah König, Dietmar Hipp und Gernot Matzke",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-so-soll-der-schutz-vor-extremisten-funktionieren-a-b895aaa7-1084-45ac-8b21-e71ec584d3be",
      "image_title": "So soll das Verfassungsgericht geschützt werden - [M] DER SPIEGEL; Foto: Uli Deck / dpa",
      "author": "Jasmin Sarah König, Dietmar Hipp und Gernot Matzke"
    },
    {
      "title": "Sie gaben nicht auf Nach acht Fehlgeburten erlebten sie ein großes Wunder",
      "teaser": "Auf einem Hof im Nahetal leben 22 Rentiere und seit neun Monaten auch ein Baby. Die Hofbesitzer Sonja Persch-Jost und ihr Mann haben fast zwei Jahrzehnte versucht, eins zu bekommen – jetzt ist Antonia endlich da. Von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/rentieralm-in-rheinland-pfalz-nach-acht-fehlgeburten-erlebten-sie-ein-grosses-wunder-a-c4a18990-1193-47c6-9d89-f88072b9530d",
      "image_title": "Nach acht Fehlgeburten erlebten sie ein großes Wunder - Thomas Pirot / DER SPIEGEL",
      "author": "Sylvie Gühmann"
    },
    {
      "title": "SPIEGEL LOVELETTER Das Wunder von Rentier-Pfalz",
      "teaser": "Wie übersteht eine Liebe Schicksalsschläge? Sonja Persch-Jost und Stefan Persch aus dem Nahetal sagen: mit Rentieren. Von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/acht-fehlgeburten-und-ein-kind-das-lebt-der-weihnachtsmann-und-das-wunder-aus-dem-nahetal-a-22e1a8e5-92dd-4245-91fa-8774a17945a6",
      "image_title": "Das Wunder von Rentier-Pfalz - Thomas Pirot / DER SPIEGEL",
      "author": "Sylvie Gühmann"
    }
  ]
}