{
  "timestamp": "2024-06-25T22:01:27",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hohe Steuern und Abgaben Ist der Staat zu gierig geworden?",
      "teaser": "Viele Bürger ächzen unter steigenden Steuern und Abgaben. Fast jeden zweiten Euro der deutschen Wirtschaftsleistung beansprucht der Staat mittlerweile für sich. Wie es moderner und effizienter ginge. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/steuern-und-abgaben-ist-der-staat-zu-gierig-geworden-a-67d783fc-8190-4c78-a87b-089ef21b9e5a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b13b309c-64d5-4190-93e8-72796780b942_w960_r2.194_fpx58_fpy46.98.jpg",
      "image_title": "Ist der Staat zu gierig geworden? - Kay Nietfeld / picture alliance / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Das ungelöste Vorsorgeproblem Reicht mein Geld im Alter?",
      "teaser": "Überschaubare Renten, hohe Mieten, horrende Heimkosten: Menschen aus der Mittelschicht müssen zunehmend um ihre finanzielle Sicherheit im Ruhestand bangen. Auch weil ungeklärt ist, wie der Staat bei der Altersvorsorge helfen kann. Die SPIEGEL-Titelstory. Von Cornelia Schmergal, Michael Brächer, Florian Diekmann und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/altersvorsorge-reicht-mein-geld-im-alter-a-16140f55-f2ee-4cbf-9931-a15bfee0ad11",
      "image_title": "Reicht mein Geld im Alter? - Norman Konrad / DER SPIEGEL",
      "author": "Cornelia Schmergal, Michael Brächer, Florian Diekmann und Henning Jauernig"
    },
    {
      "title": "Geschichte eines Scheiterns Wenn das Vermögen zum Fluch wird Eine Kolumne von Nikolaus Braun",
      "teaser": "Barbara hat mehr Geld, als sie im Rest ihres Lebens je ausgeben wird – eigentlich könnte sie sorgenfrei leben. Doch der Schatten eines Übervaters verhindert den unverkrampften Umgang mit ihrem Reichtum.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-wenn-das-vermoegen-zum-fluch-wird-a-5b1e9107-576d-46ba-ad1a-b7f8d539de01",
      "image_title": "Wenn das Vermögen zum Fluch wird - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "Tödliche Polizeischüsse auf jungen Senegalesen »Bete für mich, Mama, dass ich es schaffe«",
      "teaser": "Mouhamed Dramé ist erst drei Monate in Deutschland, als er bei einem Polizeieinsatz stirbt. In Dortmund läuft ein Verfahren gegen die Einsatzkräfte, während im Senegal seine Familie trauert. Wer war der Junge, der von einer Fußballkarriere träumte? Aus Senegal und Dortmund berichten Dialika Neufeld, Ricci Shryock und Fabian Ritter (Fotos)",
      "url": "https://www.spiegel.de/panorama/polizeigewalt-in-dortmund-wer-war-der-junge-der-erschossen-wurde-a-ad79d523-502f-4386-ad36-bbf76506600c",
      "image_title": "»Bete für mich, Mama, dass ich es schaffe« - [M] DER SPIEGEL; Privat (5)"
    },
    {
      "title": "US-Akten aus Kaltem Krieg veröffentlicht Die Berliner Mauer sollte 1991 fallen",
      "teaser": "US-Präsident Ronald Reagan gilt als ein Vorbereiter der Wiedervereinigung. Interne Unterlagen zeigen, was seine Diplomaten wirklich über die Deutschen dachten. Und einer hatte einen klaren Plan. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/us-akten-aus-kaltem-krieg-veroeffentlicht-berliner-mauer-sollte-1991-fallen-a-016d4579-a2fd-4eb9-b30e-9894adab2616",
      "image_title": "Die Berliner Mauer sollte 1991 fallen - Andreas von Lintel / ullstein bild",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Junge Frauen in der Datingkrise »Den treffe ich jetzt noch, und danach gebe ich auf«",
      "teaser": "Mangelnde Reife, Sexismus, Rassismus: Sechs Frauen in ihren Zwanzigern erzählen, was sie an Männern stört und warum sie nicht mehr auf Dates gehen. Haben heterosexuelle Beziehungen noch eine Zukunft? Von Tessniem Kadiri",
      "url": "https://www.spiegel.de/partnerschaft/dating-krise-bei-jungen-frauen-den-treffe-ich-jetzt-noch-danach-gebe-ich-auf-a-13445751-e975-4bb5-b9e4-6f6c75f4bc38",
      "image_title": "»Den treffe ich jetzt noch, und danach gebe ich auf« - Delmaine Donson / Getty Images",
      "author": "Tessniem Kadiri"
    },
    {
      "title": "Internes Papier Die Bahn plant offenbar Streichung von Fernzügen – besonders im Osten",
      "teaser": "Die Deutsche Bahn will nach SPIEGEL-Informationen zahlreiche Fernverkehrsverbindungen abschaffen. Der Grund: Kosten. Vor allem betroffen sind demnach Orte in Sachsen, Sachsen-Anhalt, Thüringen sowie Mecklenburg-Vorpommern. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-plan-zur-streichung-von-fernverkehrsverbindungen-besonders-im-osten-a-a145999a-e9d6-4adc-96c7-cc6d44d75feb",
      "image_title": "Die Bahn plant offenbar Streichung von Fernzügen – besonders im Osten - Jens Wolf / picture alliance / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Rangnick mit Österreich im EM-Achtelfinale Für diesen Festtag hat er dem FC Bayern abgesagt",
      "teaser": "Der FC Bayern wollte Ralf Rangnick als Trainer – doch der wollte lieber mit Österreich eine gute Europameisterschaft spielen. Was soll man sagen: Der Plan ist aufgegangen. Über eine kleine österreichische EM-Sensation. Von Anna Ehlebracht",
      "url": "https://www.spiegel.de/sport/fussball/oesterreich-ueberrascht-bei-europameisterschaft-ralf-rangnicks-entscheidung-zahlt-sich-aus-a-4df63b68-9d68-43eb-9e2c-a610868c6b43",
      "image_title": "Für diesen Festtag hat er dem FC Bayern abgesagt - Georg Hochmuth / dpa",
      "author": "Anna Ehlebracht"
    },
    {
      "title": "Baerbock in Nahost Viel Geld, scharfe Worte, wenig Macht",
      "teaser": "Bei ihrer zehnten Nahostreise seit dem Hamas-Massaker vom 7. Oktober richtet Außenministerin Baerbock mahnende Worte an die israelische Regierung. Auf die Kriegstreiber der Hamas und Hisbollah aber hat die Bundesregierung keinen Einfluss. Aus Jerusalem und Beirut berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-nahost-viel-geld-scharfe-worte-wenig-macht-a-9d4c5825-3780-4311-a653-6ebb64bced4a",
      "image_title": "Viel Geld, scharfe Worte, wenig Macht - Abir Sultan / EPA"
    },
    {
      "title": "Zollkonflikt mit China Vier Szenarien für die deutsche Autoindustrie",
      "teaser": "Zölle auf chinesische E-Autos schaden der Wirtschaft und dem Klima. Vizekanzler Robert Habeck will gegensteuern, doch die Beharrungskräfte der Industrie sind immens. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-der-zollkonflikt-mit-china-vier-szenarien-fuer-die-deutsche-autoindustrie-a-69aea8a2-aac6-40a7-b486-21ff929e2c29",
      "image_title": "Vier Szenarien für die deutsche Autoindustrie - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Als erstes Land der Welt Warum Dänemark es schafft, eine Klimasteuer auf Fleisch und Milch einzuführen",
      "teaser": "Ein CO₂-Preis für Fleisch- und Milchbetriebe: Fast alle in Dänemark sind zufrieden mit dieser Weltpremiere. Das Beispiel zeigt, wie eine solche Reform funktionieren kann und was sie für Bauern, Umwelt und Verbraucher bedeutet. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/fleisch-und-milch-wie-daenemark-es-schafft-eine-klimasteuer-einzufuehren-a-fb63f963-15fc-4d87-87aa-c0c1e523c31d",
      "image_title": "Warum Dänemark es schafft, eine Klimasteuer auf Fleisch und Milch einzuführen - Gideon Mendel / Corbis / Getty Images",
      "author": "Alexander Preker"
    },
    {
      "title": "Acht zentrale Erkenntnisse aus dem Zensus Deutschland hat weniger Einwohner als gedacht (und ist sooo alt)",
      "teaser": "Wie leben und arbeiten die Menschen in Deutschland? Der aktuelle Zensus soll es herausfinden, die erste Bevölkerungszählung seit elf Jahren. Nun gibt es erste Ergebnisse. Eine Analyse von Gloria Timm und Jens Witte",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zensus-2022-acht-zentrale-erkenntnisse-ueber-die-bevoelkerung-in-deutschland-a-70147b08-0d7b-47ca-89a0-cd96c674aee6",
      "image_title": "Deutschland hat weniger Einwohner als gedacht (und ist sooo alt) - [M] DER SPIEGEL; Fotos: Kathrin Ziegler / Stone RF / Getty Images, Digital Vision / Getty Images, CHROMORANGE / picture alliance"
    },
    {
      "title": "Amazon-Prime-Doku über Céline Dion Was bleibt der Diva ohne die Bühne?",
      "teaser": "Die intime Prime-Video-Doku »I am: Céline Dion« zeigt die Sängerin im Kampf gegen das Stiff-Person-Syndrom – und auf der Suche nach einer neuen Version von sich selbst. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/celine-dion-amazon-prime-doku-i-am-celine-dion-a-05d14f11-f871-4d6d-8b5b-2d7c8ee0880f",
      "image_title": "Was bleibt der Diva ohne die Bühne? - Amazon",
      "author": "Anja Rützel"
    },
    {
      "title": "Reisefachmann über verpasste Chancen »Europas große Staatsbahnen haben kein Interesse an Nachtzügen. Null«",
      "teaser": "Viele Menschen träumen von entspannten Fernreisen im Nachtzug quer durch Europa. Der Bahnexperte Jon Worth sagt, warum der Traum zu platzen droht und wo der Trip im Schlafwagen ein Erlebnis ist. Ein Interview von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/nachtzuege-bei-deutsche-bahn-sncf-oebb-europas-grosse-staatsbahnen-haben-kein-interesse-an-nachtzuegen-a-b932c1fc-ebd1-4743-86db-fcf0594e44c0",
      "image_title": "»Europas große Staatsbahnen haben kein Interesse an Nachtzügen. Null« - Midnight Trains"
    },
    {
      "title": "Ultraorthodoxe in Israel Netanyahu hat nun ein ernsthaftes Problem",
      "teaser": "In Israel müssen Ultraorthodoxe künftig in der Armee dienen. Die Entscheidung des Obersten Gerichts setzt die Regierung von Benjamin Netanyahu weiter unter Druck. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-ultraorthodoxe-muessen-nun-zum-militaer-ein-problem-fuer-benjamin-netanyahu-a-221cd7f4-09e3-45b2-a3ff-63131439d197",
      "image_title": "Netanyahu hat nun ein ernsthaftes Problem - Ronen Zvulun / REUTERS",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Studie zum Alkoholkonsum Wo in Europa richtig gesoffen wird",
      "teaser": "Trinken die Deutschen eher Wein, Bier, Schnaps – oder lieber Alkoholfreies? Wie sieht es in Portugal aus? Und in Finnland? Forscher haben das Trinkverhalten in Europa verglichen. Mit überraschenden Ergebnissen.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/bier-schnaps-und-wein-wo-in-europa-richtig-gesoffen-wird-a-c997bc84-e6ca-40c8-8f00-c1c067449554",
      "image_title": "Wo in Europa richtig gesoffen wird - [M] DER SPIEGEL; Fotos: Liliya Krueger / Getty Images"
    },
    {
      "title": "Auszeichnung bei der EM 2024 Böse Miene vom guten Spieler",
      "teaser": "Luka Modrić trauert bei der EM mit dem kroatischen Team – und muss sich zum Spieler des Spiels küren lassen. Er ist nicht der erste Profi, der mit leeren Augen posiert hat. Eine traurige Erinnerungsrunde. Von Kim Staudt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-luka-modric-kassiert-mit-kroatien-spaeten-ausgleich-und-wird-ausgezeichnet-a-7de709b6-ee40-4ff1-9f4b-979fb6b9df01",
      "image_title": "Böse Miene vom guten Spieler - Boris Streubel - UEFA / UEFA / Getty Images",
      "author": "Kim Staudt"
    },
    {
      "title": "Mindeststeuer für Superreiche So könnte der Fiskus bei 3000 Menschen 250 Milliarden Dollar kassieren",
      "teaser": "Eine weltweite Milliardärssteuer könnte die klammen Kassen der Staaten füllen – das finden auch Teile der Ampelkoalition. Aber wie kommt man an das Geld ran? Der Erfinder der Idee hat einen Vorschlag. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-so-koennte-der-fiskus-bei-3000-menschen-250-milliarden-dollar-kassieren-a-043cc99f-f7aa-4dff-a641-2a6dd3d8318e",
      "image_title": "So könnte der Fiskus bei 3000 Menschen 250 Milliarden Dollar kassieren - Richard Baker / In Pictures / Getty Images",
      "author": "David Böcking"
    },
    {
      "title": "Anschlag in der Provinz Dagestan Kehrt der islamistische Terror nach Russland zurück?",
      "teaser": "In der multiethnischen Republik Dagestan haben Bewaffnete 20 Menschen getötet und mehrere Kirchen und Synagogen angegriffen. Lange galt die Region als Keimzelle für Islamismus. Die wichtigsten Antworten. Von Alexander Chernyshev und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/dagestan-anschlag-auf-kirchen-und-synagogen-droht-russland-eine-neue-terrorwelle-a-dcde8804-5635-4290-a70b-8f147a0733a4",
      "image_title": "Kehrt der islamistische Terror nach Russland zurück? - National Antiterrorism Committee / REUTERS",
      "author": "Alexander Chernyshev und Alexander Kauschanski"
    },
    {
      "title": "Brandstiftung in Griechenland »Die denken, man kann Hundert-Dollar-Scheine in die Luft werfen und machen, was man will«",
      "teaser": "Auf der griechischen Insel Hydra ist ein Wald abgebrannt, vermutlich weil die Crew einer Luxusjacht ein Feuerwerk entzündete. Anruf bei Kapitän Kalliabetsos, der ebenfalls in der Gegend schippert. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/brandstiftung-auf-hydra-ich-erwarte-ein-hartes-urteil-a-4686c5fc-0af7-4def-9e45-ec573df48c3a",
      "image_title": "»Die denken, man kann Hundert-Dollar-Scheine in die Luft werfen und machen, was man will« - Volunteer fire station of Hydra / REUTERS"
    },
    {
      "title": "Macron und die Wahl in Frankreich Der Zündler Ein Kommentar von Leo Klimm",
      "teaser": "Der Präsident warnt: Frankreich droht angeblich ein »Bürgerkrieg«, falls Rechts- oder Linksradikale die Parlamentswahl gewinnen. Das ist nicht nur völlig überzogen. Emmanuel Macron ist auch selbst unverantwortlich radikal.",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-und-die-frankreich-wahl-der-zuendler-kommentar-a-f59c60d2-7c8d-4c83-a1af-2b555c251a13",
      "image_title": "Der Zündler - Teresa Suarez / EPA"
    },
    {
      "title": "Stark-Watzinger und der Skandal um Fördergelder Übernehmen Sie Verantwortung, Frau Ministerin Ein Kommentar von Miriam Olbrisch",
      "teaser": "Bettina Stark-Watzinger hat ihre Staatssekretärin entlassen, obwohl die keine Schuld traf. Warum die Bildungsministerin zurücktreten muss.",
      "url": "https://www.spiegel.de/panorama/bildung/bettina-stark-watzinger-und-der-skandal-um-foerdergelder-uebernehmen-sie-verantwortung-frau-ministerin-kommentar-a-23fc2732-fe5f-4d30-855c-47c09d098ffe",
      "image_title": "Übernehmen Sie Verantwortung, Frau Ministerin - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Vorrunden-Bilanz für die DFB-Spieler Wer überzeugte, wer enttäuschte, wer wird noch wichtig? Das deutsche Team im Check",
      "teaser": "Bisher läuft es für die deutsche Nationalmannschaft bei der EM. Doch viele Spieler warten noch auf ihre Chance, und einer fremdelt mit seiner Rolle. Der Kader in der Einzelkritik. Aus Herzogenaurach berichten Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-toni-kroos-niclas-fuellkrug-jonathan-tah-und-co-deutsche-nationalmannschaft-im-zwischenfazit-a-d360cb0b-650d-4afc-989b-5696924a0ea3",
      "image_title": "Wer überzeugte, wer enttäuschte, wer wird noch wichtig? Das deutsche Team im Check - Christian Charisius / dpa"
    },
    {
      "title": "Gutachten von Rechtsexperte So soll sich der Bundestag vor Verfassungsfeinden schützen",
      "teaser": "Extremisten machen auch vor dem Bundestag nicht halt. In einem Gutachten empfiehlt ein Verfassungsrechtler nun umfangreiche Sicherheitschecks etwa für bestimmte Ausschüsse. Das könnte Folgen für die AfD haben. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-gutachten-zeigt-wie-sich-das-parlament-vor-extremisten-schuetzen-soll-a-e413638e-6a5f-4455-833d-ef26b7fa0e38",
      "image_title": "So soll sich der Bundestag vor Verfassungsfeinden schützen - Markus Schreiber / AP",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Assange in Freiheit Der Deal seines Lebens",
      "teaser": "Nach 14 Jahren juristischem Gezerre ist Julian Assange, der Gründer der Enthüllungsplattform WikiLeaks, auf dem Weg zu seiner Familie. Der Preis: ein Teilgeständnis. Seine Anhänger feiern die Freilassung als Sieg der Meinungsfreiheit. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/wikileaks-gruender-julian-assange-in-freiheit-der-deal-seines-lebens-a-621a9fbe-1849-4157-9d99-fd223d0a1907",
      "image_title": "Der Deal seines Lebens - dpa",
      "author": "Michael Sontheimer"
    },
    {
      "title": "Nachhaltiges Investieren Das Ende des »woken Kapitalismus« Eine Kolumne von Michael Sauga",
      "teaser": "Jahrelang propagierte der weltgrößte Vermögensverwalter Blackrock grüne Geldanlagen, nun zieht er sich zurück. Dafür werden Tausende Mittelständler in Deutschland zahlen müssen.",
      "url": "https://www.spiegel.de/wirtschaft/esg-blackrock-und-die-folgen-wie-nachhaltiges-investieren-die-buerokratie-in-deutschland-befoerdert-a-6b2af7c0-6b13-4ed3-ab39-0a1aa6ac2c55",
      "image_title": "Das Ende des »woken Kapitalismus« - Fabrice Coffrini / AFP"
    }
  ]
}