{
  "timestamp": "2024-12-21T07:00:52",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Superkraft der Großeltern",
      "teaser": "Omas und Opas von heute sind modern, sportlich, fit im Kopf – und gehen mit ihren Enkeln partnerschaftlich um. Wie sie selbst davon profitieren. Und was sie anders machen als Eltern. Von Anika Freier und Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grosseltern-warum-oma-und-opa-die-besten-sind-und-was-sie-anders-machen-als-eltern-a-0453a477-b241-4522-bd4a-eea5ff550533",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8cf1ea70-bf75-4bdb-a71c-188950ad0863_w960_r1.778_fpx50.63_fpy50.jpg",
      "image_title": "Die Superkraft der Großeltern - Julia Steinigeweg / DER SPIEGEL",
      "author": "Anika Freier und Julia Koch"
    },
    {
      "title": "»Großeltern fällt es oft extrem schwer, sich zurückzuhalten« Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grosseltern-und-eltern-so-lassen-sich-generationenkonflikte-loesen-a-d08bb242-8743-42d6-a281-d9cf91946e5c"
    },
    {
      "title": "»Ein normales Großelterndasein konnten wir nie erleben« Aufgezeichnet von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grosseltern-erzaehlen-das-praegt-ihr-oma-und-opa-sein-a-c94ff1a6-fa77-4bee-8480-6cbb88138103"
    },
    {
      "title": "Machtkampf um US-Haushalt Elon Musk spielt schon mal Präsident",
      "teaser": "Wer führt und wer folgt? Noch bevor Donald Trump im Januar ins Weiße Haus einzieht, wird massiv über den Haushalt gestritten. Hinter dem drohenden Shutdown steckt ausgerechnet Tesla-Chef Elon Musk. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-haushalt-blockiert-elon-musk-spielt-schon-mal-praesident-a-91731e66-ffc8-4fe3-8daa-b605167f4d2e",
      "image_title": "Elon Musk spielt schon mal Präsident - Brandon Bell / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Spurensuche bei Syriens neuen Herrschern Die freundliche PR-Strategie der Start-up-Islamisten",
      "teaser": "Die Welt fürchtet sich vor einer islamistischen Diktatur, doch der neue starke Mann Syriens sendet beruhigende Signale. Welchen Plan verfolgt Ahmed al-Sharaa wirklich? Unser Reporter hat sich in der Hauptstadt umgehört. Aus Damaskus berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/syrien-ahmed-al-sharaa-und-die-neue-fuehrung-in-damaskus-was-wollen-die-neuen-herrscher-a-9593a5f5-d8b7-4e0a-ad2b-113a45655e7a",
      "image_title": "Die freundliche PR-Strategie der Start-up-Islamisten - Johanna Maria Fritz / DER SPIEGEL"
    },
    {
      "title": "Wahlsorgen bei CDU und CSU Die Angst der Union vor Scholz’ Zauberkaninchen",
      "teaser": "Zwei Monate vor der Wahl ist bei den Konservativen von Siegesgewissheit nicht mehr viel zu spüren. Manche fürchten: Kanzler Scholz könnte noch einen Überraschungscoup landen. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-csu-im-wahlkampf-die-angst-der-union-vor-olaf-scholz-zauberkaninchen-a-bc917ff1-5f12-401e-a874-b18286513eb7",
      "image_title": "Die Angst der Union vor Scholz’ Zauberkaninchen - Michael Kappeler / picture alliance",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Klimaaktivistin Carla Hinrichs »Wir sind nicht mehr die Letzte Generation«",
      "teaser": "Sie haben Straßen blockiert, Flughäfen gestürmt und damit viele gegen sich aufgebracht. Jetzt legt die Letzte Generation ihren Namen ab und will ganz neu anfangen. Auf kleine Schritte hat Carla Hinrichs dabei keine Lust. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/klimaaktivistin-carla-hinrichs-wir-sind-nicht-mehr-die-letzte-generation-a-74fbdfdc-f2aa-4fba-bbfa-a1dcd2e15947",
      "image_title": "»Wir sind nicht mehr die Letzte Generation« - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Skandal um Immobilien-Influencer So wehren sich die Opfer des Immo-Tommy-Netzwerks",
      "teaser": "Der SPIEGEL enthüllte die zweifelhaften Geschäftspraktiken des bekannten Immobilien-Influencers Immo Tommy. Nun wehren sich Betroffene, die über ihn Wohnungen vermittelt bekamen. Einer von ihnen mit Erfolg. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-so-wehren-sich-die-opfer-des-immo-tommy-netzwerks-a-f980a794-d9a1-46d8-91b4-c8ad6c2fa33f",
      "image_title": "So wehren sich die Opfer des Immo-Tommy-Netzwerks - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "Missbrauchsprozess in Berlin Wie eine Mutter unter einen schlimmen Verdacht geriet",
      "teaser": "Ein Mädchen verhält sich nach der Trennung der Eltern auffällig. Erst gibt es einen schlimmen Verdacht, dann die Aussage des Kindes. Die Mutter wird wegen Missbrauchs angeklagt. Nun hat ein Gericht entschieden. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-anklage-wegen-kindesmissbrauch-wie-eine-mutter-unter-einen-schlimmen-verdacht-geriet-a-34c10471-0063-4692-b6c7-590300f38d70",
      "image_title": "Wie eine Mutter unter einen schlimmen Verdacht geriet - Olaf Wagner",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Mythos Erstbesteigung Wird das 100 Jahre alte Rätsel um den Mount Everest je gelöst?",
      "teaser": "Irgendwo im Eis schlummert womöglich der Beweis: Standen zwei Engländer 1924 als Erste auf dem Gipfel des Mount Everest? Der deutsche Geologe Jochen Hemmleb versucht, das größte Rätsel der Alpingeschichte zu lösen. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/mount-everest-das-raetsel-um-george-mallory-und-andrew-irvine-geologe-jochen-hemmleb-auf-spurensuche-a-7419084e-c49d-4065-9ba6-88980f024e81",
      "image_title": "Wird das 100 Jahre alte Rätsel um den Mount Everest je gelöst?",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Weltstar Robbie Williams »Liegt es daran, dass ich ein Alkoholiker und Süchtiger bin?«",
      "teaser": "Robbie Williams ist einer der größten britischen Popstars, sein neuer Kinofilm erzählt seine Biografie – mit Williams in Affengestalt. Was Männer mit Primaten gemein haben und warum sein Narzissmus auch eine gute Seite hat. Ein SPIEGEL-Gespräch von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/kino/robbie-williams-narzissmus-und-primaten-was-maenner-mit-affen-gemeinsam-haben-a-2bf8c335-c31d-4dbb-8fca-e85c8340fae2",
      "image_title": "»Liegt es daran, dass ich ein Alkoholiker und Süchtiger bin?« - babiradpicture"
    },
    {
      "title": "Trendprodukt Dubai-Schokolade »Die Schokolade ist ein Statussymbol: Seht her, ich habe eine!«",
      "teaser": "Schokolade mit Engelshaar und Pistazienfüllung erobert die Welt. Geschmacksforscherin Kathrin Ohla erklärt, warum wir die sündhaft teure Süßigkeit kaufen, wie wir Geschmack entwickeln und wie man von Naschwerk loskommt. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/dubai-schokolade-es-gibt-zwei-psychologische-gruende-fuer-den-erfolg-a-c93a2c5a-79e3-42ae-a966-c7397c010700",
      "image_title": "»Die Schokolade ist ein Statussymbol: Seht her, ich habe eine!« - Ingrid Balabanova / Alamy / mauritius images"
    },
    {
      "title": "Leben mit chronischer Darmerkrankung Freundschaften zerbrachen, weil ich nicht über meine Krankheit sprechen konnte",
      "teaser": "Als ich zehn war, fing es an: Alle paar Minuten musste ich aufs Klo. Wie peinlich ist Durchfall, dachte ich, und versteckte mich in meinem Zimmer. Heute weiß ich, wie ich im Kampf gegen die Krankheit die Oberhand gewinne. Von Pascal Mühle",
      "url": "https://www.spiegel.de/gesundheit/diagnose/colitis-ulcerosa-leben-mit-chronischer-darmerkrankung-echt-kacke-a-dabf0b81-f3e0-42e5-bf9a-b0b28632edaa",
      "image_title": "Freundschaften zerbrachen, weil ich nicht über meine Krankheit sprechen konnte - Nadine Schwickart / DER SPIEGEL",
      "author": "Pascal Mühle"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 21 Wie wäre es an Weihnachten mit einem Festmahl aus dem Mittelalter?",
      "teaser": "»Kalbslunge hackt man schön und klein«: Die »Küchenmeisterei« gilt als Deutschlands ältestes gedrucktes Kochbuch. Darin finden sich vergoldete Speisen und raffinierte Rezepte. Manches ist bis heute erhalten geblieben. Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/festessen-an-weihnachten-einblicke-in-die-kuechenmeisterei-deutschlands-aeltestes-kochbuch-a-45046c8f-cd61-49f8-ab4b-bc407b75450f",
      "image_title": "Wie wäre es an Weihnachten mit einem Festmahl aus dem Mittelalter? - GRANGER Historical Picture Archive / IMAGO",
      "author": "Philipp Löwe"
    },
    {
      "title": "Schöner schreiben Wie man den Horror der Gemütlichkeit beschreibt Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 113: Marie-Luise Scherer sucht die »kräftige Genauigkeit«.",
      "url": "https://www.spiegel.de/kultur/schoener-schreiben-marie-luise-scherer-und-die-kraftvolle-genauigkeit-die-deutschkolumne-a-c0bdc9b0-254c-482e-be25-899958b6e995",
      "image_title": "Wie man den Horror der Gemütlichkeit beschreibt - Monika Zucht / DER SPIEGEL"
    },
    {
      "title": "Machtwechsel in den USA Trumps Traum einer Präsidentschaft ohne Limit",
      "teaser": "Der Republikaner versucht schon vor seinem Einzug ins Weiße Haus, die Machtbalance in Washington radikal zu seinen Gunsten zu verschieben. Dafür war er bereit, das Land ins Chaos zu stürzen. Aus Phoenix berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trump-traum-einer-praesidentschaft-ohne-limit-a-439ae03a-a0f6-449b-86e8-af16f2e80258",
      "image_title": "Trumps Traum einer Präsidentschaft ohne Limit - Brian Snyder / REUTERS"
    },
    {
      "title": "WEEKENDER Diese Frau regt Veganer, Radfahrer und Gender-Aktivistinnen auf",
      "teaser": "Sophia Thomalla hat keine Lust mehr auf Großstadt. Viel lieber steht sie im Wald herum, mit Kippe und Gewehr. Ein Porträt.",
      "url": "https://www.spiegel.de/panorama/sophia-thomalla-die-frau-die-veganer-radfahrer-und-gender-aktivistinnen-aufregt-a-17b42302-1902-4b52-9ffa-51ed60211586",
      "image_title": "Diese Frau regt Veganer, Radfahrer und Gender-Aktivistinnen auf - Martin Schoeller / DER SPIEGEL"
    },
    {
      "title": "Zwei Tote, Dutzende Verletzte Das ist über den Todesfahrer von Magdeburg bekannt",
      "teaser": "Ein 50-jähriger Arzt aus Saudi-Arabien soll gezielt mit einem Auto über den Weihnachtsmarkt in Magdeburg gerast sein. Das Motiv ist rätselhaft, ein islamistischer Hintergrund so gut wie ausgeschlossen. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-mutmasslicher-anschlag-auf-weihnachtsmarkt-was-ueber-den-todesfahrer-bekannt-ist-a-ac3fd67b-d089-48b4-afbd-ca51e73e5637",
      "image_title": "Das ist über den Todesfahrer von Magdeburg bekannt - Filip Singer / EPA"
    },
    {
      "title": "Todesfahrt in Magdeburg »Darauf bereitet dich niemand vor«",
      "teaser": "Ein Mann rast mit einem Auto über einen Magdeburger Weihnachtsmarkt, mindestens zwei Menschen sterben. Ein Polizist und ein freiwilliger Helfer erzählen, wie sie den Horror erlebt haben. Aus Magdeburg berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-wie-ein-polizist-und-ein-freiwilliger-helfer-die-todesfahrt-erlebt-haben-a-3e7d0f33-f4cb-4e35-8440-e96a111498b0",
      "image_title": "»Darauf bereitet dich niemand vor« - Heiko Rebsch / dpa"
    },
    {
      "title": "Einigung im Tarifstreit Das bedeutet der Last-Minute-Weihnachtsfrieden bei Volkswagen",
      "teaser": "Werksschließungen bleiben aus, dafür fallen Jobs und Boni weg: VW und Belegschaft haben sich auf schmerzhafte Sparmaßnahmen geeinigt. Trotzdem ist fraglich, ob der Konzern damit aus der Krise kommt. Von Alexander Demling, Simon Hage und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-das-bedeutet-der-last-minute-weihnachtsfrieden-a-7872ae58-36c2-4c39-889b-edbf19bc0e8f",
      "image_title": "Das bedeutet der Last-Minute-Weihnachtsfrieden bei Volkswagen - Moritz Frankenberg / dpa",
      "author": "Alexander Demling, Simon Hage und Alexander Preker"
    },
    {
      "title": "Kulturschaffende nach Kürzungen »Ich weiß nicht, ob ich im Januar noch meine Miete zahlen kann«",
      "teaser": "Der Berliner Senat hat sein Kultur-Sparprogramm verabschiedet. Die Kürzungen betreffen nicht nur Museen, Theater, Opernhäuser – sondern gerade auch die freie Szene. Hier erzählen drei Kunstschaffende von ihren Nöten. Aufgezeichnet von Tabesch Mehrabi",
      "url": "https://www.spiegel.de/kultur/kultur-in-berlin-ich-weiss-nicht-ob-ich-im-januar-noch-meine-miete-zahlen-kann-a-b0ec13c1-d9bc-466b-91b5-bbbe8d9d72e8",
      "image_title": "»Ich weiß nicht, ob ich im Januar noch meine Miete zahlen kann« - Eike Walkenhorst"
    },
    {
      "title": "Konflikt im syrischen Kurdengebiet »Der Anfang einer viel größeren Aggression«",
      "teaser": "In Damaskus feiern Syrer den Sturz des Tyrannen, im Norden des Landes bricht ein neuer Konflikt auf: Aus der Türkei gesponserte Milizen gehen gegen kurdische Autonomiegebiete vor, warnt deren De-facto-Außenministerin Elham Ahmad. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/syrien-kurdische-aussenpolitikerin-elham-ahmad-warnt-vor-rolle-der-tuerkei-im-nordosten-a-1b161c36-e15a-4a69-a50f-bfd64ae7ab41",
      "image_title": "»Der Anfang einer viel größeren Aggression« - Delil Souleiman / AFP"
    },
    {
      "title": "Virtueller Detektiv So half Google Street View schon bei der Aufklärung von Verbrechen",
      "teaser": "Ein Auto mit neun Kameras, acht davon mit 360-Grad-Blick sowie hochauflösende Satelliten: Googles Dienste Street View und Earth werden auch von der Polizei genutzt. Mafiosi, Drogendealer und Mörder gerieten so ins Visier. Von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/panorama/justiz/google-street-view-wie-die-polizei-mithilfe-der-bilder-verbrechen-aufklaert-a-32af71e1-0cc5-4f50-8775-9041819410e1",
      "image_title": "So half Google Street View schon bei der Aufklärung von Verbrechen - Google Street View",
      "author": "Abdul Rahmatullah"
    },
    {
      "title": "Junioren-Weltrekordlerin Nova Kienast Wenn sie den Hammer wirft, verlangsamt sich ihre Welt",
      "teaser": "Die Hammerwerferin Nova Kienast hat dreimal den Jugend-Weltrekord gebrochen. Sie gilt als große Hoffnung für die deutsche Leichtathletik, trainiert jetzt schon mit dem Besten der Welt – und hat eine besondere Gabe. Ein Interview von Noah Kohn",
      "url": "https://www.spiegel.de/sport/leichtathletik-nova-kienast-erklaert-ihre-weltrekorde-im-hammerwerfen-a-e80e278d-77f6-4799-b7e5-dbd3009d8965",
      "image_title": "Wenn sie den Hammer wirft, verlangsamt sich ihre Welt - Jan Papenfuss / Eibner / IMAGO"
    },
    {
      "title": "Prozess wegen Vergewaltigung Ist das Urteil von Avignon wirklich eine Zeitenwende? Eine Kolumne von Thomas Fischer",
      "teaser": "In Avignon sind 51 Angeklagte wegen Vergewaltigung verurteilt worden. Das Verfahren soll eine »Zeitenwende« bei der Verfolgung von Sexualstraftaten darstellen. Eine solche Bewertung ist voreilig.",
      "url": "https://www.spiegel.de/kultur/avignon-ist-das-urteil-wirklich-eine-zeitenwende-bei-der-verfolgung-von-sexualstraftaten-a-d36e9077-5318-4d52-bcce-1ba407745790",
      "image_title": "Ist das Urteil von Avignon wirklich eine Zeitenwende? - Abdul Saboor / REUTERS"
    },
    {
      "title": "Claudia Roths gescheiterte Reform So bleibt der deutsche Film noch lange eine Baustelle Ein Kommentar von Lars-Olav Beier",
      "teaser": "Der deutsche Film bräuchte dringend eine Neuaufstellung der Förderung. Doch von dem »Drei-Säulen-Modell«, das Kulturstaatsministerin Claudia Roth versprochen hatte, ist kaum mehr als ein Minimalkonsens geblieben.",
      "url": "https://www.spiegel.de/kultur/claudia-roth-gescheiterte-reform-der-filmfoerderung-der-deutsche-film-bleibt-eine-baustelle-a-f90d03a8-6b97-429e-838a-7285cfc5cb3b",
      "image_title": "So bleibt der deutsche Film noch lange eine Baustelle - Eventpress Golejewski / picture alliance"
    },
    {
      "title": "Musks Empfehlung für die AfD Der Milliardär, die Influencer und die Rechten",
      "teaser": "Erst Politikerbeschimpfungen, nun Unterstützung für die AfD: Elon Musk mischt sich in den Bundestagswahlkampf ein. Wie er sein Netzwerk X für seine Zwecke nutzt. Und wer die rechtsextreme Influencerin ist, auf die er sich bezieht. Von Felix Keßler, Torsten Kleinz und Kim Staudt",
      "url": "https://www.spiegel.de/politik/deutschland/elon-musk-empfiehlt-wahl-der-afd-wie-er-den-bundestagswahlkampf-aufmischt-a-da4c4140-a65e-4a9c-8686-3b30f9dea852",
      "image_title": "Der Milliardär, die Influencer und die Rechten - Brian Snyder / REUTERS",
      "author": "Felix Keßler, Torsten Kleinz und Kim Staudt"
    },
    {
      "title": "Zürich-»Tatort« über Unternehmensberater Der Gott des Geldes",
      "teaser": "Eine Entlassung ist kein Todesurteil? Von wegen. Die Zürcher »Tatort«-Ermittlerinnen jagen einen Unternehmensberater, der Leute feuert und tötet. Ein Oldschool-Thriller, der durch Lucas Gregorowicz böse funktelt. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-zuerich-faehrmann-mit-lucas-gregorowicz-a-5e1bbc08-e2bb-44c4-b6a9-190ef5a07983",
      "image_title": "Der Gott des Geldes - Sava Hlavacek / SRF",
      "author": "Christian Buß"
    },
    {
      "title": "Der Prozess einer zerstörten Familie Wie lebt man weiter, wenn der eigene Vater so etwas macht?",
      "teaser": "Das Urteil im Fall Pelicot ist gefallen. Für Gisèle Pelicot und ihre Familie aber bleiben Fragen offen, die auch der Prozess nicht beantwortet hat. Könnte Dominique Pelicot auch seine Tochter betäubt und vergewaltigt haben? Ein Podcast von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-die-familie-pelicot-nach-dem-urteil-wurde-die-tochter-auch-vergewaltigt-a-24161320-91dd-4116-92ad-1f68b1e7c5f4",
      "image_title": "Wie lebt man weiter, wenn der eigene Vater so etwas macht? - [M] DER SPIEGEL; Fotos: Christophe Simon / AFP, Yoan Valat / EPA, Benoit Peyrucq / AFP, Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Schwarz-grüne Koalitionsoption Operation Schwarz-Grün hat begonnen. Jedenfalls bei den Grünen",
      "teaser": "Für die Grünen ist eine Koalition unter Führung eines CDU-Kanzlers Friedrich Merz die einzig realistische Machtoption. Öffentlich grenzen sie sich ab, hinter den Kulissen suchen sie in der Union nach Verbündeten. Von Jonas Schaible, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-die-gruenen-sehen-friedrich-merz-und-die-cdu-als-realistische-machtoption-a-a87ae07b-c8b7-433e-9fa4-14238122966c",
      "image_title": "Operation Schwarz-Grün hat begonnen. Jedenfalls bei den Grünen - Kay Nietfeld / picture alliance",
      "author": "Jonas Schaible, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Habeck gegen Weidel War die Absage richtig? Grüne diskutieren über Umgang mit TV-Duell",
      "teaser": "Grünen-Kanzlerkandidat Robert Habeck hat ein TV-Duell mit AfD-Chefin Alice Weidel abgesagt. Doch intern waren sich in der Frage nicht alle einig. Auch Ex-Chefin Ricarda Lang meldete sich zu Wort. Von Christoph Schult, Severin Weiland und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-gegen-alice-weidel-war-die-absage-richtig-gruene-diskutieren-ueber-umgang-mit-tv-duell-a-82d8ab23-50eb-4106-92df-a11973287b24",
      "image_title": "War die Absage richtig? Grüne diskutieren über Umgang mit TV-Duell - Carsten Koall / Kay Nietfeld / dpa",
      "author": "Christoph Schult, Severin Weiland und Marc Röhlig"
    },
    {
      "title": "Stuttgarts Stürmer Woltemade Sieht aus wie ein Schlaks, bewegt sich wie eine Ballerina",
      "teaser": "Er ist fast zwei Meter groß, doch über den Platz tänzelt Nick Woltemade wie Jamal Musiala. Das wirkt bisweilen kurios, kann den 22-Jährigen aber bald in die Nationalmannschaft führen. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/nick-woltemade-vom-vfb-stuttgart-sieht-aus-wie-ein-schlaks-bewegt-sich-wie-eine-ballerina-a-af70c3f6-d35f-4e9e-8b37-82849c4b4e75",
      "image_title": "Sieht aus wie ein Schlaks, bewegt sich wie eine Ballerina - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Festnahme in Wien Marsalek-Agentenring soll österreichischen Verfassungsschutz-Chef ausgespäht haben",
      "teaser": "Die Agentenaffäre um Ex-Wirecard-Chef Jan Marsalek weitet sich aus: Ermittler haben eine weitere Bulgarin wegen mutmaßlicher Spionage für Moskau festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/jan-marsalek-agentenring-soll-oesterreichischen-verfassungsschutz-chef-ausgespaeht-haben-a-a3ef9d0f-14d1-4af9-a7cf-f9f182c7e462",
      "image_title": "Marsalek-Agentenring soll österreichischen Verfassungsschutz-Chef ausgespäht haben - Sascha Steinbach / EPA-EFE"
    }
  ]
}