{
  "timestamp": "2024-09-01T09:00:53",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Gespräch mit dem Bundeskanzler Warum war der mutmaßliche Täter überhaupt noch in Deutschland, Herr Scholz? – »Das wüsste ich auch gern«",
      "teaser": "Wo bleibt die harte Linie, die Olaf Scholz beim Thema Abschiebungen angekündigt hat? Der Kanzler bittet um Geduld, äußert Verständnis für den Frust vieler und sagt: »Wir dürfen uns aussuchen, wer zu uns kommen darf und wer nicht.« Ein SPIEGEL-Gespräch von Christoph Hickmann und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-olaf-scholz-im-spiegel-interview-ueber-abschiebeplan-und-frust-der-buerger-a-989ce223-2d37-4700-b40f-1b6d929dfeb5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1be94ca8-6728-45b7-9fa1-7d203374d871_w960_r2.194_fpx62_fpy55_fd83.33.jpg",
      "image_title": "Warum war der mutmaßliche Täter überhaupt noch in Deutschland, Herr Scholz? – »Das wüsste ich auch gern« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Flucht im Diplomatenwagen So entwischte der mutmaßliche Nord-Stream-Sprenger der Polizei",
      "teaser": "Ermittler haben einen mutmaßlichen Saboteur der Nord-Stream-Pipeline identifiziert, aber kurz vor seinem Verschwinden fährt der Ukrainer noch einmal unbemerkt quer durch Deutschland. Und dann ist da noch die Frage: Hat Polen ihn gewarnt?",
      "url": "https://www.spiegel.de/politik/nord-stream-anschlag-wie-der-mutmassliche-pipeline-sprenger-der-polizei-entwischte-a-ecc235ff-2703-483e-bf19-c47badd28918",
      "image_title": "So entwischte der mutmaßliche Nord-Stream-Sprenger der Polizei - Facebook"
    },
    {
      "title": "Kriminelle Masche Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden",
      "teaser": "Paul Gärtner und seine Freundin sind auf Immoscout24 an hochprofessionelle Betrüger geraten. Die nahmen in seinem Namen, mit seinen Daten einen 30.000-Euro-Kredit auf. Bank, Polizei und die Plattform selbst sind jetzt keine große Hilfe. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/immoscout24-betrueger-erschleichen-sich-kredite-mit-daten-von-wohnungssuchenden-a-e3b8c5c5-2f18-489c-9943-b7a83f8c9075",
      "image_title": "Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden - Nancy Jesse / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "CNN-Interview Harris greift in die Obama-Trickkiste",
      "teaser": "Die demokratische Präsidentschaftskandidatin verspricht, einen Republikaner für ihr Kabinett zu verpflichten. Aber ihr erstes Interview als Kandidatin zeigt auch, wie unsicher sie noch jenseits der Wahlkampfbühne ist. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-kamala-harris-greift-in-die-obama-trickkiste-a-5b930626-7b8c-4af5-9dcb-c40339bca4ac",
      "image_title": "Harris greift in die Obama-Trickkiste - Stephen B. Morton / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Leblose Konjunktur Deutschland, der alte Mann Europas",
      "teaser": "Die Wirtschaft rutscht immer tiefer in die Krise, die Arbeitslosigkeit steigt, auch einstigen Boombranchen geht es schlecht. Jetzt kommt Verbrauchern auch noch die Kauflaune abhanden. Von David Böcking und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-deutschland-ist-der-alte-mann-europas-jetzt-bricht-auch-noch-die-verbraucherstimmung-ein-a-4ec1a467-ba9b-45b5-9658-337cbc6d99e7",
      "image_title": "Deutschland, der alte Mann Europas - Harald Oppitz / KNA",
      "author": "David Böcking und Michael Brächer"
    },
    {
      "title": "Neue Kolumne »All You Can Eat« von Sternekoch Max Strohe Pastis, Champagner, Gin – Auster und Sprit passen zusammen. Isso Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Von der Sylter Sansibar bis zur New Yorker Oysterbar: Die Auster ist das wohl bekannteste natürliche Aphrodisiakum. Ich selbst veredele sie am liebsten mit Maggi.",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-ueber-austern-am-liebsten-veredele-ich-sie-mit-maggi-a-844cad30-9da2-4859-858d-f35a6528680c",
      "image_title": "Pastis, Champagner, Gin – Auster und Sprit passen zusammen. Isso - Lisovskaya / iStockphoto / Getty Images",
      "author": "der Sylter Sansibar bis zur New Yorker Oysterbar: Die Auster ist das wohl bekannteste natürliche Aphrodisiakum. Ich selbst veredele sie am liebsten mit Maggi."
    },
    {
      "title": "Alexandre de Moraes Der Richter, der das Netzwerk von Elon Musk in Brasilien sperren ließ",
      "teaser": "Der brasilianische Bundesrichter Alexandre de Moraes drehte X-Besitzer Elon Musk das Netzwerk ab. Dafür beschimpft er den Topjuristen. Doch der ist kampferprobt und listig. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/brasilien-alexandre-de-moraes-kampf-gegen-das-x-netzwerk-von-elon-musk-a-2b307056-55cb-497b-bb05-cfb5bb3fae9f",
      "image_title": "Der Richter, der das Netzwerk von Elon Musk in Brasilien sperren ließ - Carla Carniel / REUTERS"
    },
    {
      "title": "Sommerspiele 2028 Olympia soll autofrei werden – ausgerechnet in Los Angeles",
      "teaser": "Der tägliche Stau gehört in L.A. zum Lebensgefühl. Doch bei Olympia 2028 soll das anders sein: Die kalifornische Metropole verspricht autofreie Sommerspiele. Wie soll das gehen? Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/auto/olympia-2028-in-los-angeles-die-spiele-sollen-ausgerechnet-in-la-autofrei-werden-a-85611ad5-ca21-4ede-b328-cdee121ca03c",
      "image_title": "Olympia soll autofrei werden – ausgerechnet in Los Angeles - Mario Tama / AFP",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Antilopen Gang über Punk und linke Zerwürfnisse »Sich hinzulegen und alles scheiße zu finden, reicht nicht mehr aus«",
      "teaser": "Mit dem Song »Oktober in Europa« kritisierte die Antilopen Gang den linken Antisemitismus. Im September erscheint ihr neues Album. Hier sprechen die Hip-Hopper über politische Verantwortung und die eigene Zerrissenheit. Ein SPIEGEL-Gespräch von Andreas Borcholte und Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/antilopen-gang-sich-hinzulegen-und-alles-scheisse-zu-finden-reicht-nicht-mehr-aus-a-c3308ade-f73b-4b4c-a2b4-f2f2edea0f20",
      "image_title": "»Sich hinzulegen und alles scheiße zu finden, reicht nicht mehr aus« - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Sonntag Heute steht viel auf dem Spiel Von Dirk Kurbjuweit",
      "teaser": "Die Wahlen in Sachsen und Thüringen sind auch ein Gradmesser für den Zustand der Demokratie. Und: Sechs getötete israelische Geiseln im Gazastreifen gefunden. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-und-thueringen-warum-viel-auf-dem-spiel-steht-a-c7dd8c9e-8494-4ee9-b49a-69d1ac300eee",
      "image_title": "Heute steht viel auf dem Spiel - DER SPIEGEL"
    },
    {
      "title": "Abstimmungen in Sachsen und Thüringen Was Sie über die Landtagswahlen wissen müssen",
      "teaser": "In Thüringen und Sachsen werden neue Parlamente gewählt. Wer könnte am Ende regieren? Wer muss um den Wiedereinzug bangen? Und welche Rolle spielen AfD und BSW? Antworten auf die wichtigsten Fragen im Überblick. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-sachsen-und-thueringen-die-wichtigsten-fragen-und-antworten-a-ea9438bb-8270-4906-8c83-fb60533011e2",
      "image_title": "Was Sie über die Landtagswahlen wissen müssen - Wolfgang Maria Weber / IMAGO",
      "author": "Sophie Garbe"
    },
    {
      "title": "Erinnerungen an einen besonderen Urlaubsort Unser Zauber-Sommer in Charroux",
      "teaser": "Als meine Tante und mein Onkel ein Haus in Frankreich kauften, war klar: Hier würden wir regelmäßig Urlaub machen. Bei meinem ersten Besuch war ich enttäuscht. Aber dann lernte ich, das Dorf und die Menschen zu lieben. Von Matthias Reisner",
      "url": "https://www.spiegel.de/reise/urlaub-in-frankreich-unsere-sommer-in-charroux-a-2c9da90e-4b1b-427e-ad5f-15d1eef47cdc",
      "image_title": "Unser Zauber-Sommer in Charroux - Matthias Reisner",
      "author": "Matthias Reisner"
    },
    {
      "title": "Christen im Libanon »Das ist nicht unser Krieg«",
      "teaser": "An der Front zwischen Israel und der Hisbollah liegt die christliche Kleinstadt Rmaisch. Ihre Bewohner sind der Eskalation ausgeliefert. Doch nach zehn Monaten sind Furcht und Ohnmacht einem überraschenden Trotz gewichen. Aus dem Libanon berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-konflikt-christliche-kleinstadt-rmaisch-zwischen-furcht-und-trotz-a-21636d63-ad90-4d40-9036-78af2e3d2815",
      "image_title": "»Das ist nicht unser Krieg« - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Neues Geheimdienstdekret von Argentiniens Präsident Hat es Javier Milei zu weit getrieben?",
      "teaser": "Javier Milei beschneidet den Staat, wo er kann. Aber die Geheimdienste stattet er mit mehr Macht und viel Geld aus. Dagegen wächst nun der Widerstand – das Parlament hat das Vorhaben bereits abgelehnt. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/ausland/javier-milei-fuer-spionage-ist-in-argentinien-auf-einmal-geld-da-a-4a8ba25b-4829-4a63-a44b-cd1d8d99e149",
      "image_title": "Hat es Javier Milei zu weit getrieben? - Katerina Sulova / CTK Photo / IMAGO"
    },
    {
      "title": "Politik in der Schule »Sympathien fürs Radikale sind im Klassenzimmer immer präsent«",
      "teaser": "Was tun, wenn in der Schule extremistische Äußerungen fallen? Und was lässt das Neutralitätsgebot für Lehrerinnen und Lehrer überhaupt zu? Politikwissenschaftlerin Nina Kolleck kennt die Antworten. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schule-und-politik-bildungsforscherin-nina-kolleck-sieht-sympathien-fuers-radikale-a-32613578-2de5-4c5d-9a25-5985be6ccb54",
      "image_title": "»Sympathien fürs Radikale sind im Klassenzimmer immer präsent« - Thomas Roese / Uni Potsdam"
    },
    {
      "title": "Künstlerin Laurie Anderson über »Amelia« »Worte sind Wurfgeschosse und keine Versuche mehr, die Welt zu beschreiben«",
      "teaser": "Laurie Anderson hat ein Album über den letzten Flug der US-Pilotin Amelia Earhart veröffentlicht. Hier spricht sie über tapfere Frauen, Ideologie an Universitäten und die Liebe zur menschlichen Stimme. Ein Interview von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/laurie-anderson-worte-sind-wurfgeschosse-und-keine-versuche-mehr-die-welt-zu-beschreiben-a-90598906-b9cb-4bb0-bdc7-a7aef81d6af9",
      "image_title": "»Worte sind Wurfgeschosse und keine Versuche mehr, die Welt zu beschreiben« - Lena Mucha / DER SPIEGEL"
    },
    {
      "title": "Deutsche Debattenkultur Diversity auf dem Dorf",
      "teaser": "Der Historiker Clemens Tangerding hat mehrere Projekte zur Geschichte des Nationalsozialismus in der sogenannten Provinz geleitet. In einem Sachbuch stellt er nun ein Rezept gegen den Rechtsruck aus. Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/rueckkehr-nach-rottendorf-historiker-clemens-tangerding-ueber-diversitaet-auf-dem-dorf-a-27123b1a-e384-43da-a819-56b77f196e1a",
      "image_title": "Diversity auf dem Dorf - Katharina Gebauer",
      "author": "Tobias Becker"
    },
    {
      "title": "Ostdeutschland als Demokratielabor Es ist noch längst nicht alles verloren Ein Essay von Peter Maxwill, Leipzig",
      "teaser": "»Den Osten« gibt es nicht – aber eine umwälzende Entwicklung: Zwischen Wismar und Weimar entsteht eine neue Form der Demokratie. In den Kommunen ist sie längst präsent. Was die Parteien daraus lernen können.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/landtagswahlen-in-sachsen-und-thueringen-es-ist-noch-laengst-nicht-alles-verloren-a-58f97c4e-4210-445c-9b5a-3db928b05ec3",
      "image_title": "Es ist noch längst nicht alles verloren - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Demokratie unter Druck Warum etablierte Parteien im Osten so einen schweren Stand haben",
      "teaser": "Besonders im Osten hat sich das Gefühl verbreitet: Ohne Parteien geht es eigentlich viel besser. Bleibt ihnen nur der Rückzug aus der Fläche?",
      "url": "https://www.spiegel.de/politik/deutschland/demokratie-in-ostdeutschland-brauchen-wir-die-etablierten-parteien-noch-a-f3113f53-faba-4a3f-b9e4-07c9965a6a76",
      "image_title": "Warum etablierte Parteien im Osten so einen schweren Stand haben - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Festnahme von Pawel Durow Der gefangene Superheld Eine Kolumne von Mikhail Zygar",
      "teaser": "Gegen Pawel Durow ist in Frankreich ein Ermittlungsverfahren eingeleitet worden – die Russen haben kaum ein anderes Thema. Denn der Telegram-Erfinder ist dort das Idol einer ganzen Generation.",
      "url": "https://www.spiegel.de/ausland/telegram-erfinder-pawel-durow-der-gefangene-superheld-a-ef307f16-3867-4e04-9989-fe1e0fc218b9",
      "image_title": "Der gefangene Superheld - Steve Jennings / Getty Images"
    },
    {
      "title": "Bundesliga kompakt Das spannendste Sturmduo der Liga spielt in Frankfurt",
      "teaser": "Frankfurt feiert ein spektakuläres Tandem, Dietmar Hamann wettert gegen einen vermeintlichen Schwalbenkönig und Werder Bremen nimmt Abschied von Willi Lemke. Der Bundesliga-Samstag im Überblick. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hugo-ekitike-und-omar-marmoush-zaubern-fuer-frankfurt-vfb-stuttgart-verspielt-2-0-gegen-mainz-05-a-ccc640b2-4865-42b3-9de0-88c2218be9e9",
      "image_title": "Das spannendste Sturmduo der Liga spielt in Frankfurt - Arne Dedert / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Architektur Relaxen wie Rubens",
      "teaser": "In Antwerpen wird mit Millionenaufwand das Anwesen des Barockmalers Peter Paul Rubens restauriert. Der Garten ist nun zu besichtigen – aber ähnelt er dem Original? Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/kultur/rubens-haus-in-antwerpen-garten-des-restaurierten-anwesens-nun-fuer-besucher-geoeffnet-a-f8a8b68d-c13b-4f76-b2ef-175bbc5e1c13",
      "image_title": "Relaxen wie Rubens - Jeremy Meek / Der Spiegel",
      "author": "Katharina Stegelmann"
    },
    {
      "title": "Jugendbetreuerin im Columbiabad »Ich hatte hier noch nie Angst«",
      "teaser": "Im Columbiabad in Berlin-Neukölln kam es voriges Jahr mehrfach zu Gewalt. Karianne Krueger arbeitet diesen Sommer bei einem Präventionsprojekt mit. Was hat sich verändert? Aufgezeichnet von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gewalt-praevention-im-columbiabad-berlin-neukoelln-jugendbetreuerin-berichtet-a-bcec9881-2856-48f7-bd53-875fd8fa3c89",
      "image_title": "»Ich hatte hier noch nie Angst« - Marcus Glahn / DER SPIEGEL"
    },
    {
      "title": "Klinikkrimi in Österreich Bohrte eine 13-Jährige einem Patienten in den Schädel?",
      "teaser": "Die Geschichte geht um die Welt: Die minderjährige Tochter einer österreichischen Ärztin soll bei der Operation eines Schwerverletzten mitgeholfen haben. Die Staatsanwaltschaft Graz ermittelt. Das sind die Hintergründe. Von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-bohrte-eine-13-jaehrige-einem-patienten-bei-einer-operation-in-den-schaedel-a-ea8c5ef3-4eaa-470b-9801-64a20d53b477",
      "image_title": "Bohrte eine 13-Jährige einem Patienten in den Schädel? - Marijan Murat / picture alliance / dpa",
      "author": "Oliver Das Gupta, Wien"
    },
    {
      "title": "Das Abc zur Einschulung Eltern erster Klasse",
      "teaser": "Vom frühen Aufstehen über Ranzenpost bis hin zum Zeitmanagement: Das ultimative Abc für Eltern von Grundschulanfängern – samt Tipps aus eigener Erfahrung, wie Sie das Backen und die Wahl zur Elternvertretung überstehen. Von Silke Fokken, Kristin Haug und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/einschulung-was-sie-wissen-muessen-tipps-fuer-eltern-a-a03e2390-ee3c-4464-b68d-c42cd918f198",
      "image_title": "Eltern erster Klasse - South_agency / E+ / Getty Images",
      "author": "Silke Fokken, Kristin Haug und Swantje Unterberg"
    },
    {
      "title": "Erste Polizistin über die Reeperbahn in den Achtzigern »Dem Schlägertyp habe ich mein Funkgerät über die Rübe gezogen«",
      "teaser": "Esther Lindemann war als erste Polizistin unter lauter Männern auf dem Hamburger Kiez unterwegs. Hier erzählt sie, wie sie das andere St. Pauli erlebt hat und mit welchen Maschen Frauen in der Prostitution gehalten wurden. Von Anika Freier",
      "url": "https://www.spiegel.de/karriere/hamburg-erste-polizistin-auf-der-reeperbahn-ueber-kiez-der-achzigerjahre-a-d674d102-3714-4e8a-a9e6-4472a51df865",
      "image_title": "»Dem Schlägertyp habe ich mein Funkgerät über die Rübe gezogen« - Privat",
      "author": "Anika Freier"
    }
  ]
}