{
  "timestamp": "2024-05-30T08:09:03",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rafah-Offensive der israelischen Armee Nun könnte die schlimmste Phase des Gazakriegs beginnen",
      "teaser": "Unbeirrt von der Entscheidung des Internationalen Gerichtshofs führt Israel in Rafah die größte militärische Operation seit Monaten durch. Es ist ein Feldzug gegen die internationale Ordnung. Eine Analyse von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-rafah-offensive-der-israelischen-armee-feldzug-gegen-die-internationale-ordnung-a-45aab13f-20d4-46cd-bfc2-ff94b33d81bd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/48558585-78d6-43a2-80c3-ffd74751d8ab_w960_r2.194_fpx43_fpy50.jpg",
      "image_title": "Nun könnte die schlimmste Phase des Gazakriegs beginnen - Eyad Baba / AFP"
    },
    {
      "title": "Grenze zu Russland und Belarus Polen plant »größte Operation zur Stärkung der Nato-Ostflanke«",
      "teaser": "Vor dem Hintergrund des russischen Angriffskriegs in der Ukraine will Warschau 2,3 Milliarden Euro in militärische Verteidigung investieren. Auf 700 Kilometern soll die Grenze zu einem »Schutzschild Ost« hochgerüstet werden. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/polen-staerkt-grenze-zu-russland-und-belarus-2-3-milliarden-euro-fuer-die-nato-ostflanke-a-3fd6aac6-6b19-4c8a-b1e8-4e722ca8638c",
      "image_title": "Polen plant »größte Operation zur Stärkung der Nato-Ostflanke« - Pawel Supernak / EPA",
      "author": "Nadia Pantel"
    },
    {
      "title": "Preiswertes E-Auto Volkswagens 20.000-Euro-Attacke",
      "teaser": "Ab 2027 will der VW-Konzern ein günstiges E-Auto anbieten, den ID.1. Die Zeit drängt, die Konkurrenz ist teils deutlich schneller. Trotzdem birgt der VW-Plan eine große Chance. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/e-auto-fuer-20-000-euro-volkswagens-spaete-attacke-a-37e072ea-d9f3-4f15-9fdd-f07537885cb5",
      "image_title": "Volkswagens 20.000-Euro-Attacke - Jörg Carstensen / picture alliance",
      "author": "Simon Hage"
    },
    {
      "title": "Wie die Syltaffäre zur Staatsaffäre wurde Braune Schnösel? Auf der Insel schüttelt man den Kopf",
      "teaser": "Deutschland diskutiert über rassistische Parolen und »Champagner-Nazis«. Doch wie blicken die Insulaner auf den Eklat von Kampen? Auf Spurensuche zwischen Strandpromenade und Reetdachvillen. Von Sylt berichtet Felix Dachsel",
      "url": "https://www.spiegel.de/panorama/sylt-video-mit-rechtsextremen-gesaengen-braune-schnoesel-auf-der-insel-schuettelt-man-den-kopf-a-0d4567a6-9a91-4070-8c10-e7c2b0b1f27c",
      "image_title": "Braune Schnösel? Auf der Insel schüttelt man den Kopf - localpic / IMAGO",
      "author": "Sylt berichtet Felix Dachsel"
    },
    {
      "title": "Evolution und Geschlechterforschung »Sexismus führte dazu, dass mehr Mütter und Babys überleben konnten«",
      "teaser": "In ihrem Bestseller »Eva« erzählt Evolutionsexpertin Cat Bohannon die Geschichte der Menschwerdung aus weiblicher Sicht. Ihre These: Geburtshilfe und Abtreibungen waren entscheidend für das Überleben unserer Spezies. Und Sexismus. Ein SPIEGEL-Gespräch von Susanne Weingarten",
      "url": "https://www.spiegel.de/gesundheit/sex/eva-von-cat-bohannon-warum-frauen-fuer-die-evolution-wichtiger-waren-als-maenner-a-390f5506-45f2-4fb6-b5a6-b4c05b6bfe7d",
      "image_title": "»Sexismus führte dazu, dass mehr Mütter und Babys überleben konnten« - Stefano Giovannini"
    },
    {
      "title": "Deal mit Rüstungskonzern Wie Borussia Dortmund vom Krieg profitiert Der SPIEGEL-Leitartikel von Stefan Kuzmany",
      "teaser": "Der Chef eines Fußballklubs verkauft den Sponsorendeal mit einem Rüstungskonzern als gesellschaftliche Pflicht. In Wahrheit zeigt er, wie weit die Militarisierung der Gesellschaft vorangeschritten ist. Leider.",
      "url": "https://www.spiegel.de/politik/deutschland/borussia-dortmund-wie-der-dortmunder-fussballverein-vom-krieg-profitiert-a-19ffc9f2-2b69-4162-8c6c-258d555023c5",
      "image_title": "Wie Borussia Dortmund vom Krieg profitiert - Fox-Images / ddp"
    },
    {
      "title": "Gesundheitsökonom über Lauterbachs Pflegepolitik »Das ist eine Bankrotterklärung. So kann man als Minister nicht agieren«",
      "teaser": "Die Beiträge zur Pflegeversicherung müssen steigen – dabei hatte die Ampelkoalition genau das bis 2025 ausgeschlossen. Der Bremer Gesundheitsökonom Heinz Rothgang übt scharfe Kritik an Gesundheitsminister Lauterbach. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/pflege-gesundheitsoekonom-ueber-karl-lauterbachs-politik-das-ist-eine-bankrotterklaerung-a-339342ac-dc6c-417f-bce2-580d5b4efbf5",
      "image_title": "»Das ist eine Bankrotterklärung. So kann man als Minister nicht agieren« - Political-Moments / IMAGO"
    },
    {
      "title": "Berufseinstieg als Meteorologe »Bei Unwettern ist keine Zeit, um lange zu überlegen«",
      "teaser": "Wenn es blitzt, donnert und regnet, zieht es Nico Bauer nach draußen. Schon als Kind legte er Fotoalben von Unwettern an. Beim Deutschen Wetterdienst trifft er nun Vorhersagen, die mitunter Menschenleben retten können. Aufgezeichnet von Sheila Ananda Dierks",
      "url": "https://www.spiegel.de/start/meteorologe-werden-bei-unwettern-ist-keine-zeit-um-lange-zu-ueberlegen-a-fc3e47f0-55f5-4f1e-9726-939ee4124d89",
      "image_title": "»Bei Unwettern ist keine Zeit, um lange zu überlegen« - Privat"
    },
    {
      "title": "Schriftliche Zeugenaussagen Wie Sie reden müssen, damit die Polizei Ihnen (eher) glaubt",
      "teaser": "»Er hebte den Mittelfinger«: Die Münsteraner Germanistin Joy Steigler-Herms erklärt, warum sich Unfallzeugen bei ihren Aussagen möglichst gewählt ausdrücken sollten – aber allzu geschliffene Sprache auch schaden kann. Ein Interview von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/schriftliche-zeugenaussagen-wie-sie-reden-muessen-damit-die-polizei-ihnen-eher-glaubt-a-47e3bd99-360d-439d-ae5b-f3ee0adb5c34",
      "image_title": "Wie Sie reden müssen, damit die Polizei Ihnen (eher) glaubt - Christoph Hardt / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Die Nationalelf vor dem EM-Turnier Bitte keine Politik!",
      "teaser": "Bei der WM in Katar ist der DFB mit seinem Versuch, Haltung zu zeigen, gescheitert. Bei der kommenden Heim-EM wird die Politik von der Mannschaft bewusst ferngehalten. Kann sich der Verband das erlauben? Aus Blankenhain berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/der-dfb-und-die-politik-besser-nichts-mehr-sagen-a-0b90b267-c736-49f9-9d90-06fc12b19377",
      "image_title": "Bitte keine Politik! - Steinbrenner / IMAGO"
    },
    {
      "title": "Öffentlicher Auftritt der Ex-Kanzlerin Die einzige Rolle, die Angela Merkel noch spielen kann",
      "teaser": "Die ehemalige Bundeskanzlerin ehrt den Schauspieler Ulrich Matthes. Wo sie in diesen Tagen auftritt, kommt Nostalgie auf. Zeigt das, wie Politik auch sein könnte? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-die-einzige-rolle-die-die-ex-kanzlerin-noch-spielen-kann-a-d224e042-619e-42fd-87fa-61d25681a42a",
      "image_title": "Die einzige Rolle, die Angela Merkel noch spielen kann - Carsten Koall / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Prozess zur Spionageaffäre beim BND Die Spur des Geldes",
      "teaser": "BND-Mitarbeiter Carsten L. soll Geheimnisse an Russland verkauft haben, was er bestreitet. Vor Gericht berichtet ein BKA-Ermittler nun von zwei Schließfächern mit verräterischen 500-Euro-Scheinen. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/bnd-spionageaffaere-gegen-carsten-l-die-spur-des-geldes-a-26d319b4-ca2c-4b27-98d0-b86fad644a2d",
      "image_title": "Die Spur des Geldes - Bernd von Jutrczenka / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Haltung statt Zurückhaltung Arbeit ist politisch – und war es schon immer Eine Kolumne von Sara Weber",
      "teaser": "Auf das Syltvideo haben auch die Arbeitgeber der mutmaßlich Beteiligten reagiert. Eine Erinnerung daran, dass Unternehmen gesellschaftliche Verantwortung tragen. Nicht nur wenn die Hütte brennt, sondern jederzeit.",
      "url": "https://www.spiegel.de/start/arbeit-ist-politisch-unternehmen-in-der-verantwortung-fuer-unsere-demokratie-a-eb8eebd4-f19f-4e2a-886e-97372809996c",
      "image_title": "Arbeit ist politisch – und war es schon immer - JamesBrey / Getty Images"
    },
    {
      "title": "Hansi Flick beim FC Barcelona Fest anschnallen, das wird eine Achterbahnfahrt",
      "teaser": "Der ehemalige Trainer der Bayern und der Nationalelf erfüllt sich mit dem Wechsel zum FC Barcelona einen Lebenstraum. Doch kann das funktionieren? Vorgänger Xavi hat eine klare Prognose für Hansi Flick. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-wird-trainer-beim-fc-barcelona-fest-anschnallen-das-wird-eine-achterbahnfahrt-a-85fdb31d-0cd5-4db7-b71b-104a996e85f8",
      "image_title": "Fest anschnallen, das wird eine Achterbahnfahrt - dpa",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Leoluca Orlando Wie Italiens bekanntester Mafiajäger das EU-Parlament aufmischen will",
      "teaser": "Seit Jahrzehnten kämpft Leoluca Orlando gegen die Mafia. Jetzt will der Ex-Bürgermeister von Palermo ins EU-Parlament einziehen. Als »Stimme für das Mittelmeer« wirbt er für die Aufnahme von Millionen Flüchtlingen. Aus Palermo berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/ausland/italien-palermos-ex-buergermeister-leoluca-orlando-will-ins-eu-parlament-was-hat-er-vor-a-ca783aa8-f8ab-4ed5-9c75-413f7585e5bd",
      "image_title": "Wie Italiens bekanntester Mafiajäger das EU-Parlament aufmischen will - Gianni Cipriano / The New York Times / Redux laif"
    },
    {
      "title": "Deutsche Waffen in der Ukraine Ist Olaf Scholz’ rote Linie nun rosa?",
      "teaser": "Der Kanzler lehnte es bisher strikt ab, dass die Ukraine von Deutschland gelieferte Waffen gegen Ziele in Russland einsetzt. Hat sich seine Haltung jetzt geändert? Von Matthias Gebauer, Konstantin von Hammerstein, Christoph Hickmann und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-deutsche-waffen-in-der-ukraine-ist-olaf-scholz-rote-linie-nun-rosa-a-6fd967ba-ced3-4219-93a4-dc8eacc9798d",
      "image_title": "Ist Olaf Scholz’ rote Linie nun rosa? - Filip Singer / EPA",
      "author": "Matthias Gebauer, Konstantin von Hammerstein, Christoph Hickmann und Marina Kormbaki"
    },
    {
      "title": "Rheinmetall sponsert Bundesligisten Borussia Dortmund rüstet auf",
      "teaser": "Der Sponsoren-Vertrag zwischen Borussia Dortmund und Rheinmetall wäre ohne Ukrainekrieg undenkbar gewesen. Der Rüstungskonzern sieht sich in der Gesellschaft angekommen. Was hinter dem Zeitenwende-Deal steckt. Von Marcus Krämer und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-sponsoring-von-borussia-dortmund-sorgt-fuer-kontroversen-bei-den-fans-a-e9e47550-78c3-48cc-9fd3-c7b40e3e4f37",
      "image_title": "Borussia Dortmund rüstet auf - BVB",
      "author": "Marcus Krämer und Gerald Traufetter"
    },
    {
      "title": "Abwertung der Jungen Jugenddiskriminierung ist beklagenswerter als Altersdiskriminierung Eine Kolumne von Sascha Lobo",
      "teaser": "Die Abwertung der Jugend ist allgegenwärtig. Selbst der Bundespräsident trägt mit seiner Idee zu einem sozialen Pflichtjahr für Jugendliche dazu bei. Wie wäre es stattdessen mit einer Wehrpflicht für 50-Jährige?",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/jugenddiskriminierung-ist-beklagenswerter-als-altersdiskriminierung-a-ffb93714-f73e-4566-bac0-fb7190d9c348",
      "image_title": "Jugenddiskriminierung ist beklagenswerter als Altersdiskriminierung - Britt Erlanson / Getty Images"
    },
    {
      "title": "Plan gegen Billigimporte aus China EU will Strafzölle auf E-Autos erst nach der Europawahl veröffentlichen",
      "teaser": "Subventionierte Elektrofahrzeuge aus China sollen in Europa künstlich verteuert werden. Experten rechnen mit Aufschlägen zwischen 15 und 25 Prozent. Doch die finale Entscheidung zögert Brüssel noch hinaus. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/billigimporte-aus-china-eu-will-strafzoelle-auf-e-autos-erst-nach-der-europawahl-veroeffentlichen-a-84924025-f371-47be-98d2-bae3b8badcff",
      "image_title": "EU will Strafzölle auf E-Autos erst nach der Europawahl veröffentlichen - AFP",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "FC Bayern verpflichtet Vincent Kompany Verdammt riskant Ein Kommentar von Danial Montazeri",
      "teaser": "Die Idee ist so charmant wie abenteuerlich: Inmitten der kompliziertesten Lage seit Jahren baut Bayern München auf einen Trainernovizen. Wenn sie nicht aufgeht, dürfte es für Sportchef Eberl eng werden.",
      "url": "https://www.spiegel.de/sport/fussball/vincent-kompany-als-neuer-fc-bayern-trainer-ein-verdammt-riskanter-deal-kommentar-a-a29acbd6-05d3-444c-8d48-bd4393cf5dd7",
      "image_title": "Verdammt riskant - Paul Thompson / Pro Sports Images / IMAGO"
    },
    {
      "title": "Marti Fischer über seinen Anti-Sylt-Ohrwurm »Jetzt hole ich mir Gigi zurück«",
      "teaser": "Auch Comedian Marti Fischer litt nach dem Syltvideo unter einem hartnäckigen »L’amour toujours«-Ohrwurm. Hier spricht er über das perfekte Gegenmittel – und hat eine Botschaft an die »Rich Kids« von Kampen. Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/kultur/sylt-musiker-und-creator-marti-fischer-ueber-das-gegenmittel-gegen-den-lamour-tourjours-ohrwurm-a-97d455fe-b712-4f80-b612-177a7f31295a",
      "image_title": "»Jetzt hole ich mir Gigi zurück« - Marti Fischer"
    },
    {
      "title": "Frauen und Kinderwunsch Der neue Geburtenstreik Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Frauen haben heute eine andere Vorstellung von Lebensglück als ihre Mütter. Kinder gehören nicht mehr unbedingt dazu.",
      "url": "https://www.spiegel.de/wirtschaft/geburtenrate-in-deutschland-immer-weniger-frauen-haben-einen-kinderwunsch-a-9b61d9b6-19e5-4549-b6a8-9575ad9d91f0",
      "image_title": "Der neue Geburtenstreik - Patrick Pleul / dpa"
    },
    {
      "title": "Zukunft des Fliegens So schön könnte es über den Wolken sein",
      "teaser": "Fliegen ist mal mehr, mal weniger komfortabel. Dabei gibt es Visionen für angenehmere Flugreisen. Hier sind spannende Lösungen – ausgezeichnet mit den »Crystal Cabin Awards«. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/crystal-cabin-awards-so-schoen-koennte-es-ueber-den-wolken-sein-a-6e6cb264-ff39-4964-a6b7-18a666a7436d",
      "image_title": "So schön könnte es über den Wolken sein - Factorydesign / Crystal Cabin Award",
      "author": "Antje Blinda"
    },
    {
      "title": "Nach rechtsextremen Gesängen Was droht Studierenden, die rechte Parolen grölen?",
      "teaser": "Eine junge Studentin singt auf Sylt ausländerfeindliche Texte mit – ihre Hochschule verhängt ein Hausverbot und prüft die Exmatrikulation. Doch Sibylle Schwarz, Anwältin für Hochschulrecht, sagt: So einfach ist das nicht. Von Markus Sutera",
      "url": "https://www.spiegel.de/start/sylt-was-droht-studierenden-die-rechte-parolen-groelen-a-ca55b357-eea3-4043-8e46-984a099cc686",
      "image_title": "Was droht Studierenden, die rechte Parolen grölen? - HAW Hamburg",
      "author": "Markus Sutera"
    },
    {
      "title": "Neues Rentenpaket Enttäuschung? War doch zu erwarten! Ein Kommentar von Katharina Hölter",
      "teaser": "Gelocht und abgeheftet – schon wandert die jährliche Rentenmitteilung in den Ordner. Junge Generationen investieren lieber gleich in ETFs und nehmen die neuen Rentenpläne der Ampel nur noch hin. Ein Fehler.",
      "url": "https://www.spiegel.de/start/rentenpaket-ii-warum-die-jungen-generationen-nicht-aufschreien-kommentar-a-391fd15c-ae7b-4c43-981b-542c256c257b",
      "image_title": "Enttäuschung? War doch zu erwarten! - LordHenriVoton / Getty Images"
    }
  ]
}