{
  "timestamp": "2024-11-01T16:08:17",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Amerika am Abgrund",
      "teaser": "Bleiben die USA die mächtigste Demokratie der Welt oder kippen sie ins Autoritäre? Eine Reise durch das Land zeigt, wie viel Hass Donald Trump schon gesät hat, aber auch, wie das Land wieder zusammenfinden kann.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-die-zukunft-der-maechtigsten-demokratie-der-welt-steht-auf-dem-spiel-a-0f8abe59-2599-4ce1-ab2d-d16505074cfc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2d20598a-0541-43b6-8814-c7ec6d3cfd9f_w960_r1.778_fpx52_fpy44.jpg",
      "image_title": "Amerika am Abgrund - Julia Demaree Nikhinson / AP"
    },
    {
      "title": "Die Arab Americans könnten die US-Wahl entscheiden. Gegen Kamala Harris",
      "teaser": "Im Swing State Michigan lebt die größte arabischstämmige Gemeinde der USA. Traditionell steht sie hinter den Demokraten. Doch der Nahostkrieg hat alles verändert. Auch weil Donald Trump Traumata gegeneinander ausspielt. Aus Dearborn (Michigan) berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/us-wahl-und-gaza-die-arab-americans-koennten-die-wahl-entscheiden-gegen-kamala-harris-a-deb674a3-71bc-421d-a355-92ee77948a94"
    },
    {
      "title": "Sie ist für Harris, er wählte Trump – hält ihre Ehe das aus?",
      "teaser": "Leslie und Alan Wagner lieben einander, aber sind politisch so gespalten wie die USA. Zwischenzeitlich konnten sie nicht einmal im selben Raum sein. Doch es gelang ihnen, ihre Beziehung zu retten. Das ist ihr Rezept. Aus Michigan berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-sie-waehlt-kamala-harris-er-waehlt-donald-trump-haelt-ihre-ehe-das-aus-a-d85e94e2-c124-4a73-bbad-7228f8e0b0d1",
      "image_title": "Sie ist für Harris, er wählte Trump – hält ihre Ehe das aus? - Sarah Rice / DER SPIEGEL"
    },
    {
      "title": "Ist das der Sound des neuen Amerikas?",
      "teaser": "Das Trump-Versprechen eines heilen Amerikas, das sich auf seine weiße Tradition besinnt, spiegelt sich auch in der Countrymusik. Allerdings regt sich dort Widerstand. Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/country-musik-und-die-us-wahl-2024-ist-das-der-sound-des-neuen-amerikas-a-1b2ef336-7085-49ec-9662-48bd3a59a8b9",
      "image_title": "Ist das der Sound des neuen Amerikas? - Steve Jennings / Getty Images",
      "author": "Matern von Boeselager"
    },
    {
      "title": "Olaf Scholz und Donald Tusk Die deutsch-polnische Entfremdung",
      "teaser": "Als Donald Tusk zum polnischen Ministerpräsidenten gewählt wurde, hofften viele auf bessere Beziehungen zwischen Berlin und Warschau. Umso größer ist nun die Enttäuschung. Was stimmt nicht zwischen Tusk und Scholz? Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/polen-und-deutschland-was-ist-schiefgelaufen-zwischen-olaf-scholz-und-donald-tusk-a-b1851397-8337-4933-87d8-e9f6101b43d0",
      "image_title": "Die deutsch-polnische Entfremdung - AA / ddp / ABACAPRESS",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Auftritt von Gerhard Schröder und Viktor Orbán in Wien Der bizarre Gipfel der Putin-Freunde",
      "teaser": "Die EU ist schwach, versteht die Russen nicht, ein Waffenstillstand muss her – finden Viktor Orbán und Gerhard Schröder bei einer Veranstaltung des stramm rechten Verlegers Roger Köppel in Wien. Auch bei Donald Trump sind sie sich ausgesprochen einig. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/gerhard-schroeder-und-viktor-orban-in-wien-denkwuerdiger-friedensgipfel-zum-ukraine-krieg-a-a643bebf-0f6b-4b5e-bfa1-924b13e626ee",
      "image_title": "Der bizarre Gipfel der Putin-Freunde - Eva Manhart / APA / dpa",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Globalisierung Wird Deutschland zwischen China und den USA zerrieben?",
      "teaser": "Der weltweite Protektionismus zerstört das Erfolgsmodell vieler deutscher Unternehmen. Welche Alternativen bleiben? Aus den USA, China, Peru und Brasilien berichten Simon Book, Christoph Giesen, Jens Glüsing und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-wird-deutschland-zwischen-china-und-den-usa-zerrieben-a-b24802aa-a79e-415b-a92c-ff2a9cd636ca",
      "image_title": "Wird Deutschland zwischen China und den USA zerrieben? - [M] Jeff Kowalsky / AFP; Klebher Vasquez / AA / ABACAPRESS / ddp images; NurPhoto / IMAGO"
    },
    {
      "title": "Neurologische Folgen nach Corona »Einen Teil des Risikos kann man selbst beeinflussen«",
      "teaser": "Eine Coronainfektion kann auch im Gehirn Schäden anrichten. Charité-Forscherin Helena Radbruch erklärt, wie das Virus unser Nervensystem beeinflusst und was das für die Entstehung von Long Covid bedeuten könnte. Ein Interview von Julian Aé und Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/corona-charite-expertin-zu-long-covid-schaeden-an-gehirn-und-nervensystem-a-ef51e540-b97f-47ae-951a-4f0de36a2b28",
      "image_title": "»Einen Teil des Risikos kann man selbst beeinflussen«"
    },
    {
      "title": "Verheiratet mit einem Extrembergsteiger »Ich sag ihm immer, er soll den Schutzengel mitnehmen«",
      "teaser": "Der Schweizer Dani Arnold ist einer der besten Extrembergsteiger der Welt. Am liebsten klettert er ohne Sicherung, ohne Seil. Ein Gespräch mit ihm und seiner Frau Denise. Ein SPIEGEL-Gespräch von Josef Saller",
      "url": "https://www.spiegel.de/sport/alpinismus-gespraech-mit-extrembergsteiger-dani-arnold-ueber-angst-und-verantwortung-a-315bf9ab-838d-4719-8f18-b332e5ee562a",
      "image_title": "»Ich sag ihm immer, er soll den Schutzengel mitnehmen« - Thomas Senf"
    },
    {
      "title": "»Du hast aber doch...« So überwinden Sie eingefahrene Streitmuster",
      "teaser": "Manche Konflikte eskalieren, weil wir es nicht schaffen, richtig miteinander zu sprechen. Aber es gibt gute Strategien, um destruktive Prozesse zu durchbrechen und die Verbindung zueinander wieder aufzunehmen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/streit-in-der-beziehung-so-ueberwinden-sie-eingefahrene-streitmuster-a-7fc5818e-34fa-478c-b40b-3a494ab065f5",
      "image_title": "So überwinden Sie eingefahrene Streitmuster - Clique Images / Stocksy",
      "author": "Anne Otto"
    },
    {
      "title": "Sternekoch Max Strohe Das Geheimnis von Gyros-Pita? In Olivenöl gebackene Fritten",
      "teaser": "Für mich ist kein Imbiss so göttlich wie dieser. Er weckt Erinnerungen an Kreta und das Ideal aller Gyros-Pitas: Fettiges Brot, krosses Fleisch, Zaziki, Tomaten, verschwenderisch viel Knoblauch, Zwiebeln – und Pommes. Eine kulinarische Kolumne von Max Strohe",
      "url": "https://www.spiegel.de/kultur/max-strohe-ueber-gyros-pita-das-geheimnis-in-olivenoel-gebackene-fritten-a-263777b3-bd1e-4cb2-b367-7639bcb2c615",
      "image_title": "Das Geheimnis von Gyros-Pita? In Olivenöl gebackene Fritten - Anastasis Narekian / Eurokinissi / ANE / picture alliance"
    },
    {
      "title": "»Tatort« über Korpsgeist bei der Polizei Vater unser, der du bist im Schimmel",
      "teaser": "Das Polizeirevier ist in einer modernden alten Kirche untergebracht, die Beamten dort sind alle verdächtig: Die Kommissarinnen ermitteln in diesem Dresden-»Tatort« unter Kollegen. Exzellentes Cop-Kino. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-dresden-unter-feuer-mit-cornelia-groeschel-a-36876cf5-11ac-4ab8-8418-e3ecea07b1c9",
      "image_title": "Vater unser, der du bist im Schimmel - Steffen Junghans / MDR",
      "author": "Christian Buß"
    },
    {
      "title": "Wege aus der Wirtschaftskrise »Wir brauchen Philosophen in den Chefetagen«",
      "teaser": "Der Erkenntnistheoretiker Markus Gabriel erklärt, wie ethischer Kapitalismus die Demokratie retten kann – und was vegane Teewurst damit zu tun hat. Ein SPIEGEL-Gespräch von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/markus-gabriel-ueber-ethischen-kapitalismus-wir-brauchen-philosophen-in-den-chefetagen-a-a9dae10f-4781-439c-891b-969f34530352",
      "image_title": "»Wir brauchen Philosophen in den Chefetagen« - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Die Ampel und ihr Finanzminister Der doppelte Lindner",
      "teaser": "Die Ampelkoalition zeigt Auflösungserscheinungen, vor allem der FDP-Chef und Finanzminister spielt mit dem Bruch. Die Grünen trauen Christian Lindner inzwischen alles zu, Kanzler Olaf Scholz ist nur noch genervt.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-in-der-ampel-christian-lindner-und-seine-widerspruechlichen-botschaften-a-6560ba0f-b50a-49e5-b576-40e58df84e18",
      "image_title": "Der doppelte Lindner - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Kleine Renaissance der dreckigen Energie Fast 30 Prozent des deutschen Stroms kamen im Oktober aus Kohle",
      "teaser": "Wenig Wind und teures Gas haben dazu geführt, dass Deutschland zu Herbstbeginn ungewöhnlich viel Kohlestrom erzeugt hat. Für das Gesamtjahr fällt die Bilanz bislang allerdings besser aus. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energie-deutschland-erzeugt-im-oktober-ungewoehnlich-viel-kohlestrom-a-53b8a5dd-32da-4d83-a40c-5a35b8808144",
      "image_title": "Fast 30 Prozent des deutschen Stroms kamen im Oktober aus Kohle - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Der gesunde Menschenverstand Sonderzug nach Wokistan? Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Berliner Chöre wollen Udo Lindenbergs Kultsong »Sonderzug nach Pankow« würdigen. Allerdings wollen sie auf den Begriff »Oberindianer« verzichten, mit dem der Sänger einst Erich Honecker bezeichnet hatte. Ist das Zensur oder Ausdruck von Respekt?",
      "url": "https://www.spiegel.de/politik/deutschland/der-gesunde-menschenverstand-sonderzug-nach-wokistan-a-81615c21-8d65-43c0-9c43-ea4760456de0",
      "image_title": "Sonderzug nach Wokistan? - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Nahostkrieg Israels Militär hat Iran stark geschwächt – schlägt das Regime nun zurück?",
      "teaser": "Die israelischen Schläge gegen Teheran und seine Verbündeten zeigen Wirkung. Das Regime ist militärisch gedemütigt. Und fühlt sich bedroht wie lange nicht. Nun könnte es nach der Atombombe greifen. Von Oliver Imhof, Susanne Koelbl, Maximilian Popp und Alexander Sarovic, Beirut und Berlin",
      "url": "https://www.spiegel.de/ausland/eskalation-im-nahen-osten-iran-und-die-atomgefahr-a-02f8739d-817d-4305-87b1-60d01fe1343c",
      "image_title": "Israels Militär hat Iran stark geschwächt – schlägt das Regime nun zurück? - Wana News Agency / Leader.ir / REUTERS",
      "author": "Oliver Imhof, Susanne Koelbl, Maximilian Popp und Alexander Sarovic, Beirut und Berlin"
    },
    {
      "title": "Entschädigungsfonds für SED-Opfer »Wir hoffen, dass das leuchtende Beispiel Ikea auch auf Aldi und andere strahlt«",
      "teaser": "Das schwedische Möbelhaus will ehemalige DDR-Zwangsarbeiter mit sechs Millionen Euro entschädigen. Opfervertreter hoffen nach der Entscheidung auf die Beteiligung weiterer deutscher Unternehmen. Doch die zögern. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/ddr-zwangsarbeiter-ikea-will-sed-opfer-mit-sechs-millionen-euro-entschaedigen-a-2d02268b-dc36-45f0-a1b2-089aca0036c0",
      "image_title": "»Wir hoffen, dass das leuchtende Beispiel Ikea auch auf Aldi und andere strahlt« - Inter IKEA Systems B.V. / dpa",
      "author": "Solveig Grothe"
    },
    {
      "title": "»7 vs. Wild«-Star Joe Vogel »Leute fühlen sich von mir bedroht, weil ich reden kann«",
      "teaser": "Kein Videoformat wird online derzeit so leidenschaftlich diskutiert wie »7 vs. Wild: Crashed«. Hier spricht Joe Vogel über sein Survival-Erlebnis, den Streit in der Gruppe und Hasskommentare im Netz. Ein Interview von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/7-vs-wild-star-joe-vogel-im-interview-leute-fuehlen-sich-von-mir-bedroht-weil-ich-reden-kann-a-ee4651ea-80fc-40e7-9b3a-cb639a51e277",
      "image_title": "»Leute fühlen sich von mir bedroht, weil ich reden kann« - Privat"
    },
    {
      "title": "Gefeuert wegen Fotomontage auf Facebook Wann ist ein Post auf Social Media ein Kündigungsgrund?",
      "teaser": "Ein Tramfahrer in Berlin verlor seinen Job, weil er in einer privaten Gruppe eine Fotomontage gepostet hat. Wann kollidiert es mit dem Job, sich auf sozialen Medien zu äußern? Worauf Sie achten sollten.",
      "url": "https://www.spiegel.de/karriere/berliner-tramfahrer-gekuendigt-nach-facebook-post-was-man-auf-social-media-posten-darf-so-ist-die-rechtslage-a-b25a9894-38d8-4465-b201-c59dd529e128",
      "image_title": "Wann ist ein Post auf Social Media ein Kündigungsgrund? - Richard Drury / Getty Images"
    },
    {
      "title": "Neues Album von The Cure Trost in der Tristesse",
      "teaser": "Nach 16 Jahren veröffentlicht Robert Smith mit seiner Band The Cure wieder ein Studioalbum. Auf »Songs of a Lost World« findet die zurück zu drängender Dichte und präsentiert sich überraschend zeitgemäß. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/the-cure-und-songs-of-a-lost-world-drohnen-der-vergaenglichkeit-a-f7e14f4a-ec1b-4125-a1ab-6abff9b834df",
      "image_title": "Trost in der Tristesse - Rob Grabowski / Invision / AP / picture alliance",
      "author": "Arno Frank"
    },
    {
      "title": "Sporttrend Fitnesstracker Misst Ihre Smartwatch Mist?",
      "teaser": "Smartwatches sind der große Fitnesstrend der vergangenen Jahre. Wie zuverlässig sind die Sportuhren und ihre unzähligen Daten? Ein Sportwissenschaftler hat nachgemessen und kritisiert viele Produkte. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/sporttrend-fitnesstracker-misst-ihre-smartwatch-mist-a-c3a00f4c-fcfd-4cfd-9978-0c4279f45c4a",
      "image_title": "Misst Ihre Smartwatch Mist? - Yuri Arcurs / Pond5 Images / peopleimages / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Ampelstreit und kein Ende Hört endlich auf! Der SPIEGEL-Leitartikel von Christoph Hickmann",
      "teaser": "Die Ampelkoalition hatte mehr Bewährungschancen, als sie verdiente. Jetzt ist es genug. Die Deutschen sollten rasch neu wählen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fdp-gruene-die-ampel-koalition-am-ende-neuwahlen-dringend-erforderlich-a-23ed45fb-9e44-4393-a6f4-784e7ebd2a46",
      "image_title": "Hört endlich auf! - Clemens Bilan / EPA"
    },
    {
      "title": "Autokonzern in der Krise Welches VW-Werk muss schließen?",
      "teaser": "Die VW-Bosse wollen Löhne kürzen und Werke dichtmachen, der Betriebsrat läuft Sturm. In Osnabrück, einem der kleinsten Standorte, geht die Angst um. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-osnabrueck-in-sorge-welches-vw-werk-ist-bedroht-a-a8cadd88-71d4-4419-b5c1-96ac228acf04",
      "image_title": "Welches VW-Werk muss schließen? - Axel Schmidt / REUTERS",
      "author": "Alexander Demling"
    },
    {
      "title": "Kopf-an-Kopf-Rennen im Bundesstaat Georgia Wie Trump das Wahlergebnis kippen könnte",
      "teaser": "Vor vier Jahren zog Donald Trump das US-Wahlergebnis in Zweifel. Diesmal könnte es noch schlimmer kommen. Im Swing State Georgia zeigt sich, welche Tricks die Republikaner anwenden könnten und wie die Demokraten dagegen kämpfen. Aus Atlanta, Georgia berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/georgia-in-der-us-wahl-wie-donald-trump-das-wahlergebnis-kippen-koennte-a-b7cf0804-46c0-4e35-ad54-c3779b63e63c",
      "image_title": "Wie Trump das Wahlergebnis kippen könnte - Yasuyoshi Chiba / AFP"
    },
    {
      "title": "Aussetzungen von Migranten in der Wüste Gefährliches deutsches Desinteresse",
      "teaser": "Nach SPIEGEL-Enthüllungen wollte die Bundesregierung prüfen, ob ihre tunesischen Partner Flüchtlinge in der Wüste aussetzen. Mittlerweile will sie davon nichts mehr wissen. Ein Grünenabgeordneter fordert Konsequenzen. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/aussetzungen-von-migranten-in-der-wueste-gefaehrliches-deutsches-desinteresse-a-18f4d6fc-af25-401b-b9e6-5f073c62349b",
      "image_title": "Gefährliches deutsches Desinteresse - Bayerischer Rundfunk",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Satellitenbilder und Grafiken So sehen Spaniens Überschwemmungsgebiete aus dem All aus",
      "teaser": "Bei der Unwetterkatastrophe in Spanien sind mehr als 150 Menschen ums Leben gekommen, Dutzende werden immer noch vermisst. Es gilt eine dreitägige Staatstrauer. Satellitenbilder zeigen das enorme Ausmaß der Überschwemmungen. Von Ferdinand Kuchlmayr, Bernhard Riedmann und Rina Wahls",
      "url": "https://www.spiegel.de/ausland/spanien-so-sehen-die-ueberschwemmungsgebiete-aus-dem-all-aus-satellitenbilder-a-3ceeb0a0-3474-404f-8d71-a90464a29ce2",
      "image_title": "So sehen Spaniens Überschwemmungsgebiete aus dem All aus - [M] Fotos: Landsat 8-9 L1; Maxar Technologies Provided by European Space Imaging",
      "author": "Ferdinand Kuchlmayr, Bernhard Riedmann und Rina Wahls"
    },
    {
      "title": "Grünenpolitikerin Lisa Paus über das Alleinsein »Ein voller Terminkalender schützt nicht davor, einsam zu sein«",
      "teaser": "Familienministerin Lisa Paus hält Einsamkeit für ein unterschätztes gesellschaftliches Problem. Auch aus eigener Erfahrung. Ein SPIEGEL-Gespräch von Milena Hassenkamp und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-ueber-das-alleinsein-ein-voller-terminkalender-schuetzt-nicht-davor-einsam-zu-sein-a-c9c884ec-608a-49d5-bacf-944e5e0c5d4e",
      "image_title": "»Ein voller Terminkalender schützt nicht davor, einsam zu sein« - Julia Sellmann / DER SPIEGEL"
    },
    {
      "title": "Umgang mit Teheran In der Iranpolitik ist Baerbock eine Getriebene Ein Kommentar von Christoph Schult",
      "teaser": "Die Ermordung des deutschen Staatsbürgers Jamshid Sharmahd durch das Mullah-Regime ist auch eine Niederlage der grünen Außenministerin Annalena Baerbock. Ihr Umgang mit Teheran wirkt hilflos.",
      "url": "https://www.spiegel.de/politik/deutschland/iran-und-der-umgang-mit-teheran-in-der-iranpolitik-ist-annalena-baerbock-eine-getriebene-a-421b5aec-2f58-4ebe-96f3-e2f89b858002",
      "image_title": "In der Iranpolitik ist Baerbock eine Getriebene - Martial Trezzini / dpa"
    }
  ]
}