{
  "timestamp": "2024-10-27T10:01:10",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf Heilung programmiert",
      "teaser": "Sie decken Fehldiagnosen auf, verhindern Kunstfehler und übernehmen lästige Verwaltungsaufgaben: Roboter und Chatbots machen die Medizin besser. Eines lernen sie aber vielleicht nie. Die SPIEGEL-Titelstory. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-wie-roboter-und-chatbots-die-medizin-veraendern-a-29be467b-41c0-45c2-b4ca-333a76e5aac9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/231a3ef6-3e5b-4015-b949-ed0420a9350f_w960_r1.778_fpx51_fpy40.jpg",
      "image_title": "Auf Heilung programmiert - [M] DER SPIEGEL; Foto: Volkonskiy Valeriy / pond5 images / IMAGO Illustration: Julian Litschko / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Beim Chatbot auf der Couch",
      "teaser": "KI-Angebote im Internet richten sich auch an Menschen mit seelischen Problemen. Die Systeme haben zwar immer ein offenes Ohr, jedoch sind ihre Ratschläge meistens banal und können sogar Schäden anrichten. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-bei-angst-und-depressionen-beim-chatbot-auf-der-couch-a-7fca2c77-b2d8-490c-af2d-aa83672cd3bf",
      "author": "Jörg Blech"
    },
    {
      "title": "Enthüllungsjournalist Bob Woodward »Es gibt eine geheime Allianz zwischen Trump und Putin«",
      "teaser": "Bob Woodward deckte einst den Watergate-Skandal auf, bis heute enthüllt er Details aus dem Weißen Haus. Hier sagt er, wie nah die Welt einem Atomkrieg in der Ukraine offenbar wirklich war – und was bei einem Wahlsieg Trumps drohen könnte. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-bob-woodward-es-gibt-eine-geheime-allianz-zwischen-trump-und-putin-a-95187344-c0c7-44c5-911b-765f66df8220",
      "image_title": "»Es gibt eine geheime Allianz zwischen Trump und Putin« - Carlos Barria / REUTERS"
    },
    {
      "title": "Zusammenschluss der Schwellenländer Brics Muss der Westen Angst haben vor dem Klub dieser Männer?",
      "teaser": "Aus dem Wortspiel eines Investmentbankers ist eine mächtige Organisation geworden: Brics. Autokraten wie Putin und Xi wollen mit dem Verbund Einfluss nehmen. Beim Jahrestreffen im russischen Kasan beschwören sie eine neue Weltordnung. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/brics-muss-der-westen-angst-haben-vor-diesem-klub-a-f39ef4f8-9779-4cb7-a2fa-63bcc37ebff2",
      "image_title": "Muss der Westen Angst haben vor dem Klub dieser Männer? - Alexander Shcherbak / TASS / action press"
    },
    {
      "title": "Mieses US-Geschäft Volkswagen schlittert in die nächste Krise",
      "teaser": "In den USA wollte VW die Milliardengewinne einspielen, die dem Autokonzern anderswo wegbrechen. Der Plan geht nicht auf. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-volkswagen-schlittert-in-die-naechste-krise-a-c43280aa-6c29-4a77-a097-16ff85ef91b3",
      "image_title": "Volkswagen schlittert in die nächste Krise - Joe Scarnici / Volkswagen of America / Getty Images",
      "author": "Alexander Demling"
    },
    {
      "title": "Psychologie Was ist eine hochfunktionale Depression – und wie erkennt man sie?",
      "teaser": "Es gibt eine Form von Depression, die sich anders zeigt, als man es erwartet, nämlich eben nicht durch Stimmungstiefs oder Antriebslosigkeit. Eine Psychiaterin erklärt, wie man eine hochfunktionale Depression erkennt und was Betroffenen helfen kann. Ein Interview von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/hochfunktionale-depression-wie-man-sie-erkennt-und-was-betroffenen-helfen-kann-a-43b96c92-178e-44b2-b92e-ba4c8bb11a08",
      "image_title": "Was ist eine hochfunktionale Depression – und wie erkennt man sie? - caponata / Getty Images"
    },
    {
      "title": "Psychologin über die (Un)Lust »Der weibliche Orgasmus kann bei der Partnerwahl helfen«",
      "teaser": "Auch keine Lust? Weltweit haben Menschen weniger Sex. Warum eigentlich, fragte sich die Wissenschaftlerin Juliane Burghardt. Sie hat überraschende Antworten. Und drei praktische Tipps für Männer. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/wenig-oder-kein-sex-mehr-psychologin-juliane-burghardt-erklaert-wie-wir-wieder-lust-bekommen-a-9fb75d16-6669-48f4-9990-bc3045394d66",
      "image_title": "»Der weibliche Orgasmus kann bei der Partnerwahl helfen« - [M] DER SPIEGEL; Sadeugra / Getty Images"
    },
    {
      "title": "Ein rätselhafter Patient Die Finger blau, ein Zeh schwarz",
      "teaser": "Seit einem Monat schmerzen die Hände eines 58-Jährigen, die Fingerspitzen sind bläulich verfärbt. Einer seiner Zehen stirbt sogar ab. Haben die Beschwerden mit seinem Zigarettenkonsum zu tun? Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/ein-raetselhafter-patient-die-finger-blau-ein-zeh-schwarz-a-3e738eb3-18d7-4d99-aecd-a8caf674c71a",
      "image_title": "Die Finger blau, ein Zeh schwarz - imagebroker / IMAGO",
      "author": "Nina Weber"
    },
    {
      "title": "Schöner schreiben Die Formel für ein gelungenes Leben? Hier kommt sie! Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 111: Golo Mann findet (spät) das Glück.",
      "url": "https://www.spiegel.de/kultur/schoener-schreiben-mit-golo-mann-die-deutschkolumne-a-53ec5da0-7f02-4453-b82c-71a05e93fc49",
      "image_title": "Die Formel für ein gelungenes Leben? Hier kommt sie! - Keystone / dpa / picture alliance"
    },
    {
      "title": "Wahlkampfstrategien So kann Merz es Merkel heimzahlen Eine Kolumne von Christian Stöcker",
      "teaser": "Mit diesen fünf Möglichkeiten könnte Kanzlerkandidat Merz seiner Nemesis Angela Merkel eins auswischen – und gleichzeitig Deutschland helfen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cdu-wie-friedrich-merz-deutschland-helfen-und-angela-merkel-eins-auswischen-koennte-a-0a6b311c-9ee1-476e-b77d-060b15eeda67",
      "image_title": "So kann Merz es Merkel heimzahlen - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Lahme Wirtschaft Warum muss Deutschland wachsen? Eine Kolumne von Henrik Müller",
      "teaser": "Während etwa die USA und China sich weiterhin recht dynamisch entwickeln, werden Deutschland und seine Partner abgehängt. Ein Rückstand, dem sich schwerlich etwas Positives abgewinnen lässt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lahme-wirtschaft-warum-muss-deutschland-eigentlich-wachsen-kolumne-a-a30c4449-97eb-46a1-afa5-07cbed76223b",
      "image_title": "Warum muss Deutschland wachsen? - Eibner-Pressefoto / Florian Wiegan / picture alliance"
    },
    {
      "title": "US-Wahlkampf und Geschlechterdebatte Gut gemacht, Ms Harris Eine Kolumne von Susanne Beyer",
      "teaser": "Die US-Präsidentschaftskandidatin tritt anders auf als mächtige Politikerinnen vor ihr. Damit hat sie neue Maßstäbe gesetzt und für andere Frauen die Möglichkeiten erweitert, sich auf öffentlichen Bühnen zu zeigen.",
      "url": "https://www.spiegel.de/politik/us-wahl-2024-kamala-harris-setzt-neue-massstaebe-fuer-politikerinnen-a-99691449-0be3-4350-a74a-6e0df93ce78c",
      "image_title": "Gut gemacht, Ms Harris - Tannen Maury / AFP"
    },
    {
      "title": "Die Lage am Sonntag Weltmacht Putin – weil er so brutal ist Von Dirk Kurbjuweit",
      "teaser": "Einmal mehr zeigt sich, dass Gewalttaten Herrschern Respekt verschaffen – und einen Eintrag in die Geschichtsbücher. Außerdem: Sind Maschinen die besseren Ärzte? Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-putins-nutzen-vom-brics-gipfel-ki-in-der-medizin-a-3a2e88f0-24fb-4d03-be59-f877962d0c65",
      "image_title": "Weltmacht Putin – weil er so brutal ist - DER SPIEGEL"
    },
    {
      "title": "Vandalismus in München »Das Lastenrad wurde als Feindbild auserkoren«",
      "teaser": "Zerstochene Reifen, aufgeschlitzte Planen, geklaute Akkus: Eine Münchner Firma beobachtet regelmäßig Angriffe auf ihre Sharing-Lastenräder. Geschäftsführer Christoph Ulusoy hat einen Verdacht, wer dahintersteckt. Aufgezeichnet von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vandalismus-gegen-lastenraeder-in-muenchen-das-lastenrad-wurde-als-feindbild-auserkoren-a-9fce2656-a41d-4055-9c54-88a2e251e5d5",
      "image_title": "»Das Lastenrad wurde als Feindbild auserkoren« - Sandra Singh / DER SPIEGEL"
    },
    {
      "title": "Gleichberechtigung in der katholischen Kirche »Wir haben dem Papst gesagt, dass es nicht mehr aktuell ist, so über Frauen zu sprechen«",
      "teaser": "Franziskus lässt sich von einer Nonne den Feminismus erklären. Das klang für viele katholische Frauen hoffnungsvoll. Doch bei der Weltsynode in Rom erleben sie gerade, wie der Papst sie weiterhin vom Altar fernhalten will. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/vatikan-frauen-fordern-gleichberechtigung-bei-der-weltsynode-a-49c5576d-c940-4a7f-b671-f7589ccc8478",
      "image_title": "»Wir haben dem Papst gesagt, dass es nicht mehr aktuell ist, so über Frauen zu sprechen« - Andrew Medichini / AP",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Manipulationsvorwürfe bei Richtungswahl im Südkaukasus Angespannte Stimmung am Tag danach in Georgien",
      "teaser": "Die prorussische Regierungspartei »Georgischer Traum« soll die Parlamentswahlen für sich entschieden haben. Opposition und Wahlbeobachter sprechen von Betrug und lehnen das Ergebnis ab. Vieles deutet auf Proteste hin. Aus Tiflis berichtet Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/georgien-spannungen-nach-verkuendetem-sieg-der-regierungspartei-a-89c84c1d-d1d3-4430-9563-83fa6f78d6d7",
      "image_title": "Angespannte Stimmung am Tag danach in Georgien - Giorgi Arjevanidze / AFP"
    },
    {
      "title": "US-Wahlkampf Michelle Obama ruft Männer auf, für Kamala Harris zu stimmen",
      "teaser": "Die ehemalige First Lady tritt erstmals selbst im Wahlkampf auf. Und spricht in einer ungewöhnlichen Rede über weibliche Bedürfnisse. Aus Kalamazoo berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/michelle-obama-unterstuetzt-in-kalamazoo-den-wahlkampf-von-kamala-harris-a-44d1b339-31a8-4781-b150-6e8488f266e0",
      "image_title": "Michelle Obama ruft Männer auf, für Kamala Harris zu stimmen - Jacquelyn Martin / AP / dpa"
    },
    {
      "title": "Weissagungsstätte in Griechenland Wie high war das Orakel von Delphi?",
      "teaser": "Die Priesterin Pythia prägte mit ihren Vorhersagen die Geschichte der Antike. Bis heute rätselt die Forschung, warum Könige zu ihr pilgerten und auf welchem Trip sie wohl war. Von Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/orakel-von-delphi-das-geheimnis-der-teilzeit-prophetinnen-a-e656f0f6-4e3f-4c28-9a13-06cc1382bb6e",
      "image_title": "Wie high war das Orakel von Delphi? - Dagmar Schwelle / laif",
      "author": "Martin Pfaffenzeller"
    },
    {
      "title": "4:0 im Clásico gegen Real Madrid Barça eRobert das Bernabéu",
      "teaser": "Hansi Flicks FC Barcelona rollt auch über Real Madrid hinweg. Robert Lewandowski erlebt seinen zweiten Frühling, eine neue Generation Talente ihren ersten. Und die Königlichen schmerzt Toni Kroos’ Karriereende. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-4-0-fc-barcelona-blamiert-real-madrid-robert-lewandowski-trifft-doppelt-a-285acfce-8858-49b3-9f38-450b4b2e342b",
      "image_title": "Barça eRobert das Bernabéu - Manu Fernandez / AP / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "»Deutschlandtag« der Jungen Union Vormerz in Halle",
      "teaser": "Bei ihrem Parteitag in Halle demonstrieren Junge Union und CDU Geschlossenheit. Kritische Themen gibt es kaum. Stattdessen lässt sich Merz von seinem Parteinachwuchs schon mal als künftiger Kanzler feiern. Aus Halle (Saale) berichtet Anne Eberhard",
      "url": "https://www.spiegel.de/politik/deutschland/junge-union-vormerz-in-halle-a-f4809edc-e10e-49fa-8d1f-0072b70261b0",
      "image_title": "Vormerz in Halle - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Vorwurf der Wahlbeeinflussung Keir Starmers Trump-Problem wächst und wächst",
      "teaser": "Der britische Premier hat viel getan, um sich mit Donald Trump gut zu stellen. Nun wirft dieser Starmers Labour-Partei vor, die US-Wahl beeinflussen zu wollen. Falls Trump erneut Präsident wird, könnte es für den Briten ungemütlich werden. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/us-wahl-keir-starmer-und-sein-problem-mit-donald-trump-a-187e5841-a6d5-446a-a15a-a4a68087e26c",
      "image_title": "Keir Starmers Trump-Problem wächst und wächst - Getty Images",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Bundesliga kompakt Leipzig grüßt von der Spitze, der BVB implodiert",
      "teaser": "RB Leipzig reicht eine starke Hälfte für die Tabellenführung, St.-Pauli-Fans demonstrieren gegen homophobe Aussagen von Wolfsburgs Behrens und der BVB enttäuscht erneut. Der Bundesligasamstag im Überblick. Von Wyn Matthiesen",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rb-leipzig-erobert-tabellenspitze-der-bvb-implodiert-a-0fe8c36c-e70a-46fb-9b21-d3c9c915c31d",
      "image_title": "Leipzig grüßt von der Spitze, der BVB implodiert - Hendrik Schmidt / dpa",
      "author": "Wyn Matthiesen"
    },
    {
      "title": "Junge US-Wähler »Ist Trump vielleicht der Präsident, den wir verdienen?«",
      "teaser": "Die eine fürchtet sich vor Donald Trump, der andere hofft, dass er im November gewählt wird: Zwei junge Menschen erzählen, was sie vor der US-Wahl bewegt und was einen von ihnen das Lager wechseln ließ. Aufgezeichnet von Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-junge-menschen-erzaehlen-was-sie-bewegt-und-wie-trump-einen-von-ihnen-umstimmte-a-7fb73597-31b2-4ba3-9fce-b0e4d3403816",
      "image_title": "»Ist Trump vielleicht der Präsident, den wir verdienen?« - Morry Gash / AP"
    },
    {
      "title": "Streitgespräch über Arbeit in der Spitzengastronomie »Wenn du Champions League spielen willst, kannst du nicht wie ein Hobbyfußballer trainieren«",
      "teaser": "Viel Gebrüll, keine Wochenenden: Die Arbeit in der Gastronomie gilt als hart. Anders geht es nicht, sagt Sternekoch Tim Raue. Doch, sagen zwei Junggastronomen. Wie viel Qual braucht es für ausgezeichnete Gerichte? Ein Interview von Tanya Falenczyk",
      "url": "https://www.spiegel.de/start/gastronomie-tim-raue-und-junggastronomen-ueber-arbeitsbedingungen-a-546e77ad-6e95-4338-b4e2-285e751d1100",
      "image_title": "»Wenn du Champions League spielen willst, kannst du nicht wie ein Hobbyfußballer trainieren« - Jan Philip Welchering / DER SPIEGEL"
    },
    {
      "title": "Kursschwenk in der Außenpolitik Warum Deutschland mehr Waffen nach Indien liefern will",
      "teaser": "Lange hielt sich Deutschland mit Waffenexporten nach Indien zurück, plötzlich rücken Rüstungsdeals ins Zentrum der deutsch-indischen Beziehungen. Doch die könnten vor allem einer Seite nutzen. Aus Neu-Delhi und Goa berichten Laura Höflinger und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/aussenpolitik-warum-deutschland-mehr-waffen-nach-indien-liefern-will-a-3eb3c433-f6d3-4fa7-a85b-b9f0f5672f40",
      "image_title": "Warum Deutschland mehr Waffen nach Indien liefern will - Hannes P Albert / Hannes P. Albert / dpa"
    },
    {
      "title": "Israels Vergeltungsangriff auf Iran Amerika kann, wenn es will Ein Kommentar von Muriel Kalisch, Tel Aviv",
      "teaser": "Israels Antwort auf Irans Angriff Anfang Oktober fiel verhalten aus. Entscheidend dafür dürfte der Druck der USA gewesen sein. Warum wirft Washington nicht auch beim Krieg in Gaza und im Libanon mehr in die Waagschale?",
      "url": "https://www.spiegel.de/ausland/israels-vergeltungsangriff-auf-iran-washington-macht-doch-einen-unterschied-kommentar-a-c966d402-ff16-4c78-aa65-cd9976134630",
      "image_title": "Amerika kann, wenn es will - Brendan Smialowski / AFP"
    }
  ]
}