{
  "timestamp": "2024-08-20T10:01:05",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der bittersüße Abschied des Joe Biden",
      "teaser": "Auf dem Parteitag der Demokraten in Chicago wird der Präsident noch einmal als Held gefeiert. Zugleich zeigt seine Rede, wie notwendig der Wechsel zu Kamala Harris ist. Aus Chicago berichten Roland Nelles und René Pfister",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-der-bitter-suesse-abschied-des-joe-biden-a-65bbf9e9-902a-4c94-862b-eac24c9e4c4b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f00ecfbf-50eb-4267-b0ec-8e7200d23851_w960_r2.194_fpx49_fpy48.jpg",
      "image_title": "Der bittersüße Abschied des Joe Biden - Robyn Beck / AFP"
    },
    {
      "title": "Chicago begrüßt Kamala Harris mit Pomp und Protest",
      "teaser": "Nun wird’s ernst: Auf ihrem Wahlparteitag in Chicago küren die US-Demokraten diese Woche Kamala Harris offiziell zur Präsidentschaftskandidatin. Doch die PR-Show wird auch von lauten Protesten begleitet werden. Die wichtigsten Fakten. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/kamala-harris-beim-parteitag-der-demokraten-in-chicago-begruessung-mit-pomp-und-protesten-a-f826efc6-5092-4d0f-94cf-d5c616c70b14",
      "image_title": "Chicago begrüßt Kamala Harris mit Pomp und Protest - Charly Triballeau / AFP",
      "author": "Marc Pitzke"
    },
    {
      "title": "Ampel in der Krise Eine unverschämte Offenbarung Der SPIEGEL-Leitartikel von Martin Knobbe",
      "teaser": "Grünenchef Omid Nouripour sieht die Ampel als »Übergangskoalition«. Das ist ehrlich, aber gefährlich: Wenn SPD, Grüne und FDP nichts mehr zustande bringen, sollten sie ihre Zusammenarbeit vorzeitig beenden.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-in-der-krise-eine-analyse-der-aktuellen-situation-a-d871494d-5791-47fa-81c5-3f87b9fe4704",
      "image_title": "Eine unverschämte Offenbarung - Hannibal Hanschke / EPA-EFE"
    },
    {
      "title": "Jacht sinkt vor Porticello, Sizilien Sie schliefen in ihren Kabinen, als der Sturm kam",
      "teaser": "Vor Sizilien ist in der Nacht zu Montag eine Jacht gesunken, die der Familie eines der reichsten Männer Englands gehörte. Ein Toter wurde geborgen, sechs Menschen werden noch vermisst. Überlebende schildern Dramatisches. Von Miriam Khan",
      "url": "https://www.spiegel.de/wissenschaft/natur/sizilien-wassertornado-versenkt-segeljacht-bei-porticello-nahe-palermo-mindestens-ein-toter-viele-vermisste-a-5876a861-dc12-46f6-962f-90d1e373c9a9",
      "image_title": "Sie schliefen in ihren Kabinen, als der Sturm kam - Vincenzo Pepe / Getty Images",
      "author": "Miriam Khan"
    },
    {
      "title": "Waldorflehrer-Ausbildung »Ich habe mich gefühlt, als würde ich unendlich dümmer werden«",
      "teaser": "Mondknoten, Atlantis und Reinkarnation: In ihrer Ausbildung lernen Waldorflehrer teilweise immer noch das verquere Weltbild des Anthroposophen Rudolf Steiner. Vier von ihnen erzählen. Von Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/ausbildung-zum-waldorflehrer-von-mondknoten-atlantis-und-reinkarnation-a-17a3fbbb-f23f-421c-aee3-1b6e06d3e615",
      "image_title": "»Ich habe mich gefühlt, als würde ich unendlich dümmer werden« - PhotoJoe / iStockphoto / Getty Images",
      "author": "Lukas Hildebrand"
    },
    {
      "title": "Wie Faschismus beginnt Die heimlichen Hitler",
      "teaser": "Kehrt der Faschismus zurück? Oder ist er schon da, mit Trump, Orbán, Höcke? Und wenn ja, könnte er wieder verschwinden? Über den Versuch, das Böse zu erkennen: die SPIEGEL-Titelstory. Von Lothar Gorris und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/donald-trump-viktor-orban-bjoern-hoecke-die-heimlichen-hitler-die-titelstory-a-13723601-f4f4-4c16-8936-ee704f99462b",
      "image_title": "Die heimlichen Hitler - Illustration: Nigel Buchanan / DER SPIEGEL",
      "author": "Lothar Gorris und Tobias Rapp"
    },
    {
      "title": "Sozialprojekt in Hamburg Ein Quartier plant sein eigenes Heizkraftwerk",
      "teaser": "Ein Kohlekraftwerk? Vom Großkonzern? Nein danke, sagte eine Hamburger Initiative und startete ein eigenes Projekt: Wie macht man aus dem alten Atomschutzbunker eine moderne Anlage, die das ganze Viertel wärmen kann? Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gemeinwohl-mit-ganzer-kraft-a-a3ce1b58-f888-42bb-9844-f249040ad883",
      "image_title": "Ein Quartier plant sein eigenes Heizkraftwerk - Melvyn Ivy / DER SPIEGEL",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "IBES-Spezial, Tag vier Auch Motherfucker leiden",
      "teaser": "Es ist nicht alles Jux und Zofferei im Camp: Die sonst so harte Elena Miras erzählt von ihren Depressionen, im Trash-TV noch immer ein Tabuthema. Und der geschasste David denkt über rechtliche Schritte nach. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/dschungelcamp-auch-motherfucker-leiden-a-837224fe-181f-4d0c-9635-875e76e29fd3",
      "image_title": "Auch Motherfucker leiden - RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "Kaffeeriese in der Krise Der Fast-Food-Messias soll Starbucks retten",
      "teaser": "Gestiegene Preise, verärgerte Kunden: Brian Niccol soll Starbucks lädiertes Image aufpolieren. Er bekommt ein gigantisches Gehaltspaket und darf den 380.000-Mitarbeiter-Konzern aus dem Homeoffice führen. Kann das klappen? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/starbucks-fast-food-messias-brian-niccol-soll-die-kriselnde-kette-retten-a-d26fbf8f-64b0-4472-8663-5c286a5a620d",
      "image_title": "Der Fast-Food-Messias soll Starbucks retten - Dylan Buell / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Familien, Konzerne, Investoren Das sind die Besitzer der beliebtesten Freizeitparks in Deutschland",
      "teaser": "Heide-Park, Phantasialand oder Erdbeer-Erlebnis-Dörfer: Vor allem in der Ferienzeit strömen Millionen Besucher in deutsche Freizeitparks. Wem sie gehören, was sie umsetzen. Von manager-magazin-Redakteurin Alexandra Knape",
      "url": "https://www.spiegel.de/wirtschaft/phantasialand-heide-park-und-co-wem-gehoeren-die-beliebtesten-freizeitparks-a-a950d748-cea9-4a7f-a934-321c05108201",
      "image_title": "Das sind die Besitzer der beliebtesten Freizeitparks in Deutschland - Heide Park",
      "author": "manager-magazin-Redakteurin Alexandra Knape"
    },
    {
      "title": "Ausbildung zum Reetdachdecker »Wir arbeiten dort, wo andere im Urlaub sind«",
      "teaser": "Pascal Herold, 21, aus Luckaitztal in Brandenburg hat eine dreijährige Ausbildung zum Dachdecker abgeschlossen, spezialisiert auf Reetdächer. Hier erzählt er, warum er sich für das jahrtausendealte Handwerk entschieden hat. Aufgezeichnet von Franca Quecke",
      "url": "https://www.spiegel.de/start/reetdachdecker-in-brandenburg-wir-machen-daecher-dort-wo-andere-im-urlaub-sind-a-d84e800f-ef9d-4839-bb25-325b46976ac6",
      "image_title": "»Wir arbeiten dort, wo andere im Urlaub sind« - Harald Krieg / DER SPIEGEL"
    },
    {
      "title": "Auswertung von DAK-Daten Kitamitarbeitende im Schnitt an 30 Tagen krankgeschrieben",
      "teaser": "Eine neue Studie zeigt überdurchschnittlich hohe Krankenstände unter Kitamitarbeitenden. Das verschärft die Personalnot. Und die Politik? Drückt sich oder beschließt kontraproduktive Maßnahmen, klagen Betroffene. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-ueberdurchschnittlich-hoher-krankenstand-bei-kita-beschaeftigten-a-8bea249e-0836-48ef-be02-0bc4b493821d",
      "image_title": "Kitamitarbeitende im Schnitt an 30 Tagen krankgeschrieben - Stephan Rumpf / SZ Photo / picture alliance",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Rückzug der Linkenführung Als der Linkenchef plötzlich emotional wird",
      "teaser": "Die beiden Vorsitzenden der Linken geben wegen der miesen Lage der Partei ihr Amt auf. Janine Wissler wirkt erleichtert, Martin Schirdewan dagegen fällt der Schritt sichtlich schwer. Von Viktoria Karls",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-janine-wissler-und-martin-schirdewan-geben-vorsitz-ab-die-eine-ist-erleichtert-der-andere-schwermuetig-a-8c9bc2c0-9c51-4e7c-a963-330e18d19bd8",
      "image_title": "Als der Linkenchef plötzlich emotional wird - Kay Nietfeld / dpa",
      "author": "Viktoria Karls"
    },
    {
      "title": "Harris knapp vor Trump Kann man den Umfragen zur US-Wahl trauen?",
      "teaser": "Kamala Harris liegt in wichtigen Swing States vor Donald Trump. Selbst in verloren geglaubten Bundesstaaten hat sie zuletzt aufgeholt. Doch Umfragen können trügen. Wie 2016, als Trump trotzdem gewann. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/us-wahl-kamala-harris-liegt-vor-donald-trump-wie-aussagekraeftig-sind-die-umfragen-a-218508a0-7927-4487-81e1-1375ff2c41e3",
      "image_title": "Kann man den Umfragen zur US-Wahl trauen? - Allison Joyce / AFP",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Fotoalbum von SS-Kommandanten entdeckt Ein Netzwerk, das den Massenmord ermöglichte",
      "teaser": "Das KZ Lichtenburg spielte eine Schlüsselrolle für den Holocaust: 16 Kommandanten von späteren Konzentrations- und Vernichtungslagern haben dort gedient. Ein neu entdecktes Fotoalbum dokumentiert das Treiben der SS-Kumpanen. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/kz-lichtenburg-kaderschmiede-fuer-den-holocaust-fotoalbum-dokumentiert-das-ss-netzwerk-a-372df6c4-7043-4d86-ba3a-276da01f650e",
      "image_title": "Ein Netzwerk, das den Massenmord ermöglichte - Stefan Hördler",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Deutsche Militärhilfe für die Ukraine Hoffen auf den 50-Milliarden-Topf",
      "teaser": "Will die Ampel ernsthaft die Militärhilfe für die Ukraine einschränken? Die Koalition bestreitet das. Doch am Ende hängt alles an einer Konstruktion, die bislang nur auf dem Papier besteht. Von Florian Gathmann, Marina Kormbaki und Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-ampel-setzt-auf-50-milliarden-topf-fuer-militaerhilfe-aber-wann-kommt-der-a-233105fd-f618-40c4-8cae-38ff7d844344",
      "image_title": "Hoffen auf den 50-Milliarden-Topf - Kay Nietfeld / picture alliance / dpa",
      "author": "Florian Gathmann, Marina Kormbaki und Michael Sauga, Brüssel"
    },
    {
      "title": "Prozess gegen Anästhesisten Sepsis durch verunreinigtes Narkosemittel? Der Angeklagte spricht von »unbewussten Fehlern«",
      "teaser": "Eine Zahnarztpraxis bucht einen Anästhesisten für OPs an Kindern. Drei müssen danach ins Krankenhaus, ein Mädchen stirbt. Vor Gericht bestreitet der Arzt, aus Kostengründen Einwegspritzen mehrfach verwendet zu haben. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-frankfurt-anaesthesist-bestreitet-einmalmaterial-mehrfach-verwendet-zu-haben-a-e79627f0-8f9f-4b44-a6bb-b597cb15d80d",
      "image_title": "Sepsis durch verunreinigtes Narkosemittel? Der Angeklagte spricht von »unbewussten Fehlern« - Andreas Arnold / dpa"
    },
    {
      "title": "Fandom Die Macht der jungen Frauen Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Jubeln, schreien, weinen: Für ihre Begeisterung werden junge Frauen oft belächelt. Leute verdrehen die Augen und sagen: »Ach, na ja, Weiber halt!« Dabei sind sie die treibende Kraft in der Popkultur.",
      "url": "https://www.spiegel.de/kultur/musik/taylor-swift-und-co-wie-junge-frauen-die-popkultur-praegen-a-6c5fa36f-97c0-41ec-abea-c5c992d51ff3",
      "image_title": "Die Macht der jungen Frauen - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Sexuelle Gewalt in Indien Vergewaltigt, ermordet – und jetzt instrumentalisiert",
      "teaser": "Eine angehende Ärztin wird sexuell missbraucht und danach getötet. Ein Mob randaliert wenig später am Tatort, im ganzen Land streikt medizinisches Personal. Warum der Fall Indien nicht loslässt. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/indien-vergewaltigung-und-mord-an-angehender-aerztin-erschuettert-das-land-a-e4b6cd74-05da-448a-9b7b-c4ea7308ad5d",
      "image_title": "Vergewaltigt, ermordet – und jetzt instrumentalisiert - Anupam Nath / AP",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Garnisonkirche in Potsdam Wie weiht man ein Symbol für Rechtsextreme ein? Eine Einordnung von Ulrike Knöfel",
      "teaser": "Am Donnerstag eröffnet Bundespräsident Steinmeier den neu errichteten Turm der zerstörten Potsdamer Garnisonkirche. Schon Hitler nutzte sie als symbolischen Ort, und auch beim Wiederaufbau halfen rechte Kreise.",
      "url": "https://www.spiegel.de/kultur/garnisonkirche-in-potsdam-wie-weiht-man-ein-symbol-fuer-rechtsextreme-ein-a-b4c02ff6-4d53-4994-a9ad-e8dd99e4b014",
      "image_title": "Wie weiht man ein Symbol für Rechtsextreme ein? - Schoening / picture alliance"
    },
    {
      "title": "Streit über Chipwerk in Sachsen-Anhalt Wird Intels »Megafab« zum Megaflop?",
      "teaser": "Die Vorfreude auf die Intel-Chipfabrik bei Magdeburg schwindet: Anwohner haben Angst, dass das Wasser knapp wird. Und der US-Konzern könnte womöglich das Interesse verlieren. Aus Cröchern und Magdeburg berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/intel-in-magdeburg-die-probleme-werden-mehr-so-reagiert-die-politik-a-70d78836-90ff-440e-b2e8-7e9799f557ed",
      "image_title": "Wird Intels »Megafab« zum Megaflop? - Harald Krieg / DER SPIEGEL"
    },
    {
      "title": "Existenzkrise bei den Genossen Sieben Gründe, warum die Linke verschwinden wird Ein Kommentar von Rasmus Buchsteiner",
      "teaser": "Die Linken-Vorsitzenden Janine Wissler und Martin Schirdewan geben auf. Doch der Wechsel an der Spitze wird den endgültigen Verfall der Partei nicht aufhalten. Die Ursachen dafür finden sich in Fehlern der Vergangenheit.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-in-der-existenzkrise-sieben-gruende-warum-die-partei-verschwinden-wird-a-5a33b361-d53e-4639-a4c0-1b75d2f1c122",
      "image_title": "Sieben Gründe, warum die Linke verschwinden wird - Chris Emil Janssen / picture alliance"
    },
    {
      "title": "IBES-Spezial, Tag drei Kommt, wir essen Winfried!",
      "teaser": "Das Dschungelcamp ist kein Debattierklub, das kommt zumindest für Giulia Siegel überraschend. Winfried Glatzeder könnte als Notration enden. Und Georgina Fleur leidet darunter, dass es in der Natur ganz schön viel Natur gibt. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/dschungelcamp-tag-3-kommt-wir-essen-winfried-a-16b89983-35a3-41e7-b8a3-9f4c8dc847e4",
      "image_title": "Kommt, wir essen Winfried! - RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "Ein Bild und seine Geschichte Sie riefen »Willy, Willy«",
      "teaser": "Drei Monate nach dem Mauerfall reiste SPIEGEL-Leser Helmut Nehrbaß nach Thüringen und hörte Willy Brandt in Gotha sprechen. Aufgezeichnet von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/willy-brandt-in-gotha-nach-dem-mauerfall-sie-riefen-willy-willy-a-ec18421a-fe2f-449a-91a6-cb8c6742effa",
      "image_title": "Sie riefen »Willy, Willy« - Privat"
    },
    {
      "title": "Außenpolitik unter Baerbock Phrasen sind kein Feminismus Eine Kolumne von Nikolaus Blome",
      "teaser": "In wenigen Bereichen klaffen Worte und Taten so weit auseinander wie bei Annalena Baerbocks »feministischer Außenpolitik«. Wie es anders geht, zeigen die Dänen.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-phrasen-sind-kein-feminismus-kolumne-a-33983c40-5cd0-4259-aff7-a7665d1bd273",
      "image_title": "Phrasen sind kein Feminismus - Soeren Stache / dpa"
    },
    {
      "title": "Insolvenzen und Verbraucherschutz Der große Haken bei vernetzten Elektrogeräten",
      "teaser": "Elektroautos, Alarmanlagen, Zahnbürsten: Moderne Geräte sind mit dem Internet vernetzt. Doch wenn der Hersteller pleitegeht und die Updates ausfallen, stehen die Besitzer mit unbrauchbaren Produkten da. So schützen Sie sich. Von Alexander Demling und Erwin Hitzler",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherschutz-herstellerinsolvenzen-bei-vernetzten-geraeten-wie-kann-man-sich-absichern-a-a247e7c3-8c2b-4ac9-ad80-e5d067dcff8c",
      "image_title": "Der große Haken bei vernetzten Elektrogeräten - Oliver Killig / DER SPIEGEL",
      "author": "Alexander Demling und Erwin Hitzler"
    }
  ]
}