{
  "timestamp": "2024-05-07T08:08:07",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Dämonen des Friedrich Merz",
      "teaser": "Die Union liegt in Umfragen um die 30 Prozent, für Friedrich Merz ist die Kanzlerkandidatur zum Greifen nah. Aber der CDU-Chef hat eine dunkle Seite, die seine Leute beunruhigt. Die SPIEGEL-Titelstory. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-die-daemonen-des-friedrich-merz-a-129a4908-6c29-4e4a-bebc-69c04d4ae393",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ccab426f-cacd-43aa-bc11-0ccf29440a06_w960_r2.194_fpx51_fpy46.jpg",
      "image_title": "Die Dämonen des Friedrich Merz - Sascha Fromm / FUNKE Foto Services",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Angriff auf SPD-Spitzenkandidat Ecke Aufstand gegen den Schlägertrupp von Dresden",
      "teaser": "Ein 17-Jähriger stellt sich nach der Attacke auf SPD-Politiker Matthias Ecke der Polizei. Am Ort der Tat demonstrieren Tausende gegen Gewalt, immer wieder ist die Rede von SA-Methoden. Dann meldet sich Ecke selbst zu Wort. Aus Dresden berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/dresden-angriff-auf-matthias-ecke-17-jaehriger-stellt-sich-3000-menschen-demonstrieren-gegen-gewalt-a-4d5da2b8-9c49-4ec4-aa2d-a6a654592754",
      "image_title": "Aufstand gegen den Schlägertrupp von Dresden - Jens Schlueter / Getty Images"
    },
    {
      "title": "Michael Kretschmer im Talk bei Caren Miosga »Sie sagen, man darf keine DDR-Vergleiche mehr machen! Ich finde das übrigens völlig absurd!«",
      "teaser": "Es ging um »Reden gegen Radikale« – und geredet hat CDU-Mann Michael Kretschmer reichlich bei Caren Miosga. Doch hilft das auch gegen ebenjene Radikalen? Man darf seine Zweifel haben. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/sie-sagen-man-darf-keine-ddr-vergleiche-mehr-machen-ich-finde-das-uebrigens-voellig-absurd-a-95d700b6-e361-4620-a532-453c7e3dbdb6",
      "image_title": "»Sie sagen, man darf keine DDR-Vergleiche mehr machen! Ich finde das übrigens völlig absurd!« - Claudius Pflug",
      "author": "Klaus Raab"
    },
    {
      "title": "Wahlkampf in den USA Der Traum von einer Präsidentin Michelle Obama",
      "teaser": "In letzter Sekunde Michelle Obama gegen Joe Biden einwechseln und so Donald Trump verhindern: Viele Amerikaner hoffen auf ein solches Szenario. Die Auftritte der einstigen First Lady umgibt eine fiebrige Heilserwartung. Aber: Kann sie Politik? Aus St. Louis berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-tritt-michelle-obama-gegen-donald-trump-an-a-91983bc5-131b-43f3-ae68-bab9e380cdb6",
      "image_title": "Der Traum von einer Präsidentin Michelle Obama - Weiss Eubanks / NBC / Universal / Getty Images"
    },
    {
      "title": "Wie Menschen in Rafah leben müssen Ein Verschlag von zehn Quadratmetern, nachts kommen die Ratten",
      "teaser": "Eskaliert der Krieg mit einer israelischen Offensive in Rafah noch weiter? Mehr als eine Million Menschen haben vor dem Gazakrieg dort Zuflucht gesucht. Die Umstände, unter denen sie leben, sind grauenvoll. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israels-krieg-gegen-die-hamas-rafah-auf-diese-stadt-blickt-die-ganze-welt-a-eb9acf8e-2fc9-4feb-aac9-6259c94a80e4",
      "image_title": "Ein Verschlag von zehn Quadratmetern, nachts kommen die Ratten - Ghada al Kurd",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Wahldesaster für Großbritanniens Konservative Landesweit gedemütigt, mancherorts fast eliminiert",
      "teaser": "Der letzte Test ging gründlich schief: Wenige Monate vor dem nationalen Urnengang sind Rishi Sunaks Tories in Regionalwahlen abgestürzt. Kommt jetzt eine Neue? Manche hoffen auf eine Frau mit Schwert. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-wahldesaster-fuer-die-konservativen-daemmerung-ueber-downing-street-a-7e303edc-ca4d-4b92-b744-f022ec195978",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Leopard- und Abrams-Panzer in Moskau Putins Kriegsbeute-Schau",
      "teaser": "Mitten im Krieg gegen die Ukraine präsentiert Russlands Armee erbeutete Waffen in Moskau, darunter aus dem Westen gelieferte Panzer. Schon zur Eröffnung der Propagandashow kommen Tausende Menschen. Sie geben sich siegesgewiss. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-armee-stellt-westliche-waffen-aus-der-ukraine-in-moskau-aus-a-505d0dd0-d2ce-42ab-85ce-35eeda9dd99f",
      "image_title": "Putins Kriegsbeute-Schau - Dmitry Serebryakov / DER SPIEGEL",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Lebensmittelversorgung im Kriegsgebiet Sind diese Bilder von vollen Märkten in Gaza echt?",
      "teaser": "Hilfsorganisationen haben lange vor einer Hungersnot im Gazastreifen gewarnt. Nun veröffentlichen israelische Behörden Bilder üppiger Lebensmittelstände. Als Beweis für eine bessere Versorgung der Bevölkerung taugen sie kaum. Von Muriel Kalisch, Friederike Röhreke und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-sind-diese-bilder-von-vollen-maerkten-in-gaza-echt-a-f740753c-551e-4ac0-bce7-8786d06ea2c6",
      "author": "Muriel Kalisch, Friederike Röhreke und Thore Schröder"
    },
    {
      "title": "Levi’s-Hype nach Beyoncé-Song Die Jeans-Fluencerin",
      "teaser": "Beyoncé ist einer der größten Popstars unserer Zeit. Mit »Cowboy Carter« hat sie es als erste schwarze Frau an die Spitze der Countrycharts geschafft. Überraschender Profiteur des Albums: Jeanshersteller Levi's. Von Ines Zöttl, Arlington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/beyonce-knowles-laesst-mit-ihrem-album-cowboy-carter-bei-levis-die-denim-verkaeufe-steigen-a-1cb86a61-e5cb-4877-9774-221e148ccc92",
      "image_title": "Die Jeans-Fluencerin - Blair Caldwell / Parkwood Entertainment / Sony Music",
      "author": "Ines Zöttl, Arlington"
    },
    {
      "title": "Argentiniens Präsident Milei Sieht er nur wirr aus oder führt sein irrer Wirtschaftskurs das Land endgültig in den Abgrund?",
      "teaser": "Argentiniens Präsident Javier Milei entlässt massenhaft Staatsdiener, friert Renten ein und geht gegen Demonstranten vor. Für die einen ist der selbst ernannte Anarchokapitalist ein Scharlatan, für andere ein Hoffnungsträger. Aus Buenos Aires berichten Jens Glüsing und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/argentinien-javier-milei-und-seine-radikalen-reformen-segen-oder-fluch-a-0669a58f-3d28-4b23-95a6-aa10f0e5df09",
      "image_title": "Sieht er nur wirr aus oder führt sein irrer Wirtschaftskurs das Land endgültig in den Abgrund? - Natacha Pisarenko / dpa"
    },
    {
      "title": "Bayer Leverkusen Die Fußballmannschaft, die einen Weltkonzern wiederbeleben soll",
      "teaser": "Leverkusen, das ist ein Chemiepark mit angeschlossenen Wohnquartieren. Kann die sportlich erfolgreiche Werkself dem angeschlagenen Konzern und der Stadt einen neuen Geist einhauchen? Aus Leverkusen berichten Lukas Eberle und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-leverkusen-die-fussballmannschaft-die-einen-weltkonzern-wiederbeleben-soll-a-7bb15de3-855d-4c6a-a258-282778c6d75b",
      "image_title": "Die Fußballmannschaft, die einen Weltkonzern wiederbeleben soll - Ina Fassbender / AFP"
    },
    {
      "title": "Princeton-Historiker Harold James »Die Menschen werden durch KI dümmer«",
      "teaser": "Seit künstliche Intelligenz boomt, wird spekuliert, ob das für die Menschheit gut ist oder schlecht. Der Historiker Harold James sagt, welche Gefahren er sieht. Und welche Chancen. Ein SPIEGEL-Gespräch von Simon Book und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/princeton-historiker-warum-deutschland-bei-neuen-technologien-hinterherhinkt-a-7722e571-05e4-4429-abfb-73f913d55aa5",
      "image_title": "»Die Menschen werden durch KI dümmer« - Steffen Roth / DER SPIEGEL"
    },
    {
      "title": "Erinnerung an die NS-Verbrechen auf TikTok 90 Sekunden Holocaust",
      "teaser": "Mit Videos über den Holocaust erreicht Susanne Siegert auf TikTok Millionen junge Menschen. Passen NS-Verbrechen zwischen Schminktipps und Tanzvideos? Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/holocaust-als-tiktok-thema-susanne-siegert-erklaert-ns-verbrechen-in-90-sekunden-a-099f01c7-ed7a-4a96-8569-9dc064aa7fa7",
      "image_title": "90 Sekunden Holocaust - Sebastian Willnow / dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Hassrede, Fake News, Volksverhetzung Darf ein Polizeichef vor AfD-Umtrieben warnen?",
      "teaser": "»Du widerliches Stück Scheiße« – solche Hassnachrichten bekommt der langjährige Oldenburger Polizeipräsident. Jetzt muss ein Gericht klären, ob er seine Neutralitätspflicht verletzt, wenn er vor Umtrieben der AfD warnt. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polizeipraesident-nach-afd-kritik-vor-gericht-du-widerliches-stueck-scheisse-a-82aa3b30-08a8-4d82-b22a-df68b548a600",
      "image_title": "Darf ein Polizeichef vor AfD-Umtrieben warnen? - Philipp Schmidt / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Parteienwanderung einer Politikerin Die Sozialistin, die der FDP beitrat und jetzt für die AfD arbeitet",
      "teaser": "Sie war Linke, Liberale, Konservative – und schreibt nun Anträge für die AfD. Die Biografie der Dresdnerin Barbara Lässig ist voller Brüche. Und zeigt, wohin diffuse Wut führen kann. Von Peter Maxwill, Dresden",
      "url": "https://www.spiegel.de/panorama/gesellschaft/barbara-laessig-die-sozialistin-die-zur-fdp-ging-und-nun-fuer-die-afd-arbeitet-a-26fdeee5-44f0-4972-bb26-ab715b9a60ad",
      "image_title": "Die Sozialistin, die der FDP beitrat und jetzt für die AfD arbeitet - Silas Bahr / DER SPIEGEL",
      "author": "Peter Maxwill, Dresden"
    },
    {
      "title": "Zug-Attentäter von Brokstedt Ein gesunder Mensch tut so etwas nicht – oder?",
      "teaser": "Ein Mann geht in einer Regionalbahn mit einem Messer auf Fahrgäste los und tötet zwei Teenager. Der Prozess zeigt, wie schwierig es ist, seinen psychischen Zustand zu beurteilen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-messerangriff-ein-gesunder-mensch-tut-so-etwas-nicht-oder-a-b8f0e323-0de0-44f3-8e94-e39ca1dccef1",
      "image_title": "Ein gesunder Mensch tut so etwas nicht – oder? - Fabian Bimmer / REUTERS",
      "author": "Julia Jüttner"
    },
    {
      "title": "Russische Einflussnahme Eingereist als Flüchtling, unterwegs für Moskau",
      "teaser": "Prorussische Ukrainer kamen als Kriegsflüchtlinge nach Deutschland – und verbreiten von hier aus Propaganda im Sinne Putins. SPIEGEL-Recherchen zeigen, wer offenbar dahintersteckt.",
      "url": "https://www.spiegel.de/politik/deutschland/einflussnahme-fuer-russland-wie-ukrainer-propaganda-fuer-russland-verbreiten-a-75cd6bf7-cda5-45da-b0b3-c4b2076005a3",
      "image_title": "Eingereist als Flüchtling, unterwegs für Moskau - [M] Lea Rossa / DER SPIEGEL; Fotos: Craig Hastings / Getty Images; Fabian Sommer / dpa; Hannibal Hanschke / EPA; Sergei Chuzavkov / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Schwächelnder Arbeitsmarkt Die Jobangst ist zurück",
      "teaser": "Die Wirtschaft stagniert, Stellen fallen weg, plötzlich kehrt eine alte Sorge zurück: Wird Arbeitslosigkeit wieder zum großen Problem in Deutschland? Und droht Kanzler Olaf Scholz das Schröder-Schicksal? Von Rasmus Buchsteiner, Florian Diekmann und Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitsmarkt-die-jobangst-kehrt-zurueck-a-ad7e5f2f-f2ef-473a-9cd0-a690e512cb2d",
      "image_title": "Die Jobangst ist zurück - Jana Rodenbusch / REUTERS",
      "author": "Rasmus Buchsteiner, Florian Diekmann und Markus Feldenkirchen"
    },
    {
      "title": "CDU im Osten Friedrich Merz und die B-Frage",
      "teaser": "Die Landtagswahlen in Thüringen, Sachsen und Brandenburg bringen Gefahren für Friedrich Merz. Hält die Brandmauer zur AfD? Und was passiert, wenn die CDU mit der neuen Wagenknecht-Partei ein Bündnis eingeht? Von Rasmus Buchsteiner, Florian Gathmann und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-im-osten-friedrich-merz-und-die-b-frage-a-c041dd02-62eb-429a-b48f-03186582273f",
      "image_title": "Friedrich Merz und die B-Frage - Chris Emil Janßen / IMAGO",
      "author": "Rasmus Buchsteiner, Florian Gathmann und Steffen Winter"
    },
    {
      "title": "Haushaltsstreit Drei Ministerinnen gegen Lindner",
      "teaser": "Trotz Krieg und Zeitenwende will Finanzminister Christian Lindner auch im Außen-, Innen- und Entwicklungsministerium sparen. Doch die Kolleginnen wehren sich. Der Streit fängt jetzt erst richtig an.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-streit-ueber-haushalt-drei-ministerinnen-gegen-sparplaene-von-christian-lindner-a-3c5ea22d-2320-43c7-9450-c31d99c090dd",
      "image_title": "Drei Ministerinnen gegen Lindner - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Wachsende Karriereplattform Hat LinkedIn ein Pöbel-Problem, Frau Wittmann?",
      "teaser": "LinkedIn wächst rasant, doch das größte Karrierenetzwerk kämpft mit fingierten Profilen und Bots. Hier sagt Barbara Wittmann, Chefin der deutschsprachigen Sektionen, wie sie das Problem in den Griff bekommen will. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/linkedin-dach-chefin-barbara-wittmann-ueber-probleme-bei-der-wachsenden-karriereplattform-a-fc6aa27a-9b2b-4b68-88ca-4d0488b6837d",
      "image_title": "Hat LinkedIn ein Pöbel-Problem, Frau Wittmann? - SvetaZi / iStockphoto / Getty Images"
    },
    {
      "title": "Workation rechtssicher machen Ist das noch Urlaub oder schon Arbeit?",
      "teaser": "Einfach in den Bergen bleiben, ohne Urlaubstage zu verbrauchen: Viele Unternehmen lassen Angestellte auch vom Ausland aus arbeiten. Was dann bei Steuern, Versicherungen und Unfällen gilt. Ein Gastbeitrag von Anne-Katrin Schwanitz",
      "url": "https://www.spiegel.de/karriere/workation-was-bei-steuern-versicherungen-und-unfaellen-gilt-a-502935dc-5cc3-425e-a30f-cc0e1babbb52",
      "image_title": "Ist das noch Urlaub oder schon Arbeit? - Serhii Sobolevskyi / iStockphoto / Getty Images"
    },
    {
      "title": "Ex-Porsche-Mitarbeiter mit 70.000 Euro brutto im Nachhaltigkeitssektor »Mein Gehalt habe ich etwa halbiert«",
      "teaser": "Daniel Vetterkind hatte im Marketing bei Porsche einen sicheren Job, verdiente in manchen Jahren sechsstellig. Dann stieg er aus – und gründete. Würde er es noch mal so machen? Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gehalt-im-nachhaltigkeitssektor-ex-porsche-mitarbeiter-halbiert-sein-einkommen-a-c88412a3-029b-4e6b-8182-4eb5826948c4",
      "image_title": "»Mein Gehalt habe ich etwa halbiert« - Alex Unders / Shutterstock"
    },
    {
      "title": "Arbeitspsychologin über die dritte Galeria-Kaufhof-Insolvenz »Viele verfallen in Schockstarre, statt sich zu fragen: Was will ich gern beruflich machen?«",
      "teaser": "Ende Mai entscheiden die Gläubiger über den Insolvenzplan für den Kaufhauskonzern Galeria. Die Angestellten fürchten um ihre Jobs – und ganz Deutschland schaut zu. Wie jetzt noch motiviert zur Arbeit erscheinen? Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/galeria-karstadt-kaufhof-dritte-insolvenz-wie-jetzt-noch-motiviert-zur-arbeit-erscheinen-a-151b9bb6-4505-4a8e-8fcc-9633c4ea0470",
      "image_title": "»Viele verfallen in Schockstarre, statt sich zu fragen: Was will ich gern beruflich machen?« - Romy Müller"
    },
    {
      "title": "Neues Album von Dua Lipa So brav, selbst Ecken und Kanten sind mit dem Geodreieck gezeichnet",
      "teaser": "Nach Beyoncé und Taylor Swift bringt nun auch Dua Lipa ein neues Album heraus. Sie singt allerdings weder Country, noch schickt sie ihre Fans auf Ex-Freund-Schnitzeljagd. Unsere Autorin hat versucht, mit der Künstlerin zu sprechen. Von Anna Dreussi",
      "url": "https://www.spiegel.de/kultur/musik/dua-lipa-und-ihr-neues-album-nach-beyonce-und-taylor-swift-nun-die-dritte-der-big-four-a-b42b1385-dd7a-4db6-bd84-bffce30f46f4",
      "image_title": "So brav, selbst Ecken und Kanten sind mit dem Geodreieck gezeichnet - Tyrone Lebon / Universal Music",
      "author": "Anna Dreussi"
    },
    {
      "title": "»OMR Festival« 2024 in Hamburg Der Influencer für Influencer",
      "teaser": "Das »OMR Festival« ist eines der größten Digitalevents in Europa. Sein Erfinder Philipp Westermeyer holt dafür Kim Kardashian oder Quentin Tarantino nach Hamburg. Als Podcaster ist er selbst zum Star geworden. Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/omr-festival-2024-in-hamburg-ein-blick-hinter-die-kulissen-mit-philipp-westermeyer-a-bded5b63-fc83-4555-80f3-e0fdaa882ee3",
      "image_title": "Der Influencer für Influencer - Jewgeni Roppel / DER SPIEGEL",
      "author": "Jurek Skrobala"
    },
    {
      "title": "Manifest der Gedenkstätten Wie eine Nachhilfestunde für Claudia Roth",
      "teaser": "Mit neuen Leitlinien proben Deutschlands Gedenkstätten weiter den Aufstand gegen die Pläne von Kulturstaatsministerin Claudia Roth. Aufgeworfen wird auch die heikle Frage, wie und wo man der Kolonialverbrechen gedenken soll. Eine Analyse von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/erinnerungspolitik-gedenkstaetten-stellen-sich-gegen-claudia-roths-plaene-a-999363f5-f95e-4199-b2a1-95ab5703ec3a",
      "image_title": "Wie eine Nachhilfestunde für Claudia Roth - Moritz Frankenberg / dpa / picture alliance"
    },
    {
      "title": "Zum Tod von Paul Auster Der Mann, der beinahe vom Blitz getroffen wurde",
      "teaser": "Er liebte Sport, verabscheute Waffen und Donald Trump: Paul Auster galt als einer der wichtigsten Schriftsteller seiner Generation. Mit der »New-York-Trilogie« wurde er weltberühmt. Nun ist er mit 77 Jahren gestorben. Ein Nachruf von Enrico Ippolito",
      "url": "https://www.spiegel.de/kultur/paul-auster-der-mann-der-beinahe-vom-blitz-getroffen-wurde-a-a2d0d11f-7207-4ea6-9c0f-7e75888c817d",
      "image_title": "Der Mann, der beinahe vom Blitz getroffen wurde - Bebeto Matthews / dpa"
    },
    {
      "title": "»Du spielst nicht perfekt den Ball« – »Ich bin fassungslos gerade«",
      "teaser": "Der Videobeweis spaltet den Fußball. BVB-Profi Mats Hummels sagt, Schiedsrichter wie Patrick Ittrich seien schlechter geworden. Als sich die beiden treffen, streiten sie über Regeln, Fouls – und die Idee einer Challenge. Moderiert von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/videobeweis-mats-hummels-von-borussia-dortmund-und-patrick-ittrich-im-streitgespraech-a-48a018ba-9800-423e-ba29-e7e71401cfbc",
      "image_title": "»Du spielst nicht perfekt den Ball« – »Ich bin fassungslos gerade« - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Säbener Strafe",
      "teaser": "Nun Ralf Rangnick, zuvor Xabi Alonso und Julian Nagelsmann: Der Rekordmeister kassiert innerhalb kurzer Zeit die dritte Trainerabfuhr. Was die Gründe dafür sind und was dies über den Zustand der Bayern verrät. Von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-ralf-rangnicks-absage-und-was-dahintersteckt-a-d6706ef5-3b18-41f0-9e4c-40b46148e1de",
      "image_title": "Säbener Strafe - Martin Rickett / PA Images / IMAGO",
      "author": "Jörn Meyn und Danial Montazeri"
    },
    {
      "title": "Nur nicht loben, bitte!",
      "teaser": "Dortmunds Weg zum Champions-League-Finale ist nicht mehr weit. Doch nach dem Hinspielerfolg über PSG und Kylian Mbappé bremst BVB-Trainer Terzić die Euphorie. Er weiß, was vor einem Jahr passiert ist. Aus Dortmund berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-besiegt-paris-saint-germain-nur-nicht-loben-bitte-a-ac625122-3b35-486b-bc37-75d837338f1c",
      "image_title": "Nur nicht loben, bitte! - Ina Fassbender / AFP"
    },
    {
      "title": "Weltklasse in die Wiege gelegt",
      "teaser": "Nelly Korda hat fünf Turniere in Serie gewonnen – und führt die Golf-Weltrangliste mit großem Vorsprung an. Überraschend ist das nicht, bei der Familie Korda sind Höchstleistungen normal. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/golf/golf-profi-nelly-korda-weltklasse-in-die-wiege-gelegt-a-41ceb963-dffa-4223-98b1-a4d8e6cd8322",
      "image_title": "Weltklasse in die Wiege gelegt - David J. Phillip / dpa",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Beckenbodentraining So trainieren Sie Ihre innere Mitte",
      "teaser": "Der Beckenboden bildet unser Fundament: Er stützt Organe, kann Rückenschmerzen lindern. Und er beeinflusst bei Männern die Stabilität einer Erektion. Diese Yogaübungen kräftigen und entspannen ihn. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/gesundheit/core-und-beckenbodentraining-so-trainieren-sie-beim-yoga-ihre-innere-mitte-a-c8a36860-5324-442d-b8f3-3e112eab7af3",
      "image_title": "So trainieren Sie Ihre innere Mitte - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Planking-Weltrekordlerin mit 58 »Mir hat es geholfen, ich hatte seitdem keine Rückenprobleme«",
      "teaser": "Die Kanadierin DonnaJean Wilde hält mit mehr als viereinhalb Stunden den Weltrekord für den längsten Unterarmstütz einer Frau. Hier spricht sie über ihre Liebe zum Plank, den Umgang mit Schmerz und die Vorbereitung auf den Rekord. Ein Interview von Lars Graue",
      "url": "https://www.spiegel.de/sport/planking-weltrekordlerin-mit-58-mir-hat-es-geholfen-ich-hatte-seitdem-keine-rueckenprobleme-a-93ec7691-7802-4efa-bb92-ccff76274f49",
      "image_title": "»Mir hat es geholfen, ich hatte seitdem keine Rückenprobleme« - Guinness World Records"
    },
    {
      "title": "Laufen trotz Knorpelschaden Können Schuhe das Verletzungsrisiko senken?",
      "teaser": "Unser Autor ist leidenschaftlicher Läufer – und hat ein vorgeschädigtes Knie. Inzwischen hat er zurück zu seinem Sport gefunden. Welche Tipps ihm dabei geholfen haben und welche Rolle Laufschuhe dabei spielen. Von Jan Göbel",
      "url": "https://www.spiegel.de/fitness/laufen-trotz-knorpelschaden-im-knie-koennen-diese-schuhe-das-verletzungsrisiko-senken-a-41c705fc-d90d-4d63-9959-9f609be148f9",
      "image_title": "Können Schuhe das Verletzungsrisiko senken? - Elena Popova / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Keine Lust zu laufen? Diese Sportarten machen Sie glücklich",
      "teaser": "Joggen ist Ihnen zu langweilig, aber mehr Bewegung täte gut? Probieren Sie es mal mit Strampeln bei Partymusik oder Gegner-Würgen auf der Matte. Hier stellen SPIEGEL-Redakteure und -Redakteurinnen ihren Lieblingssport vor. Von SPIEGEL-Redaktion",
      "url": "https://www.spiegel.de/sport/fitness-die-etwas-anderen-sportarten-die-sie-gluecklich-machen-koennen-a-725da738-3d63-4ac3-8e1e-4231d38c1d92",
      "image_title": "Diese Sportarten machen Sie glücklich - Atilgan Ozdil / Getty Images",
      "author": "SPIEGEL-Redaktion"
    },
    {
      "title": "Folgen des Klimawandels Superstürme bedrohen den Panamakanal",
      "teaser": "Enthält der Panamakanal zu wenig Wasser, werden die Durchfahrten für Schiffe gedrosselt. Doch nun wächst die Angst vor Superstürmen. Was, wenn sie die für den Welthandel so wichtige Wasserstraße zerstören? Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-folgen-wie-superstuerme-den-panamakanal-bedrohen-a-bba3c941-55a6-48f4-8dec-1d75785af377",
      "image_title": "Superstürme bedrohen den Panamakanal - Walter Hurtado / Bloomberg / Getty Images",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Radikale Verkehrswende in Äthiopien Das afrikanische E-Auto-Wunder",
      "teaser": "Äthiopische Autofahrer sollen ab sofort keine Verbrenner-Pkw mehr kaufen. Einige fahren sogar schon Elektromodelle von VW, die in Deutschland noch gar nicht erhältlich sind. Billigen Strom hat das Land im Überfluss. Von Samuel Getachew und Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektroauto-wunder-wie-aethiopien-die-welt-beim-verbrenner-aus-anfuehren-will-a-454c968f-8fba-4f90-926e-ae635268bf6d",
      "image_title": "Das afrikanische E-Auto-Wunder - Samuel Getachew",
      "author": "Samuel Getachew und Arvid Haitsch"
    },
    {
      "title": "Angebliche Wechseljahre Wie Männer in den besten Jahren zu Patienten gemacht werden",
      "teaser": "Als Hersteller ein Testosteron-Gel auf den Markt brachten, erfanden sie die passende Krankheit gleich mit. Seither läuft das Produkt wie geschmiert, auch wenn es kaum potenter macht. Dabei kann man das Hormon auf natürliche Weise steigern. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wechseljahre-des-mannes-wie-maenner-in-den-besten-jahren-zu-patienten-gemacht-werden-a-972407c8-4aa5-425b-a8de-17dfd591ed9c",
      "image_title": "Wie Männer in den besten Jahren zu Patienten gemacht werden - Oleg_Ermak / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Skandale beim US-Flugzeugbauer Wieder ist ein Boeing-Whistleblower tot",
      "teaser": "Erst im März war ein Insider tot aufgefunden worden, der gegen den Flugzeugbauer Vorwürfe erhoben hatte. Jetzt starb ein weiterer. Was über den Tod des Mannes bekannt ist und welche Rolle er in der Boeing-Krise spielte. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/boeing-skandale-schon-wieder-ist-ein-whistleblower-tot-a-3e53accd-a38f-4849-b093-10849e0152ed",
      "image_title": "Wieder ist ein Boeing-Whistleblower tot - Lindsey Wasson / REUTERS",
      "author": "Marco Evers"
    },
    {
      "title": "Xiaomi SU7 im ersten Test Das kommt heraus, wenn ein Smartphone-Hersteller ein Auto baut",
      "teaser": "Apple hat es nicht geschafft, aber Xiaomi: als Elektronikkonzern ein Auto auf den Markt zu bringen. Um den Wagen ist in China ein Hype entstanden. Womöglich nicht völlig zu Recht, findet unser Testfahrer. Aus Peking berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/xiaomi-su7-im-test-das-kommt-heraus-wenn-ein-smartphonehersteller-ein-auto-baut-a-b2641515-eb8f-4f26-a38d-c9600ab9d18b",
      "image_title": "Das kommt heraus, wenn ein Smartphone-Hersteller ein Auto baut - Xiaomi"
    },
    {
      "title": "So klingt Trumps Echokammer Truth Social Von MAGA bis Gaga",
      "teaser": "»Truths« statt »Tweets«: Hier verbreiten Trump-Fans ihre Verschwörungsmythen. Aber wie und worüber diskutieren sie auf der Plattform eigentlich? Eindrücke aus den ersten Prozesstagen in New York. Von Daniel C. Schmidt, Washington",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-so-klingt-truth-social-die-echokammer-des-ex-praesidenten-a-e194c241-7345-4a96-87af-c6eb70db0a94",
      "image_title": "Von MAGA bis Gaga - Olivier Douliery / AFP",
      "author": "Daniel C. Schmidt, Washington"
    },
    {
      "title": "Besorgte Schulleiterin Silke Müller »Cybermobbing wird durch KI eine ganz neue Form annehmen«",
      "teaser": "Gefälschte Nacktbilder von Kindern, manipulierte Sprachnachrichten – was künstliche Intelligenz ermöglicht, bereitet Schulleiterin und Buchautorin Silke Müller Sorgen. Aber sie sieht auch Chancen für das Schulsystem. Ein Interview von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/cybermobbing-durch-ki-schulleiterin-fuerchtet-eine-ganz-neue-form-des-mobbings-a-da6a6ca2-b237-4368-8963-8824370c5e85",
      "image_title": "»Cybermobbing wird durch KI eine ganz neue Form annehmen« - Carolin Windel"
    },
    {
      "title": "Wachsende Karriereplattform Hat LinkedIn ein Pöbel-Problem, Frau Wittmann?",
      "teaser": "LinkedIn wächst rasant, doch das größte Karrierenetzwerk kämpft mit fingierten Profilen und Bots. Hier sagt Barbara Wittmann, Chefin der deutschsprachigen Sektionen, wie sie das Problem in den Griff bekommen will. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/linkedin-dach-chefin-barbara-wittmann-ueber-probleme-bei-der-wachsenden-karriereplattform-a-fc6aa27a-9b2b-4b68-88ca-4d0488b6837d",
      "image_title": "Hat LinkedIn ein Pöbel-Problem, Frau Wittmann? - SvetaZi / iStockphoto / Getty Images"
    },
    {
      "title": "Fehlende Ladepunkte in Mehrparteienhäusern Der blinde Fleck der Elektromobilität",
      "teaser": "Mein Haus, meine Wallbox, mein E-Auto – günstiges elektrisches Fahren wirkt wie ein Privileg für wenige. Mieter und Wohnungseigentümer müssen sich den eigenen Ladeanschluss oft erkämpfen. Manche schaffen es trotzdem. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektromobilitaet-in-mehrparteienhaeuser-fehlen-ladestationen-a-11ec57be-65e1-4350-9aaf-27d2a83cc0fa",
      "image_title": "Der blinde Fleck der Elektromobilität - Richard Newstead / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Elektroautomarke Togg So fährt sich der türkische Tesla",
      "teaser": "In der Türkei ist das E-Auto-Start-up Togg erfolgreich gestartet, ein Prestigeprojekt von Präsident Erdoğan. Die geplante Expansion nach Deutschland wirkt schon gewagter. Doch das erste Modell T10X zeigt sich smart. Aus Gemlik berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/togg-so-faehrt-sich-der-tuerkische-tesla-a-0d5e396a-0bea-4425-9a92-61ba6c73edfa",
      "image_title": "So fährt sich der türkische Tesla - Togg"
    },
    {
      "title": "Offizielle Herstellerdaten Neue Messmethode entlarvt deutlichen Mehrverbrauch bei Pkw",
      "teaser": "Die EU lässt an Bord von Neuwagen messen, wie viel Sprit die Autos wirklich verbrennen. Erste Auswertungen zeigen: Umweltschützer haben mit ihrer Kritik an geschönten Messungen der Industrie eher noch untertrieben. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/autoindustrie-spritverbrauch-bei-pkw-noch-hoeher-als-von-umweltschuetzern-befuerchtet-a-6b5e9378-a724-42c7-a09d-4ad98872c996",
      "image_title": "Neue Messmethode entlarvt deutlichen Mehrverbrauch bei Pkw - [M] Lea Rossa / DER SPIEGEL; Fotos: Jongwon Park / Getty Images; Martin Meissner / AP",
      "author": "Arvid Haitsch"
    },
    {
      "title": "So werden Sie zum Profi für Small Talk",
      "teaser": "Beneiden Sie Menschen, die locker-flockig mit anderen ins Gespräch kommen? Small Talk ist nicht schwer – und tut sehr gut. Drei Fachleute erklären, worauf Sie achten und welche Fehler Sie vermeiden sollten. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/small-talk-anleitung-von-profis-reden-ist-gold-a-369a3d74-823e-4293-9265-d79d778014d9",
      "image_title": "So werden Sie zum Profi für Small Talk - Marcus Glahn / DER SPIEGEL",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Warum wir dauernd mehr verraten, als wir wollen",
      "teaser": "Die Signale des Körpers sind die Begleitmusik zu unseren Worten. Aber manchmal widerspricht unsere Mimik dem, was wir sagen. Forscher erklären, wie wir uns das bewusst machen können und unsere Kommunikation verbessern. Von Hans-Jürgen Wirth",
      "url": "https://www.spiegel.de/psychologie/emotionen-und-mimik-warum-wir-dauernd-mehr-ueber-uns-verraten-als-wir-eigentlich-wollen-a-a51e528b-f02b-45bd-995e-a2124abac551",
      "image_title": "Warum wir dauernd mehr verraten, als wir wollen - Carles Navarro Parcerisas / Getty Images",
      "author": "Hans-Jürgen Wirth"
    },
    {
      "title": "»Angst macht uns dümmer«",
      "teaser": "Debatten enden häufig im Streit. Damit ein Dialog gelingen kann, sagt die Neurowissenschaftlerin Maren Urner, müssen wir »radikal emotionaler« sein. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/emotionen-und-gefuehle-angst-macht-uns-duemmer-a-ce4be4f0-488d-4b79-84c5-9aaab8585310",
      "image_title": "»Angst macht uns dümmer« - Lea Franke"
    },
    {
      "title": "Mit der Pistole in die Sprechstunde",
      "teaser": "Männer gehen ungern zur Therapie. Der Psychotherapeut und Analytiker Frank Dammasch erklärt die Gründe – und was Angehörige und Freunde tun können. Ein Interview von Bettina Musall",
      "url": "https://www.spiegel.de/psychologie/warum-maenner-so-ungern-zur-psychotherapie-gehen-und-was-ihnen-helfen-kann-a-1ed4884c-575e-4a42-a9d7-9b156bad46b1",
      "image_title": "Mit der Pistole in die Sprechstunde"
    },
    {
      "title": "Lebensborn-Heime der Nazis Kinder zeugen für Hitler",
      "teaser": "Im »Lebensborn« züchteten die Nationalsozialisten »arischen« Nachwuchs und verschleppten im Rassenwahn Kinder in die Heime. Soziologe Dirk Kaesler hat spät erfahren, dass seine Eltern für den Verein arbeiteten. Von Stefan Hunglinger",
      "url": "https://www.spiegel.de/geschichte/lebensborn-heime-der-nazis-kinder-zeugen-fuer-adolf-hitler-a-3ebbc663-3552-4d7d-8f74-f76d222d2333",
      "image_title": "Kinder zeugen für Hitler - Gamma-Keystone / Getty Images",
      "author": "Stefan Hunglinger"
    },
    {
      "title": "Schräge Geschichte Der Eheknast von Birthälm",
      "teaser": "In einer rumänischen Gemeinde soll es nur zu einer einzigen Scheidung in 300 Jahren gekommen sein. Denn zerstrittene Paare sperrte man in Birthälm in den »Versöhnungsturm«: wochenlang auf engstem Raum, um die Ehe zu retten. Von Anastasia Trenkler",
      "url": "https://www.spiegel.de/geschichte/rumaenien-warum-es-in-birthaelm-ein-ehegefaengnis-gab-a-38838a4b-068d-4349-a480-a4f5ff27228d",
      "image_title": "Der Eheknast von Birthälm - Roland Brack / PantherMedia / IMAGO",
      "author": "Anastasia Trenkler"
    },
    {
      "title": "Legendäres Nazigefängnis Colditz Im Trainingslager von James Bond",
      "teaser": "Das 1000 Jahre alte Schloss Colditz ist für Briten eine Legende. In Deutschland kennen es nur wenige. Einst war die Burg ein Lager für britische Offiziere, die verwegen und trickreich flüchteten – Vorbilder für Agent 007. Von Peter Littger",
      "url": "https://www.spiegel.de/geschichte/nazigefaengnis-colditz-die-legendaere-fluchtburg-der-britischen-offiziere-a-0b56d091-a3df-45f8-9d87-b6d2f3ca705c",
      "image_title": "Im Trainingslager von James Bond - Sylvio Dittrich / IMAGO",
      "author": "Peter Littger"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren »Lasst euer Land nicht von der Angst regieren«",
      "teaser": "Um den eigenen Job bangten 1974 nur wenige Bundesbürger, aber viele um die deutsche Wirtschaft. Sozialforscher beobachteten eine »Angstlücke«: gut für die Union, schlecht für Willy Brandts SPD. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-lasst-euer-land-nicht-von-der-angst-regieren-a-2e366349-e1c5-4fa8-89d6-be18ad8e3979",
      "image_title": "»Lasst euer Land nicht von der Angst regieren« - W. Otto / United Archives / picture alliance / dpa",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Männergesundheit Willkommen zum Penis-Workout! Eine Sexkolumne von Heike Kleen",
      "teaser": "Männergesundheit ist unsexy? Wenn Männer wüssten, welchen Einfluss ihr Beckenboden auf ihren Penis hat, wären die Muckibuden leer und die Beckenbodenzentren voll.",
      "url": "https://www.spiegel.de/partnerschaft/maennergesundheit-ist-unsexy-willkommen-zum-penis-workout-sex-kolumne-a-565c115b-d40a-4bd4-a78d-100efeaf94ea",
      "image_title": "Willkommen zum Penis-Workout! - [M] DER SPIEGEL; Mischa Keijser / plainpicture"
    },
    {
      "title": "Nonverbale Kommunikation Warum wir dauernd mehr verraten, als wir wollen",
      "teaser": "Die Signale des Körpers sind die Begleitmusik zu unseren Worten. Aber manchmal widerspricht unsere Mimik dem, was wir sagen. Forscher erklären, wie wir uns das bewusst machen können und unsere Kommunikation verbessern. Von Hans-Jürgen Wirth",
      "url": "https://www.spiegel.de/psychologie/emotionen-und-mimik-warum-wir-dauernd-mehr-ueber-uns-verraten-als-wir-eigentlich-wollen-a-a51e528b-f02b-45bd-995e-a2124abac551",
      "image_title": "Warum wir dauernd mehr verraten, als wir wollen - Carles Navarro Parcerisas / Getty Images",
      "author": "Hans-Jürgen Wirth"
    },
    {
      "title": "Gesichtscremes im Test »Viele überzeugende Produkte sind gleichzeitig preisgünstig«",
      "teaser": "Stiftung Warentest hat 14 Gesichtscremes analysiert. Darunter sehr hochpreisige Lotionen, aber auch die vermeintlich einfachen vom Discounter. Chemiker Thomas Koppmann erklärt die Ergebnisse. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/stiftung-warentest-gesichtscremes-im-test-a-a3708d9a-0ff7-46e3-be32-4d5606992499",
      "image_title": "»Viele überzeugende Produkte sind gleichzeitig preisgünstig« - MarsBars / Getty Images"
    },
    {
      "title": "Herzgesundheit »Ein Warnzeichen ist immer der sogenannte thorakale Schmerz«",
      "teaser": "Umeswaran Arunagirinathan kam mit 13 Jahren allein als Flüchtling nach Deutschland – und wurde Herzchirurg. Hier sagt »Dr. Umes«, wie man das Herz fit hält und auf welche frühen Symptome man achten sollte. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/ein-warnzeichen-ist-immer-der-sogenannte-thorakale-schmerz-a-a75be345-e8a7-4e9f-a1c4-687f863ac40d",
      "image_title": "»Ein Warnzeichen ist immer der sogenannte thorakale Schmerz« - Catherine McQueen / Getty Images"
    },
    {
      "title": "Trinken in Tokio »Ich will keine verrückten Cocktails machen«",
      "teaser": "Atsushi Suzuki führt das »Bellwood«, eine der besten Bars Asiens. Hier spricht er darüber, warum er Eis für Cocktails selbst schnitzt und warum Trinken in Japan eine ernste Angelegenheit ist. Vom Tresen berichtet Philipp Laage",
      "url": "https://www.spiegel.de/stil/bellwood-bar-in-tokio-trinken-ist-in-japan-eine-ernste-angelegenheit-a-0e0b9a59-feaf-4928-b450-1ccda182c8ee",
      "image_title": "»Ich will keine verrückten Cocktails machen« - Philipp Laage"
    },
    {
      "title": "Nervennahrung Heute gibt es Pici all’etrusca",
      "teaser": "Wer Nudeln mit Pesto mag, wird diese relativ unbekannte und unterschätzte Variante lieben: locker, leicht und cremig, würzig und herrlich frisch. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-heute-gibt-es-pici-all-etrusca-a-c58c1730-9f24-4600-bbe9-e3acc8dcea0b",
      "image_title": "Heute gibt es Pici all’etrusca - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Sexpositive Partys »Wer ficken will, muss freundlich sein«",
      "teaser": "Veranstaltungsreihen der Sex-Positivity-Bewegung haben beachtlichen Zulauf. Wie fühlt es sich an, mit Menschen zu feiern, die für vieles offen sind? Zu Besuch bei »Studio Lovemasters« und »Kinky Galore«. Von Bianca Lang und Lesley Sevriens",
      "url": "https://www.spiegel.de/stil/wer-ficken-will-muss-freundlich-sein-a-d70a26ba-0002-0001-0000-000214160638",
      "image_title": "»Wer ficken will, muss freundlich sein« - Kinky Galore",
      "author": "Bianca Lang und Lesley Sevriens"
    },
    {
      "title": "Prestige-Cuvées Das Rätsel um Edelchampagner beim Discounter",
      "teaser": "Cristal heißt ein begehrter Champagner von Louis Roederer, andere Flaschen des Herstellers können rund 10.000 Euro kosten. Nun hat Lidl Produkte der Marke im Angebot. Experten wundern sich, wie der Discounter zu dieser Perle kam. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/lidl-raetsel-um-edlen-champagner-beim-discounter-a-639cbfe7-8860-434e-b92b-2f3bcbd4c205",
      "image_title": "Das Rätsel um Edelchampagner beim Discounter - Svetlana-Cherruty / iStockphoto / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Einheimische gegen Luxushotels in Bayern »Größer, höher, extravaganter«",
      "teaser": "Am Schliersee lehnen sich Anwohner gegen den Ausbau eines Hotels zum Luxusresort auf. Die Betreiber fürchten ohne den Wandel die Pleite, die Bürger eine Verschandelung ihres Ortes. Ein Besuch in der aufgeheizten Idylle. Von Tobias Lill, München",
      "url": "https://www.spiegel.de/reise/deutschland/schliersee-in-bayern-warum-einheimische-gegen-den-bau-von-luxushotels-protestieren-a-e34d38f5-e651-447a-a909-90b504ff2b9e",
      "image_title": "»Größer, höher, extravaganter« - De Alwis",
      "author": "Tobias Lill, München"
    },
    {
      "title": "Pride-Partys in Europa Die zehn besten Urlaubsorte für queere Reisende",
      "teaser": "Der Frühling kommt – und er wird regenbogenbunt. Unsere Autorin verrät ihre zehn Lieblingsorte für queere Städtetrips von Amsterdam bis Zürich. Mit Tipps für Tag und Nacht. Von Simone Bauer",
      "url": "https://www.spiegel.de/reise/europa/pride-partys-in-europa-2024-die-zehn-besten-urlaubsorte-fuer-queere-reisende-a-b0c62510-6d26-4473-9420-950cff304e1a",
      "image_title": "Die zehn besten Urlaubsorte für queere Reisende - Melanie Duchene / dpa / KEYSTONE / picture alliance",
      "author": "Simone Bauer"
    },
    {
      "title": "Zukunft der Kreuzfahrt »Norwegen ist nicht dafür gemacht, all diese Touristen zu beherbergen«",
      "teaser": "Die Reederei Hurtigruten arbeitet an einem emissionsfreien Schiff – samt Segeln mit Sonnenkollektoren. CEO Hedda Felin erklärt, warum sie sich striktere Vorschriften wünscht und wie viele Touristen Norwegen verträgt. Ein Interview von Antje Blinda",
      "url": "https://www.spiegel.de/reise/europa/hurtigruten-ceo-hedda-felin-norwegen-ist-nicht-dafuer-gemacht-all-diese-touristen-zu-beherbergen-a-38fa4973-ac27-4892-a7ce-be878781ed9b",
      "image_title": "»Norwegen ist nicht dafür gemacht, all diese Touristen zu beherbergen« - VARD Design"
    },
    {
      "title": "Fünf Euro Eintritt für Venedig »Disneyland wird besser verwaltet«",
      "teaser": "Venedig verlangt von Tagestouristen ab sofort eine Gebühr. Kann das die Probleme der Lagunenstadt lösen? Die Umweltaktivistin Jane da Mosto sagt, warum sie nichts davon hält und was sie stattdessen fordert. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/reise/staedte/venedig-verlangt-eintritt-von-touristen-disneyland-wird-besser-verwaltet-a-af1cb666-901c-471c-95e0-f1802185f234",
      "image_title": "»Disneyland wird besser verwaltet« - Frank Bienewald / IMAGO"
    },
    {
      "title": "Eklat im Prozess Merchans letzte Warnung an Trump",
      "teaser": "Der New Yorker Richter Juan Merchan hat damit gedroht, Donald Trump wegen wiederholter Verstöße gegen Benimmregeln hinter Gitter zu stecken. Was würde dann passieren? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/richter-droht-donald-trump-mit-beugehaft-a-2badc8d5-2cde-447b-847b-bcea658bda48",
      "image_title": "Merchans letzte Warnung an Trump - New York Post / Stephen Hirsch / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Metropolregionen im Vergleich Diese Großstadt ist der Hotspot für »Zukunftsjobs« in Deutschland",
      "teaser": "Programmierer, Bauplaner, Elektrotechniker: Eine Studie zeigt, wo in den vergangenen Jahren besonders viele zukunftsträchtige Arbeits- und Ausbildungsplätze entstanden sind. Vor allem eine Region sticht heraus. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/berufe-in-der-digitalisierung-das-sind-die-hotspote-fuer-zukunftsjobs-in-deutschland-a-41625725-cc12-4de2-94c4-da42a16d70f5",
      "image_title": "Diese Großstadt ist der Hotspot für »Zukunftsjobs« in Deutschland - Schoening / imageBROKER / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Alternativen zu überlaufenen Reisezielen Kapverden statt Kanaren, Treviso statt Venedig",
      "teaser": "Die Kanaren? Sind die Touristenmassen leid. Amsterdam? Will nicht noch mehr Besucher. Venedig? Ein überfülltes Museum. Hier kommen lohnende Alternativen für acht überlaufene Reiseziele in Europa. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/massentourismus-kapverden-statt-kanaren-verona-statt-venedig-a-a9510b86-1f3a-47a0-bbb6-aa02b8512cc0",
      "image_title": "Kapverden statt Kanaren, Treviso statt Venedig - ICHAUVEL / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Per WhatsApp zum neuen Job Emojis in der Bewerbung? Wieso nicht! 🙂",
      "teaser": "Um Mitarbeiter einfacher zu rekrutieren, bieten Unternehmen Bewerbungen per Chat an. Kann ich mich jetzt nebenbei aus der S-Bahn bewerben? Und muss ich mein Profilbild vorher wechseln? Ein Bewerbungsexperte gibt Antworten. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/wie-funktionieren-whatsapp-bewerbungen-eine-anleitung-a-731b0378-64ef-4ea8-9e85-f97fa7437436",
      "image_title": "Emojis in der Bewerbung? Wieso nicht! 🙂 - Francesco Carta / Moment RF / Getty Images"
    },
    {
      "title": "Sex, Stürze, Zahnverlust Was sagen meine Träume über mich?",
      "teaser": "Im Schlaf sind der Fantasie keine Grenzen gesetzt: Wir träumen dramatisch, spektakulär, nie langweilig. Was dahintersteckt, erklärt der Psychologe und Traumexperte Michael Schredl. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/schlaf-sex-stuerze-zahnverlust-was-sagen-meine-traeume-ueber-mich-a-6204c607-acbd-48de-8def-81c4acc14930",
      "image_title": "Was sagen meine Träume über mich? - Maarten Wouters / Getty Images"
    },
    {
      "title": "Botschafter zeitweise zurückbeordert Deutschland verschärft den Ton gegenüber Russland",
      "teaser": "Russland soll hinter Hackerangriffen gegen die SPD und Unternehmen stehen. Jetzt beorderte Berlin seinen Botschafter Lambsdorff vorübergehend zurück – und geht damit einen Schritt weiter als bisher. Aus Suva und Moskau berichten Christina Hebel und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland-verschaerft-den-ton-gegenueber-russland-botschafter-voruebergehend-zurueckbeordert-a-eba0c787-f8a4-4215-aac8-602fea6c60f4",
      "image_title": "Deutschland verschärft den Ton gegenüber Russland - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Equal Care Väter haben das Recht auf einen gleichen Anteil am Familienleben Der SPIEGEL-Leitartikel von Malte Müller-Michaelis",
      "teaser": "Vater- und Muttertag fallen in diesem Jahr in dieselbe Woche. Wann, wenn nicht jetzt, sollten wir uns von alten Rollenbildern verabschieden? Und überlegen, was getan werden muss, damit Sorgearbeit männlicher wird.",
      "url": "https://www.spiegel.de/familie/equal-care-vaeter-haben-das-recht-auf-einen-gleichen-anteil-am-familienleben-meinung-a-a19c231e-ad5c-4005-b8b5-e84f2c6fc51f",
      "image_title": "Väter haben das Recht auf einen gleichen Anteil am Familienleben - Maskot / Getty Images"
    },
    {
      "title": "Grundsicherung in der Kritik Verleitet das Bürgergeld dazu, sich keinen neuen Job zu suchen?",
      "teaser": "Zu wenig Anreize, um eine Arbeit aufzunehmen – eine Studie belegt nun diese Kritik am Bürgergeld. Bis zu 30.000 Jobs im Jahr würden deshalb nicht angetreten. Dennoch wäre eine Rückkehr zu Hartz IV schädlich. Von Florian Diekmann und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/studie-zu-buergergeld-verleiten-die-neuen-regeln-dazu-sich-keinen-neuen-job-zu-suchen-a-911ad06c-1db7-4a53-9645-7e8ebc91cb8b",
      "image_title": "Verleitet das Bürgergeld dazu, sich keinen neuen Job zu suchen? - Schöning / IMAGO",
      "author": "Florian Diekmann und Matthias Kaufmann"
    },
    {
      "title": "GeoSpy AI Diese KI soll erkennen, wo ein Foto entstanden ist",
      "teaser": "Ein Foto posten, ohne zu verraten, wo man es aufgenommen hat? Vergessen Sie’s! Eine neue künstliche Intelligenz kann den Ort auch ohne sogenannte Metadaten erkennen. Das klappt nicht immer, aber immer öfter. Von Jörg Schieb",
      "url": "https://www.spiegel.de/netzwelt/apps/kuenstliche-intelligenz-geospy-ai-erkennt-den-aufnahmeort-von-fotos-auch-ohne-metadaten-a-d4190fb3-2709-4f91-819d-ea9b337e6baf",
      "image_title": "Diese KI soll erkennen, wo ein Foto entstanden ist - Jörg Schieb",
      "author": "Jörg Schieb"
    },
    {
      "title": "Kanzlerbesuch im Baltikum Alles an diesem Tag schreit: Zeitenwende!",
      "teaser": "Olaf Scholz reist an die Nato-Ostflanke, fährt in einem Radpanzer mit und sichert Schutz vor einem russischen Angriff zu. Dabei entstehen Bilder und Sätze, die vor zweieinhalb Jahren noch undenkbar waren. Aus Pabradė und Riga berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-olaf-scholz-im-baltikum-deutschland-will-litauen-vor-russischem-angriff-schuetzen-a-db2f7429-407c-433f-84b9-a132b7b5a558",
      "image_title": "Alles an diesem Tag schreit: Zeitenwende! - Mindaugas Kulbis / AP"
    },
    {
      "title": "Gewalt im Wahlkampf Angriffe auf Politiker – was bislang bekannt ist",
      "teaser": "Schläge, Tritte, Eierwürfe: Mehrere Politiker sind in den vergangenen Tagen angegriffen worden. Im Fall des Dresdner SPD-Mannes Matthias Ecke ermittelt die Polizei gegen vier junge Männer. Die wichtigsten Hintergründe.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-essen-nordhorn-angriffe-auf-politiker-was-bislang-bekannt-ist-a-ff64f734-450e-428b-807f-0c8bba08b05e",
      "image_title": "Angriffe auf Politiker – was bislang bekannt ist - dts-Agentur / picture alliance"
    },
    {
      "title": "Friedrich Merz beim CDU-Parteitag in Berlin Gestärkt, noch nicht gekrönt",
      "teaser": "Friedrich Merz sitzt als CDU-Chef fest im Sattel – das zeigt auch das Ergebnis seiner Wiederwahl. Damit ist er der Kanzlerkandidatur einen Schritt weiter gekommen, aber entschieden ist noch nichts. Von Florian Gathmann und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-bei-cdu-parteitag-in-berlin-gestaerkt-noch-nicht-gekroent-a-0488bcec-cf5f-4ddd-bf60-2676763390e6",
      "image_title": "Gestärkt, noch nicht gekrönt - Filip Singer / EPA",
      "author": "Florian Gathmann und Konstantin von Hammerstein"
    },
    {
      "title": "Leben in der Sperrzone Die illegalen Siedler von Tschernobyl",
      "teaser": "Sie haben Stalins Säuberungen überlebt, die Nazis und den größten Atomunfall der Geschichte. Nun bedrohen die Russen erneut ihre Heimat. Doch Menschen wie Walentyna Kucharenko geben den verseuchten Landstrich in der Ukraine nicht auf. Von Jonathan Stock und Serhii Korovayny (Fotos)",
      "url": "https://www.spiegel.de/panorama/tschernobyl-im-russland-ukraine-krieg-auf-der-suche-nach-walentyna-a-46308e8a-17a1-4164-9d7d-8ecb5c7b8514",
      "image_title": "Die illegalen Siedler von Tschernobyl - Serhii Korovayny / DER SPIEGEL",
      "author": "Jonathan Stock und Serhii Korovayny (Fotos)"
    },
    {
      "title": "Debatte über den Videobeweis »Wenn wir den VAR nicht hätten, gäbe es viel mehr Diskussionen«",
      "teaser": "»Schafft den Scheiß wieder ab, es nervt einfach nur noch.« Das sagte Bremens Trainer Ole Werner über den Videobeweis. TV-Experte Sebastian Kneißl sieht das anders, er fordert mehr Verständnis für die Schiedsrichter. Ein Interview von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/dazn-experte-sebastian-kneissl-wenn-wir-den-var-nicht-haetten-gaebe-es-viel-mehr-diskussionen-a-b22f981a-ee98-499d-a285-4b25612fc81e",
      "image_title": "»Wenn wir den VAR nicht hätten, gäbe es viel mehr Diskussionen« - Markus Fischer / Passion2Press / IMAGO"
    },
    {
      "title": "20 Jahre Weltkongress der Uiguren in München Klare Botschaft an Xi",
      "teaser": "Während Chinas Staatschef durch Europa reist, demonstrieren Uigurinnen und Uiguren in München. 20 Jahre lang bereits protestiert ihr Weltverband gegen die Unterdrückung ihrer Kultur, gegen Willkür, Straflager und Zwangsarbeit. Von Francesco Collini, München",
      "url": "https://www.spiegel.de/ausland/20-jahre-weltkongress-der-uiguren-in-muenchen-klare-botschaft-an-xi-a-ae26b142-31b8-48d1-8f6e-43a57b8fd39f",
      "image_title": "Klare Botschaft an Xi - Sachelle Babbar / ZUMA Wire / IMAGO",
      "author": "Francesco Collini, München"
    },
    {
      "title": "Parteien reagieren auf Angriffe gegen Wahlkämpfer »Zu zweit plakatieren? Davon ist dringend abzuraten«",
      "teaser": "Der brutale Angriff auf einen SPD-Abgeordneten alarmiert Sozialdemokraten und Grüne. Generalsekretär Kevin Kühnert spricht von einer neuen Qualität der Gewalt. Wie wollen sich die Parteien schützen? Von Peter Maxwill, Serafin Reiber und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/matthias-ecke-wie-die-parteien-auf-angriffe-gegen-wahlkaempfer-reagieren-a-52bec6a1-2d5c-4b87-a918-ac7379b9772d",
      "image_title": "»Zu zweit plakatieren? Davon ist dringend abzuraten« - Matthias Rietschel / REUTERS",
      "author": "Peter Maxwill, Serafin Reiber und Christian Teevs"
    },
    {
      "title": "Bundesverfassungsgericht-Präsident Harbarth »Es gibt diese Sehnsucht nach dem vermeintlich Klaren. Aber die Prozesse sind oft kompliziert«",
      "teaser": "Was gibt’s da eigentlich zu feiern? Zum 75. Geburtstag des Grundgesetzes warnt Stephan Harbarth, Präsident des Bundesverfassungsgerichts: Freiheit und Demokratie drohen ins Rutschen zu geraten – auch in Deutschland. Ein SPIEGEL-Gespräch von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-stephan-harbarth-sieht-freiheit-und-demokratie-in-gefahr-a-03db6622-a2d6-48da-b8af-fd24892048bf",
      "image_title": "»Es gibt diese Sehnsucht nach dem vermeintlich Klaren. Aber die Prozesse sind oft kompliziert« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Parteitag der CDU Olaf Scholz hält Friedrich Merz für das Beste, was Deutschland passieren kann Eine Kolumne von Nikolaus Blome",
      "teaser": "Der CDU-Chef spielt die Hauptrolle in dem Plan, den der Bundeskanzler für den kommenden Wahlkampf hat. Ihm liegen allerdings ein paar ziemlich kühne Annahmen zugrunde.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-olaf-scholz-haelt-friedrich-merz-fuer-das-beste-was-deutschland-passieren-kann-kolumne-a-db96450e-2a7c-46ca-aeff-07dca0c4d23c",
      "image_title": "Olaf Scholz hält Friedrich Merz für das Beste, was Deutschland passieren kann - Clemens Bilan / EPA"
    },
    {
      "title": "Trumps mögliche Vizekandidatin Kristi Noem Wer ist die Frau, die sich mit der Tötung ihres Hundes brüstet?",
      "teaser": "Kristi Noem ist gegen Abtreibungen und gleichgeschlechtliche Ehen, findet es aber richtig, dass ihre zweijährige Enkelin Schusswaffen besitzt. Bei einer erneuten Wahl Donald Trumps könnte sie US-Vizepräsidentin werden. Von Sven Scharf",
      "url": "https://www.spiegel.de/ausland/kristi-noem-wer-ist-die-frau-die-vizepraesidentin-unter-donald-trump-werden-koennte-a-61d5bad9-af0d-4ed1-86d3-8bc61b4a5e3d",
      "image_title": "Wer ist die Frau, die sich mit der Tötung ihres Hundes brüstet? - Kamil Krzaczynski / AFP",
      "author": "Sven Scharf"
    },
    {
      "title": "Friedrich Merz auf CDU-Parteitag Fehlt eigentlich nur noch die Merkel-Raute Ein Kommentar von Florian Gathmann",
      "teaser": "Er klingt, als wäre er bereits Kanzler: Friedrich Merz hat eine Parteitagsrede gehalten, die im Kern auch Angela Merkel so hätte abliefern können. Der CDU-Chef spielt fürs Erste auf Sicherheit.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-auf-cdu-parteitag-ploetzlich-redet-der-vorsitzende-wie-angela-merkel-a-9461bdc5-866b-40e3-863b-42b4d59c1330",
      "image_title": "Fehlt eigentlich nur noch die Merkel-Raute - Michael Kappeler / dpa"
    }
  ]
}