{
  "timestamp": "2024-11-24T18:09:34",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gespräch mit der Ex-Kanzlerin über ihre Memoiren »Ja, da können Sie sagen: Die Merkel war’s«",
      "teaser": "Altbundeskanzlerin Angela Merkel spricht über ihre Erfahrungen mit Donald Trump und Wladimir Putin, ihre Sicht auf Friedrich Merz und die FDP und über die Frage, welche Fehler sie gemacht hat. Ein SPIEGEL-Gespräch von Melanie Amann und Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutschland/memoiren-von-angela-merkel-so-denkt-die-ex-kanzlerin-ueber-olaf-scholz-friedrich-merz-donald-trump-wladimir-putin-a-ecfb16e9-1ab9-452a-99e7-d5efa712caa6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d4c6d4d-85ad-4c5e-b818-98628009fa24_w960_r1.778_fpx60_fpy40.jpg",
      "image_title": "»Ja, da können Sie sagen: Die Merkel war’s« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "SPD-Kanzlerkandidatur Gegen 12.30 Uhr erhielt Lars Klingbeil den entscheidenden Anruf",
      "teaser": "War was? Am Tag nach dem Pistorius-Rückzug geht Kanzler Scholz mit keinem Wort auf die K-Frage ein, SPD-Chef Klingbeil verteidigt seinen Wackelkurs. Fraglich, ob sich die Partei davon bis zur Wahl erholt. Von Anne Eberhard, Sophie Garbe, Matthias Gebauer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kanzlerkandidatur-gegen-12-30-uhr-erhielt-lars-klingbeil-den-entscheidenden-anruf-a-c4cc220c-add6-4d67-b51e-3036798debeb",
      "image_title": "Gegen 12.30 Uhr erhielt Lars Klingbeil den entscheidenden Anruf - Friedrich Bungert / SZ Photo",
      "author": "Anne Eberhard, Sophie Garbe, Matthias Gebauer und Christian Teevs"
    },
    {
      "title": "Volksabstimmung am Sonntag In der Schweiz bricht der Autobahn-Konsens",
      "teaser": "Am Sonntag stimmen die Schweizer über den Ausbau ihrer Autobahnen ab. Das Thema polarisiert viel stärker als in Deutschland – aber auf ganz andere Weise, als man denken könnte. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/schweiz-referendum-ueber-ausbau-von-autobahnen-am-sonntag-a-b5808d3a-dae9-44a3-8697-a2a63a4df09a",
      "image_title": "In der Schweiz bricht der Autobahn-Konsens - Christian Beutler / KEYSTONE / picture alliance",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Analyse von Mobilitätsdaten Die Deutschen reisen weniger",
      "teaser": "Die Pandemie hat das Reiseverhalten der Deutschen stark verändert. Sie reisen weniger mit dem Auto, dafür mehr mit der Bahn. Vor allem Flugreisen im Inland gehen drastisch zurück. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mobilitaet-reiseverhalten-der-deutschen-hat-sich-durch-die-pandemie-veraendert-a-6205ba81-e735-452d-b258-2a62c42bcc28",
      "image_title": "Die Deutschen reisen weniger - Jochen Eckel / picture alliance",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Hürdenläufer Edwin Moses »Wenn man für nichts einstand, standen andere auf dir. Und haben dich getreten«",
      "teaser": "Edwin Moses dominierte seinen Sport, trotzdem blieb dem zweifachen Olympiasieger die Anerkennung lange verwehrt. Hier spricht der frühere Leichtathletikstar über seinen stillen Kampf gegen Rassismus und den öffentlichen gegen Doping. Ein SPIEGEL-Gespräch von Lukas Brems",
      "url": "https://www.spiegel.de/sport/edwin-moses-ueber-seinen-kampf-gegen-doping-und-rassismus-und-fuer-anerkennung-a-c94bdafa-0284-49d8-bd2a-82262962128c",
      "image_title": "»Wenn man für nichts einstand, standen andere auf dir. Und haben dich getreten« - Steven E Sutton / IMAGO"
    },
    {
      "title": "Zerstörte Kabel in der Ostsee »Die offizielle Schlussfolgerung wird sein, dass es ein Unfall war«",
      "teaser": "Der chinesische Frachter »Yi Peng 3« steht im Verdacht, Datenkabel in der Ostsee gekappt zu haben. Hat Peking das gewollt? Eher nicht, sagt ein Experte. Moskau dagegen schon. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/zerstoerte-kabel-in-der-ostsee-die-offizielle-schlussfolgerung-wird-sein-dass-es-ein-unfall-war-a-9cfe1bff-802a-4cd8-a833-2b7853ce6641",
      "image_title": "»Die offizielle Schlussfolgerung wird sein, dass es ein Unfall war« - Mikkel Berg Pedersen / dpa / Ritzau Scanpix Foto / AP / picture alliance",
      "author": "Christoph Seidler"
    },
    {
      "title": "Schöner schreiben Von Politikern lernen: So beleidigen Sie richtig",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 112: Joschka Fischer wird persönlich. Die Deutschkolumne von Hauke Goos",
      "url": "https://www.spiegel.de/kultur/beleidigungen-von-politikern-lernen-und-schoener-schreiben-a-6e277f91-fabf-4d98-a440-275d72d4e2a7",
      "image_title": "Von Politikern lernen: So beleidigen Sie richtig - Dieter Bauer / IMAGO"
    },
    {
      "title": "Als Journalistin in Aserbaidschan Wie es sich anfühlt, die Klimaverhandlungen in einem Ölstaat zu begleiten Ein Zwischenruf aus Baku von Susanne Götze",
      "teaser": "Der Gastgeber des jüngsten Klimagipfels gibt sich grün und weltoffen, dabei sperrt das Regime Kritiker weg und stützt seine Macht auf Öl und Gas. Ein beängstigender Ort, um über eine bessere Zukunft zu sprechen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/aserbaidschan-gruene-fassade-und-dunkle-realitaet-ein-blick-hinter-die-kulissen-des-oelstaats-a-beedbd06-1ca4-4d44-a936-86db82883700",
      "image_title": "Wie es sich anfühlt, die Klimaverhandlungen in einem Ölstaat zu begleiten - Anatoly Maltsev / EPA"
    },
    {
      "title": "Deutsche Aktivisten in ungarischer Haft Ratten, Wanzen, Isolation",
      "teaser": "Eine linke Gruppe soll in Ungarn Neonazis verprügelt haben. Die Italienerin Ilaria Salis kam frei, als sie ins EU-Parlament gewählt wurde. Zwei Deutsche hingegen sitzen ein. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ungarn-und-der-fall-ilaria-salis-haftbedingungen-fuer-linke-aktivisten-ratten-wanzen-isolation-a-73a75b3c-d9dc-4527-b9fe-4f1ab74b446e",
      "image_title": "Ratten, Wanzen, Isolation - Jan A. Staiger / DER SPIEGEL",
      "author": "Timo Lehmann"
    },
    {
      "title": "Amtsposse in Rostock Warum liegt hier ein Stein?",
      "teaser": "Vor fünf Jahren ließ das Rostocker Grünamt einen 750 Kilo schweren Findling vor das Gartentor von Sven Schulz legen. Seitdem streiten Bürger und Behörde um 15 Quadratmeter Wiese. Über eine bemerkenswerte Verhärtung. Ein Ortstermin von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/rostock-warum-das-gruenamt-sven-schulz-einen-findling-vors-gartentor-legte-a-592dd417-a499-4afe-8643-a74d7e9a4bcd",
      "image_title": "Warum liegt hier ein Stein? - Tilman Vogler / DER SPIEGEL"
    },
    {
      "title": "Formel-1-Weltmeister Das ist allein Verstappens Titel",
      "teaser": "Max Verstappen ist ein Meister der Verdrängung: Red Bull versinkt in einem Skandal, hat nicht mehr das beste Auto, er selbst wird fürs Fluchen bestraft. Nun ist er wieder Weltmeister. Rückblick auf eine komplizierte Saison. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-ist-weltmeister-rueckblick-auf-eine-komplizierte-saison-a-8d52de47-fe65-4cfd-80f3-2747793c1fc2",
      "image_title": "Das ist allein Verstappens Titel - Matt York / AP / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "Abschied von einem Bettler Sergeys Platz vor dem Mercado bleibt jetzt leer",
      "teaser": "Der Wohnungslose Sergey saß 20 Jahre lang jeden Tag an derselben Stelle vor einem Kaufhaus in Hamburg-Ottensen. Dann starb er. Seitdem trauert ein Stadtteil um ihn. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/hamburg-ottensen-sergey-sass-immer-vor-dem-mercado-wie-der-stadtteil-um-den-bettler-trauert-a-b940009c-a8fb-4e4a-af4c-11cb265313a6",
      "image_title": "Sergeys Platz vor dem Mercado bleibt jetzt leer - Nora Gantenbrink / DER SPIEGEL",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Neurechte Tradwives Kinder, Küche, Klicks",
      "teaser": "Junge Frauen inszenieren sich im Internet als Tradwives, als Hausfrauen mit Sinn für Tradition. Die extreme Rechte versucht, den Trend für sich zu nutzen. Auch zur AfD gibt es Verbindungen. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-tradwives-wie-rechte-versuchen-den-trend-zu-nutzen-a-9ffb077e-1ce5-483e-a422-d7f23477770b",
      "image_title": "Kinder, Küche, Klicks - Tijana87 / Getty Images / iStockphoto",
      "author": "Marc Röhlig"
    },
    {
      "title": "Haftbefehl gegen Israels Premier Das Völkerrecht ist deutsche Staatsräson Ein Kommentar von Mathieu von Rohr",
      "teaser": "Die Bundesregierung hat stets den Internationalen Strafgerichtshof unterstützt – duckt sich aber nach dem Haftbefehl gegen Benjamin Netanyahu weg. Sie muss sich der Frage stellen, was echte historische Verantwortung heißt.",
      "url": "https://www.spiegel.de/ausland/israel-haftbefehl-gegen-benjamin-netanyahu-das-voelkerrecht-ist-deutsche-staatsraeson-kommentar-a-6818c4d0-9fe2-48c2-8a63-a115285a9f0e",
      "image_title": "Das Völkerrecht ist deutsche Staatsräson - Haitham Imad / EPA"
    },
    {
      "title": "Debüt des neuen Man-United-Trainers Amorim Dichter und Träumer",
      "teaser": "Am Sonntag beginnt der portugiesische Trainer Rúben Amorim die Wiederbelebungsmission von Manchester United. Cristiano Ronaldo lobte einst seine Redekunst. Schafft er, woran Landsmann José Mourinho scheiterte? Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/ruben-amorim-von-manchester-united-vor-seinem-debuet-dichter-und-traeumer-a-4f60663b-075a-4992-a767-2f86cc79df2f",
      "image_title": "Dichter und Träumer - Miguel Riopa / AFP",
      "author": "Florian Haupt"
    },
    {
      "title": "Kostenexplosion bei Reparaturen Wenn ein Parkrempler das Auto zum Totalschaden macht",
      "teaser": "Schon kleine Unfälle werden für Autofahrer oft extrem teuer: Die Werkstatt berechnet Tausende Euro, Versicherungsprämien steigen. Dabei könnten Reparaturen deutlich günstiger sein. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/auto-reparieren-wenn-ein-parkrempler-den-wagen-zum-totalschaden-macht-a-12e4cd8c-7cd8-411d-8a3b-5c51fd177ceb",
      "image_title": "Wenn ein Parkrempler das Auto zum Totalschaden macht - Frank Hoermann / Sven Simon / picture alliance",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Bedrohte Atlantikströmung AMOC Was, wenn es plötzlich kälter wird? Eine Kolumne von Christian Stöcker",
      "teaser": "Studien mit immer dringlicheren Warnungen zeigen: Die Nordatlantikströmung, die Nordeuropa wärmt, wird schwächer, eine Katastrophe droht. Großbritannien lobt 100 Millionen Euro für Frühwarnsysteme aus. Und was tun wir?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimawandel-bedrohte-nordatlantikstroemung-amoc-was-wenn-es-ploetzlich-kaelter-wird-a-3e848f1d-45ef-4d79-9704-b8402c538abc",
      "image_title": "Was, wenn es plötzlich kälter wird? - NurPhoto / Getty Images"
    },
    {
      "title": "Psychologin gibt Tipps Braucht jedes Kind ein eigenes Zimmer?",
      "teaser": "Kinder haben das Recht auf Privatsphäre. Welche Vor- und Nachteile ein gemeinsames Kinderzimmer mit sich bringt, erklärt Sabine Walper vom Deutschen Jugendinstitut. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/erziehung-braucht-jedes-kind-ein-eigenes-zimmer-a-ae949203-3bda-48a7-be53-65799c0d7182",
      "image_title": "Braucht jedes Kind ein eigenes Zimmer? - Aleksandar Nakic / Getty Images"
    },
    {
      "title": "Sex, Lügen, Audiotapes Schmutziges Duell um die Macht in Ungarn",
      "teaser": "Heimlich aufgenommene Gespräche belasten Péter Magyar, den Hoffnungsträger der Opposition. Der aber zeigt sich von allen Vorwürfen unbeeindruckt. Für ihn spricht: Dauerherrscher Orbán hat eine Wirtschaftskrise im Nacken. Aus Budapest berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/ungarn-heimlich-aufgenommene-gespraeche-belasten-hoffnungstraeger-der-opposition-peter-magyar-a-426b40b7-aa02-4207-80cc-af362ac0d4d5",
      "image_title": "Schmutziges Duell um die Macht in Ungarn - Attila Kisbenedek / AFP"
    },
    {
      "title": "Abschluss der COP29 Warum Klimakonferenzen gerade jetzt unverzichtbar sind Ein Kommentar von Susanne Götze",
      "teaser": "Selbst Menschen, denen Klimaschutz wichtig ist, halten die Uno-Gipfel inzwischen für überflüssig. Die Baku-Konferenz gab ihnen Auftrieb. Doch bei allem Reformbedarf: Sie abzuschaffen, wäre zutiefst antidemokratisch.",
      "url": "https://www.spiegel.de/wissenschaft/kommentar-zur-cop29-in-baku-warum-uno-klimagipfel-weiterhin-unverzichtbar-sind-a-c5be585b-a4a3-4e65-9488-ea806e29659b",
      "image_title": "Warum Klimakonferenzen gerade jetzt unverzichtbar sind - SOPA Images / IMAGO"
    },
    {
      "title": "Forscher über »Grand Strategy« der USA »Trump war nie ein Isolationist«",
      "teaser": "Er besteht auf der globalen Vorherrschaft, will sich aber aus Konflikten heraushalten: Hier erklärt Historiker Stephen Wertheim Donald Trumps Sicht auf die Welt, das außenpolitische Universum der Republikaner – und was das für Europa bedeutet. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-der-neue-us-praesident-nie-ein-isolationist-war-a-6aa037b5-89cb-4130-a922-24980691057e",
      "image_title": "»Trump war nie ein Isolationist« - Jim Watson / AFP"
    },
    {
      "title": "Verhaltensforschung Von den Tieren lernen heißt leben lernen Eine Kolumne von Ullrich Fichtner",
      "teaser": "Spüren Kühe nahende Erdbeben? Warnen sich afrikanische Säuger vor Wilderern? Die Schwarmintelligenz des Lebens werde die Welt retten, sagt ein Verhaltensforscher. Die Menschheit müsse dafür nur einen Gedanken begreifen.",
      "url": "https://www.spiegel.de/politik/deutschland/verhaltensbiologie-die-schwarmintelligenz-des-lebens-und-ihre-bedeutung-fuer-die-weltrettung-a-85fe07cc-4630-49a3-beee-49ad24e158b3",
      "image_title": "Von den Tieren lernen heißt leben lernen - Mint Images / Mint Images RF / Getty Images"
    },
    {
      "title": "Formel-1-Weltmeister Max Verstappen Der schönste fünfte Platz seiner Karriere",
      "teaser": "Max Verstappen will immer gewinnen. In Las Vegas war das nicht möglich, also ging er Zweikämpfen aus dem Weg und fuhr kontrolliert zum vierten WM-Titel. Nico Hülkenberg punktet für ein millionenschweres Abschiedsgeschenk. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-faehrt-kontrolliert-auf-platz-fuenf-und-ist-wieder-weltmeister-a-0ae2c7f4-ba22-4747-9e1b-2facc727364f",
      "image_title": "Der schönste fünfte Platz seiner Karriere - Patrick T. Fallon / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Tages- und Festgeldangebote im Vergleich Die Zinsen sinken – so sichern Sie sich die besten Konditionen",
      "teaser": "Für Sparer gibt es bei Tages- und Festgeld immer weniger zu holen. Eine neue Auswertung zeigt, wo es die besten Angebote gibt – und warum Sie damit besser dastehen als vor einem Jahr. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/sinkende-zinsen-tages-und-festgeldangebote-im-vergleich-a-a66def72-460c-4c91-9b12-feb334a80845",
      "image_title": "Die Zinsen sinken – so sichern Sie sich die besten Konditionen - Klaus Ohlenschlaeger / plainpicture",
      "author": "Udo Trichtl"
    },
    {
      "title": "Hebamme über Gebärpositionen Ist das noch Geburt oder schon Zirkeltraining?",
      "teaser": "Halbhocke, Vierfüßlerstand, seitlich liegend? Es gibt viele Positionen, um ein Kind zur Welt zu bringen. Nur wissen Frauen recht wenig darüber. Dabei kann die Position langfristig Körper und Seele der Mütter beeinflussen. Von Kerstin Lüking",
      "url": "https://www.spiegel.de/gesundheit/hebamme-ueber-geburtspositionen-ist-das-noch-geburt-oder-schon-zirkeltraining-a-f22a2db5-188d-44f3-9845-c06d56094c2c",
      "image_title": "Ist das noch Geburt oder schon Zirkeltraining? - Marcia Friese",
      "author": "Kerstin Lüking"
    }
  ]
}