{
  "timestamp": "2024-10-14T23:06:56",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drastische Warnung Russische Sabotage alarmiert deutsche Geheimdienste",
      "teaser": "Seit Putins Überfall auf die Ukraine gerät der Westen verstärkt in den Fokus russischer Agenten. Die Sicherheitsbehörden befürchten Anschläge – in einem Fall schrammte Deutschland nur knapp an einer Katastrophe vorbei. Von Fidelius Schmid und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/bnd-und-verfassungsschutz-russische-sabotage-alarmiert-deutsche-geheimdienste-a-f1f03a1f-fa2e-42bb-a6ac-694bcc0e4219",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6855d4d1-4ce3-440c-8269-fc2d4764bd02_w960_r2.194_fpx49_fpy96.jpg",
      "image_title": "Russische Sabotage alarmiert deutsche Geheimdienste - Julian Stratenschulte / picture alliance / dpa",
      "author": "Fidelius Schmid und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Bahn, VW und teure Energie Wirtschaft in der Dauerkrise – so kommt Deutschland wieder raus",
      "teaser": "Die Bahn fährt nicht, die Industrie schrumpft, und die Regierung streitet: Die Deutschen suhlen sich in Untergangsstimmung. Doch es gibt einen Weg zu neuer Stärke.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-der-krise-so-kommt-deutschland-wieder-auf-dem-tief-und-kann-neue-staerke-finden-a-dc965126-8a7b-4bfb-8cf0-4fc89ac63ee2",
      "image_title": "Wirtschaft in der Dauerkrise – so kommt Deutschland wieder raus - [M] Paul Langrock (2); Tim Wegner / DER SPIEGEL"
    },
    {
      "title": "Nobelpreisträger über Langlebigkeit Wer länger jung bleiben möchte, sollte drei Dinge tun",
      "teaser": "Der britische Nobelpreisträger Venki Ramakrishnan warnt vor den falschen Versprechen der Anti-Aging-Industrie. »Das Altern ist ein Vorspiel zum Tod«, sagt er – und verrät, was uns wirklich fit hält. Ein SPIEGEL-Gespräch von Jörg Blech und Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/medizin/altersforschung-der-nobelpreistraeger-venki-ramakrishnan-verraet-was-uns-wirklich-lange-jung-haelt-a-fec8478d-bfad-430c-8cc1-b7b2f63b881b",
      "image_title": "Wer länger jung bleiben möchte, sollte drei Dinge tun - Conor O'Leary / DER SPIEGEL"
    },
    {
      "title": "»Wetten, dass..?«-Moderator Gottschalk »Ich habe Frauen im TV rein dienstlich angefasst«",
      "teaser": "Thomas Gottschalk, 74, war lange Zeit der Berufsjugendliche der Nation. Heute hadert der Showmaster mit dem Zeitgeist und der jungen Generation. Das Alter nagt an ihm. Ein SPIEGEL-Gespräch von Vicky Bargel und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/thomas-gottschalk-ueber-den-zeitgeist-und-das-altern-ich-habe-frauen-im-tv-rein-dienstlich-angefasst-a-a22c1d13-3a13-4f4b-a845-dba471f6819f",
      "image_title": "»Ich habe Frauen im TV rein dienstlich angefasst« - Dirk Bruniecki / DER SPIEGEL"
    },
    {
      "title": "Die besten 100 Bücher aus 100 Jahren",
      "teaser": "Was sind die besten deutschsprachigen Erzählwerke zwischen 1924 und 2024? Gemeinsam mit einer vierköpfigen Literaturjury haben wir eine Entscheidung getroffen: Hier sind die Bücher, die ein Jahrhundert geprägt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/spiegel-literaturkanon-die-besten-100-buecher-aus-100-jahren-a-e1e74cd7-9cd8-4743-9334-1622cab3ddb4",
      "image_title": "Die besten 100 Bücher aus 100 Jahren - allezhopp Studio / DER SPIEGEL"
    },
    {
      "title": "Nach diesen Kriterien haben wir ausgewählt Von Andreas Bernard und Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/literatur/buecher-die-100-besten-aus-100-jahren-der-grosse-spiegel-literaturkanon-a-20228d8b-d02d-4020-b83f-5ae752c5bf1b"
    },
    {
      "title": "Die SPIEGEL-Bücherliste in verschiedenen Kategorien",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-finden-sie-jetzt-das-passende-buch-fuer-sich-a-b7101239-cf85-4288-8e75-803c688fdb34"
    },
    {
      "title": "Das sind die Lieblingsbücher der SPIEGEL-Leserschaft",
      "url": "https://www.spiegel.de/kultur/spiegel-buecherliste-die-top-buecher-unserer-leser-und-leserinnen-a-18544ecd-edb6-4a3d-848f-d2de9534242b"
    },
    {
      "title": "Neuling schießt DFB zum Sieg über Oranje Leweling up",
      "teaser": "Die deutsche Offensive hat in Jamie Leweling eine neue Waffe, die Niederlande ohne ihren Kapitän nichts zu melden: Das Prestigeduell in München lief für den DFB nach Plan. Doch ohne Florian Wirtz stockte das Offensivspiel. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-so-schoss-matchwinner-jamie-leweling-deutschland-zum-sieg-ueber-die-niederlande-a-bcb61986-224a-4a51-9d18-811470c43e49",
      "image_title": "Leweling up - Sven Hoppe / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "DFB-Team in der Einzelkritik Baumann gibt den Neuer, Pavlovic und Stiller wie die Frauenkirche",
      "teaser": "Antonio Rüdiger war der Chefmotivator, Nico Schlotterbeck zeigte sich souverän: Die deutsche Mannschaft präsentierte sich gegen die Niederlande ohne echten Schwachpunkt. Aus München berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/dfb-team-in-der-einzelkrktik-baumann-gibt-den-neuer-pavlovic-und-stiller-wie-die-frauenkirche-a-ad3bc3b8-b946-45ed-9881-533bca78f7a2",
      "image_title": "Baumann gibt den Neuer, Pavlovic und Stiller wie die Frauenkirche - Marc Schueler / Schüler / IMAGO"
    },
    {
      "title": "Die Ukraine vor ihrem dritten Kriegswinter Ein Land blutet aus",
      "teaser": "Die Ukraine geht in ihren dritten Kriegswinter, es könnte der schwerste werden. Die Regierung in Kiew denkt erstmals über bittere Kompromisse mit Russland nach. Von Ann-Dorit Boy, Fedir Petrov und Alexander Sarovic, Hamburg und Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ein-land-vor-der-zerreissprobe-kiew-erwaegt-erstmals-kompromisse-mit-russland-a-e405617b-47aa-4d9b-942e-c9181f63e80c",
      "image_title": "Ein Land blutet aus - Genya Savilov / AFP",
      "author": "Ann-Dorit Boy, Fedir Petrov und Alexander Sarovic, Hamburg und Kiew"
    },
    {
      "title": "Buchpreis für Martina Hefter Hey guten Abend, ich habe gewonnen",
      "teaser": "Witzig und feinfühlig: Martina Hefters Roman »Hey guten Morgen, wie geht es dir?« über eine Perfomancekünstlerin aus Leipzig und einen Love-Scammer ist das Buch des Jahres. Worum es geht. Von Enrico Ippolito",
      "url": "https://www.spiegel.de/kultur/literatur/buchpreis-2024-fuer-martina-hefter-hey-guten-abend-ich-habe-gewonnen-a-0ba7f85c-f09e-4bda-aeb5-f658b70d236d",
      "image_title": "Hey guten Abend, ich habe gewonnen - Georg Wendt / picture alliance / dpa",
      "author": "Enrico Ippolito"
    },
    {
      "title": "THAAD-Flugabwehr für Israel Schützenhilfe aus den USA",
      "teaser": "Die Vereinigten Staaten schicken Israel eines ihrer modernsten Systeme zur Raketenabwehr. Was kann es? Und hilft es gegen die Bedrohung aus Iran? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/thaad-flugabwehr-fuer-israel-schuetzenhilfe-aus-den-usa-a-a903fac1-5a60-489b-86d3-37f064f85a5c",
      "image_title": "Schützenhilfe aus den USA - Missile Defense Agency / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Sexuelle Belästigung bei der Hamburger Justiz Er nannte sie »Süße«",
      "teaser": "Streicheln am Rücken, Kosenamen, ein versuchter Kuss: Ein Ausbilder der Hamburger Justiz hat jahrelang junge Kolleginnen belästigt. Das Urteil gegen ihn zeigt, wann sexuelle Grenzen am Arbeitsplatz überschritten sind. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/hamburg-ausbilder-der-hamburger-justiz-wegen-sexueller-belaestigung-verurteilt-a-2a69f7d1-b5ab-4f97-a470-cb1e30c0c16f",
      "image_title": "Er nannte sie »Süße« - Gaetan Bally / picture alliance / KEYSTONE",
      "author": "Florian Gontek"
    },
    {
      "title": "Freundschaft zwischen Frauen und Männern Warum die Dynamik in der Friendzone toxisch ist Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Wenn eine Frau »nur« Freundschaft will, fühlt sich der Mann oft betrogen – und lässt sich von anderen Männern betrauern. Der Abgewiesene sei in einer »Friendzone« gelandet, heißt es dann. Frauen werden so zu Trophäen degradiert.",
      "url": "https://www.spiegel.de/kultur/freundschaft-zwischen-frauen-und-maennern-warum-die-dynamik-in-der-friendzone-toxisch-ist-kolumne-a-62b1ecad-34d9-47e8-85c4-f7fc7430f4e6",
      "image_title": "Warum die Dynamik in der Friendzone toxisch ist - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Wirtschaftsnobelpreis für Forschertrio Die Ungleichheitserklärer",
      "teaser": "Warum schwelgen manche Staaten im Reichtum, während in anderen die Armut regiert? Die Ökonomen Daron Acemoğlu, Simon Johnson und James Robinson haben den Nobelpreis bekommen. Sie zeigen, wie Demokratie der Wirtschaft nützt. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/wohlstand-und-ungleichheit-nobelpreis-fuer-oekonomen-daron-acemoglu-simon-johnson-und-james-robinson-fuer-ihre-forschung-zur-demokratie-und-wirtschaft-a-179daa9f-a67a-468c-ac9e-41554477296f",
      "image_title": "Die Ungleichheitserklärer - Alkis Konstantinidis / REUTERS",
      "author": "Michael Brächer"
    },
    {
      "title": "Nach Eklat in Berlin Designiertes Linken-Führungsduo feilt an Konsensantrag im Antisemitismusstreit",
      "teaser": "Droht beim Linken-Bundesparteitag am Wochenende ein »großer Crash« wegen des Streits über den Nahostkonflikt? Jetzt schalten sich die designierten Parteivorsitzenden Jan van Aken und Ines Schwerdtner ein. Von Rasmus Buchsteiner und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-designiertes-linken-fuehrungsduo-feilt-an-konsensantrag-im-antisemitismus-streit-a-99b7d4e9-73ba-4977-b6fe-b525b75d1351",
      "image_title": "Designiertes Linken-Führungsduo feilt an Konsensantrag im Antisemitismusstreit - Stefan Boness / Ipon",
      "author": "Rasmus Buchsteiner und Anna Reimann"
    },
    {
      "title": "Urteil im Stasi-Mordprozess Endlich Gewissheit Ein Kommentar von Julia Jüttner",
      "teaser": "Mehr als 50 Jahre lang wusste die Familie von Czesław Kukuczka nicht, wer ihn auf der Flucht in den Westen erschoss. Nun wurde sein Mörder verurteilt. Warum die Aufarbeitung des Falls unabdingbar ist, das Strafmaß aber zweitrangig.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-zehn-jahre-haft-fuer-ex-stasi-mann-wegen-mordes-vor-50-jahren-endlich-gewissheit-kommentar-a-f84c3ef7-6a41-4407-810f-243d024ed3a3",
      "image_title": "Endlich Gewissheit - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Deutsche Militärhilfen Blockieren oder liefern – das steckt hinter dem Streit über Waffenexporte nach Israel",
      "teaser": "Die Vorwürfe der Opposition wiegen schwer: Blockiert die Ampel Waffenlieferungen für Israel? Nach SPIEGEL-Informationen hat Berlin zwar hart mit der Netanyahu-Regierung verhandelt. Um einen Exportstopp aber ging es dabei nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-debatte-ueber-deutsche-waffenlieferungen-es-hat-keinen-ruestungsexportstopp-gegeben-a-ce858482-6a1b-4d97-a7d8-91d54f677467",
      "image_title": "Blockieren oder liefern – das steckt hinter dem Streit über Waffenexporte nach Israel - Ebrahim Noroozi / AP"
    },
    {
      "title": "Kassieren beim obersten Prozent Kann das Steuermodell der SPD funktionieren?",
      "teaser": "Die Sozialdemokraten wollen nach eigenen Aussagen 95 Prozent der Steuerzahler entlasten und nur das oberste Prozent stärker schröpfen. Wenn sie das ernst meinen, würden auch viele Unternehmen darunter leiden. Eine Analyse von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/spd-will-steuern-fuer-topverdiener-erhoehen-kann-das-funktionieren-a-c7e6bd8f-8f66-474a-80bd-72f1f91bd864",
      "image_title": "Kann das Steuermodell der SPD funktionieren? - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Ampelstreit SPD lässt sich auf weitere Verhandlungen über Rentenpaket ein",
      "teaser": "Das Rentenpaket sollte so rasch wie möglich durchs Parlament – doch die FDP bremst. Nun wird nach SPIEGEL-Informationen weiter verhandelt. Die SPD spricht von »diesem Herbst« als Deadline.",
      "url": "https://www.spiegel.de/politik/deutschland/rentenpaket-ii-spd-laesst-sich-auf-weitere-verhandlungen-ein-a-863f7838-c41a-4e9a-85db-f39f70126c9c",
      "image_title": "SPD lässt sich auf weitere Verhandlungen über Rentenpaket ein - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Fanprojektmitarbeiterin wegen Zeugnisverweigerung vor Gericht Sie sagt, sie wolle ihre Arbeit schützen – nicht die Täter",
      "teaser": "Müssen Fanprojektmitarbeiter der Polizei bei der Ermittlung helfen? Nach einem Pyro-Eklat in Karlsruhe verweigerte Sophia Gerschel die Aussage, viele feiern sie dafür. Doch nun droht ihr eine Vorstrafe. Aus Karlsruhe berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fanprojektmitarbeiterin-in-karlsruhe-vorstrafe-wegen-zeugnisverweigerung-droht-nach-pyro-eklat-a-0bbd00ea-77f4-4011-8f90-286296910581",
      "image_title": "Sie sagt, sie wolle ihre Arbeit schützen – nicht die Täter - Anne-Sophie Stolz / DER SPIEGEL"
    },
    {
      "title": "Wagenknechts linker Populismus Wer so viel unterschlägt, kann auch gleich lügen Eine Kolumne von Nikolaus Blome",
      "teaser": "Sahra Wagenknechts Brot-und-Butter-Geschäft ist das Verzerren und Verbiegen der Realität. Nicht erst seit gestern hat sie dabei vor allem die Rentner im Visier.",
      "url": "https://www.spiegel.de/politik/deutschland/wagenknecht-und-die-altersarmut-wer-so-viel-unterschlaegt-kann-auch-gleich-luegen-a-202c34ac-95b7-4a68-8086-e7abd8935b2b",
      "image_title": "Wer so viel unterschlägt, kann auch gleich lügen - Kay Nietfeld / dpa"
    },
    {
      "title": "Polens Ostgrenze Warum ausgerechnet Donald Tusk eine harte Asylpolitik betreibt",
      "teaser": "Der polnische Premier Donald Tusk gilt als Proeuropäer. Nun will er das Asylrecht aussetzen – eine Idee, die bei Rechtspopulisten beliebt ist. Er hofft auf Unterstützung von Europas Konservativen. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/polen-warum-ausgerechnet-donald-tusk-eine-harte-asylpolitik-betreibt-a-18cf9a86-c06f-4dfd-a18c-0192b13db313",
      "image_title": "Warum ausgerechnet Donald Tusk eine harte Asylpolitik betreibt - Pawel Supernak / EPA",
      "author": "Nadia Pantel"
    },
    {
      "title": "Urteil im Stasi-Mordprozess Ein Mann wie aus einem Spionagefilm",
      "teaser": "Er war Waffenmeister, Scharfschütze – und bereit zum Töten, so steht es jedenfalls in den Akten: Nun ist ein Ex-Stasimitarbeiter wegen Mordes an einem Polen verurteilt worden. Das Gericht spricht von einer »gnadenlos ausgeführten Tat«. Aus Berlin berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-urteil-im-stasi-mordprozess-ein-mann-wie-aus-einem-spionagefilm-a-e6a1a78f-0050-44e7-b881-c481e8b1b2b0",
      "image_title": "Ein Mann wie aus einem Spionagefilm - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Antisemitismus-Resolution NGOs warnen vor Einschränkung der Meinungsfreiheit",
      "teaser": "Gegen die geplante Resolution des Bundestages zum Schutz jüdischen Lebens regt sich weiterer Widerstand. Dem SPIEGEL liegt ein Protestbrief an die Vorsitzenden der Ampelfraktionen und der CDU/CSU vor.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-resolution-ngos-warnen-vor-einschraenkung-der-meinungsfreiheit-a-b0e8451b-7a8d-4da3-90c4-e42285604c4a",
      "image_title": "NGOs warnen vor Einschränkung der Meinungsfreiheit - Stefan Boness / Ipon"
    },
    {
      "title": "Straßenreinigung im Herbst »Kurz danach ist neues Laub da«",
      "teaser": "Torsten Majonek ist Teamleiter bei der Stadtreinigung in Hamburg. Herbst für Herbst hält er die Straßen von Laub frei. Dafür zeigen ihm Leute manchmal den Mittelfinger oder beschimpfen ihn. Aufgezeichnet von Benjamin Maack",
      "url": "https://www.spiegel.de/panorama/strassenreinigung-im-herbst-kurz-danach-ist-neues-laub-da-a-78007e1c-0f0b-4d21-a642-2c6292075264",
      "image_title": "»Kurz danach ist neues Laub da« - Max Arens / DER SPIEGEL"
    },
    {
      "title": "Alleinsein in der Literatur Ich bin einsam. Da will ich nicht auch noch über Einsamkeit lesen Eine Kolumne von Daniel Haas",
      "teaser": "Warum feiern Schriftsteller so beharrlich das Alleinsein? Wenn ich lese, bin ich schon isoliert genug. Zum Glück sind nicht alle Autorinnen und Autoren kokett, wenn sie über die Einöde schreiben.",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-in-der-literatur-wie-autoren-das-alleinsein-feiern-a-e6ee61f1-8e72-465c-ac9d-52e20aa1183e",
      "image_title": "Ich bin einsam. Da will ich nicht auch noch über Einsamkeit lesen - Lea Sofia Fichtner / DER SPIEGEL"
    }
  ]
}