{
  "timestamp": "2024-11-14T23:07:33",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mögliche Koalitionspartner FDP kritisiert Merz für Aussagen zur Schuldenbremse",
      "teaser": "CDU-Chef Merz hat sich offen für eine Reform der Schuldenbremse gezeigt – prompt kommt Kritik aus der FDP: Fraktionsvize Meyer stellt Merz’ Glaubwürdigkeit infrage, Generalsekretär Djir-Sarai betont die eigene Linie. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-kritik-an-friedrich-merz-in-schuldenbremse-debatte-a-bc067743-2167-4ff9-b325-90313ed658f7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8f59f87b-8006-4022-aa47-9f6e61c518ec_w960_r1.778_fpx84_fpy48.jpg",
      "image_title": "FDP kritisiert Merz für Aussagen zur Schuldenbremse - Clemens Bilan / EPA",
      "author": "Florian Gathmann"
    },
    {
      "title": "Pläne für »Regierungseffizienz« Eine neue Behörde, geschaffen für Techmilliardär Musk – und wie sie funktionieren soll",
      "teaser": "Donald Trump will Elon Musk mit einer inoffiziellen Behörde betrauen. Ihr Auftrag: Behörden schließen, zum Beispiel das Bildungsministerium. Ihr Feind? Der eigene Staat. Aus Washington berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-die-neue-behoerde-fuer-tech-milliardaer-elon-musk-funktionieren-soll-a-1398d08d-d5e4-4011-a2e1-20d0b64c3c3c",
      "image_title": "Eine neue Behörde, geschaffen für Techmilliardär Musk – und wie sie funktionieren soll - The Washington Post / Getty Images"
    },
    {
      "title": "Fünfeinhalb Jahre Haft für Kinderärztin in Moskau Im Zweifel für die Denunziantin",
      "teaser": "Im Kampf gegen vermeintliche Kriegsgegner schwärzen Russen ihre Mitmenschen an. In Moskau traf es die Kinderärztin Nadeschda Bujanowa und den Rentner Dmitrij Grintschij. Die eine wird eingesperrt, der andere verprügelt. Von Christina Hebel und Dmitrij Serebrjakow (Fotos), Moskau",
      "url": "https://www.spiegel.de/ausland/russland-kinderaerztin-nadeschda-bujanowa-bei-polizei-angeschwaerzt-fuenfeinhalb-jahre-haft-a-4aa7218b-5a8b-4c18-a7af-07bc15bcadfa",
      "image_title": "Im Zweifel für die Denunziantin - Dmitry Serebryakov / DER SPIEGEL",
      "author": "Christina Hebel und Dmitrij Serebrjakow (Fotos), Moskau"
    },
    {
      "title": "Unterwegs mit einer Privatdetektivin »Es gibt meist fast schon klassische Indizien für eine Affäre«",
      "teaser": "Untreue und Ehebruch gehören für Natalie Bote zum täglichen Geschäft. Hier erzählt die Ermittlerin, welche Spuren manche Menschen bei Seitensprüngen hinterlassen. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/eine-privatdetektivin-berichtet-kann-es-sein-dass-ich-betrogen-werde-a-ceb7c2e6-6b8b-4358-96b3-151073f61b16",
      "image_title": "»Es gibt meist fast schon klassische Indizien für eine Affäre« - Katrin Binner / DER SPIEGEL",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Feminismus als unsolidarisches Projekt Die Missgunst der weißen Frauen von Amerika",
      "teaser": "Frauen sollten die US-Wahl und damit auch die Welt vor Donald Trump retten – so die Hoffnung in Europa. Doch eine Gruppe von Wählerinnen will das patriarchale System erhalten, weil sie selbst von ihm profitieren möchte. Von Susanne Beyer und Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/kamala-harris-und-der-feminismus-die-missgunst-der-weissen-frauen-von-amerika-a-b4690cf1-f436-4b20-88a3-aeca6970937c",
      "image_title": "Die Missgunst der weißen Frauen von Amerika - Evan Vucci / AP",
      "author": "Susanne Beyer und Ulrike Knöfel"
    },
    {
      "title": "Kampf um EU-Kommissare Von der Leyen kriegt die Krise",
      "teaser": "Im Schatten der Umwälzungen in Berlin und Washington formiert sich die neue EU-Kommission. Dabei eskaliert der Streit um den Kandidaten der italienischen Premierministerin. Selbst ein Scheitern der Kommission ist denkbar. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/kampf-um-eu-kommissare-ursula-von-der-leyen-kriegt-die-krise-a-7c222da2-2468-463d-a5ac-a4539f4b3227",
      "image_title": "Von der Leyen kriegt die Krise - Bernadett Szabo / REUTERS",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Umgang mit Russland Ein Schriftsteller und seine Forderung nach mehr Krieg Eine Kolumne von Sabine Rennefanz",
      "teaser": "Lange hatten die DDR-Bürgerrechtler zu aktuellen Themen wenig zu sagen – bis zum Ukrainekrieg. Nun hat einer von ihnen mit dem Bundespräsidenten abgerechnet. Sein abstrakter Idealismus verzerrt die Geschichte.",
      "url": "https://www.spiegel.de/politik/deutschland/marko-martin-und-der-bundespraesident-wie-der-schriftsteller-zur-spaltung-beitraegt-a-77a4eeb7-a457-4c59-87bb-66232e651762",
      "image_title": "Ein Schriftsteller und seine Forderung nach mehr Krieg - Metodi Popow / IMAGO"
    },
    {
      "title": "Donald Trumps Wahlsieg Was die Demokraten aus ihrer Niederlage lernen müssen Ein Kommentar von Cornelius Dieckmann, Washington",
      "teaser": "Die Ära Obamas ist vorbei. Seine Koalition, in der die Jugend, Teile der Arbeiterschaft und Minderheiten Platz fanden, existiert nicht mehr. Mit dieser Einsicht beginnt für die Demokraten eine große Leere.",
      "url": "https://www.spiegel.de/ausland/donald-trump-als-neuer-us-praesident-was-die-demokraten-aus-ihrer-niederlage-lernen-muessen-a-99011cb2-beda-4cda-9470-b0ebe1918cba",
      "image_title": "Was die Demokraten aus ihrer Niederlage lernen müssen - Pablo Martinez Monsivais / AP"
    },
    {
      "title": "Strafrecht und Schwangerschaftsabbruch Ein letzter Versuch",
      "teaser": "Die Ampel ist Geschichte. Nun wollen SPD und Grüne versuchen, was mit der FDP nicht ging: In einem Gruppenantrag fordern Abgeordnete, Schwangerschaftsabbrüche aus dem Strafgesetz zu streichen. Kann das noch gelingen? Von Anne Eberhard und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbruch-ein-letzter-versuch-a-f700f59b-4094-4bad-a993-18405cce5033",
      "image_title": "Ein letzter Versuch - K.M.Krause / snapshot / IMAGO",
      "author": "Anne Eberhard und Milena Hassenkamp"
    },
    {
      "title": "Sozialdemokraten in der Krise Scholz oder Pistorius? An einem Punkt könnte es zur Revolte kommen",
      "teaser": "Die SPD hadert mit ihrem Kanzler. Die Parteispitze will an Olaf Scholz als Kandidaten für Neuwahlen festhalten. Doch an der Basis formiert sich zunehmend Widerstand. Wann ein Wechsel realistisch werden könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-oder-boris-pistorius-tauscht-die-spd-ihren-kanzlerkandidaten-aus-a-311b2cf5-fc06-42cf-96cc-c756b1a2b5b9",
      "image_title": "Scholz oder Pistorius? An einem Punkt könnte es zur Revolte kommen - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Erzähldebüt eines Literaturgelehrten Romeo und Julia türmen aus der DDR",
      "teaser": "Der Schweizer Germanist und Bachmannpreis-Juror Thomas Strässle erzählt in seinem literarischen Debüt vom Versuch einer Republikflucht aus dem Osten Deutschlands. Die Protagonisten? Seine Eltern. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/literatur/thomas-straessles-fluchtnovelle-romeo-und-julia-wollen-raus-aus-der-ddr-a-8839c561-94be-45d7-958d-b6a6edfb41c2",
      "image_title": "Romeo und Julia türmen aus der DDR - akg-images / AP",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Unterwasserarchäologie Flüchtlingsdrama am letzten Kriegstag",
      "teaser": "Taucher haben in der Ostsee den Raddampfer »Express I« gefunden. Mit ihm wollten sich Deutsche am Ende des Zweiten Weltkrieges vor der Roten Armee in Sicherheit bringen. Aber das Schiff war nicht hochseetauglich. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/unterwasser-archaeologie-wrack-des-raddampfers-express-i-in-der-ostsee-gefunden-a-c10745c5-d8a3-4701-b640-abb6976c1baf",
      "image_title": "Flüchtlingsdrama am letzten Kriegstag - Kay Stephan",
      "author": "Christoph Seidler"
    },
    {
      "title": "Aufgaben für den neuen Minister Fünf Bildungsprojekte, an die Cem Özdemir jetzt ran muss",
      "teaser": "Tablets für Schulen, mehr Bafög für Studierende, Dauerverträge für junge Forschende, Personalprobleme: Die To-do-Liste des neuen Bildungsministers Özdemir ist lang. Der Überblick. Von Silke Fokken, Armin Himmelrath, Miriam Olbrisch und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/cez-oezdemir-an-welche-fuenf-projekte-der-neue-bildungsminister-jetzt-ran-muss-a-a2abd638-eb1a-403d-9f91-a8a7db5e0cc2",
      "image_title": "Fünf Bildungsprojekte, an die Cem Özdemir jetzt ran muss - Clemens Bilan / EPA",
      "author": "Silke Fokken, Armin Himmelrath, Miriam Olbrisch und Swantje Unterberg"
    },
    {
      "title": "Bob-Olympiasiegerin auf Erotikplattform Warum sind Sie auf OnlyFans, Frau Buckwitz?",
      "teaser": "Lisa Buckwitz arbeitet als erste deutsche Spitzensportlerin mit der Erotikplattform OnlyFans zusammen. »Ich bin eine sehr muskulöse Frau. Ich möchte mich zeigen«, sagt sie. Ein Gespräch über Schönheitsideale und Doppelmoral. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/sport/wintersport/onlyfans-bobfahrerin-lisa-buckwitz-arbeitet-mit-erotik-plattform-zusammen-a-373911c6-d38d-40d0-9736-ce10b7c2ccd6",
      "image_title": "Warum sind Sie auf OnlyFans, Frau Buckwitz? - privat"
    },
    {
      "title": "Neues Alzheimermedikament Ein Schicksalstag für Demenzpatienten",
      "teaser": "Die EU-Arzneimittelbehörde entscheidet über die Zulassung eines neuen Alzheimermedikaments, das in den USA bereits erlaubt ist. Es könnte dabei helfen, die Früherkennung in Deutschland erheblich zu verbessern. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/service/alzheimer-medikament-lecanemab-warum-dieser-freitag-ein-schicksalstag-werden-koennte-a-78349a0c-c89c-4699-8b93-133af985457b",
      "image_title": "Ein Schicksalstag für Demenzpatienten - Jessie Casson / Getty Images",
      "author": "Martin U. Müller"
    },
    {
      "title": "Neue Rolle unter Trump Elon Musk will »Schockwellen durch das System« senden",
      "teaser": "Elon Musk soll für Donald Trumps künftige Regierung Bürokratie abbauen – und könnte dabei auch lästige Auflagen für seine eigenen Firmen abschaffen. Interessenkonflikte? Werden mit juristischen Tricksereien gekontert. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/elon-musk-will-unter-donald-trump-schockwellen-durch-das-system-senden-a-14903568-bde7-4a36-9a4d-37f5572ef869",
      "image_title": "Elon Musk will »Schockwellen durch das System« senden - Saul Martinez / AFP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Brachiale Wirtschaftspolitik des künftigen US-Präsidenten Trump will die Fabriken zurückbringen – und macht dabei das Leben teurer",
      "teaser": "Massive Strafzölle sollen die Industrie zurück in die USA holen. Doch erste Reaktionen deuten darauf hin, dass dies kaum funktionieren wird – und am Ende die Verbraucher die Rechnung zahlen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-donald-trump-und-seine-strafzoelle-koennten-die-inflation-zurueckbringen-a-5f7a1f5e-3929-4014-822b-c2e0bb40d171",
      "image_title": "Trump will die Fabriken zurückbringen – und macht dabei das Leben teurer - Luke Sharrett / Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Antrag zum Grünenparteitag Annalena Baerbock soll im Grünenwahlkampf wichtige Rolle spielen",
      "teaser": "Auf dem Grünenparteitag wollen Robert Habeck und Annalena Baerbock offiziell Versöhnung feiern. In einem Antrag heißt es, Habeck solle zum Spitzenkandidaten ausgerufen werden und mit Baerbock ein »Spitzenduo« bilden. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-soll-im-gruenen-wahlkampf-wichtige-rolle-spielen-a-1ec3784c-3c19-44db-ba4c-58b4883831ab",
      "image_title": "Annalena Baerbock soll im Grünenwahlkampf wichtige Rolle spielen - Kay Nietfeld / dpa",
      "author": "Christoph Schult"
    },
    {
      "title": "Länderspiel gegen Israel in Paris Sind Juden in Frankreich noch sicher?",
      "teaser": "Vor dem Fußballspiel der französischen Nationalmannschaft gegen Israel verkommt das Sportliche zur Nebensache. Die Partie wird zum Test, ob die Regierung in Paris den grassierenden Antisemitismus im Land in den Griff bekommt. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/fussball-laenderspiel-von-israel-in-paris-sind-juden-in-frankreich-noch-sicher-a-ef038b04-6ff2-4c18-9099-62b87b660d4c",
      "image_title": "Sind Juden in Frankreich noch sicher? - Laure Boyer / Hans Lucas / picture alliance",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "ISS-Rückkehrer geben Rätsel auf Aus dem All direkt ins Krankenhaus",
      "teaser": "Nasa-Astronauten deuten nach der Rückkehr von der ISS ein »medizinisches Problem« an, wollen aber keine Details verraten. Die Geheimniskrämerei könnte auch mit dem Ehrgeiz der Raumfahrenden zu tun haben. Von Marc Hasse und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-iss-rueckkehrer-geben-raetsel-auf-aus-dem-all-direkt-ins-krankenhaus-a-d6ace691-60cd-4869-8eab-3016734f103e",
      "image_title": "Aus dem All direkt ins Krankenhaus - NASA / AP",
      "author": "Marc Hasse und Christoph Seidler"
    },
    {
      "title": "Wachsende Karriereplattform Wie Sie auf LinkedIn gesehen werden",
      "teaser": "Der nächste Karriereschritt, das nächste Topgehalt: Damit lockt LinkedIn. Wie Sie auf der Plattform sichtbar werden, warum Schnelligkeit dabei wichtig ist – und die Uhrzeit überbewertet. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/linkedin-wie-sie-auf-der-karriereplattform-gesehen-werden-a-36b516c3-a68a-4de8-a18d-bdd139585afa",
      "image_title": "Wie Sie auf LinkedIn gesehen werden - [M] DER SPIEGEL; Fotos: Julia Tiemann; Robin Hanreich / SNOCKS; Salome Sommer"
    },
    {
      "title": "Trumps Kabinettskandidaten Matt Gaetz und Tulsi Gabbard »Ein ›Fuck you‹ an Amerika«",
      "teaser": "Der designierte Präsident schockiert selbst Republikaner: Als Geheimdienstchefin nominiert er die prorussische Populistin Tulsi Gabbard. Justizminister soll der Hardliner Matt Gaetz werden – um Trumps Feinde zu verfolgen? Eine Analyse von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-kabinettskandidaten-matt-gaetz-und-tulsi-gabbard-sorgen-fuer-empoerung-a-1db8d9ab-4b32-477c-86ca-9cb244cd9afd",
      "image_title": "»Ein ›Fuck you‹ an Amerika« - Chris Szagola / AP / picture alliance"
    },
    {
      "title": "Filmkritik »Gladiator 2« Hier spritzt das Kunstblut nur so durch die Arena",
      "teaser": "Liebesgrüße aus dem Reich der Untoten: Fast ein Vierteljahrhundert nach seinem Oscar-Triumph entfesselt Regisseur Ridley Scott erneut einen »Gladiator« auf der Kinoleinwand – und ein seelenloses Zombie-Spektakel. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/gladiator-2-von-ridley-scott-hier-spritzt-das-kunstblut-nur-so-durch-die-arena-kinokritik-a-7f518d3b-6183-4298-8059-29f336fbe76e",
      "image_title": "Hier spritzt das Kunstblut nur so durch die Arena - Aidan Monaghan / Paramount Pictures",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Neue Bildungsstudie Das digitale Versprechen – und was davon bei den Schülern ankommt",
      "teaser": "Deutschland hat Milliarden in die technische Ausstattung von Schulen gesteckt. Trotzdem können viele Kinder und Jugendliche nur rudimentär mit digitalen Medien umgehen. Was läuft schief?",
      "url": "https://www.spiegel.de/panorama/bildung/digitalisierung-der-schulen-viel-geld-fuer-nichts-a-8cad4739-cfd0-447a-a48e-6f6b360c08e5",
      "image_title": "Das digitale Versprechen – und was davon bei den Schülern ankommt - Malte Uchtmann / DER SPIEGEL"
    }
  ]
}