{
  "timestamp": "2024-12-05T13:20:04",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Gewaltkriminalität Die Angst geht um",
      "teaser": "Messerangriffe, Raubüberfälle, Prügelattacken. Deutschland wird gewalttätiger, viele Menschen fühlen sich nicht mehr sicher. Was ist los in diesem Land? Von Katrin Elger, Tobias Großekemper, Philipp Kollenbroich und Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/justiz/steigende-gewaltkriminalitaet-in-deutschland-was-ist-los-in-diesem-land-a-06c294f9-7acf-4110-a271-c1b30309ef47",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ff7f156-c157-43d6-9556-b45c6cd3846b_w960_r1.778_fpx45_fpy45.jpg",
      "image_title": "Die Angst geht um - Marcus Simaitis / DER SPIEGEL",
      "author": "Katrin Elger, Tobias Großekemper, Philipp Kollenbroich und Pia Schreiber"
    },
    {
      "title": "Generalbundesanwalt zur Terrorgefahr »Es gibt keinen Grund zur Entwarnung«",
      "teaser": "In seinem ersten Interview als Generalbundesanwalt warnt Jens Rommel: Die Gefahr durch Rechtsextreme, Islamisten und Spione wächst. Ein Interview von Jörg Diehl und Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/justiz/generalbundesanwalt-jens-rommel-zur-terrorgefahr-es-gibt-keinen-grund-zur-entwarnung-a-1d3e761c-80fc-45fc-84e0-2f93a74ab533",
      "image_title": "»Es gibt keinen Grund zur Entwarnung« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Kriminalitätsstatistik In welchen Gegenden zugeschlagen wird",
      "teaser": "Die Gewaltkriminalität steigt. Sehen Sie hier, wo die meisten Taten begangen werden – und welche Regionen besonders sicher sind. Von Philipp Kollenbroich und Niklas Marienhagen",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-wo-die-gewalt-in-deutschland-steigt-und-wo-sie-sinkt-a-8d2504db-3f3f-43bf-a185-8afcc9a6c51d",
      "image_title": "In welchen Gegenden zugeschlagen wird - [M] DER SPIEGEL; Fotos: Federico Gambarini / dpa; Marcus Simaitis / DER SPIEGEL",
      "author": "Philipp Kollenbroich und Niklas Marienhagen"
    },
    {
      "title": "Kampf um neues US-Kabinett Willkommen zurück im Trump-Drama",
      "teaser": "Über Alkoholeskapaden von Pete Hegseth wird gemunkelt, über Entgleisungen im Stripklub: Donald Trumps Kandidat für das Pentagon wackelt. Und auch an anderer Stelle droht dem neuen US-Präsidenten Ungemach. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-der-kampf-um-neues-us-kabinett-willkommen-zurueck-im-trump-drama-a-443d58be-829a-49db-a27f-dafbb1d423c9",
      "image_title": "Willkommen zurück im Trump-Drama - Mark Schiefelbein / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Ausgespähte Handys, Schweineblut, Honigfallen So spionierte die Agentenzelle um Jan Marsalek für Moskau",
      "teaser": "Als Hintermann eines Agentenrings ließ der geflohene Ex-Wirecard-Manager Jan Marsalek wohl Journalisten und Soldaten ausforschen – auch in Deutschland. Ein Prozess in London offenbart, wie die Truppe vorging. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/jan-marsalek-so-spionierte-die-agentenzelle-um-den-ex-wirecard-manager-fuer-moskau-a-3d461cd0-a538-4a57-bff4-81f8582a0dba",
      "image_title": "So spionierte die Agentenzelle um Jan Marsalek für Moskau - Sascha Steinbach / EPA-EFE / Shutterstock",
      "author": "Roman Lehberger"
    },
    {
      "title": "Gefallener Immobilienjongleur Ermittler sehen René Benko im Zentrum mafiöser Machenschaften",
      "teaser": "In Wien, München und Liechtenstein wird gegen den Signa-Gründer ermittelt. Nun sehen Fahnder in Italien René Benko auch noch als mutmaßlichen Kopf eines kriminellen Bundes. Ihre Belege werfen Fragen auf. Von Francesco Collini, Kristina Gnirke und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-italienische-ermittler-sehen-benko-im-zentrum-mafioeser-methoden-a-40c5eeb9-1f1b-45ee-851f-cc90a4bd1fab",
      "image_title": "Ermittler sehen René Benko im Zentrum mafiöser Machenschaften - Eibner / IMAGO",
      "author": "Francesco Collini, Kristina Gnirke und Timo Schober"
    },
    {
      "title": "Außenministerin in China Baerbock entdeckt Rufschädigung als Waffe",
      "teaser": "Bei ihrem Antrittsbesuch im vergangenen Jahr hatte es noch einen Eklat gegeben, nun ist die deutsche Außenministerin zum zweiten Mal nach Peking gereist. Die Stimmung war besser – die Differenzen aber bleiben. Aus Peking berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-china-rufschaedigung-als-druckmittel-a-99819520-d8c9-4c0e-8acd-645071acfd8f",
      "image_title": "Baerbock entdeckt Rufschädigung als Waffe - Yin Bogu / AP"
    },
    {
      "title": "Vorwürfe gegen einen Chirurgen Der alte Arzt und sein lockeres Skalpell",
      "teaser": "Ein Chirurg aus Düsseldorf, 82 Jahre alt, wird im Netz als Heilsbringer gefeiert. Doch viele Fachleute sind entsetzt ob seiner Methoden. In einem Fall spricht die Staatsanwaltschaft sogar von fahrlässiger Tötung. Von Rafaela von Bredow und Martina Keller",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-vorwuerfe-gegen-einen-chirurgen-der-alte-arzt-und-sein-lockeres-skalpell-a-fe421d03-d0e5-447d-a465-3aa0b1378e87",
      "image_title": "Der alte Arzt und sein lockeres Skalpell - Victoria Jung / DER SPIEGEL",
      "author": "Rafaela von Bredow und Martina Keller"
    },
    {
      "title": "Fälschungen in der Archäologie Der Knochenskandal von Koblenz",
      "teaser": "Der Landesarchäologe von Rheinland-Pfalz soll jahrelang Funde manipuliert haben. Einen Schädel aus dem Mittelalter etwa verlegte er demnach in die Steinzeit. Erst ein vertraulicher Hinweis setzte dem mutmaßlichen Treiben ein Ende. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/mensch/skandal-in-der-archaeologie-der-knochenfaelscher-von-koblenz-a-73db70b2-ae78-4b2c-9361-5dfdf529e744",
      "image_title": "Der Knochenskandal von Koblenz - Fischer / GDKE",
      "author": "Martin Schlak"
    },
    {
      "title": "Verheimlichte Vaterschaft »Die meisten sagen, sie wollten ihr Kind schützen«",
      "teaser": "Zehntausende Kinder wachsen mit einem Vater auf, bei dem die Mutter verschweigt: Er ist nicht der Erzeuger. Die Psychologin Anja Paulmann forscht zu Kuckuckskindern – und ist erschrocken über so viel »emotionale Brutalität«. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/psychologin-ueber-kuckuckskinder-muetter-haben-unglaublich-viel-macht-a-1c00fd4e-29cd-46ef-8eb3-04c740c83119",
      "image_title": "»Die meisten sagen, sie wollten ihr Kind schützen« - [M] Jalal Hosseini / DER SPIEGEL; Fotos: Philipp von Dithfurth (5), Mario Wezel (1) / DER SPIEGEL"
    },
    {
      "title": "Contra Social-Media-Bann Australien ist nicht Bullerbü Ein Kommentar von Torsten Kleinz",
      "teaser": "Australiens Regierung überrascht mit einem radikalen Gesetz, das Jugendliche von sozialen Medien fernhalten soll. Doch hinter dem Coup stecken zweifelhafte Annahmen. Deutschland sollte die Finger von einem Verbot lassen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/australien-social-media-bann-fuer-jugendliche-australien-ist-nicht-bullerbue-a-f06470e6-2e57-45a8-98c8-6095772ed525",
      "image_title": "Australien ist nicht Bullerbü - Westend61 / Getty Images"
    },
    {
      "title": "Pro Social-Media-Bann Australien schützt die Jugend Ein Kommentar von Kristin Haug",
      "teaser": "Kinder und Jugendliche erleben über soziale Medien Gewalt, konsumieren Pornografie und nehmen an gefährlichen Mutproben teil. Australien hat nun Verbote verhängt – Deutschland sollte nachziehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/social-media-verbot-in-australien-verbietet-social-media-auch-in-deutschland-a-9807caad-9c88-4f80-87d2-eb5583468d84",
      "image_title": "Australien schützt die Jugend - Roni Bintang / Getty Images"
    },
    {
      "title": "Helden einer Nacht Wie Menschen auf der Straße den Staatsstreich in Südkroea stoppten",
      "teaser": "Soldaten schlugen Scheiben ein, Abgeordnete verbarrikadierten sich: Mutige Menschen haben einen Putsch in Südkorea verhindert. Augenzeugen schildern die entscheidenden Stunden. Aus Seoul und Hamburg berichten Christoph Giesen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/suedkorea-und-das-kriegsrecht-wie-menschen-auf-der-strasse-den-staatsstreich-stoppten-a-175a4de7-7b57-4942-9820-7b26b406da6f",
      "image_title": "Wie Menschen auf der Straße den Staatsstreich in Südkroea stoppten - Han Myung-Gu / EPA"
    },
    {
      "title": "Europa-Nachhaltigkeitsranking Deutschland fällt bei der grünen Transformation zurück",
      "teaser": "Schwaches Zeugnis für Deutschland: Die Bundesrepublik rutscht in einem Nachhaltigkeitsranking auf den zehnten Platz ab. Ganz vorn steht ein nordischer Nachbar. Von Jan Lutz",
      "url": "https://www.spiegel.de/wirtschaft/green-transition-index-deutschland-faellt-bei-der-gruenen-transformation-zurueck-a-00a0cfe9-cc00-4c57-8297-a7b656875288",
      "image_title": "Deutschland fällt bei der grünen Transformation zurück - Chris Emil Janssen / IMAGO",
      "author": "Jan Lutz"
    },
    {
      "title": "Debatte über Nordseeinsel Was steckt hinter Klaasohm, dem umstrittenen Brauch auf Borkum?",
      "teaser": "Ein rund 200 Jahre alter Brauch der Nordseeinsel Borkum sorgt für emotionale Debatten im Netz. Heute ist es wieder so weit: Das Klaasohm-Fest steigt. Was passiert dabei? Und warum gab es Streit? Die wichtigsten Fragen und Antworten. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/klaasohm-brauch-auf-borkum-fragen-und-antworten-zum-fest-am-5-dezember-a-b424b65b-ce96-4bb0-a99f-2e6d4f2a6abe",
      "image_title": "Was steckt hinter Klaasohm, dem umstrittenen Brauch auf Borkum? - Reinhold Grigoleit / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Geschichte der Adventstradition Wie Plätzchenbacken zum Ausdruck hausfraulicher Selbstaufopferung wurde",
      "teaser": "Überall Mehl, zerbröselte Kipferl, verbrannte Nussecken: Plätzchen backen ist nicht immer so harmonisch, wie wir es uns wünschen. Wer hat uns das nur eingebrockt? Eine Alltagskulturforscherin erklärt die Tradition. Ein Interview von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/plaetzchen-backen-zu-weihnachten-woher-kommt-die-tradition-in-der-adventszeit-a-e607cec9-3cb8-4c76-ae56-fd4ada517ee1",
      "image_title": "Wie Plätzchenbacken zum Ausdruck hausfraulicher Selbstaufopferung wurde - South China Morning Post / Getty Images"
    },
    {
      "title": "McKinsey, Accenture, BCG und weitere Lufthansa wirft Berater raus",
      "teaser": "Lufthansa steckt in der Krise und will stark sparen. Weil in Kernbereichen auch viele externe Berater mitarbeiten, will man sich nun von diesen trennen. Die Ausgaben dürften im zweistelligen Millionenbereich gelegen haben. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-berater-von-mckinsey-bcg-und-anderen-sollen-rausgeworfen-werden-a-c97acd0b-668d-4175-a304-1bcf49659a46",
      "image_title": "Lufthansa wirft Berater raus - Michael Probst / AP / picture alliance",
      "author": "Martin U. Müller"
    },
    {
      "title": "Cum-ex-Skandal in Hamburg »Der Ausschuss hat Olaf Scholz am Ende eher genutzt«",
      "teaser": "In der Cum-ex-Affäre fiel Olaf Scholz mit Erinnerungslücken auf. Vor seinem nächsten Auftritt im Hamburger Untersuchungsausschuss verteidigt ihn SPD-Obmann Milan Pein – und attackiert stattdessen die Warburg Bank. Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/cum-ex-skandal-spd-obmann-milan-pein-ueber-olaf-scholz-auftritte-im-hamburger-untersuchungsausschuss-a-535e7d4d-96db-405f-bf1c-7bc02f8d9d83",
      "image_title": "»Der Ausschuss hat Olaf Scholz am Ende eher genutzt« - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Legalisierung von Abtreibungen Frauen zu kriminalisieren, ist skandalös Der SPIEGEL-Leitartikel von Marc Röhlig",
      "teaser": "Der Bundestag diskutiert die Abschaffung von Paragraf 218. Die Union sollte dringend helfen, Abtreibungen endlich zu entkriminalisieren – oder will sie lieber Zwangssterilisationen für Männer festschreiben?",
      "url": "https://www.spiegel.de/politik/deutschland/paragraf-218-gebt-den-frauen-selbstbestimmung-beim-schwangerschaftsabbruch-kommentar-a-d7238940-3569-48c6-914b-b2ab4af264e9",
      "image_title": "Frauen zu kriminalisieren, ist skandalös - Alexander Pohl / ddp"
    },
    {
      "title": "Berufseinstieg als Balletttänzerin »An manchen Tagen falle ich vor Erschöpfung einfach um«",
      "teaser": "Ganz allein verließ Elzė Sadauskaitė mit 14 Jahren Litauen, um Ballerina zu werden. Hier erzählt sie von harten Aufnahmetests an Ballettakademien und wie es sich wirklich anfühlt, den Traum vieler Kinder zu leben. Aufgezeichnet von Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/berufseinstieg-als-balletttaenzerin-ueber-harte-aufnahmetests-und-den-traum-vom-tanzen-a-f2596501-3408-47e3-9415-817c631a6694",
      "image_title": "»An manchen Tagen falle ich vor Erschöpfung einfach um« - [M] DER SPIEGEL; Fotos: Carlos Quezada; Avatar_023 / iStockphoto / Getty Images"
    },
    {
      "title": "Kryptowährung auf Rekordkurs Von 0 auf 100.000 Dollar – die wichtigsten Fakten zum irren Aufstieg des Bitcoin",
      "teaser": "Die Kryptowährung Bitcoin hat erstmals die Marke von 100.000 Dollar geknackt. Wie erklärt sich der Rekord – und soll man jetzt noch einsteigen? Der Überblick. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/bitcoin-bei-100-000-dollar-die-wichtigsten-antworten-zum-irren-aufstieg-a-984c9d12-5c42-4266-9880-cf5c620a5947",
      "image_title": "Von 0 auf 100.000 Dollar – die wichtigsten Fakten zum irren Aufstieg des Bitcoin - Juan Carlos / Bloomberg / Getty Images",
      "author": "Michael Brächer"
    },
    {
      "title": "Krieg in Gaza Warum Amnesty International Israel Völkermord vorwirft",
      "teaser": "Der Internationale Gerichtshof prüft, ob Israel im Gazastreifen einen Genozid begeht – doch das kann Jahre dauern. Die Menschenrechtsorganisation Amnesty International legt sich bereits fest. Das sind die Gründe. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-warum-amnesty-international-israel-voelkermord-vorwirft-a-5aa6e727-a6cb-4578-85e5-a453c84d054e",
      "image_title": "Warum Amnesty International Israel Völkermord vorwirft - Bashar Taleb / AFP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 5 21 Mal gemeinsame Zeit, 3 Mal Knete",
      "teaser": "Ich fand meinen Adventskalender immer toll. Das wohlige Gefühl meiner Kindheit will und kann ich meiner Tochter nicht vorenthalten. Aber in diesem Jahr mache ich es ein bisschen anders. Von Sandra Schulz",
      "url": "https://www.spiegel.de/familie/adventskalender-21-mal-gemeinsame-zeit-3-mal-knete-a-f864cf1f-9cde-4841-a4cc-c6cc6608863f",
      "image_title": "21 Mal gemeinsame Zeit, 3 Mal Knete - Getty Images",
      "author": "Sandra Schulz"
    },
    {
      "title": "»Notbetreuung ist der neue Regelfall« Morgen, Kinder, wird’s was geben! Aber was? Von Markus Deggerich",
      "teaser": "Friedliche Familienweihnachtszeit? Brandbriefe, Notbetreuung, Sparprogramme: Aus Kita, Schule und Bildungspolitik erreichen mich nur Horrormeldungen. Aber morgen kommt ja der Nikolaus.",
      "url": "https://www.spiegel.de/familie/gescheiterte-bildungspolitik-morgen-kinder-wird-s-was-geben-aber-was-a-4dfdf057-14b6-4266-b790-b154dbcc5404",
      "image_title": "Morgen, Kinder, wird’s was geben! Aber was? - Jonathan Kirn / Getty Images"
    },
    {
      "title": "Quiz zur Timss-Studie Können Sie so gut rechnen wie ein Viertklässler?",
      "teaser": "Die internationale Timss-Studie zeigt, dass Deutschlands Viertklässler in Mathematik und Naturwissenschaften nur mittelmäßig abschneiden. Und Sie? Hier können Sie sich an neun Beispielaufgaben versuchen. Von Silke Fokken und Nina Krug",
      "url": "https://www.spiegel.de/panorama/bildung/timss-quiz-koennen-sie-so-gut-rechnen-wie-deutschlands-viertklaessler-a-d6cbbaa0-0dbb-4c05-9ed2-38aab530a695",
      "image_title": "Können Sie so gut rechnen wie ein Viertklässler? - Bernd Leitner / IMAGO",
      "author": "Silke Fokken und Nina Krug"
    },
    {
      "title": "Hashtag über männliches Verhalten »Viele Frauen stellen fest: Ich bin nicht allein mit meinen Erfahrungen«",
      "teaser": "Auf Instagram und TikTok sagen Frauen Sätze, die sonst nur von manchen Männern kommen. Hier erklärt Paartherapeutin Sonja Bröning, warum #WomenInMaleFields wichtig ist und wer jetzt die Stimme erheben sollte. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/womeninmalefields-es-kommt-auf-maenner-an-die-sich-fuer-frauen-positionieren-a-6752c796-a0e4-446d-8ab7-61a54f890a8f",
      "image_title": "»Viele Frauen stellen fest: Ich bin nicht allein mit meinen Erfahrungen« - Maskot / Getty Images"
    },
    {
      "title": "SPIEGEL Loveletter Wie weit wir für die Liebe gehen",
      "teaser": "Inzwischen doch eigentlich klar: In Deutschland darf jeder lieben, wen er oder sie will. Ist das zu schön, um wahr zu sein? Von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/homo-ehe-penis-und-liebe-an-weihnachten-wie-weit-wir-fuer-die-liebe-gehen-a-1b42c0a2-2c11-498f-b0e8-8ecb53731fb6",
      "image_title": "Wie weit wir für die Liebe gehen - Maskot / DEEPOL by plainpicture",
      "author": "Sylvie Gühmann"
    },
    {
      "title": "Fünf Erkenntnisse über den Penis Was ein Mann mir nach einer Tantramassage erzählte",
      "teaser": "Ich werde die Aufregung einiger um das vermeintlich beste Stück des Mannes nie verstehen. Das Tamtam um die Größe nervt, außerdem habe ich herausgefunden: Männer werden auch an anderen Stellen gern berührt. Von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/penis-was-ich-als-frau-gern-frueher-ueber-das-maennliche-geschlechtsteil-gewusst-haette-a-c78abbaa-1812-482b-a9e8-2105ff5c7376",
      "image_title": "Was ein Mann mir nach einer Tantramassage erzählte - David Weimann",
      "author": "Heike Kleen"
    },
    {
      "title": "Vorkämpfer für die Homo-Ehe in Deutschland »Ich fühle mich ein Stück weit um Kinder betrogen«",
      "teaser": "Längst sind Familienformen diverser als das »Vater, Mutter, Kind«-Modell. Axel Blumenthal hat in den Neunzigerjahren für die Ehe für Schwule und Lesben gekämpft. Heute sagt er: Der Schritt war richtig, ging aber noch nicht weit genug. Ein Interview von Stefan Hunglinger",
      "url": "https://www.spiegel.de/geschichte/vorkaempfer-fuer-die-homo-ehe-in-deutschland-ich-fuehle-mich-ein-stueck-weit-um-kinder-betrogen-a-e6384ad9-4ff1-4d69-a840-5a68d5505cbf",
      "image_title": "»Ich fühle mich ein Stück weit um Kinder betrogen« - Kurt Strumpf / picture alliance / AP / dpa"
    },
    {
      "title": "Leipzig wirft Eintracht aus dem Pokal Womöglich spielt das beste Sturmduo der Liga doch nicht in Frankfurt",
      "teaser": "Leipzig schien das Gewinnen verlernt zu haben, Marco Rose wirkte wie ein Trainer auf Abruf – und dann kommt Frankfurt mit seinen gefürchteten Angreifern. Von denen aber ist nichts zu sehen, dafür überragen zwei Leipziger Stürmer. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-wirft-eintracht-frankfurt-aus-dem-pokal-a-e04f5664-5b74-40cb-9bd5-793c61fe1036",
      "image_title": "Womöglich spielt das beste Sturmduo der Liga doch nicht in Frankfurt - Filip Singer / EPA",
      "author": "Jonas Kraus"
    }
  ]
}