{
  "timestamp": "2024-12-20T10:01:07",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alltag in einer Hamburger Kindertagesstätte Tränen, Wutanfälle, Erschöpfung – so fühlt sich Kita wirklich an",
      "teaser": "Viele Kinder, wenige Erzieherinnen und Erzieher: Ist das noch Betreuung – oder nur noch Aufbewahrung? Unsere Autorin durfte einen Tag in einer Hamburger Kita verbringen. Das hat sie erlebt. Eine Reportage von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-misere-in-deutschland-traenen-wutanfaelle-erschoepfung-so-fuehlt-sich-kita-wirklich-an-a-dd8cfeaa-07b7-4eca-9880-36d4f35b5428",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b75dfdbb-0001-0004-0000-000001320164_w960_r1.778_fpx49_fpy53.jpg",
      "image_title": "Tränen, Wutanfälle, Erschöpfung – so fühlt sich Kita wirklich an - Georg Wendt/ picture alliance/dpa"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon 428 Jahre Gefängnis",
      "teaser": "Nach dreieinhalb Monaten wurden in Avignon die Urteile gegen Dominique Pelicot und 50 Mitangeklagte verkündet. Sie fielen weniger hart aus als von der Staatsanwaltschaft gefordert und sind trotzdem bahnbrechend. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/fall-gisele-pelicot-urteile-im-vergewaltigungsprozess-von-avignon-428-jahre-gefaengnis-a-06c0d459-d720-4f4f-9f7b-dad6134ca389",
      "image_title": "428 Jahre Gefängnis - Clement Mahoudeau / AFP"
    },
    {
      "title": "Pläne zur Beitragssteigerung So teuer werden die gesetzlichen Krankenkassen",
      "teaser": "Jetzt wird es ernst mit den Beitragsanhebungen: Die Techniker Krankenkasse verdoppelt ihren Zusatzbeitrag. Was das in Euro und Cent bedeutet und welche anderen Kassen mit den Beiträgen anziehen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-so-teuer-werden-die-tk-und-andere-gesetzliche-krankenkassen-a-035f9b5a-d700-4f88-9286-e2442bee226d",
      "image_title": "So teuer werden die gesetzlichen Krankenkassen - Bastian Kienitz / picture alliance",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "SPD-Generalsekretär Miersch Der Mann, der das Scholz-Wunder schaffen soll",
      "teaser": "Matthias Miersch war 20 Jahre lang ein Mann aus der zweiten Reihe, kaum jemand kannte ihn. Nun ist er SPD-Generalsekretär und soll das Comeback von Olaf Scholz organisieren. Viel Zeit hat er nicht mehr. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahlkampf-spd-generalsekretaer-matthias-miersch-vor-hoellenschwerer-aufgabe-a-6d288768-dac5-46f6-b621-551ab5896945",
      "image_title": "Der Mann, der das Scholz-Wunder schaffen soll - Uwe Koch / HMB-Media / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Zum Tod von Hermes Phettberg Abschied vom Götterboten",
      "teaser": "Alles an ihm war maßlos, alles an ihm war groß: Mit dem Schriftsteller, Talkmaster, Exzentriker Hermes Phettberg verliert Österreich einen der wenigen Menschen, die das Land erträglich machten. Ein Nachruf von Anton Rainer",
      "url": "https://www.spiegel.de/kultur/hermes-phettberg-ist-tot-abschied-vom-goetterboten-nachruf-a-480a7650-a26d-4828-9ca9-4ba01e76eecd",
      "image_title": "Abschied vom Götterboten - IMAGO"
    },
    {
      "title": "Sozialexperiment Elternschaft Meine Kinder sind meine neuen Freunde Eine Elternkolumne von Julius Fischer",
      "teaser": "In der Kindheit, in der Schule, im Studium: Ich hatte immer Menschen um mich herum, mit denen ich unzertrennlich war. Jetzt sind alle diese Menschen weg. Denn jetzt habe ich Kinder.",
      "url": "https://www.spiegel.de/familie/sozialleben-von-eltern-meine-kinder-sind-meine-neuen-freunde-a-53b945e3-16c3-4f33-ae39-531959c27b5e",
      "image_title": "Meine Kinder sind meine neuen Freunde - Orbon Alija / Getty Images"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Als die Europäer auf ein »Texas am Meeresgrund« hofften",
      "teaser": "Nach der Ölkrise in den Siebzigern sollten Erdöl und -gas aus der Nordsee Europa unabhängiger machen von arabischen Potentaten. Doch die Herausforderung war gewaltig. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-als-die-europaeer-auf-ein-texas-am-meeresgrund-hofften-a-e7ef1f04-4465-4396-8ad1-51f328049d41",
      "image_title": "Als die Europäer auf ein »Texas am Meeresgrund« hofften - Svein Hammerstad / NTB / scanpix / akg-images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Selbstbestimmt leben Wie Sie für sich selbst einstehen und gelerntes Verhalten ändern",
      "teaser": "Benehmen Sie sich so, wie Sie es gern würden? Wer sich Reaktionen verbietet, um andere nicht zu verprellen, reibt sich langfristig auf. Diese Übungen helfen, die eigenen Bedürfnisse wahrzunehmen. Ein SPIEGEL Coaching von Claudia Pusch und Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/selbstbestimmt-leben-wie-sie-fuer-sich-selbst-einstehen-und-gelerntes-verhalten-aendern-a-86a71507-33e0-4375-a717-a7c947ca5b78",
      "image_title": "Wie Sie für sich selbst einstehen und gelerntes Verhalten ändern - Pietro Karras / Stocksy"
    },
    {
      "title": "Analoge und digitale Bedrohungen Diese Gefahren sind in Deutschland real Ein Gastbeitrag von Holger Münch, Präsident des Bundeskriminalamts",
      "teaser": "Der Präsident des Bundeskriminalamts warnt: Internationale Krisen und Konflikte verschärfen die Lage im Inland. Deutschland braucht eine Zeitenwende der inneren Sicherheit.",
      "url": "https://www.spiegel.de/panorama/justiz/bka-chef-holger-muench-wir-brauchen-eine-zeitenwende-der-inneren-sicherheit-a-82ec4d88-f773-473c-9aed-af7a1ce92903",
      "image_title": "Diese Gefahren sind in Deutschland real - Christoph Hardt / picture alliance"
    },
    {
      "title": "Skandal um Immobilien-Influencer So wehren sich die Opfer des Immo-Tommy-Netzwerks",
      "teaser": "Der SPIEGEL enthüllte die zweifelhaften Geschäftspraktiken des bekannten Immobilien-Influencers Immo Tommy. Nun wehren sich Betroffene, die über ihn Wohnungen vermittelt bekamen. Einer von ihnen mit Erfolg. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-so-wehren-sich-die-opfer-des-immo-tommy-netzwerks-a-f980a794-d9a1-46d8-91b4-c8ad6c2fa33f",
      "image_title": "So wehren sich die Opfer des Immo-Tommy-Netzwerks - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 20 Warum Weihnachten mich immer noch verzaubert",
      "teaser": "Auch ich musste mir irgendwann eingestehen, dass Christkind und Weihnachtsmann wirklich nicht existieren. Aber eine Frage lässt mich weiterhin nicht los. Von Katharina Hölter",
      "url": "https://www.spiegel.de/familie/warum-weihnachten-mich-immer-noch-verzaubert-a-56235284-b98e-42a5-9dbe-afb25ab0a09e",
      "image_title": "Warum Weihnachten mich immer noch verzaubert - Max Oppenheim / Getty Images",
      "author": "Katharina Hölter"
    },
    {
      "title": "Best of 2024 Die besten Romane des Jahres",
      "teaser": "Samantha Harvey schwärmt aus dem Orbit von der Schönheit der Erde, Martina Hefter erzählt von betrogenen Betrügern, Percival Everett schreibt einen neuen Huckleberry Finn. Das sind die Romane, die uns dieses Jahr beeindruckt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/die-besten-romane-des-jahres-familiengeschichte-erzaehlband-epos-belletristik-a-eb5eebf5-e04e-4ff8-9bf0-82a3efd79b3f",
      "image_title": "Die besten Romane des Jahres - [M] Der Spiegel / Claassen; Suhrkamp"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Ich ahnte nicht, wie nah mir die Recherche gehen würde",
      "teaser": "Als ich nach Tübingen aufbrach, um über eine Kinderintensivstation zu berichten, dachte ich, die Geschichte einer Rettung zu schreiben. Es kam anders. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/kinderintensivstation-in-tuebingen-bei-mir-kamen-die-traenen-erst-spaeter-a-d8b08642-f63d-4a4a-98ef-99e268ba78a1",
      "image_title": "Ich ahnte nicht, wie nah mir die Recherche gehen würde - Verena Müller / DER SPIEGEL",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Tränen für die fremden Wehrmachtssoldaten",
      "teaser": "In seinem Garten in der Normandie findet ein US-Amerikaner zwei Kreuze deutscher Soldaten. Ihr ungewisses Schicksal lässt ihn nicht mehr los. Ich half, das Rätsel zu lösen und das Schicksal der Toten zu rekonstruieren. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/normandie-traenen-fuer-die-fremden-wehrmachtssoldaten-geschichte-hinter-der-geschichte-a-f7dfac59-34f6-4396-86a7-9108ea9a037f",
      "image_title": "Tränen für die fremden Wehrmachtssoldaten - Julien Daniel / MYOP / DER SPIEGEL",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Einsamkeit in der Gesellschaft Sehnsucht nach dem Wir Der SPIEGEL-Leitartikel von Martina Kix",
      "teaser": "Allein an Weihnachten? Nicht nur ältere Menschen leiden unter Einsamkeit, auch viele jüngere. Dabei gibt es Ideen, wie wir wieder zusammenfinden.",
      "url": "https://www.spiegel.de/politik/deutschland/gesundheit-wie-wir-der-einsamkeit-entgegenwirken-koennen-tipps-und-loesungsansaetze-a-9c2c999a-9412-4524-a7cf-131e07c58b22",
      "image_title": "Sehnsucht nach dem Wir - Jochen Eckel / picture alliance"
    },
    {
      "title": "Tipps für Familien, Architekturfans und Spaziergänger So haben Sie Hamburg noch nie erlebt",
      "teaser": "Den Hafen kennt doch jeder! Zumindest sein Schillern und seine Schauergeschichten. Doch am Elbufer wartet viel Unbekanntes auf alle, die Hamburg noch besser verstehen wollen. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/hamburg-tipps-fuer-spaziergaenge-und-museen-ausstellungen-sehenswuerdigkeiten-a-ad6921b2-4b7a-4729-8ddb-43965578bea6",
      "image_title": "So haben Sie Hamburg noch nie erlebt - Alexander Sommer / plainpicture",
      "author": "Julia Stanek"
    },
    {
      "title": "Wahlsorgen bei CDU und CSU Die Angst der Union vor Scholz’ Zauberkaninchen",
      "teaser": "Zwei Monate vor der Wahl ist bei den Konservativen von Siegesgewissheit nicht mehr viel zu spüren. Manche fürchten: Kanzler Scholz könnte noch einen Überraschungscoup landen. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-csu-im-wahlkampf-die-angst-der-union-vor-dem-zauberkaninchen-a-bc917ff1-5f12-401e-a874-b18286513eb7",
      "image_title": "Die Angst der Union vor Scholz’ Zauberkaninchen - Michael Kappeler / picture alliance",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Zukunft des Heizens Wärmepumpen vor allem bei jungen, gut verdienenden Hausbesitzern beliebt",
      "teaser": "Beim Thema Wärmepumpen sind die Deutschen laut einer neuen Umfrage gespalten: Die Nutzer der Geräte sind demnach zufrieden. Doch viele Besitzer von Öl- und Gasheizungen bleiben skeptisch. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/heizen-waermepumpen-vor-allem-bei-jungen-gut-verdienenden-hausbesitzern-beliebt-a-5cac4ba5-9b8a-4463-a5bc-be42deaab66a",
      "image_title": "Wärmepumpen vor allem bei jungen, gut verdienenden Hausbesitzern beliebt - Bosch",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Fußball-Höhepunkte der SPIEGEL-Redaktion Das waren die denkwürdigsten Spiele des Jahres",
      "teaser": "SPIEGEL-Reporter sahen in diesem Jahr zahlreiche Fußballspiele im Stadion. Sie erlebten unwahrscheinliche Wendungen, große Abschiede und dramatische Schiedsrichterentscheidungen. Hier ist ihre Auswahl besonderer Matches. Von der SPIEGEL-Sportredaktion",
      "url": "https://www.spiegel.de/sport/fussball/fussball-highlights-die-denkwuerdigsten-spiele-des-jahres-aus-sicht-der-spiegel-redaktion-a-ed360d1d-4b46-4b50-b0e8-e5bfe8bd999d",
      "image_title": "Das waren die denkwürdigsten Spiele des Jahres - Eibner-Pressefoto / Memmler / IMAGO",
      "author": "der SPIEGEL-Sportredaktion"
    },
    {
      "title": "SPIEGEL Extra von 11FREUNDE Endlich Eintracht",
      "teaser": "Von der launischen Diva zum Titelanwärter: Eintracht Frankfurt steht nach Jahrzehnten der Krise blendend da. Wem die SGE das zu verdanken hat – und was jetzt noch schiefgehen könnte. Von Tim Jürgens und Alex Raack",
      "url": "https://www.spiegel.de/sport/endlich-eintracht-ist-die-sge-ein-titelanwaerter-a-a7c86893-2bbb-4401-86ac-0375d24bf65b",
      "image_title": "Endlich Eintracht - Illustration: Daniel Ludwig / 11FREUNDE Fotos: IMAGO (2), Felix Schmitt",
      "author": "Tim Jürgens und Alex Raack"
    },
    {
      "title": "Ländlicher Raum in Sachsen Hier gibt es für Referendare 1200 Euro extra – jeden Monat",
      "teaser": "Sachsens Kultusministerium lockt angehende Lehrkräfte mit einem Gehaltsplus von 70 Prozent in ländliche Regionen. Die Maßnahme scheint zu wirken. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-sachsen-lockt-referendare-mit-1200-euro-extra-im-monat-in-den-laendlichen-raum-a-655f1f16-4234-441a-b037-ce4d573dbd44",
      "image_title": "Hier gibt es für Referendare 1200 Euro extra – jeden Monat - Astrakan / DEEPOL by plainpicture",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Humor in der Politik Frau Selbstkritik gegen Herrn Eigenlob Eine Kolumne von Anna Clauß",
      "teaser": "Markus Söder druckt sein Gesicht auf Riesenlebkuchen. Ricarda Lang macht sich gekonnt darüber lustig. Die beiden wirken wie ein gegensätzliches Paar. Dabei funktioniert ihre Politik sehr ähnlich.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-ricarda-lang-und-humor-in-der-politik-frau-selbstkritik-gegen-herrn-eigenlob-a-e563dd9f-6b22-42f3-8502-88083b9caf1e",
      "image_title": "Frau Selbstkritik gegen Herrn Eigenlob - Frank Hoermann / SvenSimon / picture alliance / Kay Nietfeld / dpa"
    },
    {
      "title": "Vorgetäuschte Produktivität Schluss mit dem Theater auf der Arbeit! Eine Kolumne von Sara Weber",
      "teaser": "Wir alle spielen manchmal Arbeit, statt wirklich ranzuklotzen. Um fleißiger und produktiver zu wirken oder zu kaschieren, dass wenig los ist. Im schlimmsten Fall schaden wir uns damit selbst.",
      "url": "https://www.spiegel.de/start/produktivitaet-nur-vorgetaeuscht-schluss-mit-dem-theater-auf-der-arbeit-a-bc377f14-d059-4c31-b88f-43d49fd8a62c",
      "image_title": "Schluss mit dem Theater auf der Arbeit! - Caspar Benson / fStop / Getty Images"
    },
    {
      "title": "Stanford-Studie Wie Grippe-Impfstoffe besser wirken könnten",
      "teaser": "Die Impfung gegen Grippe schützt nur teilweise vor der Erkrankung und bei jedem Menschen etwas anders. Nun zeigen US-Wissenschaftler, wie sich die Immunabwehr breiter aufstellen ließe. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wie-grippe-impfstoffe-besser-wirken-koennten-stanford-studie-a-4f38b0ce-aae4-42f7-b72c-77deedf5094b",
      "image_title": "Wie Grippe-Impfstoffe besser wirken könnten - Christophe Papke / DEEPOL / Plainpicture",
      "author": "Marc Hasse"
    },
    {
      "title": "Machtkampf um US-Haushalt Elon Musk spielt schon mal Präsident",
      "teaser": "Wer führt und wer folgt? Noch bevor Donald Trump im Januar ins Weiße Haus einzieht, wird massiv über den Haushalt gestritten. Hinter dem drohenden Shutdown steckt ausgerechnet Tesla-Chef Elon Musk. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-haushalt-blockiert-elon-musk-spielt-schon-mal-praesident-a-91731e66-ffc8-4fe3-8daa-b605167f4d2e",
      "image_title": "Elon Musk spielt schon mal Präsident - Brandon Bell / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Amerikas Nahostpolitik Was hat Donald Trump in Syrien vor?",
      "teaser": "Zuerst schien er die US-Truppen aus Syrien abziehen zu wollen. Nun ist er sich offenbar nicht mehr so sicher. Fest steht nur eines: Für den neuen US-Präsidenten ist Syrien kein amerikanisches Problem, sondern ein europäisches. Von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/syrien-was-hat-donald-trump-in-nahost-vor-a-3dcc83f6-94e4-4613-b970-6584214e1efe",
      "image_title": "Was hat Donald Trump in Syrien vor? - Delil Souleiman/ AFP",
      "author": "Bernhard Zand"
    }
  ]
}