{
  "timestamp": "2024-04-10T23:01:19",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Therapien gegen nächtliches Wachliegen Endlich wieder richtig schlafen",
      "teaser": "Etwa jeder dritte Mensch in Deutschland kommt nachts nicht zur Ruhe. Schlafmangel lässt das Risiko für Depressionen, Herzinfarkt, Demenz und Diabetes steigen. Betroffene verzweifeln oft. Dabei könnte vielen geholfen werden. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/schlaf-die-neuen-therapien-gegen-naechtliches-wachliegen-a-3ba01f9c-70f6-421d-a754-2aa818d5652e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/121d5d94-5f9b-4301-9dca-81097fbb104d_w960_r2.194_fpx39_fpy82.jpg",
      "image_title": "Endlich wieder richtig schlafen - Halfpoint / iStockphoto / Getty Images"
    },
    {
      "title": "Abends im Bett noch schnell Social Media checken Schlafen? Dafür habe ich keine Zeit!",
      "teaser": "Jeden Abend lange wach bleiben, nur um noch etwas länger auf dem Handy zu daddeln? Warum wir regelmäßig zu spät ins Bett gehen – und ob wir uns das wirklich abgewöhnen sollten. Von Veronika Silberg",
      "url": "https://www.spiegel.de/psychologie/schlaf-prokrastination-warum-wir-jede-nacht-zu-spaet-ins-bett-gehen-und-was-dagegen-hilft-a-9ee75473-76f8-4166-81c3-7c9e9e54f08e",
      "image_title": "Schlafen? Dafür habe ich keine Zeit! - Tatyana Aksenova / Getty Images",
      "author": "Veronika Silberg"
    },
    {
      "title": "Aktuelle Forschung Sollten Paare im selben Bett schlafen?",
      "teaser": "Meine Frau und ich haben getrennte Schlafzimmer. Das ist gut für unsere Beziehung, könnte aber schlecht für die Gesundheit sein. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/partnerschaft/beziehung-sollten-paare-im-selben-bett-schlafen-a-f8fecbd0-dfd7-430d-ae4e-31d0a2165cdc",
      "image_title": "Sollten Paare im selben Bett schlafen? - Maria Korneeva / Getty Images",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Teenager als Morgenmuffel Schon 20 Minuten längeres Schlafen hat einen positiven Einfluss",
      "teaser": "Jugendliche in der Pubertät kommen oft nur schwer aus dem Bett, sind morgens unkonzentriert und leiden an Schlafmangel. Woran liegt das? Von Irene Berres und Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/diagnose/schlaf-in-der-pubertaet-schon-20-minuten-laengeres-schlafen-hat-einen-positiven-einfluss-a-31e87358-14af-439c-8819-ab0930f274d5",
      "image_title": "Schon 20 Minuten längeres Schlafen hat einen positiven Einfluss - Susanne Walstrom / Getty Images",
      "author": "Irene Berres und Jule Lutteroth"
    },
    {
      "title": "Einfluss von Fett, Proteinen, Kohlenhydraten Wie gesunde Ernährung guten Schlaf fördert",
      "teaser": "Anna van der Felden steht als Köchin und Ernährungsexpertin Fußballprofis zur Seite. Hier erklärt sie, wie Essen und Schlaf zusammenhängen und warum heiße Milch mit Honig beim Einschlafen helfen kann. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/essen-und-schlafen-fett-proteine-kohlenhydrate-wie-gesunde-ernaehrung-guten-schlaf-foerdert-a-47080c9a-877c-492b-8f25-c7b5db110151",
      "image_title": "Wie gesunde Ernährung guten Schlaf fördert - Carol Yepes / Getty Images"
    },
    {
      "title": "Was es mit den 5000 Stellen für die Kindergrundsicherung auf sich hat",
      "teaser": "5000 neue Stellen forderte Familienministerin Paus für die Kindergrundsicherung. Nun will sie es mit weniger schaffen, um ihr wichtigstes Projekt zu retten. Doch wofür werden so viele neue Leute gebraucht? Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kindergrundsicherung-braucht-das-projekt-von-lisa-paus-wirklich-so-viel-neues-personal-a-2be6f1fd-da55-4b82-ae45-e1220163f5d8",
      "image_title": "Was es mit den 5000 Stellen für die Kindergrundsicherung auf sich hat - Sebastian Gollnow / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Wie hätten Sie die Kindergrundsicherung verhandelt, Herr Weselsky?",
      "teaser": "Der Gewerkschafter Claus Weselsky hat der Bahn die 35-Stunden-Woche für Lokführer abgerungen und gilt als harter Verhandler. In der Strategie von Lisa Paus sieht er einen entscheidenden Fehler. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-gdl-chef-claus-weselsky-ueber-die-taktik-der-gruenen-a-232e4173-c5b2-4577-9339-9c02e420d2a1",
      "image_title": "Wie hätten Sie die Kindergrundsicherung verhandelt, Herr Weselsky? - Thomas Kienzle / AFP"
    },
    {
      "title": "Wie die Grünen die Kindergrundsicherung noch retten wollen",
      "teaser": "Die Kindergrundsicherung droht zu scheitern, selbst aus den Reihen der Grünen wächst der Druck auf Familienministerin Lisa Paus. Nun wird die Parteispitze aktiv, um das Aus des Prestigeprojekts zu verhindern. Von Serafin Reiber und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-wie-die-gruenen-ihr-prestigeprojekt-noch-retten-wollen-a-3577f255-2943-4c59-add8-dc0a4e8f83ee",
      "image_title": "Wie die Grünen die Kindergrundsicherung noch retten wollen - dts Nachrichtenagentur / IMAGO",
      "author": "Serafin Reiber und Anna Reimann"
    },
    {
      "title": "Jetzt fürchtet die Ampel die Geister, die sie selbst gerufen hat",
      "teaser": "Eine von der Ampel eingesetzte Kommission empfiehlt, Abtreibungen innerhalb der ersten zwölf Wochen zu erlauben. In der Koalition begegnet man den Vorschlägen zurückhaltend. Manche fürchten eine spalterische Debatte. Von Sophie Garbe, Florian Gathmann, Serafin Reiber und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/legalisierung-von-abtreibungen-jetzt-fuerchtet-die-ampel-die-geister-die-sie-selbst-gerufen-hat-a-95c4f030-e98d-440e-b1b6-1678fbe01387",
      "image_title": "Jetzt fürchtet die Ampel die Geister, die sie selbst gerufen hat - IMAGO",
      "author": "Sophie Garbe, Florian Gathmann, Serafin Reiber und Severin Weiland"
    },
    {
      "title": "So plant Norwegen eine echte Zeitenwende",
      "teaser": "Die norwegische Regierung will die Verteidigungsausgaben in den nächsten zwölf Jahren fast verdoppeln, die Truppenstärke massiv erhöhen. Deutsche Verteidigungsexperten loben die Initiative aus Oslo. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/norwegen-regierung-will-verteidigungsausgaben-drastisch-erhoehen-a-63233c08-3a16-4c44-a438-836222dacf0c",
      "image_title": "So plant Norwegen eine echte Zeitenwende - Jonathan Nackstrand / AFP",
      "author": "Anna Reimann"
    },
    {
      "title": "Warum Macron recht hat und Scholz nur Putin stärkt Ein Gastbeitrag von Boris Bondarew",
      "teaser": "Es ist richtig, dass der französische Präsident Bodentruppen in der Ukraine nicht ausgeschlossen hat. Denn Wladimir Putin fürchtet nichts so sehr wie die direkte Beteiligung Europas am Krieg.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-emmanuel-macrons-bodentruppendrohung-an-wladimir-putin-war-ueberfaellig-a-826adb80-7fd1-4333-b091-851c3e422c06",
      "image_title": "Warum Macron recht hat und Scholz nur Putin stärkt - Pierre Albouy / AFP"
    },
    {
      "title": "Der Archivar des Schreckens",
      "teaser": "Mattan Harel-Fisch hatte nach dem Massaker vom 7. Oktober die Idee, die furchtbaren Videos von Tätern und Opfern zu einer Dokumentation zusammenzuschneiden. Wie hat er diese Arbeit verkraftet? Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/hamas-massaker-vom-7-oktober-wie-ein-filmemacher-zur-sammelstelle-fuer-den-horror-wurde-a-fcdcdde5-d2fc-467e-9c52-6a1c33d4e382",
      "image_title": "Der Archivar des Schreckens - Ofir Berman / DER SPIEGEL",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Wer ist der Deutsche, der Bürgermeister von Florenz werden will?",
      "teaser": "Ex-Uffizien-Direktor Eike Schmidt will mit Giorgia Melonis Hilfe Florenz regieren. Für ihn ist es ein logischer Karriereschritt. Doch ist die italienische Stadt bereit für einen deutschen Kunsthistoriker an ihrer Spitze? Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/ex-uffizien-direktor-eike-schmidt-wer-ist-der-deutsche-der-buergermeister-von-florenz-werden-will-a-70b17ec0-28dc-49e0-96cc-ceab92a31b93",
      "image_title": "Wer ist der Deutsche, der Bürgermeister von Florenz werden will? - Matteo Nardone / Pacific Press Agency / IMAGO",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Trumps Angst vor den Frauen",
      "teaser": "Erst hat Donald Trump mit der Nominierung von konservativen Richtern dafür gesorgt, dass das Recht auf Abtreibung in den USA fiel. Nun gibt sich der Ex-Präsident plötzlich liberal – denn bei vielen Wählerinnen wächst der Zorn. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/usa-warum-donald-trump-sich-in-der-abtreibungsfrage-ploetzlich-liberal-gibt-a-56c67c9d-a451-4f16-b002-331bbf7e97f0",
      "image_title": "Trumps Angst vor den Frauen - Mike Stewart / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Lufthansa-Chef Spohr Freund der Aktionäre, Schrecken der Fluggäste",
      "teaser": "Die einst stolze Lufthansa ist zum nationalen Ärgernis geworden, mit schlechtem Service und zu wenig Personal. Warum ist ihr Vorstandsvorsitzender Carsten Spohr trotzdem erfolgreicher als seine Vorgänger? Von Alexander Kühn und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-chef-carsten-spohr-freund-der-aktionaere-schrecken-der-fluggaeste-a-c483f332-800f-48ea-bad3-e928efc6d85d",
      "image_title": "Freund der Aktionäre, Schrecken der Fluggäste - Felix Schmitt / Agentur Focus",
      "author": "Alexander Kühn und Martin U. Müller"
    },
    {
      "title": "Europa und Freihandel Was 20.000 Elefanten über unsere Handelspolitik aussagen Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Botswana wird natürlich keine Elefanten nach Deutschland schicken. Doch die Posse zeigt, dass Europa viel zu akribisch Importe kontrolliert – und die Länder des Globalen Südens reagieren wie die Wutbauern. Zu Recht.",
      "url": "https://www.spiegel.de/wirtschaft/freihandel-was-die-elefanten-aus-botswana-ueber-europas-handelspolitik-aussagen-a-76f471b5-0634-4a50-8dec-b32b82d96aec",
      "image_title": "Was 20.000 Elefanten über unsere Handelspolitik aussagen - Edwin Remsburg / Universal Images / VW Pics / Getty Images"
    },
    {
      "title": "Niedrige Preise, gesunkene Zinsen Warum jetzt ein guter Zeitpunkt für den Immobilienkauf ist",
      "teaser": "Erst waren die Preise zu hoch, dann die Zinsen: Für viele Menschen war das eigene Haus in Deutschland lange unerschwinglich. Jetzt gibt es endlich Gelegenheiten – doch das günstige Zeitfenster könnte sich bald wieder schließen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-warum-jetzt-ein-guter-zeitpunkt-fuer-den-hauskauf-ist-niedrige-preise-gesunkene-zinsen-a-cd13b25e-8a72-4d61-b7b6-fa41a48260ac",
      "image_title": "Warum jetzt ein guter Zeitpunkt für den Immobilienkauf ist - Jan Woitas / picture alliance / dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Mini-Solaranlagen Sommer der Balkonkraftwerke – was jetzt gilt",
      "teaser": "Steckerfertige Solaranlagen sind günstig und unkompliziert, abgesehen von der Bürokratie. Trotzdem werden sie immer beliebter. Worauf Verbraucher achten sollten und welche Neuregelungen wohl bald kommen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/balkonkraftwerke-was-jetzt-gilt-und-welche-erleichterungen-kommen-sollen-a-fcce963d-6323-497c-9c7c-09bde456c01f",
      "image_title": "Sommer der Balkonkraftwerke – was jetzt gilt - Sabine Gudath / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Branchenkenner über die Zukunft der Galeria-Filialen »Zwei Jahre. Dann ist die vierte Insolvenz leider da«",
      "teaser": "Ein amerikanischer Warenhausmogul und ein früherer Kaufhof-Aufsichtsrat wollen den Galeria-Konzern übernehmen. Doch Experten sind skeptisch: Wie vielen Filialen jetzt das Aus droht – und was den Mitarbeitern bevorsteht. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-zwei-jahre-dann-ist-die-vierte-insolvenz-leider-da-a-bc6f20e3-5117-407d-8b7f-d64ffcba89a8",
      "image_title": "»Zwei Jahre. Dann ist die vierte Insolvenz leider da« - Wolfgang Maria Weber / IMAGO",
      "author": "Maria Marquart"
    },
    {
      "title": "Rentner Armee Fraktion",
      "teaser": "Ein Trio holt die bleiernen Jahre der RAF zurück in die Gegenwart. Klette, Staub, Garweg: die Geschichte dreier Menschen, die als Revolutionäre antraten und offenbar als Räuber endeten. Von Jürgen Dahlkamp, Bertolt Hunger, Christopher Piltz und Sara Wess",
      "url": "https://www.spiegel.de/panorama/raf-klette-staub-garweg-wie-aus-revolutionaeren-offenbar-raeuber-wurden-a-dcea97ea-d34d-4bec-9f75-c6b6c7f8b8bc",
      "image_title": "Rentner Armee Fraktion - [M] DER SPIEGEL; Fotos: AP; BKA; BKA / picture alliance",
      "author": "Jürgen Dahlkamp, Bertolt Hunger, Christopher Piltz und Sara Wess"
    },
    {
      "title": "Was Daniela Klette jetzt zu erwarten hat",
      "teaser": "Die Beweise gegen die verhaftete mutmaßliche Ex-Terroristin Daniela Klette wiegen schwer. Der Generalbundesanwalt hofft, zahlreiche ungeklärte RAF-Morde aufrollen zu können.",
      "url": "https://www.spiegel.de/panorama/justiz/raf-generalbundesanwalt-erhofft-sich-aufklaerung-zahlreicher-ungeklaerter-morde-a-39641f81-4d19-47dd-8fab-cf79df372e21",
      "image_title": "Was Daniela Klette jetzt zu erwarten hat - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "»Es ist verwerflich, diese Ängste zu verstärken« – »Ich habe die Statistik nicht erfunden«",
      "teaser": "Nordrhein-Westfalens Innenminister Herbert Reul hat eine Debatte über Ausländerkriminalität angestoßen. Die Autorin Souad Lamroubal hält das für falsch und gefährlich. Hier tauschen sie ihre Argumente aus. Moderiert von Katrin Elger und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/nrw-innenminister-herbert-reul-und-migrationsexpertin-souad-lamroubal-diskutieren-ueber-auslaenderkriminalitaet-a-5db49f23-e0d2-4ddc-8b49-e3881a27e27c",
      "image_title": "»Es ist verwerflich, diese Ängste zu verstärken« – »Ich habe die Statistik nicht erfunden« - [M] Fotos: Arne Piepke / DER SPIEGEL (2)"
    },
    {
      "title": "Was die neue Kriminalstatistik aussagt – und wie sie die Menschen beunruhigt",
      "teaser": "Die Polizei hat 2023 wieder mehr Straftaten registriert als im Jahr zuvor. Und mehr Menschen meiden bestimmte Orte bei Dunkelheit. Drei Erkenntnisse zu den aktuellen Zahlen. Eine Analyse von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalstatistik-was-die-neue-kriminalstatistik-aussagt-und-wie-sie-die-menschen-beunruhigt-a-5fa78a6f-8bd4-4d38-bfdf-8dcad6c98c24",
      "image_title": "Was die neue Kriminalstatistik aussagt – und wie sie die Menschen beunruhigt - Boris Roessler / dpa"
    },
    {
      "title": "Im Namen des Vaters",
      "teaser": "Er tat alles, um der rechtliche Vater seines Sohnes zu werden, doch die Mutter verhinderte das. Nun hat der Mann in Karlsruhe einen Erfolg errungen. Trotzdem sagt er: »Für mich bleibt es ein nervenaufreibender Weg.« Von Sophie Garbe, Dietmar Hipp, Christopher Piltz und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-der-lange-kampf-eines-vaters-a-02e40a50-c3e8-4b17-ba3c-48226f428771",
      "image_title": "Im Namen des Vaters - Uli Deck / dpa",
      "author": "Sophie Garbe, Dietmar Hipp, Christopher Piltz und Jean-Pierre Ziegler"
    },
    {
      "title": "Er spricht von Humanität, das Gericht von Totschlag Von Julia Jüttner, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-urteil-wegen-suizidhilfe-arzt-christoph-turowski-soll-drei-jahre-ins-gefaengnis-a-157a7010-ebe5-4e36-b430-4a033667fa24"
    },
    {
      "title": "Wenn der Kronzeuge auspackt Aus Braunschweig berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/missbrauchsprozess-gegen-maddie-verdaechtigen-wenn-der-kronzeuge-auspackt-a-fbcdb1f7-ef65-4b9e-a936-3a140be00028"
    },
    {
      "title": "»Bei mir lohnt es sich gar nicht dazwischenzurufen, weil ich sowieso nichts höre« Ein Interview von Levin Kubeth und Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gehoerlose-in-der-politik-bei-mir-lohnt-es-sich-gar-nicht-dazwischenzurufen-a-918a4df0-3cf7-44eb-8f1b-6abd6367e20b"
    },
    {
      "title": "Belmondo mit Schmäh",
      "teaser": "Frederick Lau gibt in »Crooks« einen Ex-Gangster, der seine Familie beschützen muss: Der achtteilige Netflix-Krimi spielt berauschend unterhaltsam mit den Puzzleteilen der großen europäischen Thriller-Tradition. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/gangster-serie-crooks-auf-netflix-mit-frederick-lau-belmondo-mit-schmaeh-a-def5d211-addc-4082-b439-74eb4224cdf8",
      "image_title": "Belmondo mit Schmäh - Netflix",
      "author": "Oliver Kaever"
    },
    {
      "title": "Serienmörder ist ein Knochenjob",
      "teaser": "Früher waren Serienkiller zarte Künstlerseelen, heute sind sie verschwitzte Malocher des Todes: ein »Tatort« über das anstrengende Handwerk des Strangulierens, Zerlegens und Zersägens. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/muenchen-tatort-schau-mich-an-mit-batic-und-leitmayr-serienmoerder-ist-ein-knochenjob-a-9b3a27b9-75be-4c2c-a434-1d3786927e05",
      "image_title": "Serienmörder ist ein Knochenjob - Linda Gschwentner / BR",
      "author": "Christian Buß"
    },
    {
      "title": "Auch Minister sind nur Mängelwesen",
      "teaser": "Wenige Monate nach seinem Tod erscheinen die Memoiren Wolfgang Schäubles. Es entsteht das Bild eines politischen Lebens am Limit: das Selbstporträt eines Elder Statesman als gebrochener Held. Von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/wolfgang-schaeuble-memoiren-der-mann-mit-dem-hang-zur-selbstzerstoerung-a-5e3e8d50-bed0-42a3-83d0-f355f43f1046",
      "image_title": "Auch Minister sind nur Mängelwesen - Arne Weychardt / Agentur Focus",
      "author": "Sebastian Hammelehle"
    },
    {
      "title": "Eine aufschlussreiche Debatte über Hetze und religiöse Symbole Von Thomas Fischer",
      "teaser": "Der Fußballspieler Antonio Rüdiger wurde verdächtigt, »islamistische« Propaganda zu verbreiten. Die Angelegenheit ist ein Lehrstück über die Bereitschaft zur Ausgrenzung.",
      "url": "https://www.spiegel.de/kultur/antonio-ruediger-und-seine-ramadan-gruesse-die-vorwuerfe-gegen-den-fussballspieler-sind-hetze-a-e720a148-7576-4f24-9175-840ab7e33e26",
      "image_title": "Eine aufschlussreiche Debatte über Hetze und religiöse Symbole - toniruediger / Instagram"
    },
    {
      "title": "Ex-Fußballstar Mesut Özil Der Verlorene",
      "teaser": "Mesut Özil war Spielmacher der deutschen Weltmeistermannschaft von 2014. Aber mit dem Land, für das er den Titel errungen hat, will er nun offenbar nichts mehr zu tun haben. Die Geschichte einer Entfremdung. Von Rafael Buschmann und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/mesut-oezil-nach-dem-karriereende-der-verlorene-a-8243016b-2484-498f-bed4-864063a83d8a",
      "image_title": "Der Verlorene - Michael Regan / FIFA / Getty Images",
      "author": "Rafael Buschmann und Gerhard Pfeil"
    },
    {
      "title": "Elfmeter-Diskussion beim FC Bayern Der Schiedsrichter hat alles richtig gemacht Ein Kommentar von Marcus Krämer",
      "teaser": "Abstoß Arsenal, und ein Spieler nimmt den Ball in die Hand. Es gibt keinen Elfmeter, und die Bayern schreien: Skandal. Nach den Regeln mag das stimmen – doch im Fußball gibt es Wichtigeres.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-darum-hat-schiedsrichter-glenn-nyberg-beim-handspiel-alles-richtig-gemacht-a-84470dea-899f-4a6e-b0f6-049ddadae672",
      "image_title": "Der Schiedsrichter hat alles richtig gemacht - John Walton / dpa"
    },
    {
      "title": "Machtkampf beim BVB Wie Borussia Dortmund um seine Zukunft ringt",
      "teaser": "Erstmals seit 2015 droht Borussia Dortmund die Champions League zu verpassen. Dazu steht mit dem baldigen Abschied Hans-Joachim Watzkes als CEO eine Zäsur bevor. Ein Streit um sein Erbe ist entbrannt. Von Marcus Bark Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/bvb-chef-hans-joachim-watzke-abschied-als-ceo-und-erbe-streit-werfen-schatten-auf-die-zukunft-a-7a6f6b89-3da1-4233-a1fb-b0d8462a8a3a",
      "image_title": "Wie Borussia Dortmund um seine Zukunft ringt - Bernd Thissen / dpa",
      "author": "Marcus Bark Dortmund"
    },
    {
      "title": "Bayern-Blamage in Heidenheim Vor dem wichtigsten Spiel – ratlos, willenlos, seelenlos",
      "teaser": "Drei Tage vor dem Viertelfinale der Champions League bietet der FC Bayern in Heidenheim eine teilweise desaströse Leistung. Thomas Tuchel bleibt dennoch vorerst, aber er hat jetzt nur noch eine letzte Chance. Aus Heidenheim berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-blamiert-sich-gegen-1-fc-heidenheim-ratlos-willenlos-seelenlos-a-b39e714b-7602-499b-afcc-1cea0868374c",
      "image_title": "Vor dem wichtigsten Spiel – ratlos, willenlos, seelenlos - Tom Weller / dpa"
    },
    {
      "title": "Sturzserie vor Paris–Roubaix Die Welt des Radsports steht unter Schock",
      "teaser": "Vingegaard, Evenepoel, Roglič, Kämna, van Aert: Innerhalb einer Woche haben sich fünf prominente Radprofis schwer verletzt. Das sind keine guten Vorzeichen für den schwierigsten aller Frühjahrsklassiker am Sonntag. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/radsport-sturz-serie-vor-paris-roubaix-die-welt-des-radsports-steht-unter-schock-a-d7c0e124-37ff-4f8b-81f6-5012df50cb89",
      "image_title": "Die Welt des Radsports steht unter Schock - Tim de Waele / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Vom Parkplatzwächter zum Raumfahrt-Milliardär",
      "teaser": "Als junger Mann kam der Iraner Kamal Ghaffarian in die Vereinigten Staaten. Heute ist der 65-Jährige der bewunderte Weltraumunternehmer, dem die erste private Mondlandung gelang. Und er hat noch große Pläne. Von Claus Hecking und Christoph Seidler, Maryland und Berlin",
      "url": "https://www.spiegel.de/wissenschaft/kam-ghaffarian-vom-iranischen-sterngucker-zum-vater-der-ersten-privaten-mondlandemission-a-5d062806-7109-492e-b4a7-07f5c22cc6bf",
      "image_title": "Vom Parkplatzwächter zum Raumfahrt-Milliardär - Greg Kahn / DER SPIEGEL",
      "author": "Claus Hecking und Christoph Seidler, Maryland und Berlin"
    },
    {
      "title": "Warum in Taiwan die Erde bebte – und wie das Land auf solche Katastrophen vorbereitet ist",
      "teaser": "Im Berufsverkehr wurden die Menschen von heftigen Erdstößen erfasst, zahlreiche Häuser stürzten ein, mehrere Menschen starben. Und das, obwohl die Erdbebenüberwachung in Taiwan vorbildlich ist. Von Claus Hecking, Niklas Marienhagen, Alina Schadwinkel und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/taiwan-warum-das-erdbeben-trotz-vorbildlicher-ueberwachung-so-verheerend-war-a-2e8f87ac-4525-48ae-a9d0-92abcbabe708",
      "image_title": "Warum in Taiwan die Erde bebte – und wie das Land auf solche Katastrophen vorbereitet ist - Taiwan's National Fire Agency / AFP",
      "author": "Claus Hecking, Niklas Marienhagen, Alina Schadwinkel und Christoph Seidler"
    },
    {
      "title": "»Vielleicht würde man heute eher von der Holzzeit sprechen als von der Steinzeit«",
      "teaser": "Die Menschen der Steinzeit kannten sich nicht nur mit Steinen aus, sondern auch mit Holz. Das belegen spektakuläre Artefakte aus Niedersachsen. Sie könnten auch einen Antrag auf Unesco-Weltkulturerbestatus voranbringen. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/schoeninger-speere-neue-erkenntnisse-zu-steinzeit-waffen-und-werkzeugen-a-d075a2f7-e30a-4e2b-9ba5-fad603e42006",
      "image_title": "»Vielleicht würde man heute eher von der Holzzeit sprechen als von der Steinzeit« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Klimaschädliche Lebensmittel erhalten die meisten EU-Subventionen",
      "teaser": "Schnitzel, Butter und Leberwurst sind nicht nur ungesund, ihre Produktion erzeugt auch ohne Ende Treibhausgase. Trotzdem fließen mehr als 80 Prozent der EU-Agrarsubventionen in diese Lebensmittel. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/massentierhaltung-klimaschaedliche-lebensmittel-erhalten-die-meisten-eu-subventionen-a-73d9ec65-87e4-4128-ad0b-6a895d51bfad",
      "image_title": "Klimaschädliche Lebensmittel erhalten die meisten EU-Subventionen - Marijan Murat / dpa",
      "author": "Susanne Götze"
    },
    {
      "title": "Microsoft-Entwickler rettet Millionen Rechner vor Computer-GAU",
      "teaser": "Auf der Gefahrenskala erreicht die Sicherheitslücke zehn von zehn Punkten: Durch Zufall hat ein Computerexperte eine außergewöhnliche Schadsoftware gefunden. Der oder die Täter steckten jahrelange Arbeit in die Operation. Von Patrick Beuth und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/hintertuer-in-xz-knapp-am-computer-gau-vorbei-a-32ea6693-7ff7-4825-8dcb-b2dbbfe8c30c",
      "image_title": "Microsoft-Entwickler rettet Millionen Rechner vor Computer-GAU - Sebastian Gollnow / dpa",
      "author": "Patrick Beuth und Torsten Kleinz"
    },
    {
      "title": "50 wirklich gute Handygames für jeden Spielertyp",
      "teaser": "Sie mögen Rollen-, Strategie- oder Puzzlespiele? Oder Action-Games und Adventures? Hier stellen wir in jeder Kategorie jeweils zehn Highlights vor – mit einem Fokus auf Apps ohne Werbung und Zusatzkäufe. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/die-besten-spiele-fuers-smartphone-50-alltime-highlights-eines-experten-a-a1bc76ae-916a-4a35-8b8a-24a3780832f9",
      "image_title": "50 wirklich gute Handygames für jeden Spielertyp - Journey Bound Games / Robot Circus / TeamAlto / Cornfox / Tipsworks",
      "author": "Rainer Sigl"
    },
    {
      "title": "Hilfe, mein Achtjähriger hat YouTube entdeckt – und jetzt?",
      "teaser": "Horror, Hass, Anspielungen auf Erwachsenenthemen: Viele YouTube-Videos sind nichts für Kinder. Mir als Mutter fiel es daher schwer, meinen Sohn auf die Plattform zu lassen. Doch ich habe eine Lösung gefunden. Von Maria Herbst",
      "url": "https://www.spiegel.de/netzwelt/games/youtube-hilfe-mein-achtjaehriger-hat-youtube-entdeckt-und-jetzt-a-28ca0967-d612-42c2-bcd5-20af7f1befa1",
      "image_title": "Hilfe, mein Achtjähriger hat YouTube entdeckt – und jetzt? - Screenshot / YouTube / Pingo C",
      "author": "Maria Herbst"
    },
    {
      "title": "Warum hinter Deepfakes etwas Sinnvolles steckt Eine Kolumne von Sascha Lobo",
      "teaser": "Sich zuallererst und fast ausschließlich auf die schlimmsten Auswüchse einer neuen Technologie zu stürzen, ist eine sehr deutsche Art der Debatte. KI-generierte Bilder und Stimmen etwa werden zu Unrecht verteufelt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-hoert-auf-deepfakes-zu-daemonisieren-kolumne-a-b1ec6319-de4d-45ec-b711-df3364b44068",
      "image_title": "Warum hinter Deepfakes etwas Sinnvolles steckt - J. David Ake / AP"
    },
    {
      "title": "Wenn Laden fast wie Tanken ist",
      "teaser": "Schnell fahren, aber auch schnell laden – das ist seit jeher eine Spezialität des Porsche Taycan. Ins neue Modell soll die Energie beim Zwischenstopp nun noch rasanter fließen. Wie gut klappt das? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/porsche-taycan-im-test-elektrische-druckbetankung-a-41352939-aca6-4b6d-b838-3a9c094fdc24",
      "image_title": "Wenn Laden fast wie Tanken ist - Porsche",
      "author": "Thomas Geiger"
    },
    {
      "title": "Babboe-Skandal entwickelt sich zum Kriminalfall",
      "teaser": "In den Niederlanden ermitteln Strafverfolger gegen Babboe. Die Firma soll Sicherheitsrisiken jahrelang vertuscht und defekte Rahmen versteckt haben. Ein gewissenhafter Mechaniker sollte offenbar zum Schweigen gebracht werden. Von manager-magazin-Redakteur Lutz Reiche",
      "url": "https://www.spiegel.de/auto/babboe-rueckruf-in-deutschland-entwickelt-sich-zu-kriminalfall-staatsanwaltschaft-ermittelt-a-69b9bbe3-1308-4bd7-b68e-5ff670d38ea1",
      "image_title": "Babboe-Skandal entwickelt sich zum Kriminalfall - Wolfgang Maria Weber / IMAGO",
      "author": "manager-magazin-Redakteur Lutz Reiche"
    },
    {
      "title": "Warum der Smart sterben musste",
      "teaser": "Smart stellt den legendären Zweisitzer nach mehr als 25 Jahren ein. Weshalb scheitern immer wieder die vernünftigsten Autos? Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/smart-fortwo-produktionsaus-nach-gut-25-jahren-warum-der-smart-sterben-musste-a-a1ca860d-3cdb-45ff-94b9-37b3b2407d37",
      "image_title": "Warum der Smart sterben musste - Mercedes-Benz",
      "author": "Martin Wittler"
    },
    {
      "title": "Wer kifft, darf nicht fahren. Wer trinkt, auch nicht Ein Kommentar von Arvid Haitsch",
      "teaser": "Cannabis wird legal, das macht den Straßenverkehr unsicherer. Es ist höchste Zeit für ein vollständiges Drogenverbot am Steuer. Das gilt natürlich auch für Alkohol.",
      "url": "https://www.spiegel.de/auto/cannabis-legalisierung-wer-kifft-darf-nicht-fahren-wer-trinkt-auch-nicht-meinung-a-ee07e641-3c7d-43c2-82a7-03cbd015e252",
      "image_title": "Wer kifft, darf nicht fahren. Wer trinkt, auch nicht - Fabian Sommer / dpa"
    },
    {
      "title": "Was am Lagerfeuer der Steinzeit passierte",
      "teaser": "Die Flammen knistern und züngeln, zischend fällt Mammutfett in die Glut: Am Feuer, glaubt die Köchin Verena Lugert, haben unsere Vorfahren ihr Menschsein entdeckt. Bei bekömmlichen Speisen – und guten Geschichten. Von Verena Lugert",
      "url": "https://www.spiegel.de/geschichte/paleo-diaet-am-lagerfeuer-der-steinzeit-a-20ee290a-f2ad-4e69-adcd-6f9a104032c9",
      "image_title": "Was am Lagerfeuer der Steinzeit passierte - Dieter Braun / DER SPIEGEL",
      "author": "Verena Lugert"
    },
    {
      "title": "Seit wann »Nein« auch »Nein« heißt",
      "teaser": "Sex gegen den Willen einer Person war nicht immer ein Verbrechen. Erst seit dem 12. Jahrhundert hatten Frauen zumindest theoretisch die Chance, dass ihre Peiniger vor Gericht bestraft wurden. Doch kaum eine klagte. Warum nicht? Von Hiram Kümper",
      "url": "https://www.spiegel.de/geschichte/geschichte-der-vergewaltigung-seit-wann-nein-auch-nein-heisst-a-dc88c3cb-5799-4ba6-ae88-fe9b17aa621a",
      "image_title": "Seit wann »Nein« auch »Nein« heißt - Städel Museum / bpk",
      "author": "Hiram Kümper"
    },
    {
      "title": "Der bestbewaffnete Pazifist im Norden",
      "teaser": "Harm Paulsen kann auf 43 Arten Feuer machen. Mit Pfeil und Bogen beschießt er Schweinehälften. Seine Mission: Steinzeitwaffen nachbauen und testen, was frühen Menschen schon möglich war. Wie gut klappt das? Von Johann Grolle",
      "url": "https://www.spiegel.de/geschichte/experimentelle-archaeologie-der-bestbewaffnete-pazifist-im-norden-a-f122438d-e916-4d66-bf2a-65c078784aef",
      "image_title": "Der bestbewaffnete Pazifist im Norden - Niklas Grapatin / DER SPIEGEL",
      "author": "Johann Grolle"
    },
    {
      "title": "Dr. med. Sapiens – die Höhlenretter der Steinzeit",
      "teaser": "Schon Neandertaler haben Knochen geschient, Frühmenschen Schädel aufgebohrt. Unsere Vorfahren verfügten über verblüffendes medizinisches Wissen – und litten unter Arthrose oder Tennisarm. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/mediziner-der-vorzeit-dr-med-sapiens-a-25e3b80a-d0f6-484e-9a46-d0b97e3e03a8",
      "image_title": "Dr. med. Sapiens – die Höhlenretter der Steinzeit - IMAGO",
      "author": "Katja Iken"
    },
    {
      "title": "»Niemand muss diese Beschwerden aushalten«",
      "teaser": "Ein paar Taschentücher mehr, dann gewöhnt man sich dran? Diese Einstellung ist nicht schlau, sagt der Charité-Mediziner Torsten Zuberbier. Hier erklärt er, warum Allergiker das bessere Immunsystem haben und was wirklich gegen Heuschnupfen hilft. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/hilfe-bei-heuschnupfen-niemand-muss-diese-beschwerden-aushalten-a-988e33d2-77c1-4dd0-bce0-aea4e2cf795a",
      "image_title": "»Niemand muss diese Beschwerden aushalten« - Andi Vuk / Getty Images"
    },
    {
      "title": "Mit dem Schüren von Ängsten kann man schädlichen Konsum kaum verhindern Ein Gastbeitrag von Daniel Bear",
      "teaser": "Nach der Cannabislegalisierung stellt sich die Frage, wie man möglichen Gesundheitsschäden effektiv vorbeugt. Drogenexperte Daniel Bear plädiert für eine neue Art der Kommunikation.",
      "url": "https://www.spiegel.de/gesundheit/cannabis-legalisierung-kanadischer-professor-zum-umgang-mit-der-droge-a-d8d735a1-bc26-4f81-90d6-2205d088b6b7",
      "image_title": "Mit dem Schüren von Ängsten kann man schädlichen Konsum kaum verhindern - Michele Tantussi / Getty Images"
    },
    {
      "title": "Wie Cannabis genau wirkt und was Konsumenten jetzt beachten sollten",
      "teaser": "Ab dem 1. April wird der Besitz von Cannabis legal. Doch welchen Effekt hat die Droge und für wen ist der Konsum gefährlich? Die wichtigsten Fragen und Antworten im Überblick. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/cannabis-teil-legalisierung-fuer-wen-der-konsum-gefaehrlich-werden-kann-a-d998440d-94cd-4517-b343-21b507f37136",
      "image_title": "Wie Cannabis genau wirkt und was Konsumenten jetzt beachten sollten - Cavan Images / Getty Images",
      "author": "Julian Aé"
    },
    {
      "title": "Macht mich diese Infusion zum »Rocketman«? Ein Selbstversuch von Julian Aé",
      "teaser": "Vitamine direkt in die Vene: »Dripbars« versprechen »maximale Prävention bei Infektanfälligkeit«, »Beschleunigung von Heilungsprozessen« oder einen »maskulinen Energy-Boost«. Über die Tücken der Selbstoptimierung.",
      "url": "https://www.spiegel.de/gesundheit/dripbars-macht-mich-diese-vitamininfusion-zum-rocketman-a-7da47738-621f-4d06-a0d3-034a20e015d4",
      "image_title": "Macht mich diese Infusion zum »Rocketman«? - Tetiana Gutnyk / Getty Images"
    },
    {
      "title": "Haben Sie die richtigen Freunde?",
      "teaser": "Das Miteinander von Menschen besteht aus Geben und Nehmen. Ein positives soziales Gefüge ist ein wichtiger Faktor für Zuversicht. Finden Sie hier heraus, wer Ihnen Energie schenkt und wer Ihnen diese raubt. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-zuversicht-gewinnen-haben-sie-die-richtigen-freunde-a-652bddb8-0c6a-4870-8806-d9bfc20b7256",
      "image_title": "Haben Sie die richtigen Freunde? - Maskot / DEEPOL / plainpicture",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Mit Latexkostüm und Merkel-Raute",
      "teaser": "Yulia Vershinina sitzt für »Die Partei« im Stadtrat von Neuss und arbeitet nebenbei als Domina. Jetzt ist sie in einer südkoreanischen Sexdokumentation zu sehen. Wie kam es dazu? Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/domina-model-und-stadtraetin-von-neuss-mit-latexkostuem-und-merkelraute-a-836b49c7-cc3e-4c8b-a513-79c294c40d41",
      "image_title": "Mit Latexkostüm und Merkel-Raute - Nikitzo",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "»Viele Paare zerfleischen sich und wissen nicht, warum«",
      "teaser": "Eben war noch alles gut, doch plötzlich zieht sich der Partner zurück. Die Autorin Sharon Brehm sagt, welche Rolle Bindungsmuster bei Konflikten spielen und wie man rausfindet, welcher Typ man ist. Ein Interview von Claudio Rizzello",
      "url": "https://www.spiegel.de/partnerschaft/paartherapeutin-ueber-bindungstypen-viele-paare-zerfleischen-sich-und-wissen-nicht-warum-a-c1dac2a9-0b68-46ef-8636-a446b7270ee7",
      "image_title": "»Viele Paare zerfleischen sich und wissen nicht, warum« - Alexey Kuzma / Stocksy"
    },
    {
      "title": "»Einen Dildo kannte man höchstens aus dem Westfernsehen, da musste man sich rantasten«",
      "teaser": "Als die Mauer fiel, kamen die Sexshops – manch ein Betreiber räumte für das äußert lukrative Geschäft sogar seinen Kaninchenstall. Einige Läden haben bis heute überlebt, der Historiker Jens Schöne kennt fast alle. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/sexshops-in-ostdeutschland-einen-dildo-kannte-man-hoechstens-aus-dem-west-fernsehen-da-musste-man-sich-rantasten-a-2e931892-4d93-4de6-a298-769e60e2ecc0"
    },
    {
      "title": "Oma ist die Beste Von Julius Fischer",
      "teaser": "Übers lange Wochenende waren wir mit der ganzen Familie im Spreewald. Wir waren alle krank oder kaputt. Außer meiner Oma.",
      "url": "https://www.spiegel.de/familie/urlaub-mit-der-familie-warum-meine-oma-die-beste-ist-a-3e1680ac-6a8f-4162-9ae9-5a62ffc4717e",
      "image_title": "Oma ist die Beste - Bertil Persson / Getty Images"
    },
    {
      "title": "»Gleichberechtigte Elternschaft und Spitzenpolitik sind nicht vereinbar«",
      "teaser": "Der Grünenpolitiker Sven-Christian Kindler plant seinen Ausstieg aus der Politik. Auch, weil der Job kaum mit seinen Vorstellungen von Familie vereinbar sei. Hier spricht er über nächtliche Telefonate und Konflikte mit Kanzler und Vizekanzler. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/sven-christian-kindler-gruene-gleichberechtigte-elternschaft-und-spitzenpolitik-sind-nicht-vereinbar-a-3cb12e35-9651-4201-a482-360d71a90b82",
      "image_title": "»Gleichberechtigte Elternschaft und Spitzenpolitik sind nicht vereinbar« - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Droht berauscht die Kündigung?",
      "teaser": "Darf ich vor der Arbeit kiffen, verfällt dann der Versicherungsschutz – und was darf der Chef verbieten? Die Teillegalisierung von Cannabis wirft arbeitsrechtliche Fragen auf. Hier gibt es die Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/cannabis-am-arbeitsplatz-erst-mal-einen-rauchen-auch-auf-der-arbeit-a-f9702145-64f0-491d-bf75-1f71790d1823",
      "image_title": "Droht berauscht die Kündigung? - humanmade / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "»Am Monatsende frage ich mich, wo das ganze Geld bleibt«",
      "teaser": "Daniela Reichardt arbeitet in der kommunalen Schulverwaltung und kommt finanziell über die Runden. Sie hat Angst, dass sich das ändert. Auch, weil sie ihre Kosten kaum überblickt. Aufgezeichnet von Tim Neumann",
      "url": "https://www.spiegel.de/karriere/gehalt-als-verwaltungsmitarbeiterin-spaetestens-im-alter-wird-es-eng-a-4b7467a3-8b54-45c6-b95e-85dade50e53e",
      "image_title": "»Am Monatsende frage ich mich, wo das ganze Geld bleibt« - Guido Mieth / Getty Images"
    },
    {
      "title": "Ups, das hätte nicht passieren dürfen. Was tun? Eine Kolumne von Sara Weber",
      "teaser": "Die falsche E-Mail rausgeschickt, den wichtigen Termin verschwitzt: Fehler passieren, auch bei der Arbeit. Wie man es schafft, aus Missgeschicken zu lernen – und sich nicht ewig zu ärgern.",
      "url": "https://www.spiegel.de/start/fehler-im-job-ups-das-haette-nicht-passieren-duerfen-was-tun-a-2b6c09cb-e3ac-45f6-9e11-7919c425f642",
      "image_title": "Ups, das hätte nicht passieren dürfen. Was tun? - Easy 2 Shoot / Stocksy"
    },
    {
      "title": "Unterwegs mit dem Mann, der fast alle Geheimnisse von Rolex kennt Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Gisbert Brunner gilt als deutscher Uhrenpapst. Seine Bücher verkaufen sich zehntausendfach. Hier erzählt er, wie er mal ein Rolex-Buch geschrieben hat, das nie erschienen ist – und welche Uhr er auf dem Sterbebett tragen will.",
      "url": "https://www.spiegel.de/stil/rolex-der-deutsche-uhreninsider-und-seine-geheimnisse-a-e7a2dcec-7dc0-405a-a6ca-2d59fc12962a",
      "image_title": "Unterwegs mit dem Mann, der fast alle Geheimnisse von Rolex kennt - Roderick Aichinger / DER SPIEGEL"
    },
    {
      "title": "Wie schmeckt es im besten Restaurant der Welt?",
      "teaser": "Der »Guide Michelin« hat wieder großzügig Sterne vergeben. Drei sind das Maß aller Dinge – oder? Auch auf diesem Niveau soll es bessere und schlechtere Restaurants geben. Wir haben drei besucht und die Menüs probiert. Von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/michelin-sterne-und-andere-gourmet-rankings-wie-schmeckt-es-im-besten-restaurant-der-welt-a-d9e936e6-cdb8-4361-87e4-4c3fa8c16e2d",
      "image_title": "Wie schmeckt es im besten Restaurant der Welt? - Rene Riis",
      "author": "Hannes Finkbeiner"
    },
    {
      "title": "Ich habe 100 Rieslinge verkostet – das ist passiert",
      "teaser": "Geschmacksnoten von Quittenbrot, Räucherfisch und Maiglöckchen: Im hessischen Kloster Eberbach kommen Winzer aus aller Welt zusammen, um jahrzehntealte Rebsorten zu probieren. Schmecke ich dasselbe wie sie? Ein Selbstversuch von Jonathan Stock",
      "url": "https://www.spiegel.de/stil/weinprobe-mit-top-winzern-ich-habe-an-einem-tag-100-rieslinge-verkostet-das-ist-passiert-a-944b30df-4330-4b4f-b985-897803ba247d",
      "image_title": "Ich habe 100 Rieslinge verkostet – das ist passiert - Arne Landwehr"
    },
    {
      "title": "Das überwältigende Erbe der beeindruckenden Miss North",
      "teaser": "Im 19. Jahrhundert zu reisen, war eine Herausforderung. Marianne North, Malerin und Naturforscherin, tat es exzessiv. Weil sie tropische Pflanzen malen wollte, um der Nachwelt etwas zu hinterlassen. Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/stil/marianne-north-das-ueberwaeltigende-erbe-der-malerin-und-naturforscherin-a-b3bf9d58-1fb1-445d-931d-5844af4d3c7a",
      "image_title": "Das überwältigende Erbe der beeindruckenden Miss North - courtesy Marianne North / Andrew McRobb / RBG Kew",
      "author": "Katharina Stegelmann"
    },
    {
      "title": "Als ich gegen Sumokämpfer in den Ring stieg",
      "teaser": "Die Sumokultur gehört zu Japan. In Tokio kann man mit dem Nationalsport hautnah in Kontakt kommen – im wahrsten Sinne des Wortes. Aus Tokio berichtet Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/tokio-als-ich-gegen-sumokaempfer-in-den-ring-stieg-a-d7d886e6-c54f-4b3a-8645-b38d89a0c0d7",
      "image_title": "Als ich gegen Sumokämpfer in den Ring stieg - Philipp Laage"
    },
    {
      "title": "Das laute Schweigen des Fußballs",
      "teaser": "Jérôme Boateng ist einer der erfolgreichsten deutschen Profis, ein WM-Held. Und er spielt immer noch. Aber wie reagiert die Branche auf Gewaltvorwürfe gegen ihn, die sich durch einen neuen SPIEGEL-Podcast erhärten? Von Ron Ulrich, Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/jerome-boateng-und-der-fall-kasia-lenhardt-das-bruellende-schweigen-des-fussballs-a-43470935-a58d-45f7-a9d9-e7a75a07b436",
      "image_title": "Das laute Schweigen des Fußballs - Peter Fox / Getty Images",
      "author": "Ron Ulrich, Jörn Meyn und Danial Montazeri"
    },
    {
      "title": "Oktobernacht (Folge 1) Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/die-akte-kasia-lenhardt-podcast-nda-folge-1-oktobernacht-a-f4cd841a-46fd-4b12-a912-002316323046"
    },
    {
      "title": "Der Ohrring (Folge 2) Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/die-akte-kasia-lenhardt-podcast-nda-folge-2-der-ohrring-a-6cf00f21-401e-4dee-8b43-1888bcac926f"
    },
    {
      "title": "Akte 758 (Folge 3) Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-nda-die-akte-kasia-lenhardt-folge-3-akte-758-a-156027e6-7fef-4015-b230-291e149e7cb5"
    },
    {
      "title": "Kleine Feuer überall (Folge 4) Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-nda-die-akte-kasia-lenhardt-folge-4-kleine-feuer-ueberall-a-149ac7e9-357b-4108-936f-12cb021e157f"
    },
    {
      "title": "Boa (Folge 5) Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-nda-die-akte-kasia-lenhardt-folge-5-boa-a-5b3e58fe-5255-4a43-b7b0-f16fc502c5da"
    },
    {
      "title": "Was Sie zu NDA wissen müssen Von Birte Bredow, Maike Backhaus und Louisa Uzuner",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-und-kasia-lenhardt-was-sie-zu-nda-wissen-muessen-a-4d79824f-e67f-43b5-826b-0d43a46ab8ab"
    },
    {
      "title": "Die Akte Kasia Lenhardt",
      "teaser": "Kasia Lenhardt, die Ex-Freundin von Jérôme Boateng, nahm sich 2021 das Leben. Nun erhärten sich durch neue Dokumente die Vorwürfe zu Gewalt in ihrer Beziehung mit dem Profifußballer. Anhand von Sprachnachrichten, Akten und klinischen Befunden rekonstruieren wir den Fall. Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/gewaltvorwuerfe-gegen-jerome-boateng-die-akte-kasia-lenhardt-podcastserie-nda-a-c0e1d448-040d-4ec1-8c34-ef9dba672566",
      "image_title": "Die Akte Kasia Lenhardt - DER SPIEGEL"
    },
    {
      "title": "Barcelonas Talente beim Sieg in Paris Kindergarten Eden",
      "teaser": "Die Tore machten andere, doch den Spaß machte La Masia: Im Prinzenpark zeigte Barças Nachwuchs den Wert einer guten Talentschmiede. Das vermeintliche Hassduell geriet indes zum Wiedersehen alter Freunde. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-barcelona-gewinnt-hinspiel-bei-paris-saint-germain-dank-raphinha-und-starker-youngster-a-a8ad376b-8171-44fa-9d5a-28f2660c3f85",
      "image_title": "Kindergarten Eden - Anne-Christine Poujoulat / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fakten zum Saharastaub Gelbes Rieseln über Deutschland",
      "teaser": "Tonnenweise feine Sandkörner aus der Sahara sind nach Deutschland geweht. Apps warnen mancherorts vor hoher Feinstaubbelastung. Wie schädlich ist das für die Gesundheit? Und wie kam der Staub hierher? Der Überblick. Von Franziska Schindler",
      "url": "https://www.spiegel.de/wissenschaft/natur/saharastaub-in-deutschland-wie-schaedlich-ist-das-fuer-die-gesundheit-die-fakten-a-f639fabe-10bd-4b6d-9cf9-97cb3ce08edd",
      "image_title": "Gelbes Rieseln über Deutschland - Rene Traut / IMAGO",
      "author": "Franziska Schindler"
    },
    {
      "title": "Umstrittene Abstimmung im EU-Parlament Jetzt kommt Europas neues, hartes Asylsystem",
      "teaser": "Die Reform des europäischen Asylsystems die letzte heikle Hürde genommen. Die Regierungen hoffen, damit die Rechten in Schach zu halten. Doch bis sich in der Praxis etwas tut, kann es noch dauern. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/asylreform-im-eu-parlament-so-lief-die-umstrittene-abstimmung-a-0de7cc37-5700-49c7-a954-740b632c9073",
      "image_title": "Jetzt kommt Europas neues, hartes Asylsystem - Daniel Kubirski / IMAGO",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Zum Tod von Nobelpreisträger Peter Higgs Ein Gedanke für ein ganzes Leben",
      "teaser": "Sein Name ist berühmt, weil Wissenschaftler jahrelang am Forschungszentrum Cern nach dem »Higgs« suchten. Doch den Mann, nach dem das Teilchen benannt wurde, kannten selbst viele Kollegen nicht. Erinnerungen an eine Begegnung. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/technik/peter-higgs-ist-tot-ein-gedanke-fuer-ein-ganzes-leben-a-389401ec-184d-4e93-80e9-572f2cf6b979",
      "image_title": "Ein Gedanke für ein ganzes Leben - Murdo Macleod / Polaris / laif",
      "author": "Johann Grolle"
    },
    {
      "title": "Flutkatastrophe in Russland und Kasachstan »Uns Anwohner hat niemand vor dem Wasser gewarnt«",
      "teaser": "Behördenversagen und Korruption: In Russland und Kasachstan hatten Experten ein gefährliches Frühjahrshochwasser vorhergesagt, trotzdem ist es nicht gelungen, eine Tragödie zu verhindern. Das hat System. Von Ann-Dorit Boy und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/flut-katastrophe-in-russland-und-kasachstan-uns-anwohner-hat-niemand-vor-dem-wasser-gewarnt-a-49b14e94-e320-41ba-b071-e6b6422c6390",
      "image_title": "»Uns Anwohner hat niemand vor dem Wasser gewarnt« - Anatoliy Zhdanov / AFP",
      "author": "Ann-Dorit Boy und Alexander Chernyshev"
    },
    {
      "title": "Klima-Urteil gegen die Schweiz »Ich bin vorsichtig mit der Champagnerlaune«",
      "teaser": "Die Schweiz tut zu wenig gegen die Klimakrise, das hat der Europäische Gerichtshof für Menschenrechte entschieden. Doch führt das Urteil überhaupt zu politischen Veränderungen? Antworten von Experte Johannes Reich. Ein Interview von Charlotte Theile",
      "url": "https://www.spiegel.de/ausland/klimaseniorinnen-urteil-gegen-die-schweiz-ich-bin-vorsichtig-mit-der-champagnerlaune-a-a2bc0ebb-d71f-4c9a-981c-2109743a4176",
      "image_title": "»Ich bin vorsichtig mit der Champagnerlaune« - Jean-Christophe Bott / dpa"
    },
    {
      "title": "Bundeswehr-Etat 2025 Pistorius verlangt deutlich mehr Geld – und warnt vor »Rüstungsstopp«",
      "teaser": "Verteidigungsminister Pistorius geht beim Kampf ums Geld aufs Ganze. Hinter verschlossenen Türen hat er Abgeordneten seine Wünsche erläutert. Und ausgemalt, was der Truppe schlimmstenfalls droht. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-verlangt-deutlich-mehr-geld-und-warnt-vor-ruestungs-stopp-a-dea54aff-6f2e-4cb6-8f23-e2a2bcac8751",
      "image_title": "Pistorius verlangt deutlich mehr Geld – und warnt vor »Rüstungsstopp« - Fabrizio Bensch / REUTERS",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Umfassende Studie Wo es ungewollt Schwangere in Deutschland besonders schwer haben",
      "teaser": "Wenig Informationen und lange Wege: Die erste Studie zur Versorgungslage bei Schwangerschaftsabbrüchen ist da. Sie zeigt: Im Süden und im Westen ist es für Frauen besonders schwer, Hilfe zu finden. Von Milena Hassenkamp und Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/elsa-studie-wo-es-ungewollt-schwangere-in-deutschland-besonders-schwer-haben-a-5bc03746-bea9-477c-82a0-10c042c0ee91",
      "image_title": "Wo es ungewollt Schwangere in Deutschland besonders schwer haben - Sachelle Babbar / ZUMA Wire / IMAGO",
      "author": "Milena Hassenkamp und Sophie Garbe"
    },
    {
      "title": "Antisemitismus Warum Cancel-Culture nicht verdammt, sondern weiterentwickelt gehört Eine Kolumne von Sascha Lobo",
      "teaser": "Es war richtig, eine SWR-Moderatorin nach ihren antisemitischen Social-Media-Posts zu entlassen. Sinnvoll wäre aber nun eine realitätsbezogene Debatte über Ausgrenzung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/antisemitismus-cancel-culture-gehoert-weiterentwickelt-nicht-verdammt-kolumne-a-30196d73-bc05-4ec9-9c07-ce265acfb5b8",
      "image_title": "Warum Cancel-Culture nicht verdammt, sondern weiterentwickelt gehört - Pond5 Images / IMAGO"
    },
    {
      "title": "Fahndung nach mutmaßlichem Drogenboss Die Blutspur der Hamburger Kokstaxis",
      "teaser": "Mansour Ismail ist wohl das, was man einen Drogenboss nennt: Der 29-Jährige soll in großem Stil Marihuana und Kokain nach Hamburg geschafft und mehrere Mordaufträge erteilt haben. Nun fahndet das LKA öffentlich nach ihm. Von Henrik Bahlmann und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mansour-ismail-gesucht-die-blutspur-der-hamburger-kokstaxis-a-b27c6867-73b1-4964-bd9b-14487ba3314a",
      "image_title": "Die Blutspur der Hamburger Kokstaxis - ABB / picture alliance",
      "author": "Henrik Bahlmann und Claas Meyer-Heuer"
    },
    {
      "title": "Wie aktuell ist Bridget Jones? Selbsthass zum Frühstück Ein Einwurf von Sylvie Gühmann",
      "teaser": "Bridget Jones isst wieder Schokolade: 23 Jahre nach dem ersten Kinohit aus Großbritannien soll es einen vierten Teil der Filmreihe geben. Hugh Grant und Renée Zellweger sind wieder mit dabei. Das Frauenbild der Nullerjahre auch?",
      "url": "https://www.spiegel.de/kultur/bridget-jones-fortsetzung-mit-renee-zellweger-selbsthass-zum-fruehstueck-a-766c314e-02a2-4f60-b6a3-569360973646",
      "image_title": "Selbsthass zum Frühstück - ddp images"
    },
    {
      "title": "Extremismus bei TikTok und YouTube Wie Islamisten Social Media für ihre Propaganda nutzen",
      "teaser": "Seit dem Hamas-Angriff auf Israel am 7. Oktober tobt eine Propagandaschlacht in den sozialen Medien: Die Zahl islamistischer Videos steigt, der digitale Extremismus kommt auf die Schulhöfe. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/islamisten-in-deutschland-wie-extremisten-social-media-fuer-ihre-propaganda-nutzen-a-e612e157-a730-4776-bdd9-b79fbba26b14",
      "image_title": "Wie Islamisten Social Media für ihre Propaganda nutzen - Michael Gstettenbauer / IMAGO",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Einstige Aphrodisiaka »Sehr kräftig für den Begattungsakt« – die Vorfahren von Viagra",
      "teaser": "Von jeher hofften Menschen auf spezielle Mittelchen, um die Begierde in Gang zu bringen. Die Grenzen zum Aberglauben waren fließend. Und ängstlich oder ekelempfindlich durften die Anwendenden nicht sein. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/einstige-aphrodisiaka-die-vorfahren-von-viagra-a-83b80b7e-5102-4bbc-874c-f06b81b6827c",
      "image_title": "»Sehr kräftig für den Begattungsakt« – die Vorfahren von Viagra - Mary Evans / INTERFOTO",
      "author": "Katja Iken"
    },
    {
      "title": "Tödlicher Polizeieinsatz in Nienburg Schüsse in Herz und Leber",
      "teaser": "Im niedersächsischen Nienburg erschoss die Polizei einen Mann aus Gambia. Acht Kugeln trafen den 46-Jährigen, eine davon tödlich. Nach SPIEGEL-Recherchen könnten die Aufnahmen zweier Bodycams die Polizei entlasten. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/nienburg-toedlicher-polizeieinsatz-aufnahmen-zweier-bodycams-koennten-polizei-entlasten-a-d8667057-5eaf-4ff0-a7d6-2c46f9fe2f04",
      "image_title": "Schüsse in Herz und Leber - Moritz Frankenberg / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Schwangerschaftsabbrüche Katholiken warnen vor Aufweichung von Paragraf 218",
      "teaser": "Die von der Ampel eingesetzte Kommission empfiehlt, Abtreibungen in der frühen Schwangerschaft zu erlauben. Das Zentralkomitee der deutschen Katholiken hält das für falsch. Und fühlt sich übergangen. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbrueche-katholiken-warnen-vor-aufweichung-von-paragraf-218-a-976e3134-282a-44a8-b737-2fb0db786cc9",
      "image_title": "Katholiken warnen vor Aufweichung von Paragraf 218 - Thomas Lohnes / Getty Images",
      "author": "Anna Reimann"
    },
    {
      "title": "Ramadan im Nahen Osten Wer hat Angst vor diesem Kind?",
      "teaser": "Rami Halhouli ist zwölf Jahre alt, als ihn die Kugel eines israelischen Grenzpolizisten trifft. Nach seinem Tod erklären die einen den Jungen zum Märtyrer – die anderen zum Terroristen. Aus Jerusalem berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-der-tod-von-rami-wer-hat-angst-vor-diesem-kind-a-066da3b0-175a-4cff-9ece-1f11b22d3652",
      "image_title": "Wer hat Angst vor diesem Kind? - Mahmoud Illean / dpa"
    },
    {
      "title": "Spekulanten gegen Fans Die irre Börsenschlacht um Trumps Medienreich",
      "teaser": "Der Börsengang seiner Social-Media-Plattform Truth Social hat Donald Trump Milliarden Dollar eingebracht. Doch nun ist die Aktie abgestürzt – und Leerverkäufer wetten auf noch stärkere Kursverluste. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/truth-social-von-donald-trump-wahrheitsschwund-an-der-boerse-a-3ad857bb-430a-4f7a-ba8c-ef3f649f3528",
      "image_title": "Die irre Börsenschlacht um Trumps Medienreich - Dado Ruvic / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Trotz Energiewende Wirtschaftsweise rechnet auch in Zukunft mit hohen Strompreisen",
      "teaser": "Je weiter die Kosten erneuerbarer Energien sinken, desto günstiger werde Strom in Zukunft, sagen Politiker. Die Wirtschaftsweise Veronika Grimm hält dagegen: Die Zeiten ohne Wind und Sonne kämen auch 2040 noch teuer zu stehen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-wirtschaftsweise-veronika-grimm-rechnet-auch-in-zukunft-mit-hohen-strompreisen-a-fd76600b-ba94-40c2-aa22-5db0af53539b",
      "image_title": "Wirtschaftsweise rechnet auch in Zukunft mit hohen Strompreisen - teutopress / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Kommunalwahlen in der Türkei Batwoman und die Drachenkönigin an der Macht",
      "teaser": "Für Frauen waren die Kommunalwahlen in der Türkei ein historischer Erfolg: Nie zuvor gab es so viele Bürgermeisterinnen. Viele Kandidatinnen haben sich sogar in konservativen Hochburgen durchgesetzt. Was haben sie vor? Aus Istanbul berichten Anna-Sophie Schneider und Şebnem Arsu",
      "url": "https://www.spiegel.de/ausland/frauen-bei-den-kommunalwahlen-in-der-tuerkei-so-viele-buergermeisterinnen-wie-nie-a-52d27023-f61d-4331-8275-bfd9fa7b34fb",
      "image_title": "Batwoman und die Drachenkönigin an der Macht - REUTERS"
    },
    {
      "title": "Real vs. City in der Champions League Spieler, Zuschauer – niemand hatte mehr Puste",
      "teaser": "Real Madrid und Manchester City haben ein atemberaubendes Actionfeuerwerk geliefert. Selbst Kontrollkünstler Pep Guardiola muss einsehen, dass er die Dynamik des heutigen Spitzenfußballs nicht mehr bändigen kann. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-und-manchester-city-liefern-atemberaubendes-action-feuerwerk-a-c9136fbe-abee-4492-8a2e-38c869091e3d",
      "image_title": "Spieler, Zuschauer – niemand hatte mehr Puste - Jose Breton / AP"
    }
  ]
}