{
  "timestamp": "2024-10-07T08:10:16",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohender Krieg zwischen Israel und Iran Der Nahe Osten und die Logik der Eskalation",
      "teaser": "Binnen eines Jahres hat sich der Nahe Osten grundlegend verändert. Er steht nun am Rand eines Kriegs zwischen Iran und Israel. Was alles geschehen ist, und welche Rolle Premierminister Benjamin Netanyahu dabei spielt. Die SPIEGEL-Titelstory von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-die-rolle-israels-premier-netanyahu-beim-grossen-nahostkrieg-a-d4785022-9b2f-471f-b2d0-35dbe26cf283",
      "image_url": "https://cdn.prod.www.spiegel.de/images/822492f1-fe9c-420c-a641-74af7c874ede_w960_r2.194_fpx68.68_fpy54.96.jpg",
      "image_title": "Der Nahe Osten und die Logik der Eskalation - REUTERS"
    },
    {
      "title": "Israels Krieg gegen die Hisbollah Zu Gast bei den Männern in Schwarz",
      "teaser": "Lange schwieg die Hisbollah seit dem Tod ihres Anführers Hassan Nasrallah. Nun lud sie zu einer Besichtigungstour: nach Dahija, ihrer Hochburg, um die Verwüstungen israelischer Bombardements zu sichten. Protokoll einer Abwägung. Aus Dahija berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/libanon-besuch-in-der-hisbollah-hochburg-dahija-a-d4393ce1-5f7b-4c88-a9ea-e54073712c6c",
      "image_title": "Zu Gast bei den Männern in Schwarz - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Bomben, Schock und Flucht Wie der Krieg den ganzen Libanon erschüttert",
      "teaser": "Israels Militär spricht von einer begrenzten Bodenoffensive. Doch die Evakuierungsbefehle weisen auf eine groß angelegte Invasion im Libanon hin. Eine Million Menschen, ein Sechstel der Bevölkerung, sind auf der Flucht. Und die Hisbollah wirkt kopflos. Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/wie-der-krieg-den-ganzen-libanon-erschuettert-a-3c89cab7-aa53-49a7-ba4a-41cbac2e7ae4",
      "image_title": "Wie der Krieg den ganzen Libanon erschüttert - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Bunkerbrecher und die »Gänseblümchen«-Taktik So könnte Israel die iranischen Atomanlagen zerstören",
      "teaser": "Ein israelischer Angriff auf Irans Atomanlagen ist denkbar, aber ließe er sich überhaupt durchführen? Die Luftwaffe hätte mit drei massiven Problemen zu kämpfen – und wohl nur eine Lösung dafür. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-warum-ein-schlag-auf-irans-atomanlagen-so-schwierig-ist-a-1796661b-bcdb-4613-afa1-f6954eb839d7",
      "image_title": "So könnte Israel die iranischen Atomanlagen zerstören - Satellite image 2021 Maxar Tech / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Flucht aus dem Libanon »Wir müssen hier weg«",
      "teaser": "Im Libanon leben rund 1,5 Millionen syrische Geflüchtete. Die Lage für sie wird immer prekärer, viele wollen deshalb weiter nach Europa. Andere sind so verarmt, dass die Rückkehr nach Syrien als einziger Ausweg erscheint. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/syrische-gefluechtete-im-libanon-wir-muessen-hier-weg-a-003d63cf-06f9-41bf-a624-f248d9c5d248",
      "image_title": "»Wir müssen hier weg« - Xinhua / IMAGO",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "US-Wahlkampf Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris",
      "teaser": "Hilft das Chaos im Nahen Osten Donald Trump? Der Ex-US-Präsident will die Krise im Wahlkampf für seine Zwecke ausschlachten – die Demokraten müssen rasch eine passende Antwort finden. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/nahost-im-us-wahlkampf-eine-brandgefaehrliche-krise-auch-fuer-kamala-harris-a-51e9b5fe-60f5-4666-bf4d-bdef6621eeeb",
      "image_title": "Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris - Brendan Smialowski / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Merz liebäugelt mit der SPD Das GroKo-Gespenst ist zurück",
      "teaser": "Ein Jahr vor der Bundestagswahl denken Teile von Union und SPD über eine Neuauflage der Großen Koalition nach. Kanzlerkandidat Merz räumt bereits Hindernisse aus dem Weg. Von Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/das-groko-gespenst-ist-zurueck-a-ecb63d3e-6ef9-45ea-9e6c-e78caab9ccf3",
      "image_title": "Das GroKo-Gespenst ist zurück - [M] DER SPIEGEL; Fotos: Peter Rigaud / DER SPIEGEL, Peter Rigaud / laif",
      "author": "Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "SPD-Generalsekretär Kühnert »Jeder muss über sich hinauswachsen, auch der Bundeskanzler«",
      "teaser": "SPD-Generalsekretär Kevin Kühnert will keine Hintertür für Boris Pistorius offenhalten, spricht über seine Zweifel am letzten Wahlsieg – und über homophobe Sprüche aus muslimischen Männergruppen. Ein Interview von Christoph Hickmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-jeder-muss-ueber-sich-hinauswachsen-auch-der-bundeskanzler-a-27997a9c-afb3-4e72-824e-84705fdca991",
      "image_title": "»Jeder muss über sich hinauswachsen, auch der Bundeskanzler« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Politiker als Floskelmaschinen Ehrlich? Gefährlich! Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Wie viel Offenheit, Ehrlichkeit und innere Freiheit verträgt ein poli­tisches Spitzenamt? Der Rat von Ricarda Lang an ihre Nachfolger an der Grünenspitze ist zweischneidig.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-ricarda-langs-rat-an-ihre-nachfolger-wie-viel-offenheit-vertraegt-ein-politisches-spitzenamt-a-dba8d091-c8a5-44a9-8d16-047e6c56a4fb",
      "image_title": "Ehrlich? Gefährlich! - Christian Mang / AFP"
    },
    {
      "title": "Rechtsextremismus Dieser CDU-Mann treibt das AfD-Verbotsverfahren voran",
      "teaser": "Der sächsische Bundestagsabgeordnete Marco Wanderwitz kämpft seit Jahren dafür, dass die AfD verboten wird. Jetzt ist der CDU-Politiker seinem Ziel so nah wie nie. Von Ann-Katrin Müller und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wie-marco-wanderwitz-fuer-ein-afd-verbot-kaempft-a-af3773fc-6a15-4280-8e41-323c947db776",
      "image_title": "Dieser CDU-Mann treibt das AfD-Verbotsverfahren voran - Uwe Meinhold / IMAGO",
      "author": "Ann-Katrin Müller und Jonas Schaible"
    },
    {
      "title": "Nahostkonflikt in Neukölln »Die Stimmung ist wesentlich aggressiver geworden«",
      "teaser": "Es herrscht Krieg im Nahen Osten, auch zwischen der Hisbollah im Libanon und Israel. In Berlin ist das spürbar – besonders in Neukölln. SPD-Bezirksbürgermeister Martin Hikel über die Stimmung vor Ort. Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-neukoellns-buergermeister-martin-hikel-ueber-den-nahostkonflikt-im-bezirk-a-e100981c-ff87-4118-8d96-914345fd2f76",
      "image_title": "»Die Stimmung ist wesentlich aggressiver geworden« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Geschäftsführer einer Videothek »Wir bekommen Anrufe, ob wir die Erotikfilme aus Opas Keller haben wollen«",
      "teaser": "Wolfgang Mohrlang, 75, betreibt in Bochum einen Laden, in dem man Filme ausleihen oder kaufen kann. Zum Jahresende muss er schließen – von Netflix hält er nichts. Von Elisa Schwarze",
      "url": "https://www.spiegel.de/panorama/videothek-atlantis-in-bochum-wir-bekommen-anrufe-ob-wir-die-erotikfilme-aus-opas-keller-haben-wollen-a-f0bce050-cb5c-44c5-8708-ff584a6febf0",
      "image_title": "»Wir bekommen Anrufe, ob wir die Erotikfilme aus Opas Keller haben wollen« - Katharina Kemme / DER SPIEGEL",
      "author": "Elisa Schwarze"
    },
    {
      "title": "Ein Jahr nach dem 7. Oktober »Die Trauer und der Schmerz sind Teil unseres Alltags«",
      "teaser": "Seit dem Terrorangriff der Hamas und dem folgenden Krieg hat der SPIEGEL über die Schicksale von Menschen in Israel, Gaza und im Westjordanland berichtet. Zehn von ihnen haben wir gefragt, wie es ihnen heute geht.",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-wie-geht-es-den-menschen-ein-jahr-nach-dem-7-oktober-a-2fefd536-fd2a-4aa8-913e-54040d08f3fc",
      "image_title": "»Die Trauer und der Schmerz sind Teil unseres Alltags« - [M] DER SPIEGEL; Fotos: Ghada Alkurd / DER SPIEGEL; Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Ein Jahr nach dem 7. Oktober Gewalt allein ist keine Lösung Der SPIEGEL-Leitartikel von Thore Schröder",
      "teaser": "Israel ist innerlich gespalten und international isoliert. Dass nun auch noch ein großer Krieg gegen Iran droht, ist nicht zuletzt die Schuld seiner Partner. Sie müssen sich der Politik von Premier Netanyahu entgegenstellen.",
      "url": "https://www.spiegel.de/ausland/israel-ein-jahr-nach-dem-7-oktober-innere-spaltung-und-internationale-isolation-a-6794cc9e-d489-4d64-9304-f3e0ccdcf472",
      "image_title": "Gewalt allein ist keine Lösung - Mohammed Saber / EPA"
    },
    {
      "title": "Erziehung in der DDR Der Absturz der Beate Ulbricht",
      "teaser": "Als Adoptivtochter des ersten DDR-Staatschefs Walter Ulbricht sollte Beate Ulbricht zum Vorzeigekind werden. Ihre tragische Geschichte ist ein Sinnbild für den untergegangenen Staat. Von Jonas Breng",
      "url": "https://www.spiegel.de/geschichte/erziehung-in-der-ddr-wie-beate-ulbricht-mit-zwang-auf-linie-gebracht-werden-sollte-a-4d3bb624-be97-4e9a-b2a5-3ecb86c20957",
      "image_title": "Der Absturz der Beate Ulbricht - PresseFotosHeinz / ullstein",
      "author": "Jonas Breng"
    },
    {
      "title": "Finanzen und Ethik Links und plötzlich reich – was mache ich mit meinem geerbten Geld? Eine Kolumne von Nikolaus Braun",
      "teaser": "Matthias lebt als Autor in einer linken Blase aus Künstlern, Aktivisten und anderen Wohlmeinenden. Auf einmal erbt er ein Millionenvermögen samt Fabrik. Wie sich beides in Einklang bringen lässt.",
      "url": "https://www.spiegel.de/wirtschaft/service/links-und-reich-ploetzlich-klassenfeind-wenn-die-eigenen-werte-nicht-mehr-zum-vermoegen-passen-a-fadfd443-2aef-4771-b60b-3ba8ee3b4d52",
      "image_title": "Links und plötzlich reich – was mache ich mit meinem geerbten Geld? - Malte Mueller / Getty Images / fStop"
    },
    {
      "title": "Fett-aber-fit-Paradoxon Wie gesund sind Übergewichtige, die viel Sport treiben?",
      "teaser": "US-Forscher haben das Fettgewebe übergewichtiger und adipöser Menschen untersucht. Sie fanden heraus: Sport lohnt sich immer. Von Irene Berres und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/bauchfett-wie-gesund-sind-uebergewichtige-die-viel-sport-treiben-a-9b3bc7e4-6de0-45a2-a162-0fc9b6e75fe1",
      "image_title": "Wie gesund sind Übergewichtige, die viel Sport treiben? - Tassii / Getty Images",
      "author": "Irene Berres und Veronika Hackenbroch"
    },
    {
      "title": "WORK Raus hier!",
      "teaser": "Mythos Kündigungsschutz: Betriebsräte, Schwangere, Dauerkranke kriegt man nicht aus der Firma? Von wegen. Ein Arbeitsrechtler erzählt, wie das geht. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/mythos-kuendigungsschutz-raus-hier-a-b20da45e-1dc2-4cd0-a855-8d07ad564256",
      "image_title": "Raus hier! - [M] DER SPIEGEL; Foto: Image Source / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Tipps von der Karriereberaterin 200 Bewerbungen verschickt mit über 50 – und kein Job in Sicht",
      "teaser": "Ältere Jobsuchende sollten andere Bewerbungsstrategien nutzen als jüngere. Unsere Karriereberaterin weiß, was bei angekratztem Selbstwertgefühl hilft – und warum es gut ist, sich von Stellenportalen abzumelden. Ein Gastbeitrag von Sabine Votteler",
      "url": "https://www.spiegel.de/karriere/bewerbungstipps-wie-ue50-jaehrige-sich-auf-einen-job-bewerben-a-3a5c2e7a-a0cc-4795-9386-96832f3db329",
      "image_title": "200 Bewerbungen verschickt mit über 50 – und kein Job in Sicht - Illustration: Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Arbeitsrecht So werden Unternehmen Leute los, die sie nicht mehr haben wollen",
      "teaser": "Wenn Arbeitgeber Mitarbeiter rauswerfen wollen, suchen sie sich oft juristischen Rat. Anwalt Alexander Birkhahn spricht darüber, wie sich Firmen von fast jedem trennen können – und warum sein Mitleid mit Betroffenen begrenzt ist. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-die-fiesesten-kuendigungstricks-und-wie-man-sich-dagegen-wehren-kann-a-8befc453-79d6-4ff4-bdf7-e9a47e2a4bac",
      "image_title": "So werden Unternehmen Leute los, die sie nicht mehr haben wollen - [M] Lea Rossa / DER SPIEGEL; Fotos: Alex Stiebritz / DORNBACH; Nora Carol / Moment RF / Getty Images; Jens Meyer / AP; fhm / Moment RF / Getty Images"
    },
    {
      "title": "Israel und die Palästinenser Wie ein Rabbi im Westjordanland für den Frieden kämpft",
      "teaser": "Jüdische Siedler vertreiben im Westjordanland Palästinenser, Arik Aschermann will das verhindern. Fast täglich ist er in dem Landstrich unterwegs. »Es ist falsch, was hier passiert«, sagt der gläubige Jude und progressive Rabbi. aus dem Westjordanland berichten Muriel Kalisch und Jonas Opperskalski (Fotos)",
      "url": "https://www.spiegel.de/ausland/westjordanland-rabbi-arik-aschermann-kaempft-einsam-fuer-den-frieden-a-9bf4234a-5532-49bd-826f-7eba5fd7395e",
      "image_title": "Wie ein Rabbi im Westjordanland für den Frieden kämpft - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Deutsche Landkommune in Italien Lieber nackt im Garten als bewaffnet im Untergrund",
      "teaser": "Sie wollten alles anders machen. 40 deutsche Aussteiger und ihre Kinder gründeten in den Achtzigerjahren in Umbrien die Landkommune Utopiaggia. Ihr Plan: Sozialismus, der Spaß macht. Dann holte die Realität sie ein. Aus Utopiaggia berichtet Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/deutsche-landkommune-utopiaggia-in-italien-lieber-nackt-im-garten-als-bewaffnet-im-untergrund-a-a6d3d0e8-5357-458f-adb2-b5d51f09af30",
      "image_title": "Lieber nackt im Garten als bewaffnet im Untergrund - Roselena Ramistella / DER SPIEGEL"
    },
    {
      "title": "Nachhaltige Immobilien Das Bauwunder",
      "teaser": "Die Baubranche ist der größte Umweltverschmutzer der Welt. Nun machen die ersten deutschen Unternehmen und Kommunen vor, wie bessere, nachhaltigere Häuser entstehen, die dabei sogar günstiger sein können. Von Ullrich Fichtner",
      "url": "https://www.spiegel.de/wirtschaft/klimaneutralitaet-wie-unternehmen-und-kommunen-die-bauindustrie-umgestalten-koennen-a-65301b94-9270-477b-836d-8231c5033a37",
      "image_title": "Das Bauwunder - Arnulf Hettrich / imageBROKER / picture alliance",
      "author": "Ullrich Fichtner"
    },
    {
      "title": "Bayern Münchens 3:3 in Frankfurt Wie leicht wollen sie es dem Gegner denn machen?",
      "teaser": "Frankfurt gegen den FC Bayern, das war ein Spektakel. Das lag an Stürmer Omar Marmoush, der in der Nachspielzeit das Duell auf den Kopf stellte und die Erkenntnis brachte: Der FC Bayern ist dominant – und leicht zu knacken. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-omar-marmoush-bringt-den-fc-bayern-muenchen-ins-wanken-a-9a27944d-e597-48fd-8586-69ede7aa800f",
      "image_title": "Wie leicht wollen sie es dem Gegner denn machen? - M.Deines / M.i.S. / MIS / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Paläontologin erforscht Dino-Zähne Eine Kieler Paläontologin liest in den Zähnen längst ausgestorbener Lebewesen",
      "teaser": "Eine Kieler Forscherin untersucht fossile Kauwerkzeuge und macht erstaunliche Entdeckungen. Hat T. Rex lieber geknabbert als gebissen? Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/natur/palaeontologin-ueber-dinosaurier-zaehne-war-tyrannosaurus-rex-ein-knabberer-a-d9a25749-17d9-475f-a721-3eadf1bab98f",
      "image_title": "Eine Kieler Paläontologin liest in den Zähnen längst ausgestorbener Lebewesen - Paolo Gallo / Zoonar / picture alliance",
      "author": "Julia Koch"
    },
    {
      "title": "Krieg in Nahost Die Palästinenser bleiben, wo sie sind Ein Kommentar von Özlem Topçu",
      "teaser": "So überlegen Israel militärisch auch sein mag: Sicherheit und Stabilität wird es ohne einen Ausgleich mit den Palästinensern nicht geben.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-die-palaestinenser-bleiben-wo-sie-sind-kommentar-a-e5e97598-71ef-4214-8eba-c88d1fed2b81",
      "image_title": "Die Palästinenser bleiben, wo sie sind - Mohammed Salem / REUTERS"
    },
    {
      "title": "Robert Habeck Der grüne Kettensägenmann",
      "teaser": "Spitzengrüne bestätigen in Interviews fast jeden Vorwurf, den ihre Konkurrenz gegen sie erhoben hat. Die Partei kann sich so nicht glaubwürdig neu ausrichten – höchstens ganz neu erfinden. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-der-gruene-kettensaegenmann-a-e7710284-f373-4c45-8df5-ad1fbc839be4",
      "image_title": "Der grüne Kettensägenmann - Chris Emil Janssen / picture alliance"
    },
    {
      "title": "Angespannte Staatsfinanzen Steigen bald auch bei uns die Steuern? Eine Kolumne von Henrik Müller",
      "teaser": "In vielen Ländern nimmt der Druck auf Unternehmen und Reiche zu, künftig mehr zum Staatshaushalt beizutragen. Deutschland wird sich dem Trend kaum entziehen können.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/finanzpolitik-steigen-bald-auch-bei-uns-die-steuern-henrik-mueller-kolumne-a-be1acb49-a04a-4de2-89c6-506902999d6c",
      "image_title": "Steigen bald auch bei uns die Steuern? - Thomas Imo / picture alliance / photothek"
    },
    {
      "title": "Expertin über frühe Betreuung »In den Kitas verspielt man die Bildungspotenziale von Kindern«",
      "teaser": "Die Klage über zu wenig Personal greift für sie zu kurz: Die Bildungsforscherin Veronika Verbeek kritisiert, dass in deutschen Kitas noch ganz andere Dinge schieflaufen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/fruehe-kinderbetreuung-in-den-kitas-verspielt-man-die-bildungspotenziale-von-kindern-a-9bd2ca0c-52ff-48f3-b3b1-869ded5f98e3",
      "image_title": "»In den Kitas verspielt man die Bildungspotenziale von Kindern« - Friso Gentsch / dpa"
    },
    {
      "title": "Deutsche Künstlerin Henrike Naumann Die Wiedervereinigung hat funktioniert – nur nicht wie erhofft",
      "teaser": "Henrike Naumann baute einst das Jugendzimmer der Rechtsterroristin Beate Zschäpe nach. Nun lässt sie ein monumentales DDR-Gemälde ihres Großvaters wiederauferstehen. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/kuenstlerin-henrike-naumann-in-chemnitz-harter-stil-a-69defe67-cb55-4337-84c6-07d09dedacfd",
      "image_title": "Die Wiedervereinigung hat funktioniert – nur nicht wie erhofft - Sven Döring / DER SPIEGEL",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Tipps für Umgang mit ängstlichen Gefühlen So stärkt uns unsere Unsicherheit",
      "teaser": "Möglichst souverän agieren, Zweifel möglichst kleinhalten und bekämpfen – das versuchen viele. Dabei ist das die falsche Strategie. Was wirklich hilft. Und worin Schüchterne besonders gut sind. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/unsicherheit-tipps-fuer-den-umgang-mit-aengstlichen-gefuehlen-a-507bb038-da32-45c5-9830-6fa0630e1bce",
      "image_title": "So stärkt uns unsere Unsicherheit - Klaus Vedfelt / Getty Images",
      "author": "Anne Otto"
    }
  ]
}