{
  "timestamp": "2024-08-25T11:01:11",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dauerstreit in der Bundesregierung Als Christian Lindner sich mit Gandalf vergleicht",
      "teaser": "Habeck und Lindner haben sich nichts mehr zu sagen, Scholz macht Witze über die eigene Koalition. Das Einzige, was die Ampel noch zusammenhält, ist die Angst vor den Wählern. Was bedeutet das für Deutschland? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/warum-die-ampel-nicht-mehr-aufhoeren-kann-zu-streiten-a-a991e889-e798-49f9-a5c3-036673f21e8d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8066173e-9c10-4181-ae35-33be373b543f_w960_r2.194_fpx50_fpy47.jpg",
      "image_title": "Als Christian Lindner sich mit Gandalf vergleicht - Clemens Bilan / EPA; Sean Gallup / Getty Images / [M] DER SPIEGEL"
    },
    {
      "title": "Das Ahrtal und die Flut der Vorschriften Häuser, noch so verwüstet, als läge die Donezk-Front um die Ecke und nicht die Sommerrodelbahn",
      "teaser": "Drei Jahre nach der Hochwasser-Katastrophe sind im Ahrtal immer noch große Teile der Infrastruktur zerstört, trotz eines Hilfsfonds von über 15 Milliarden Euro. Warum kommt das Geld nicht an? Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/ahrtal-nach-der-hochwasser-katastrophe-warum-kommen-die-milliarden-hilfen-nicht-an-a-d9f7cbcf-9b49-41d3-bf29-a4a8973a683f",
      "image_title": "Häuser, noch so verwüstet, als läge die Donezk-Front um die Ecke und nicht die Sommerrodelbahn - Victoria Jung / DER SPIEGEL",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "US-Demokraten im Kamala-Rausch Wo Inhalt fehlt, muss Stimmung helfen",
      "teaser": "Die Demokraten ordnen sich bedingungslos dem Ziel unter, Kamala Harris ins Weiße Haus zu tragen. Doch die internen Konflikte schwelen weiter. In welche Richtung werden sich Harris und ihre notorisch zerstrittene Partei bewegen? Aus Chicago berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/kamala-harris-im-wahlkampf-in-den-usa-eine-partei-im-kamala-rausch-a-03dcc149-a161-4589-94b4-b0ce7207ae65",
      "image_title": "Wo Inhalt fehlt, muss Stimmung helfen - Kamil Krzaczynski / AFP"
    },
    {
      "title": "Geschichte einer Patientenverfügung Nicht jetzt, dachte ich, ich kann ihn jetzt nicht sterben lassen",
      "teaser": "Als mein Vater krank wurde, hatten wir, worum viele andere uns wohl beneiden: eine klar formulierte Patientenverfügung. Doch als ich sie anwenden musste, versagte mein Mut. Von Volker Kitz",
      "url": "https://www.spiegel.de/familie/patientenverfuegung-mein-vater-war-bereit-zu-sterben-ich-war-nicht-bereit-ihn-sterben-zu-lassen-a-d5bc5f52-8485-455b-9a41-9053a999b8f5",
      "image_title": "Nicht jetzt, dachte ich, ich kann ihn jetzt nicht sterben lassen - Jasmin Merdan / Getty Images",
      "author": "Volker Kitz"
    },
    {
      "title": "Wohnen auf dem Wasser Die Hausboot-Illusion",
      "teaser": "Viele Deutsche träumen von einem Hausboot, und Städte wie Hamburg oder Berlin hätten ausreichend Platz auf dem Wasser. Doch neue Bauprojekte scheitern an bürokratischen Vorschriften – und fehlendem politischem Willen. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/hausboot-warum-wohnen-auf-dem-wasser-fuer-viele-menschen-nur-ein-traum-bleibt-a-1b62440c-414b-4bc4-a187-33d623b62e01",
      "image_title": "Die Hausboot-Illusion - Isabel Nabuurs",
      "author": "Michael Brächer"
    },
    {
      "title": "Gesunkene Luxusjacht vor Sizilien »Wir haben immer mal wieder geguckt, und irgendwann war sie verschwunden«",
      "teaser": "Die »Bayesian« war nicht das einzige Boot, das vor Porticello in den verhängnisvollen Sturm geriet. Auch die »Sir Robert Baden Powell« lag dort vor Anker. Ihr Kapitän Karsten Börner schildert, wie er die Unglücksnacht erlebte. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kapitaen-karsten-boerner-ueber-jacht-unglueck-vor-sizilien-ich-habe-die-ganze-zeit-schon-mit-so-etwas-gerechnet-a-c81d551d-cfab-43b3-87ea-8d649dc8e8ab",
      "image_title": "»Wir haben immer mal wieder geguckt, und irgendwann war sie verschwunden« - Perini Navi Press Office / EPA"
    },
    {
      "title": "Anschlag in Solingen Mutmaßlicher Attentäter sollte abgeschoben werden",
      "teaser": "Der Tatverdächtige des Messerangriffs in Solingen sollte Deutschland nach SPIEGEL-Informationen verlassen, lange vor dem Anschlag. Bulgarien war für sein Asylverfahren zuständig – doch die Abschiebung scheiterte.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-mutmasslicher-attentaeter-sollte-abgeschoben-werden-a-3fc3a14a-1b15-4692-a8fd-102fc929b622",
      "image_title": "Mutmaßlicher Attentäter sollte abgeschoben werden - Christoph Reichwein / dpa"
    },
    {
      "title": "Zum Tod von Christoph Daum Mit offenem Visier, darauf war Verlass",
      "teaser": "Lautsprecher, Mentalguru, Meistermacher: Christoph Daum war anders als viele seiner Trainerkollegen. Er liebte den Konflikt, er sagte, was er dachte, das machte ihn besonders. Nur einmal ließ ihn sein Instinkt im Stich. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/christoph-daum-ist-tot-mit-offenem-visier-nachruf-a-71b73cd2-04e6-4d3e-a11a-5e17d34b402b",
      "image_title": "Mit offenem Visier, darauf war Verlass - A3730 Federico Gambarini/ dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Auftaktsieg des BVB gegen Frankfurt Groß ist Dortmunds Kroos",
      "teaser": "Einen Taktgeber im Mittelfeld wollte Borussia Dortmunds neuer Trainer Nuri Şahin. Er bekam ihn mit Pascal Groß. Der ist bereits 33 Jahre alt, nicht der Schnellste, soll aber den »Prozess« des BVB gestalten. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-pascal-gross-fuehrt-borussia-dortmund-zum-sieg-gegen-eintracht-frankfurt-a-505cf7fe-b64f-4e24-8aa2-32b35b6fd08e",
      "image_title": "Groß ist Dortmunds Kroos - Laci Perenyi / IMAGO"
    },
    {
      "title": "Elektronische Kriegsführung »Russland kämpft mal sehr erfolgreich, an anderer Stelle versagt es krass«",
      "teaser": "Bei ihrem Einmarsch in Kursk störten die Ukrainer russische Technik im großen Stil. Über die Systeme dahinter herrscht Stillschweigen. Ein Experte sagt, wie sie funktionieren und warum die Russen offenbar Probleme haben. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-offensive-in-kursk-wie-die-ukrainer-russlands-technik-stoerten-a-cc33cbe6-a0b0-4c57-8763-4bd677c95624",
      "image_title": "»Russland kämpft mal sehr erfolgreich, an anderer Stelle versagt es krass« - Donat Sorokin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Die Lage am Sonntag Die Macht der Gewalt Von Dirk Kurbjuweit",
      "teaser": "Der Anschlag von Solingen wirkt tief in unsere Gesellschaft und die Politik hinein. Es darf jetzt nicht um schnelle Gesetze gehen – sondern um durchdachte. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-solingen-anschlag-us-wahlkampf-a-b370360b-7188-4f07-8732-26bf8c3a5d6f",
      "image_title": "Die Macht der Gewalt - DER SPIEGEL"
    },
    {
      "title": "Trans Para-Athletin Valentina Petrillo Der Lauf ihres Lebens",
      "teaser": "Vor fünf Jahren begann Para-Sprinterin Valentina Petrillo mit einer Geschlechtsangleichung. Seitdem ist sie glücklicher, langsamer – und umstritten. Droht auch den Paralympics 2024 eine Geschlechterdebatte? Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/trans-athletin-valentina-petrillo-bei-den-paralympics-der-lauf-ihres-lebens-a-cb2dc186-705d-49a3-b120-dfe67840b4d0",
      "image_title": "Der Lauf ihres Lebens - Marco Mantovani / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Schöner schreiben Triggerwarnung: Dieses Märchen könnte Sie beunruhigen Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 109: der Horror von »Hänsel und Gretel«.",
      "url": "https://www.spiegel.de/kultur/haensel-und-gretel-wie-die-deutsche-sprache-in-der-literatur-verstoerend-wirken-kann-a-be1981c6-9526-4525-a0ad-43db4a0ac6db",
      "image_title": "Triggerwarnung: Dieses Märchen könnte Sie beunruhigen - SZ Photo / picture alliance"
    },
    {
      "title": "Schwerer Abschied vom klassischen Antrieb Lang lebe der Verbrenner – jedenfalls meiner Eine Doppelmoral von Arvid Haitsch",
      "teaser": "Autos mit Verbrennungsmotor? Schluss damit, so schnell wie möglich! Also, im Prinzip. In meinem eigenen, ganz speziellen Fall sieht das natürlich anders aus.",
      "url": "https://www.spiegel.de/auto/fahrkultur/elektroauto-kaufen-lang-lebe-der-verbrenner-jedenfalls-meiner-a-f12ecb41-796d-4b33-9d30-ea797deea3ad",
      "image_title": "Lang lebe der Verbrenner – jedenfalls meiner - tupungato / Getty Images"
    },
    {
      "title": "Neues Spiel »Catan Energien« Kraftwerke für die zweitliebste Insel der Deutschen",
      "teaser": "»Die Siedler von Catan« leiteten eine neue Brettspiel-Ära ein. Mit Sohn Benjamin ersann Autor Klaus Teuber eine moderne Fassung. Ein Jahr nach seinem Tod kommt sie nun heraus. Bill Gates ist voll des Lobes. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/games/catan-energien-eine-insel-bekommt-neue-probleme-a-86634af1-e458-4a20-ab38-105c59bf5db9",
      "image_title": "Kraftwerke für die zweitliebste Insel der Deutschen - Carolin Klemm / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Gedenkfeier nach Anschlag in Solingen »Ich habe mich immer sicher gefühlt in dieser Stadt, das ist jetzt vorbei«",
      "teaser": "Rund 300 Menschen haben bei einer Gedenkfeier in Solingen der Opfer gedacht. Mitgefühl und Bestürzung dominierten. Doch die Angst vor einer politischen Instrumentalisierung des Anschlags wächst. Aus Solingen berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/solingen-gedenkfeier-fuer-opfer-des-anschlags-auf-dem-neumarkt-a-f9dee87e-a071-4a0c-883e-6706c3fcb27a",
      "image_title": "»Ich habe mich immer sicher gefühlt in dieser Stadt, das ist jetzt vorbei« - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Messerattacke in Solingen »Dieser Anschlag hat unser Land ins Herz getroffen«",
      "teaser": "Auf einem Stadtfest in Solingen tötet ein Mann drei Menschen mit einem Messer und verletzt weitere zum Teil lebensgefährlich. Die Stadt steht unter Schock, auch weil der Täter noch immer auf der Flucht ist.",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-nach-dem-anschlag-eine-stadt-steht-unter-schock-a-209776bb-37e5-48ea-b9d3-7cd99deac187",
      "image_title": "»Dieser Anschlag hat unser Land ins Herz getroffen« - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Dissertation über Harry Potter Lord Voldemort, rein juristisch betrachtet",
      "teaser": "Wo ist die magische Welt falsch abgebogen – und was lehrt uns das? Damit hat sich Juristin Jannina Schäffer in ihrer Promotion über »Harry Potter« befasst. Es folgten ein Shitstorm in sozialen Medien und die Bestnote der Uni. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/dissertation-ueber-harry-potter-lord-voldemort-juristisch-betrachtet-a-204dd4ee-e710-4599-854c-382b3a6bcc1f",
      "image_title": "Lord Voldemort, rein juristisch betrachtet - AP",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Russische Offensive im Donbass Eine Stadt packt ihre Sachen",
      "teaser": "In Russland rückt die ukrainische Armee vor, im Donbass weicht sie zurück. Nun muss die strategisch wichtige Stadt Pokrowsk evakuiert werden. Viele Menschen nehmen hastig Abschied – aber nicht alle. Aus Pokrowsk berichten Christian Esch und Fedir Petrov (Fotos)",
      "url": "https://www.spiegel.de/ausland/russlands-offensive-im-donbass-eine-stadt-packt-ihre-sachen-a-8b4122a2-f939-4a70-91f5-0f0e10f9bec5",
      "image_title": "Eine Stadt packt ihre Sachen - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Bluttat von Solingen Ampelkoalition streitet nach Messerattacke über Konsequenzen",
      "teaser": "Der Anschlag in Solingen zwingt die Ampel dazu, eine alte Debatte neu zu führen. Nach SPIEGEL-Informationen diskutiert die Regierung bereits über strengere Regeln für den Umgang mit Messern, doch die FDP bremst. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/anschlag-in-solingen-koalition-streitet-ueber-messerverbote-a-6ad69de4-0cd6-40b7-b3ac-9c89f8536c1e",
      "image_title": "Ampelkoalition streitet nach Messerattacke über Konsequenzen - Maximilian Mann / DER SPIEGEL",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Jobsharing in Kanada Dieses Paar teilt sich eine Botschafterstelle – wie das funktionieren soll",
      "teaser": "Sie haben sich bei der Ausbildung im Auswärtigen Amt ineinander verliebt. Jetzt teilen sich Tjorven Bellmann und Matthias Lüttenberg den Botschafterposten in Kanada. Hier erzählen sie von der Hoffnung auf halben Stress – und nicht nur halbes Gehalt. Ein Interview von Verena Töpper und Niclas Kreft",
      "url": "https://www.spiegel.de/karriere/kanada-deutsches-ehepaar-teilt-sich-botschafterposten-wie-das-funktionieren-soll-a-8acea6a3-9c49-4670-ad3b-21cc5d8a6add",
      "image_title": "Dieses Paar teilt sich eine Botschafterstelle – wie das funktionieren soll - Auswärtiges Amt"
    },
    {
      "title": "SPIEGEL-Berichterstattung über Trump Die Zähmung des Medienmonsters scheitert Ein Gastbeitrag von Bernhard Pörksen",
      "teaser": "Dämon, Diktator, geliebtes Ekel – wie der SPIEGEL über Donald Trump berichtet und was sich daraus lernen lässt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-zaehmung-des-medienmonsters-scheitert-gastbeitrag-a-35742a74-bc26-42cf-938c-056dc9f112b6",
      "image_title": "Die Zähmung des Medienmonsters scheitert - [M] DER SPIEGEL"
    },
    {
      "title": "Thüringens AfD-Chef Höcke Das Phantom von Erfurt",
      "teaser": "In der Öffentlichkeit spielt Thüringens AfD-Chef Björn Höcke den starken Mann. Im Landesverband wird an seinen Führungsqualitäten gezweifelt. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-afd-chef-bjoern-hoecke-das-phantom-von-erfurt-a-c3839f84-e44e-4672-8a12-d0d23d43ca3c",
      "image_title": "Das Phantom von Erfurt - Sascha Fromm",
      "author": "Steffen Winter"
    },
    {
      "title": "Zukunft der Arbeit Roboter sichern unseren Wohlstand Eine Kolumne von Ullrich Fichtner",
      "teaser": "Maschinen nehmen Jobs weg? Ein abwegiger Gedanke. Automaten und Programme werden gebraucht, um die demografischen Lücken zu füllen.",
      "url": "https://www.spiegel.de/politik/deutschland/zukunft-der-arbeit-roboter-sichern-unseren-wohlstand-a-f85ea3f3-359d-4b00-a4cc-2b17d2c49cd7",
      "image_title": "Roboter sichern unseren Wohlstand - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "WM-Puzzlerin über Geduld Was lehrt uns Speedpuzzlen, Frau Reiner?",
      "teaser": "Katharina Reiner, deutsche WM-Speedpuzzlerin, erklärt, was Puzzlen auf Zeit mit dem Kanzleramt zu tun hat. Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/wm-puzzlerin-ueber-geduld-was-lehrt-uns-speedpuzzlen-frau-reiner-a-6d19725f-cae6-4d93-a918-02e1d2e638e4",
      "image_title": "Was lehrt uns Speedpuzzlen, Frau Reiner? - Privat"
    },
    {
      "title": "Haare und Rassismus Identität, fein geflochten",
      "teaser": "Unsere Schwarze Autorin hatte seit ihrer Jugend keine Braids mehr getragen. Sie wollte nicht auffallen, sie fürchtete Diskriminierung. Jetzt hat sie ihre Haare trotzdem flechten lassen – und sich selbst neu kennengelernt. Von Noelle Konate",
      "url": "https://www.spiegel.de/kultur/haare-und-rassismus-identitaet-fein-geflochten-a-7d1fa030-6c52-42cb-af3a-10d42aea0fbb",
      "image_title": "Identität, fein geflochten - Jacobia Dahm / [M] DER SPIEGEL; Foto: Jacobia Dahm / DER SPIEGEL",
      "author": "Noelle Konate"
    }
  ]
}