{
  "timestamp": "2024-12-26T17:01:02",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hätten die Behörden die Todesfahrt verhindern können?",
      "teaser": "Fünf Menschen sterben, mindestens 200 werden verletzt, als Taleb Al Abdulmohsen mit einem Auto in den Magdeburger Weihnachtsmarkt rast. Seit Jahren fiel er den Behörden mit Gewaltdrohungen auf. Doch niemand stoppte ihn. Die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-haetten-die-behoerden-die-todesfahrt-verhindern-koennen-a-8c8e4d31-46fa-4b64-852b-620613cf4584",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d4a134fa-5ef4-4aeb-9950-15475fd8086f_w960_r1.778_fpx36_fpy53.jpg",
      "image_title": "Hätten die Behörden die Todesfahrt verhindern können? - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "»Dann wurde alles schwarz«",
      "teaser": "Bei der Todesfahrt von Magdeburg wurde der Berufssoldat Matthias H. vom Wagen des Täters erfasst und verletzt. Das ist seine Geschichte. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/magdeburg-augenzeuge-der-todesfahrt-vom-weihnachtsmarkt-dann-wurde-alles-schwarz-a-63d4f420-4a86-43b8-aa70-d893f8801983",
      "author": "Hubert Gude"
    },
    {
      "title": "Wie die AfD mit der Todesfahrt von Magdeburg Wahlkampf macht",
      "url": "https://www.spiegel.de/politik/deutschland/magdeburg-wie-die-afd-mit-der-todesfahrt-auf-dem-weihnachtsmarkt-wahlkampf-macht-a-3e4d1fe9-35a2-477c-b741-fd826e627c00",
      "image_title": "Wie die AfD mit der Todesfahrt von Magdeburg Wahlkampf macht - Filip Singer / EPA"
    },
    {
      "title": "»Wenn eine Zufahrt ungeschützt bleibt, nutzen alle anderen Betonpoller nichts«",
      "teaser": "Rechtsextremist, Linksextremist, Islamist – Taleb Al Abdulmohsen passe in keine etablierte Kategorie, sagt der Radikalisierungsforscher Peter R. Neumann. Er ist dennoch überzeugt: Die Tat hätte verhindert werden können. Ein Interview von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/magdeburg-terrorismus-experte-peter-neumann-ueber-die-todesfahrt-von-taleb-al-abdulmohsen-a-d35afdca-2a3a-4faf-9e73-8172c4f11010"
    },
    {
      "title": "Interaktiver Rechner Rente, Pflege, Krankenkasse – so schrumpft Ihr Gehalt bis 2045 zusammen",
      "teaser": "Im neuen Jahr wird vieles teurer, von der Kranken- bis zur Pflegeversicherung. Wenn Sie das schockiert, sollten Sie mal ausrechnen, welche Sozialabgaben Sie in 20 Jahren zahlen müssen. Hier können Sie es ausprobieren. Von Holger Dambeck, Florian Diekmann, Max Heber und Dawood Ohdah",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-pflege-krankenkasse-rechner-zeigt-wie-ihr-gehalt-bis-2045-zusammenschrumpft-a-4be44dd2-7195-41be-9da2-6cea1c573616",
      "image_title": "Rente, Pflege, Krankenkasse – so schrumpft Ihr Gehalt bis 2045 zusammen - [M] DER SPIEGEL; Foto: Eugenio Marongiu / Cultura / Image Source / picture alliance",
      "author": "Holger Dambeck, Florian Diekmann, Max Heber und Dawood Ohdah"
    },
    {
      "title": "Skandal um Immobilien-Influencer So wehren sich die Opfer des Immo-Tommy-Netzwerks",
      "teaser": "Der SPIEGEL enthüllte die zweifelhaften Geschäftspraktiken des bekannten Immobilien-Influencers Immo Tommy. Nun wehren sich Betroffene, die über ihn Wohnungen vermittelt bekamen. Einer von ihnen mit Erfolg. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-so-wehren-sich-die-opfer-des-immo-tommy-netzwerks-a-f980a794-d9a1-46d8-91b4-c8ad6c2fa33f",
      "image_title": "So wehren sich die Opfer des Immo-Tommy-Netzwerks - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "Streit über Durchfahrtsgebühren Ansprüche auf den Panamakanal – das treibt Trump",
      "teaser": "Der Panamakanal ist eine der weltweit wichtigsten Schifffahrtsstraßen. Donald Trump hält die Durchfahrt für zu teuer und teilt gegen Panama aus. Die Attacken folgen einem bekannten Muster. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/panamakanal-donald-trump-will-geringere-gebuehren-oder-die-wasserstrasse-zurueck-a-b9916def-ff88-4904-9060-48833debe1f9",
      "image_title": "Ansprüche auf den Panamakanal – das treibt Trump - Matias Delacroix / picture alliance / AP",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Die Superkraft der Großeltern",
      "teaser": "Omas und Opas von heute sind modern, sportlich, fit im Kopf – und gehen mit ihren Enkeln partnerschaftlich um. Wie sie selbst davon profitieren. Und was sie anders machen als Eltern. Die SPIEGEL-Titelstory. Von Anika Freier und Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grosseltern-warum-oma-und-opa-die-besten-sind-und-was-sie-anders-machen-als-eltern-a-0453a477-b241-4522-bd4a-eea5ff550533",
      "image_title": "Die Superkraft der Großeltern - Julia Steinigeweg / DER SPIEGEL",
      "author": "Anika Freier und Julia Koch"
    },
    {
      "title": "Großeltern und Eltern – So lassen sich Generationenkonflikte lösen Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grosseltern-und-eltern-so-lassen-sich-generationenkonflikte-loesen-a-d08bb242-8743-42d6-a281-d9cf91946e5c"
    },
    {
      "title": "»Ein normales Großelterndasein konnten wir nie erleben« Aufgezeichnet von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grosseltern-erzaehlen-das-praegt-ihr-oma-und-opa-sein-a-c94ff1a6-fa77-4bee-8480-6cbb88138103"
    },
    {
      "title": "Sophia Thomalla Die Kumpelin",
      "teaser": "Sophia Thomalla ist Model, Schauspielerin, Moderatorin, »Let’s Dance«-Siegerin, Reality-Host, Unternehmerin und Tennisspielerfrau. Und für viele ein Symbol dafür, dass in einer komplizierten Welt alles ganz einfach sein kann. Von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/sophia-thomalla-die-kumpelin-ein-portraet-a-a18ee115-19e4-487c-aed6-9157b4b13bcb",
      "image_title": "Die Kumpelin - Martin Schoeller / DER SPIEGEL",
      "author": "Marc Hujer"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Als Thomas Gottschalk sich um Kopf und Kragen redete",
      "teaser": "Wir besuchten den einst populärsten TV-Moderator Deutschlands zu Hause und trafen auf einen mürrischen älteren Herrn. Der an einem Nachmittag einriss, was er sich jahrzehntelang aufgebaut hatte. Von Vicky Bargel und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/thomas-gottschalk-wie-sich-der-entertainer-in-seinem-wohnzimmer-um-kopf-und-kragen-redete-a-372c3345-4791-4968-a754-26805372e645",
      "image_title": "Als Thomas Gottschalk sich um Kopf und Kragen redete - Dirk Bruniecki / DER SPIEGEL",
      "author": "Vicky Bargel und Alexander Kühn"
    },
    {
      "title": "Weltstar Robbie Williams »Liegt es daran, dass ich ein Alkoholiker und Süchtiger bin?«",
      "teaser": "Robbie Williams neuer Kinofilm erzählt seine eigene Biografie – mit Williams in Affengestalt. Hier erzählt er, welche Tiere die anderen Take-That-Mitglieder wären, und welche guten Seiten sein Narzissmus hat. Ein SPIEGEL-Gespräch von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/kino/robbie-williams-narzissmus-und-primaten-was-maenner-mit-affen-gemeinsam-haben-a-2bf8c335-c31d-4dbb-8fca-e85c8340fae2",
      "image_title": "»Liegt es daran, dass ich ein Alkoholiker und Süchtiger bin?« - babiradpicture"
    },
    {
      "title": "Podcastserie »Avignon: Der Prozess Pelicot« 69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen war",
      "teaser": "Im Vergewaltigungsprozess um Gisèle Pelicot ist das Urteil gefallen. Unsere Korrespondentin hat die Verhandlung verfolgt, mit den Anwälten gesprochen und zitiert aus Briefen, die Dominique Pelicot aus dem Gefängnis an seine Familie schrieb. Eine Podcastserie von Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/avignon-podcast-ueber-den-prozess-von-gisele-pelicot-und-ihren-vergewaltigern-a-c566d4e0-369a-4161-9374-0516badd256c",
      "image_title": "69 Tage im Gerichtssaal – ein Prozess, der schwer zu ertragen war - [M] DER SPIEGEL; Coust Laurent / ABACAPRESS / picture alliance"
    },
    {
      "title": "Leben mit chronischer Darmerkrankung Colitis ulcerosa Freundschaften zerbrachen, weil ich nicht über meine Krankheit sprechen konnte",
      "teaser": "Als ich zehn war, fing es an: Alle paar Minuten musste ich aufs Klo. Wie peinlich ist Durchfall, dachte ich, und versteckte mich in meinem Zimmer. Heute weiß ich, wie ich im Kampf gegen die Krankheit die Oberhand gewinne. Von Pascal Mühle",
      "url": "https://www.spiegel.de/gesundheit/diagnose/colitis-ulcerosa-leben-mit-chronischer-darmerkrankung-echt-kacke-a-dabf0b81-f3e0-42e5-bf9a-b0b28632edaa",
      "image_title": "Freundschaften zerbrachen, weil ich nicht über meine Krankheit sprechen konnte - Nadine Schwickart / DER SPIEGEL",
      "author": "Pascal Mühle"
    },
    {
      "title": "Mythos Erstbesteigung Wird das 100 Jahre alte Rätsel um den Mount Everest je gelöst?",
      "teaser": "Irgendwo im Eis schlummert womöglich der Beweis: Standen zwei Engländer 1924 als Erste auf dem Gipfel des Mount Everest? Der deutsche Geologe Jochen Hemmleb versucht, das größte Rätsel der Alpingeschichte zu lösen. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/mount-everest-das-raetsel-um-george-mallory-und-andrew-irvine-geologe-jochen-hemmleb-auf-spurensuche-a-7419084e-c49d-4065-9ba6-88980f024e81",
      "image_title": "Wird das 100 Jahre alte Rätsel um den Mount Everest je gelöst? - [M] DER SPIEGEL, Fotos: Erich Roepke / National Geographic / picture alliance / dpa; Furtenbach-Adventures",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Eine Nacht auf dem Badezimmerboden in Kyjiw",
      "teaser": "Mit Außenministerin Baerbock war ich Anfang November in der Ukraine. Bei dem Besuch erlebten wir mehrere Luftalarme. Und mir wurde klar, dass ich keinen Schimmer habe, was es wirklich heißt, im Krieg zu leben. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-eine-nacht-auf-dem-badezimmerboden-in-kyjiw-a-40ed199d-1685-4e1e-bd73-9059e3d08d1f",
      "image_title": "Eine Nacht auf dem Badezimmerboden in Kyjiw - Christoph Schult / DER SPIEGEL",
      "author": "Christoph Schult"
    },
    {
      "title": "Digitalisierung im Haustiersektor Fitnesstracker für Hunde, Katzenklappen mit KI – wer braucht so was?",
      "teaser": "Einst reichten für die Hundehaltung Halsband, Leine und Kauknochen, heute werden Haustiere mit GPS geortet und per Automat gefüttert. Manche können dank Elektronik sogar sprechen. Sind Tiergadgets Segen oder Fluch? Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/gadgets-fuer-hund-und-katze-voll-dogitalisiert-a-3587dedc-bea9-4b56-b0ed-097231769d5d",
      "image_title": "Fitnesstracker für Hunde, Katzenklappen mit KI – wer braucht so was? - Joseph Cress / IMAGO",
      "author": "Julia Koch"
    },
    {
      "title": "Skandalromane vor 1800 Die Schriftstellerinnen und das Sexleben des französischen Königs",
      "teaser": "Mit pornografischen Schlüsselromanen, Promi-Gerüchten und einer Prise aufrührerischer Philosophie sorgten Autorinnen im 18. Jahrhundert für Skandale. Und befeuerten mit ihren Werken die Französische Revolution. Von Christoph Slangen",
      "url": "https://www.spiegel.de/geschichte/frankreich-die-schriftstellerinnen-und-das-sexleben-des-koenigs-a-5ff90297-ddbf-4a4e-863b-e18666bb2b65",
      "image_title": "Die Schriftstellerinnen und das Sexleben des französischen Königs - Universal Images Group / Getty Images",
      "author": "Christoph Slangen"
    },
    {
      "title": "Klassiker mit Emma Thompson Warum feiern jetzt alle wieder diesen Film?",
      "teaser": "21 Jahre nach Erscheinen geht »Tatsächlich... Liebe« auf Instagram und TikTok viral. Dabei werden Frauen in der Romcom gefatshamed, betrogen und sexualisiert. Aber es findet sich auch eine schöne Botschaft. Von Sylvie Gühmann",
      "url": "https://www.spiegel.de/partnerschaft/tatsaechlich-liebe-warum-der-film-trotz-seiner-probleme-ein-viraler-weihnachtshit-ist-a-f17760a1-bdf8-4559-9115-8b41ff370ef8",
      "image_title": "Warum feiern jetzt alle wieder diesen Film? - [M] Undine Meinke / DER SPIEGEL; Mary Evans / IMAGO",
      "author": "Sylvie Gühmann"
    },
    {
      "title": "Bilanz der Liberalisierung Wie hat Cannabis das Land verändert?",
      "teaser": "Ein Dealer ist optimistisch, eine Staatsanwältin liest Tausende Akten, ein Verein fährt die erste Ernte ein: Hier berichten Menschen, welche Folgen die Teillegalisierung von Cannabis für sie hatte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cannabis-liberalisierung-ein-gesetz-das-blueten-treibt-a-61691f84-ec0b-4af3-8005-ae7310f79540",
      "image_title": "Wie hat Cannabis das Land verändert? - Volker Crone / DER SPIEGEL"
    },
    {
      "title": "Schachmatters Das sind die besten Schach-Tools im Netz Die Schachkolumne von Florian Pütz",
      "teaser": "Das Weihnachtsessen war herrlich, nun liegen Sie auf dem Sofa und haben endlich mal Zeit? Dann sollten Sie jetzt Schach lernen! Hier sind die besten Onlinewerkzeuge.",
      "url": "https://www.spiegel.de/sport/schach-chess-com-lichess-und-co-das-sind-die-besten-onlinetools-a-5416ccad-4ba2-4dbd-9a7b-80d374d3d0f0",
      "image_title": "Das sind die besten Schach-Tools im Netz - KSChong / Getty Images"
    },
    {
      "title": "Höhere Steuern Fliehen die Reichen wegen der Labour-Regierung aus Großbritannien, Herr Summers?",
      "teaser": "Die neue britische Regierung schließt Steuerschlupflöcher für Vermögende, Konservative fürchten deshalb einen Massenexodus. Andy Summers hat zu dieser Frage geforscht – und ist zu erstaunlichen Erkenntnissen gelangt. Ein Interview von Sascha Zastiral",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-warum-die-reichen-nicht-vor-der-steuerpolitik-der-labour-regierung-fliehen-werden-a-7a804336-583b-45e7-bae2-9e974f5116d4",
      "image_title": "Fliehen die Reichen wegen der Labour-Regierung aus Großbritannien, Herr Summers? - Dan Kitwood / Getty Images"
    },
    {
      "title": "Smartphone einrichten Elf Tipps für iPhone-Neulinge",
      "teaser": "Unterm Tannenbaum lag ein neues iPhone? Dann haben Sie jetzt ein paar Dinge zu tun. Unser Smartphone-Experte erklärt, welche Einstellungen er zuerst ändert. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-neu-einrichten-die-elf-besten-tipps-zum-start-a-f373b63e-ff48-419c-bb60-608e7aed6599",
      "image_title": "Elf Tipps für iPhone-Neulinge - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Über die gar nicht so geheimen Tricks der Hochküche Warum wir alle Gourmets sind",
      "teaser": "Sterneküchen wirken mitunter wie Geheimlabore, abgeschirmt vom Geschmack der Masse. Dabei haben die Geschmacksprinzipien viel mit Leberkäs, Pizza und Fischstäbchen zu tun. Zehn Beispiele. Von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/sternekuechen-die-geheimen-tricks-der-hochkueche-warum-wir-alle-gourmets-sind-a-0d437947-1817-41bb-8a80-c0a10e91fafb",
      "image_title": "Warum wir alle Gourmets sind - Annette Sandner",
      "author": "Hannes Finkbeiner"
    },
    {
      "title": "Bildungsforscher John Hattie »Schule ist nicht für die Eltern da, sondern für die Kinder«",
      "teaser": "Kleinere Klassen allein bringen wenig, beim Lernen kommt es vor allem auf den Lehrer an: Der Bildungsforscher John Hattie heizt seit Jahren die Debatten über Schule an. Das Gymnasium würde er gleich ganz abschaffen. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsforscher-john-hattie-ich-kann-nicht-verstehen-wie-man-so-viel-talent-vergeuden-kann-a-5635c51c-cd69-4e2e-a854-6409e1b099a1",
      "image_title": "»Schule ist nicht für die Eltern da, sondern für die Kinder« - Jan Philip Welchering / DER SPIEGEL"
    },
    {
      "title": "20 Jahre nach dem Tsunami Bis heute kann ich thailändische Strände nicht wieder betreten Von Cordt Schnibben",
      "teaser": "Einen Tag nach dem katastrophalen Seebeben von 2004 reiste ich als SPIEGEL-Reporter nach Thailand. Was ich dort sah, hat mich nie wieder verlassen.",
      "url": "https://www.spiegel.de/ausland/tsunami-2004-wie-ich-als-reporter-versuchte-eine-jahrhundertkatastrophe-zu-verarbeiten-a-12c64579-4bc8-4ef0-b8b7-d6e3011e8b03",
      "image_title": "Bis heute kann ich thailändische Strände nicht wieder betreten - Roslan Rahman / AFP"
    },
    {
      "title": "20 Jahre nach dem Tsunami in Thailand Das Weltbeben",
      "teaser": "Globale Katastrophe: Am 26. Dezember 2004 verwüstete ein Tsunami Städte und Dörfer von Indonesien bis Somalia. 230.000 Menschen starben. Wie geht es denen, die der Katastrophe knapp entkamen? Von Nadia Pantel und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/tsunami-in-thailand-20-jahre-nach-der-katastrophe-wie-geht-es-denen-die-dem-wasser-knapp-entkamen-a-d8eb1c60-bd5d-44db-9639-416bbd919f99",
      "image_title": "Das Weltbeben - Lauren DeCicca / DER SPIEGEL",
      "author": "Nadia Pantel und Maria Stöhr"
    },
    {
      "title": "Europareisen ohne Flugzeug Diese Zugstrecken sind überwältigend schön",
      "teaser": "Am Mittelmeer entlang nach Sizilien oder durch Schottlands Highlands rattern: Für diese Erlebnisse braucht es nur ein Zugticket – und Abenteuerlust. Hier sind Ideen für Schienentrips in Nordeuropa und Italien. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/reisen-ohne-flugzeug-diese-zugstrecken-sind-ueberwaeltigend-schoen-a-19bac15b-eebe-4784-9b11-0d8bf01a2699",
      "image_title": "Diese Zugstrecken sind überwältigend schön - Paul C Stokes / Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Was ich als Minijobber bei der EM gelernt habe",
      "teaser": "Ich ließ mich bei einem Stadioncaterer anstellen: Bier verkaufen, grillen, putzen. Seit dieser Knochenarbeit schmeckt nicht nur die Currywurst anders. Von Markus Deggerich",
      "url": "https://www.spiegel.de/karriere/als-minijobber-bei-der-em-was-ich-undercover-gelernt-habe-a-009e8bad-ac31-484a-8d7e-2efc188027c8",
      "image_title": "Was ich als Minijobber bei der EM gelernt habe - Privat",
      "author": "Markus Deggerich"
    },
    {
      "title": "Umgang mit Gefühlen Was passiert, wenn wir unseren Eltern »Ich liebe euch« sagen Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Meine Eltern haben mir ihre Liebe immer gezeigt – sie aber nie ausgesprochen. Und plötzlich schrieben sie: »Wir lieben Dich.« 567-mal haben sie das seitdem wiederholt. Warum mich das zunächst überforderte.",
      "url": "https://www.spiegel.de/familie/gefuehle-zeigen-was-passiert-wenn-wir-unseren-eltern-ich-liebe-euch-sagen-a-8d6bf9fd-be38-423d-a3ef-3380cbec3380",
      "image_title": "Was passiert, wenn wir unseren Eltern »Ich liebe euch« sagen - RainStar / Getty Images"
    },
    {
      "title": "Fanvertreter Thomas Kessen »Wir wollen den Fußball nicht revolutionieren. Wir wollen ihn bewahren«",
      "teaser": "Er ist Sprecher der Fans, die mit den Tennisballprotesten einen Investoreneinstieg in der Bundesliga verhinderten. Was treibt Thomas Kessen an? Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/fan-vertreter-thomas-kessen-und-der-tennisball-protest-gegen-den-investoreneinstieg-bei-der-dfl-a-5075242b-b478-40a7-8830-0009669854ab",
      "image_title": "»Wir wollen den Fußball nicht revolutionieren. Wir wollen ihn bewahren« - Sebastian Haslauer / DER SPIEGEL",
      "author": "Lukas Brems"
    },
    {
      "title": "Spritpreise, Vignette, Führerschein Das ändert sich 2025 für Autofahrer",
      "teaser": "Sprit wird teurer, zu schnell fahren im Italienurlaub ebenso – und Camper sowie Motorradfahrer müssen neue Regeln beachten. Hier finden Sie die wichtigsten Änderungen für das kommende Jahr im Überblick. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/fuehrerschein-bussgelder-vignette-das-aendert-sich-2025-fuer-autofahrer-a-7dee1c53-4e9b-4667-83c9-fba082cdfc97",
      "image_title": "Das ändert sich 2025 für Autofahrer - E. Teister / blickwinkel / picture alliance",
      "author": "Martin Wittler"
    },
    {
      "title": "SPIEGEL LOVELETTER »Na, auch zu Hause?«",
      "teaser": "An Weihnachten in die Heimat, das heißt für viele Singles: allein zurück in die Kleinstadt – und die Familienfeier überstehen. Jetzt sind Dating-Apps Ablenkung. Ist es schön oder völlig verrückt, die Leute von damals wiederzusehen?",
      "url": "https://www.spiegel.de/partnerschaft/tinder-bumble-co-single-an-weihnachten-und-das-auch-noch-auf-dem-land-a-38ed4497-00da-413b-afb5-e65f8cf11ee6",
      "image_title": "»Na, auch zu Hause?« - [M] DER SPIEGEL; Fotos: Privat (2), Kamran Amiri / iStockphoto / Getty Images"
    },
    {
      "title": "Tipps eines Turniergewinners »Schnick, Schnack, Schnuck« ist reine Glückssache – oder?",
      "teaser": "Jonah Fels ist Weltmeister im »Schnick, Schnack, Schnuck«, in Köln jedenfalls. Hier verrät er, warum man beim Spielen nicht zu viel nachdenken sollte und wie Sie Ihre Kinder unterm Weihnachtsbaum besiegen. Aber ohne Brunnen! Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/sport/schnick-schnack-schnuck-ein-turniersieger-erzaehlt-wie-man-gewinnt-a-39f5bd1a-5ce8-40ab-9e66-aabca242e36f",
      "image_title": "»Schnick, Schnack, Schnuck« ist reine Glückssache – oder? - Thomas Banneyer / picture alliance / dpa"
    },
    {
      "title": "Russland versus Ukraine 2025 Kann Donald Trump Wladimir Putin an den Verhandlungstisch bringen?",
      "teaser": "Die Menschen in der Ukraine und Russland haben eines gemeinsam: Sie wünschen sich ein Ende des Krieges. Der neue US-Präsident behauptet, er könne diesen Wunsch erfüllen – doch: Noch entscheidet Wladimir Putin. Von Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-der-ukraine-krieg-was-2025-wichtig-wird-a-4afd8e95-0042-4783-95b7-63f70e336dca",
      "image_title": "Kann Donald Trump Wladimir Putin an den Verhandlungstisch bringen? - REUTERS",
      "author": "Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau"
    }
  ]
}