{
  "timestamp": "2024-11-30T04:09:15",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Gewaltkriminalität Die Angst geht um",
      "teaser": "Messerangriffe, Raubüberfälle, Prügelattacken. Deutschland wird gewalttätiger, viele Menschen fühlen sich nicht mehr sicher. Was ist los in diesem Land? Von Katrin Elger, Tobias Großekemper, Philipp Kollenbroich und Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/justiz/steigende-gewaltkriminalitaet-in-deutschland-was-ist-los-in-diesem-land-a-06c294f9-7acf-4110-a271-c1b30309ef47",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ff7f156-c157-43d6-9556-b45c6cd3846b_w960_r1.778_fpx45_fpy45.jpg",
      "image_title": "Die Angst geht um - Marcus Simaitis / DER SPIEGEL",
      "author": "Katrin Elger, Tobias Großekemper, Philipp Kollenbroich und Pia Schreiber"
    },
    {
      "title": "»D-Day«-Papier und die Folgen Wer soll dieser Partei noch vertrauen? Ein Kommentar von Jonas Schaible",
      "teaser": "Dass die FDP das Ende der Ampel gezielt herbeiführen wollte, ist kein Skandal. Ihr Umgang mit den Enthüllungen schon. Daran ändert der Rückzug des Generalsekretärs nichts.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-das-d-day-papier-die-liberalen-haben-ihre-glaubwuerdigkeit-jetzt-endgueltig-verspielt-a-bcf38e18-785f-46d1-87fe-096ace84fef9",
      "image_title": "Wer soll dieser Partei noch vertrauen? - Christoph Soeder / dpa"
    },
    {
      "title": "Rebellenoffensive auf Aleppo Plötzlich wankt das Assad-Regime wieder",
      "teaser": "Iran und die Hisbollah sind durch Israels Angriffe angezählt, Russland ist durch den Ukrainekrieg abgelenkt: Syrische Rebellen nutzen die Schwäche von Assads Verbündeten für eine Offensive auf Aleppo. Bringen sie das Regime in Bedrängnis? Von Şebnem Arsu, Mohannad al-Najjar, Maximilian Popp und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/syrien-rebellenoffensive-auf-aleppo-ploetzlich-wankt-auch-wieder-das-regime-von-diktator-baschar-al-assad-a-dd2d132d-a07b-49e9-be74-19ac8682b853",
      "image_title": "Plötzlich wankt das Assad-Regime wieder - Omar Albam / AP",
      "author": "Şebnem Arsu, Mohannad al-Najjar, Maximilian Popp und Dunja Ramadan"
    },
    {
      "title": "Machtwechsel in den USA Der General, der den Krieg beenden soll",
      "teaser": "Der 80-jährige Vietnamveteran Keith Kellogg soll den Weg für einen Verhandlungsfrieden mit Wladimir Putin ebnen. Eine schier unlösbare Aufgabe – auch wegen der bombastischen Versprechen Donald Trumps im Wahlkampf. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/machtwechsel-in-den-usa-general-keith-kellogg-soll-den-krieg-in-der-ukraine-beenden-a-bff9e056-abd3-464f-b713-3f2d72835340",
      "image_title": "Der General, der den Krieg beenden soll - Andrew Harnik / AP / dpa",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Letzte Bekenntnisse im Hospiz Was Menschen preisgeben, kurz bevor sie sterben",
      "teaser": "Das Lebensende ist die Zeit der Offenbarung. Sterbebegleiterin Karina Schaffrynski spürt, wie tief die Sehnsucht bei vielen Menschen ist, vor dem Tod ihr Innerstes zu zeigen. Und eine Last zu teilen – oder eine Freude. Von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/bekenntnisse-vor-dem-tod-man-will-dass-das-geheimnis-einen-klang-bekommt-a-6676d0f9-b9b1-47a5-949e-6cfd0b2ed463",
      "image_title": "Was Menschen preisgeben, kurz bevor sie sterben - Max Slobodda / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "WEEKENDER Dieser Mann versöhnt Deutschland",
      "teaser": "Wuchernde Hecken, verstopfte Regenrinnen: Die Deutschen sind ein Volk der streitenden Nachbarn. Ehrenamtliche Schiedsleute suchen nach Wegen aus der Eskalation. Menschen wie Bodo Winter.",
      "url": "https://www.spiegel.de/panorama/ehrenamtliche-schiedsmaenner-dieser-mann-versoehnt-deutschland-a-a2d21033-89ad-4664-8de0-8a200e3af815",
      "image_title": "Dieser Mann versöhnt Deutschland - Anna Ziegler / DER SPIEGEL"
    },
    {
      "title": "CDU-Wahlkampf in Hagen Mit Spahn auf der Tanzfläche",
      "teaser": "Die Junge Union wirbt mit dem ehemaligen Gesundheitsminister in einer Hagener Großraumdiskothek um Nachwuchs. Trotz anschließender Party für alle ab 16 gerät der Abend zu einem konservativen Bewerbungsgespräch. Von Noah Kohn",
      "url": "https://www.spiegel.de/politik/cdu-wahlkampf-mit-jens-spahn-in-der-grossraumdisco-a-0d389eae-1b63-44e7-8e59-678eac310c5e",
      "image_title": "Mit Spahn auf der Tanzfläche - JU Hagen",
      "author": "Noah Kohn"
    },
    {
      "title": "Krisenkommunikator über Parteistrategie »Die FDP hat in den vergangenen Stunden manches richtig gemacht«",
      "teaser": "Wegen des »D-Day«-Papiers steht die FDP unter Druck. Was ist in der Kommunikation schiefgelaufen? Und sollte sich Christian Lindner entschuldigen? Was Kommunikationsprofi Martin Wohlrabe den Liberalen rät – und wovor er warnt. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/d-day-skandal-die-fdp-hat-in-den-vergangenen-stunden-manches-richtig-gemacht-a-44b5a2af-e060-4385-918d-371fa7a86f75",
      "image_title": "»Die FDP hat in den vergangenen Stunden manches richtig gemacht« - Ralf Hirschberger / AFP"
    },
    {
      "title": "Salzburger Festspiele feuern Schauspielchefin Richtige Theaterfrau, falscher Ort",
      "teaser": "Das Festival hat seiner Schauspieldirektorin Marina Davydova mit sofortiger Wirkung gekündigt. Das Zerwürfnis mit der Exilrussin hatte sich angekündigt. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/salzburger-festspiele-schauspielchefin-marina-davydova-fristlos-entlassen-a-39b6330c-1032-48c4-8b44-05337336bcb8",
      "image_title": "Richtige Theaterfrau, falscher Ort - Neumayr / Leopold / picture alliance",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Golf Der dramatische Klassenerhalt des Netflix-Stars mit dem Fischerhut",
      "teaser": "Joel Dahmen gilt als Arbeiter unter den Golfern, ist aber seit einer Netflix-Doku ein heimlicher Star der Golfserie PGA. Nun drohte dem 37-Jährigen der Abstieg. Doch dann zeigte er sein Können – auch dank seiner Frau. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/netflix-star-joel-dahmen-wie-ein-golf-star-den-abstieg-aus-der-elite-abwandte-a-18fc3d4d-9454-436c-9d33-4e1d5d08a9b8",
      "image_title": "Der dramatische Klassenerhalt des Netflix-Stars mit dem Fischerhut - George Walker IV / picture alliance / AP",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Marktwirtschaft am Ende?",
      "teaser": "Der Kapitalismus gehöre abgeschafft, das forderten erst nur linke Studierende. Doch als 1974 Massenarbeitslosigkeit drohte, wurden die Zweifel am Wirtschaftssystem auch in der Politik populär. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-marktwirtschaft-am-ende-a-4d6d6653-ff8d-4978-bf05-7ccf82860e3e",
      "image_title": "Marktwirtschaft am Ende? - Owen Franken / Corbis / Getty Images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Doppelrücktritt nach »D-Day«-Skandal Schwarzer Freitag für die FDP",
      "teaser": "Der Generalsekretär tritt zurück, dazu der Bundesgeschäftsführer – aber so leicht dürfte FDP-Chef Lindner die »D-Day«-Affäre nicht loswerden. In den eigenen Reihen brechen Wut und Häme durch, manche warnen schon vor der Zerstörung der Partei. Von Florian Gathmann, Leon Lindenberger, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-schwarzer-freitag-fuer-christian-lindner-und-die-liberalen-a-20c5093d-3c5c-4a68-9d0c-09cf0e3bebc6",
      "image_title": "Schwarzer Freitag für die FDP - Christoph Soeder / dpa",
      "author": "Florian Gathmann, Leon Lindenberger, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Ausschreitungen in Georgien Rohe Gewalt gegen Widerworte",
      "teaser": "Schlägertrupps der Polizei gegen friedliche Demonstranten: Der Konflikt zwischen Georgiens kremlfreundlicher Regierung und der Opposition wurde lange mit Worten ausgetragen, jetzt gibt es Schläge und Schwerverletzte. Aus Tiflis berichtet Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/georgien-nach-absage-an-eu-flammt-gewalt-bei-protesten-wieder-auf-a-a5f34f09-e7c0-4edc-915b-9c07d9381c8e",
      "image_title": "Rohe Gewalt gegen Widerworte - Giorgi Arjevanidze / AFP"
    },
    {
      "title": "Wahl in Irland »Wir haben uns den eigenen Erfolg nicht vorstellen können«",
      "teaser": "Wie lebt es sich in einem Land, das in Geld schwimmt? Schriftsteller Fintan O’Toole sagt, warum die Iren trotz Rekordsteuereinnahmen nicht glücklich sind – und selbst Wahlgeschenke des Regierungschefs nicht gut ankommen. Ein Interview von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/wahl-in-irland-wir-haben-uns-den-eigenen-erfolg-nicht-vorstellen-koennen-a-f979bd01-1df2-45e3-b3e7-be32f8691dbe",
      "image_title": "»Wir haben uns den eigenen Erfolg nicht vorstellen können« - Bloomberg / Getty Images"
    },
    {
      "title": "Haftbefehl gegen Netanyahu Staatsräson oder Rechtsstaat? Eine Kolumne von Thomas Fischer",
      "teaser": "Müsste die Polizei den israelischen Premier Benjamin Netanyahu festnehmen, wenn er einen Fuß auf deutschen Boden setzt? Ein unerträglicher Gedanke für viele. Doch niemand darf über dem Recht stehen.",
      "url": "https://www.spiegel.de/kultur/haftbefehl-gegen-benjamin-netanyahu-rechtsstaat-oder-staatsraeson-kolumne-a-e461c0fd-3994-4175-b2d2-4070be36b147",
      "image_title": "Staatsräson oder Rechtsstaat? - Piroschka Van De Wouw / REUTERS"
    },
    {
      "title": "Kloster-»Tatort« mit Wotan Wilke Möhring Teufel in Soutane",
      "teaser": "Der »Tatort« geht das Thema Missbrauch in der Kirche an, Kinderpornografie in den Katakomben inklusive. Statt Aufklärung liefert der Falke-Fall ein fast lüsternes Spiel mit den Erwartungen des Publikums. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-mit-wotan-wilke-moehring-schweigen-ueber-missbrauch-in-der-kirche-a-ee6367c1-7477-49bb-bac7-086612b01ea1",
      "image_title": "Teufel in Soutane - Kai Schulz / NDR",
      "author": "Christian Buß"
    },
    {
      "title": "Umstrittener Fechtfunktionär Usmanow Der Mann mit dem Säbel",
      "teaser": "Am Samstag treffen sich die Delegierten des Fecht-Weltverbandes zur Wahl ihres Präsidenten. Klarer Favorit: Der russische Oligarch Alischer Usmanow – obwohl er auf der Sanktionsliste der EU steht. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/alischer-usmanow-steht-wieder-zur-wahl-als-praesident-des-fecht-weltverbandes-a-104edad2-e815-4a5d-af13-c397818e955a",
      "image_title": "Der Mann mit dem Säbel - Yuri Kochetkov / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "D-Day-Analogie der FDP Denn sie wissen nicht, was sie sagen",
      "teaser": "Vom »D-Day« und einer »offenen Feldschlacht« ist in den FDP-Plänen zum Ampelbruch die Rede. Das ist historisch Unfug, in der Analogie steckt aber auch unfreiwillige Komik. Ein Einwurf von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/d-day-papier-der-fdp-denn-sie-wissen-nicht-was-sie-sagen-a-4596263a-056a-4e13-b0e1-18e7a62aa9b8",
      "image_title": "Denn sie wissen nicht, was sie sagen - dpa"
    },
    {
      "title": "»Ein urliberales Anliegen« FDP-Gruppe will Schwangerschaftsabbrüche neu regeln – aber erst nach der Wahl",
      "teaser": "Eine Gruppe von Abgeordneten versucht nach dem Ampel-Aus, den Schwangerschaftsabbruch aus dem Strafgesetzbuch zu streichen. Plötzlich wollen auch FDP-Abgeordnete das Thema neu regeln. Eine neue Chance? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-abgeordnete-wollen-schwangerschaftsabbrueche-neu-regeln-aber-erst-nach-der-wahl-a-2fd6e3c1-7595-4583-9687-43a5e6824d01",
      "image_title": "FDP-Gruppe will Schwangerschaftsabbrüche neu regeln – aber erst nach der Wahl - Sebastian Gabriel / SZ Photo / picture alliance",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "VW ID.3 Pure Da ist er, der günstige Elektro-Volkswagen",
      "teaser": "Ein erschwingliches Elektroauto konnte Volkswagen bislang nicht liefern. Nun soll es eine abgespeckte Version des unbeliebten ID.3 richten. Schafft der Konzern so endlich die E-Wende? Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/vw-id-3-pure-im-test-guenstiger-elektro-volkswagen-a-0a08fbf4-ff26-4b36-92cc-ddddb6c8cf86",
      "image_title": "Da ist er, der günstige Elektro-Volkswagen - Haiko Tobias Prengel",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Vermüllung der Weltmeere »Aktuell profitieren Konzerne, die Kosten trägt die Allgemeinheit«",
      "teaser": "Die weltweite Plastikmüllflut soll endlich reduziert werden, bis Sonntag ringen 200 Länder um Regeln dafür. Meeresbiologin Melanie Bergmann sagt, was helfen würde und wo die Verhandlungen stehen. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltweites-uno-plastikabkommen-worauf-es-jetzt-beim-treffen-in-busan-ankommt-a-4ee35db2-e629-4825-94bf-0ffc85d7ba81",
      "image_title": "»Aktuell profitieren Konzerne, die Kosten trägt die Allgemeinheit« - Franco Banfi / Biosphoto / AFP"
    },
    {
      "title": "Sternekoch über Filet Wellington Der Blätterteig bringt uns Köche zum Schwitzen Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Blätterteig und Fleisch – die Kombination einer vergessen geglaubten Großküche kehrt in die Gastronomie zwischen London und Berlin zurück. Subtil. Und in die Fresse zugleich.",
      "url": "https://www.spiegel.de/kultur/filet-wellington-sternekoch-enthuellt-das-geheimnis-des-perfekten-blaetterteigs-a-321a08f8-29b9-484d-97d9-ca168c4265c4",
      "image_title": "Der Blätterteig bringt uns Köche zum Schwitzen - Roxiller / iStockphoto / Getty Images"
    },
    {
      "title": "Anschlagspläne Wie sich ein 17-Jähriger aus Elmshorn für den »Islamischen Staat« begeisterte",
      "teaser": "Anfang November nahmen Ermittler Emin B. fest, weil er offenbar einen Anschlag begehen wollte. Nach SPIEGEL-Informationen machte der 17-Jährige schon seit Längerem aus seiner Gesinnung keinen Hehl.",
      "url": "https://www.spiegel.de/panorama/wie-sich-ein-17-jaehriger-aus-elmshorn-fuer-den-islamischen-staat-begeisterte-a-c753acdd-6412-4407-92b5-043b84334323",
      "image_title": "Wie sich ein 17-Jähriger aus Elmshorn für den »Islamischen Staat« begeisterte - Marcus Brandt / dpa"
    },
    {
      "title": "Wissenschaftliche Studien Wie soziale Medien die Psyche von Jugendlichen beeinflussen können",
      "teaser": "TikTok, Instagram und Co. verschaffen Glücksmomente – und können tieftraurig stimmen. Australien verbietet Kindern und Jugendlichen jetzt den Zugang. Macht Social Media wirklich krank? Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/soziale-medien-wie-sie-die-psyche-und-das-gehirn-von-jugendlichen-beeinflussen-koennen-a-12c58ed9-7cea-4fe4-ad37-0cdacd81518f",
      "image_title": "Wie soziale Medien die Psyche von Jugendlichen beeinflussen können - Liliya Krueger / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Heidenheimer Niederlage gegen Chelsea Das größte Spiel der Klubgeschichte und ein Festtag für die Taxifahrer",
      "teaser": "Tolle Choreografien, englische Fans mit Sonderwünschen: Der Europapokalabend gegen den FC Chelsea war für den 1. FC Heidenheim besonders. Nur das Duell Klein gegen Groß wurde es nicht – eher ein Spiel auf Augenhöhe. Aus Heidenheim berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/der-1-fc-heidenheim-verliert-gegen-den-fc-chelsea-in-der-conference-league-nach-grosser-gegenwehr-a-0d2b08ca-1d31-482a-a393-9e695802ccf5",
      "image_title": "Das größte Spiel der Klubgeschichte und ein Festtag für die Taxifahrer - Eibner-Pressefoto / Memmler / IMAGO"
    }
  ]
}