{
  "timestamp": "2024-06-02T10:01:14",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Guilty! Guilty! Guilty! ...",
      "teaser": "Schuldig in allen 34 Anklagepunkten: Donald Trump ist als erster Ex-Präsident der USA in einem Strafprozess verurteilt worden. Bei der Verlesung des Votums meiden die Geschworenen seinen Blick. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-historischem-strafprozess-schuldig-gesprochen-guilty-guilty-guilty-a-587f0910-52f0-4eb9-a93c-8285236f38a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/53b75732-cc65-42ff-b67a-bdec43b05c65_w960_r2.194_fpx54_fpy44.99.jpg",
      "image_title": "Guilty! Guilty! Guilty! ... - Justin Lane / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Straftäter auf Stimmenfang",
      "teaser": "Der ehemalige Präsident versucht, den Schuldspruch in New York als Komplott der Demokraten zu diskreditieren. In der Vergangenheit hat das funktioniert. Doch nun zieht er als Straftäter in einen ungewissen Wahlkampf. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-straftaeter-auf-stimmenfang-wie-der-ex-praesident-den-schuldspruch-als-komplott-abtut-a-d080fb61-8f25-4dad-b248-5798755149bb",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Mehr Recht als schlecht Der SPIEGEL-Leitartikel von Roland Nelles, Washington",
      "teaser": "Das Urteil gegen Trump zeigt: Auch der Ex-Präsident steht nicht über dem Gesetz, Richter und Geschworene haben sich nicht einschüchtern lassen. Trotzdem dürfte der Schuldspruch Konkurrent Biden kaum helfen.",
      "url": "https://www.spiegel.de/ausland/urteil-gegen-donald-trump-schuldig-aber-sicher-kommentar-a-ee38b197-7e30-4ba3-9d63-971233b7d6d1",
      "image_title": "Roland Nelles"
    },
    {
      "title": "Meine sieben Wochen in Trumps Parallelwelt Von Marc Pitzke, New York",
      "teaser": "Im Strafprozess gegen Donald Trump hat die Jury ihr Urteil gefällt. Unser Korrespondent war von Anfang an dabei. Von Schurken, Schockmomenten und nagenden Zweifeln.",
      "url": "https://www.spiegel.de/ausland/donald-trump-hinter-den-kulissen-des-schweigegeldprozesses-einblicke-in-eine-parallelwelt-a-31b887f7-0f41-4629-8cb1-198aaa0a99af",
      "image_title": "Marc Pitzke"
    },
    {
      "title": "Viadrina-Universität Das Unbehagen an Europa Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Viadrina-Universität in Frankfurt (Oder) sollte eine Brücke nach Osteuropa werden. Ihr Niedergang steht sinnbildlich für die Probleme zwischen Ost und West, nicht nur in Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/viadrina-universitaet-das-unbehagen-an-europa-kolumne-a-00988392-00f7-40dd-9a9b-a055b5699ec4",
      "image_title": "Das Unbehagen an Europa - Patrick Pleul / dpa"
    },
    {
      "title": "Zoff um Massentourismus Mallorca hat genug von der bierseligen Meute – jetzt wirklich",
      "teaser": "Auf Deutschlands Lieblingsinsel wächst der Widerstand gegen Touristen. Der Ortschaft Sencelles ist es gelungen, Zehntausende Protestierende auf die Straße zu bringen. Warum sie diesmal Erfolg haben könnten. Aus Sencelles berichten Alexander Smoltczyk und Patrick Morarescu (Fotos)",
      "url": "https://www.spiegel.de/reise/europa/mallorca-hat-genug-von-der-bierseligen-meute-jetzt-wirklich-zoff-um-massentourismus-a-0d71a4bc-25da-416c-b9bf-108173bb5e87",
      "image_title": "Mallorca hat genug von der bierseligen Meute – jetzt wirklich - Patrick Morarescu / DER SPIEGEL"
    },
    {
      "title": "Autogramm: Citroën ë-C3 Mit diesem E-Kleinwagen führt Stellantis VW vor",
      "teaser": "Der Citroën ë-C3 ist eine Blamage für Volkswagen. Bei den Wolfsburgern lassen günstige Elektrokleinwagen auf sich warten, der Franzose ist schon da – und überzeugt. Und doch hat der Wagen ein Problem. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/citroen-e-c3-im-test-mit-diesem-bezahlbaren-elektrokleinwagen-fuehrt-stellantis-vw-vor-a-0207d38d-e024-492d-be6a-27a8f480b8e2",
      "image_title": "Mit diesem E-Kleinwagen führt Stellantis VW vor - Adrien Cortesi / Citroën",
      "author": "Jürgen Pander"
    },
    {
      "title": "Evolution und Geschlechterforschung »Sexismus führte dazu, dass mehr Mütter und Babys überleben konnten«",
      "teaser": "In ihrem Bestseller »Eva« erzählt Evolutionsexpertin Cat Bohannon die Geschichte der Menschwerdung aus weiblicher Sicht. Ihre These: Geburtshilfe und Abtreibungen waren entscheidend für das Überleben unserer Spezies. Und Sexismus. Ein SPIEGEL-Gespräch von Susanne Weingarten",
      "url": "https://www.spiegel.de/gesundheit/sex/eva-von-cat-bohannon-warum-frauen-fuer-die-evolution-wichtiger-waren-als-maenner-a-390f5506-45f2-4fb6-b5a6-b4c05b6bfe7d",
      "image_title": "»Sexismus führte dazu, dass mehr Mütter und Babys überleben konnten« - Stefano Giovannini"
    },
    {
      "title": "Dortmunds Niederlage im Finale der Champions League Schmerzhafter Applaus",
      "teaser": "Dortmund hat Real Madrid einen großen Kampf geliefert – und steht am Ende mal wieder ohne Titel da. Über Schmerz, Stolz und die Frage, ob dieser Abend trotz einer Niederlage der letzte BVB-Höhepunkt für längere Zeit war. Aus London berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-im-champions-league-finale-applaus-fuer-den-zweiten-platz-a-bd0838cf-64bb-4f7d-bb28-c03569eef848",
      "image_title": "Schmerzhafter Applaus - Kin Cheung / AP"
    },
    {
      "title": "Handwerk in der Krise Backen und singen, bis es nicht mehr geht",
      "teaser": "Backshops und Supermärkte stehlen der klassischen Bäckerei die Kunden – und dann mangelt es auch noch an Nachwuchs. Besuch bei einem Bäckerchor im badischen Rastatt, der darum kämpft, eine Tradition am Leben zu halten. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/rastatt-wie-ein-badischer-baeckerchor-gegen-den-niedergang-ansingt-a-f240eef9-2aa4-4e20-b89d-ed11cf97ad9f",
      "image_title": "Backen und singen, bis es nicht mehr geht - Jeannette Petri / DER SPIEGEL",
      "author": "Alexander Kühn"
    },
    {
      "title": "Die Lage am Sonntag Lieblingsgegner Olaf Scholz Von Dirk Kurbjuweit",
      "teaser": "»Autistisch« und »naiv«: Die Krawallmacher der Koalition nehmen gern den Kanzler aufs Korn – was bringt das? Und in den Flutgebieten Süddeutschlands bleibt es angespannt. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-marie-agnes-strack-zimmermann-politische-entgleisungen-franz-kafka-a-15f61e24-83f5-4b0b-bfbd-ca87b784e54f",
      "image_title": "Lieblingsgegner Olaf Scholz - DER SPIEGEL"
    },
    {
      "title": "Geflüchtete auf dem Arbeitsmarkt »Manche biegen sonst doch in die Kneipe ab«",
      "teaser": "Im Handwerk fehlen Fachkräfte – Peter Kärst bringt Geflüchteten und Arbeitslosen das Schweißen bei, Pünktlichkeit und Deutsch. Doch jetzt kämpft der 68-Jährige um sein Projekt. Was ist passiert? Von Anika Freier",
      "url": "https://www.spiegel.de/karriere/bildungsanbieter-ohne-teilnehmende-risiko-eines-sozialen-betriebs-a-e7c0933c-cf73-45b2-9676-c3fe0e61485e",
      "image_title": "»Manche biegen sonst doch in die Kneipe ab« - Magdalena Maria Stengel / DER SPIEGEL",
      "author": "Anika Freier"
    },
    {
      "title": "Selbstversorger Rigotti Der Peter Lustig von YouTube",
      "teaser": "Florian Rigotti begeistert auf YouTube Hunderttausende mit seinem Garten- und Selbstversorgerkanal. Ein Besuch in seiner Idylle, die ihre ganz eigenen Probleme mit sich bringt. Von Magdalena Pulz",
      "url": "https://www.spiegel.de/netzwelt/web/selbstversorger-florian-rigotti-der-peter-lustig-von-youtube-a-25b4a9d8-c7a2-414b-8f50-5628ad8bc9e3",
      "image_title": "Der Peter Lustig von YouTube - Magdalena Pulz / DER SPIEGEL",
      "author": "Magdalena Pulz"
    },
    {
      "title": "Wahlkampf in den USA Wie Joe Biden von Trumps Verurteilung profitieren will",
      "teaser": "Der US-Präsident und seine Demokraten nutzen den Schuldspruch von New York für mehrgleisige Attacken gegen Donald Trump. Kann ihr Wahlkampf-Kalkül aufgehen? Erste Umfragen dürften Bidens Team zuversichtlich stimmen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-joe-biden-von-der-verurteilung-seines-gegners-profitieren-will-a-dcc32319-c197-4314-b220-89f2f5ddefc3",
      "image_title": "Wie Joe Biden von Trumps Verurteilung profitieren will - Evan Vucci / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Krabbenfischer über hohe Preise »Man soll sich daran ja nicht satt essen«",
      "teaser": "Jann-Tjado Gosselaar fängt Hunderte Kilogramm Nordseekrabben pro Woche. Hier spricht er über die hohen Preise für die Delikatesse – und über die Zukunft seiner Branche. Aufgezeichnet von Sara Wess",
      "url": "https://www.spiegel.de/panorama/krabben-fischer-ueber-hohe-preise-man-soll-sich-daran-ja-nicht-satt-essen-a-76680673-5839-4a62-a045-5e41519161d6",
      "image_title": "»Man soll sich daran ja nicht satt essen« - Magdalena Maria Stengel / DER SPIEGEL"
    },
    {
      "title": "Real Madrid gewinnt die Champions League Schwarze Magie statt weißen Balletts",
      "teaser": "Eine Stunde lang bekommt Real Madrid gegen Borussia Dortmund keinen Fuß auf den Boden – am Ende ist der 15. Titel der Blancos trotzdem unvermeidlich. Toni Kroos geht als Unsterblicher, der BVB als tragischer Held. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-schlaegt-borussia-dortmund-mit-schwarzer-magie-zum-titel-a-88bb9f09-4f52-4104-98dd-c6e31d76a86a",
      "image_title": "Schwarze Magie statt weißen Balletts - Ina Fassbender / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "BVB in der Einzelkritik Die tragische Figur und der Unvollendete",
      "teaser": "Die vielleicht beste Saisonleistung in der ersten Hälfte reicht Borussia Dortmund nicht zum großen Triumph. Zu vielen Spielern gingen die Kräfte aus. Das Team in der Einzelkritik. Aus London berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-in-der-einzelkritik-der-tragische-und-der-unvollendete-a-7dac2bc4-74e7-4c3b-8fa2-ac7fcc295e4e",
      "image_title": "Die tragische Figur und der Unvollendete - Ina Fassbender / AFP"
    },
    {
      "title": "Real Madrid in der Einzelkritik Der Unbesungene nervt zurück",
      "teaser": "Es war kein triumphales Finale der Königlichen, aber am Ende steht Real Madrid als Sieger da. Weil Trainer Ancelotti seinem Team helfen konnte und oft unscheinbare Spieler glänzten. Der Champion in der Einzelkritik. Aus London berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/real-madrid-in-der-einzelkritik-der-unbesungene-nervt-zurueck-a-ad0902e2-6caa-4a70-b94d-79b9047fca28",
      "image_title": "Der Unbesungene nervt zurück - Andy Rain / EPA"
    },
    {
      "title": "Präsidentschaftskandidatin Claudia Sheinbaum Kann »La Doctora« Mexiko heilen?",
      "teaser": "Die Linke Claudia Sheinbaum hat beste Chancen, zur ersten Frau an die Spitze Mexikos gewählt zu werden. Ihre größte Herausforderung ist der Kampf gegen die Drogenkartelle. Ein Mann steht ihr dabei zur Seite. Von Jens Glüsing, Mexiko-Stadt",
      "url": "https://www.spiegel.de/ausland/mexiko-wird-claudia-sheinbaum-die-erste-praesidentin-des-landes-a-a25bcf8d-ab76-4582-b234-8ad9c50cfd59",
      "image_title": "Kann »La Doctora« Mexiko heilen? - Isaac Esquivel / EPA-EFE",
      "author": "Jens Glüsing, Mexiko-Stadt"
    },
    {
      "title": "Olaf Scholz im Wahlkampf Friedenskanzler im Kriegsmodus",
      "teaser": "Kanzler Scholz erlaubt der Ukraine, Waffen aus Deutschland auf russische Ziele abzufeuern. War's das jetzt mit der Inszenierung als Mann des Friedens? Eindrücke aus dem Wahlkampf im Osten. Aus Leipzig berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-wahlkampf-friedenskanzler-im-kriegsmodus-a-77ed1606-26b0-4151-9d35-85fe63747eeb",
      "image_title": "Friedenskanzler im Kriegsmodus - Clemens Bilan / EPA"
    },
    {
      "title": "Mats Hummels im Endspiel der Champions League Sein Finale",
      "teaser": "Mats Hummels ist einer der besten Spieler dieser Champions-League-Saison und kämpft mit Dortmund nun um den Titel. Zur EM darf er trotzdem nicht. Wie passt das zusammen? Und wird es heute das letzte Spiel seiner Karriere? Aus London berichten Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/mats-hummels-vom-bvb-in-der-champions-league-das-ist-sein-finale-a-7d2da03a-8cf3-45c4-a10c-46ba74ad71ae",
      "image_title": "Sein Finale - Alexandre Simoes / Borussia Dortmund / Getty Images"
    },
    {
      "title": "Seelachs, Vielfraß, Pottwal und Co. Diese Tiernamen beruhen auf Übersetzungsfehlern oder bewusster Täuschung",
      "teaser": "Nicht alles ist, wie es scheint. Das gilt auch im Tierreich. Hier sind sechs Beispiele von Lebewesen, deren gebräuchliche Namen keinen Sinn ergeben. Von Sven Scharf",
      "url": "https://www.spiegel.de/wissenschaft/natur/seelachs-vielfrass-pottwal-diese-tiernamen-beruhen-auf-uebersetzungsfehlern-oder-bewusster-taeuschung-a-0fa4f77f-4fa5-49c7-84a1-c874ad67033b",
      "image_title": "Diese Tiernamen beruhen auf Übersetzungsfehlern oder bewusster Täuschung - imageBROKER / Michael Nitzschke / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Kampfzone Straßenverkehr Als Fußgänger bist du das ärmste Schwein Eine Kolumne von Alexander Neubacher",
      "teaser": "Dringende Bitte an alle Kampfradler, Pedelec-Senioren und Weltretter mit eingebauter Vorfahrt: öfter mal zu Fuß gehen!",
      "url": "https://www.spiegel.de/politik/deutschland/kampfzone-strassenverkehr-als-fussgaenger-bist-du-das-aermste-schwein-kolumne-a-c323145a-603b-4509-b93e-8cb11c6c178d",
      "image_title": "Als Fußgänger bist du das ärmste Schwein - IPON / IMAGO"
    },
    {
      "title": "Kinderpolitik der Ampel Das leere Versprechen vom Wohl des Kindes Ein Kommentar von Silke Fokken",
      "teaser": "Hüpfburgen, Eis, Mitmachaktionen: An diesem Samstag ist Kindertag, Deutschland zeigt sich kinderfreundlich – ist es aber nicht. Von den großen Versprechen der Ampelregierung ist wenig geblieben.",
      "url": "https://www.spiegel.de/panorama/bildung/ampel-koalition-die-enttaeuschende-bilanz-in-der-kinder-politik-a-5b3eef35-c2ce-4ffe-8de6-ec92e1dcf84f",
      "image_title": "Das leere Versprechen vom Wohl des Kindes - Kali Nine / Getty Images"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Ich, die gut geölte deutsche Maschine Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Unser Kolumnist ist glücklich und doch wieder nicht. »Dies ist mein Land«, sagt sein Kopf, aber im Herzen ist dieser Satz noch nicht richtig angekommen. Was kann ihm helfen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kommt-ein-syrer-nach-rotenburg-wuemme-ich-die-gut-geoelte-deutsche-maschine-a-d2c39b77-dede-468d-8eb3-9524c4b08a00",
      "image_title": "Ich, die gut geölte deutsche Maschine - Kim Steele / Getty Images"
    },
    {
      "title": "Die Schattenseiten des Bauens »Wir sind als Gesellschaft bereit, über Leichen zu gehen«",
      "teaser": "Architektur ist ein mitunter blutiges Geschäft. Architekten behaupten jedoch gern, für die gute Sache zu bauen. Der Philosoph Martin Düchs kritisiert die fehlende Moral der Branche und hofft auf den Baustoff Lehm. Ein Interview von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/architektur-und-moral-wir-sind-bereit-ueber-leichen-zu-gehen-a-1bbc2986-6b8b-49cf-96f8-7a621bad4a29",
      "image_title": "»Wir sind als Gesellschaft bereit, über Leichen zu gehen« - COOP HIMMELB(L)AU"
    },
    {
      "title": "Demenzkranke Oma Was bleibt von der Liebe, wenn die Erinnerung daran verblasst?",
      "teaser": "Dies ist die Geschichte von Julia Sábli, ihrer Großmutter Rieke und deren Demenzerkrankung. Es ist die Geschichte einer Liebe – allem zum Trotz. Von Sylvie Gühmann",
      "url": "https://www.spiegel.de/gesundheit/demenz-was-bleibt-von-der-liebe-wenn-die-erinnerung-daran-verblasst-a-f65bd245-b44a-4c6e-b184-60d08cc85966",
      "image_title": "Was bleibt von der Liebe, wenn die Erinnerung daran verblasst? - Mirja Kofler / DER SPIEGEL",
      "author": "Sylvie Gühmann"
    },
    {
      "title": "Ukrainische Flugverteidigung gegen Russland Sobald sich die Drohne nähert, schaltet Oleksijs Gehirn auf Automatik",
      "teaser": "Täglich heulen in der Ukraine die Luftsirenen. Die Angriffe kommen oft nachts und treffen immer öfter zivile Ziele. Unterwegs mit Soldaten der Flugabwehr, die russische Drohnen und Raketen abschießen – und sich fragen, wie lange sie noch durchhalten. Aus Kiew berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-unterwegs-mit-den-drohnenjaegern-flugverteidigung-gegen-russland-a-60372199-4adf-48b0-a71e-c68ad98be848",
      "image_title": "Sobald sich die Drohne nähert, schaltet Oleksijs Gehirn auf Automatik - Vincent Haiges / DER SPIEGEL"
    }
  ]
}