{
  "timestamp": "2024-10-09T10:00:54",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohender Krieg zwischen Israel und Iran Der Nahe Osten und die Logik der Eskalation",
      "teaser": "Binnen eines Jahres hat sich der Nahe Osten grundlegend verändert. Er steht nun am Rand eines Kriegs zwischen Iran und Israel. Was alles geschehen ist, und welche Rolle Premierminister Benjamin Netanyahu dabei spielt. Die SPIEGEL-Titelstory von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-die-rolle-israels-premier-netanyahu-beim-grossen-nahostkrieg-a-d4785022-9b2f-471f-b2d0-35dbe26cf283",
      "image_url": "https://cdn.prod.www.spiegel.de/images/822492f1-fe9c-420c-a641-74af7c874ede_w960_r2.194_fpx68.68_fpy54.96.jpg",
      "image_title": "Der Nahe Osten und die Logik der Eskalation - REUTERS"
    },
    {
      "title": "Israels Krieg gegen die Hisbollah Zu Gast bei den Männern in Schwarz",
      "teaser": "Lange schwieg die Hisbollah seit dem Tod ihres Anführers Hassan Nasrallah. Nun lud sie zu einer Besichtigungstour: nach Dahija, ihrer Hochburg, um die Verwüstungen israelischer Bombardements zu sichten. Protokoll einer Abwägung. Aus Dahija berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/libanon-besuch-in-der-hisbollah-hochburg-dahija-a-d4393ce1-5f7b-4c88-a9ea-e54073712c6c",
      "image_title": "Zu Gast bei den Männern in Schwarz - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Bomben, Schock und Flucht Wie der Krieg den ganzen Libanon erschüttert",
      "teaser": "Israels Militär spricht von einer begrenzten Bodenoffensive. Doch die Evakuierungsbefehle weisen auf eine groß angelegte Invasion im Libanon hin. Eine Million Menschen, ein Sechstel der Bevölkerung, sind auf der Flucht. Und die Hisbollah wirkt kopflos. Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/wie-der-krieg-den-ganzen-libanon-erschuettert-a-3c89cab7-aa53-49a7-ba4a-41cbac2e7ae4",
      "image_title": "Wie der Krieg den ganzen Libanon erschüttert - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Bunkerbrecher und die »Gänseblümchen«-Taktik So könnte Israel die iranischen Atomanlagen zerstören",
      "teaser": "Ein israelischer Angriff auf Irans Atomanlagen ist denkbar, aber ließe er sich überhaupt durchführen? Die Luftwaffe hätte mit drei massiven Problemen zu kämpfen – und wohl nur eine Lösung dafür. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-warum-ein-schlag-auf-irans-atomanlagen-so-schwierig-ist-a-1796661b-bcdb-4613-afa1-f6954eb839d7",
      "image_title": "So könnte Israel die iranischen Atomanlagen zerstören - Satellite image 2021 Maxar Tech / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Flucht aus dem Libanon »Wir müssen hier weg«",
      "teaser": "Im Libanon leben rund 1,5 Millionen syrische Geflüchtete. Die Lage für sie wird immer prekärer, viele wollen deshalb weiter nach Europa. Andere sind so verarmt, dass die Rückkehr nach Syrien als einziger Ausweg erscheint. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/syrische-gefluechtete-im-libanon-wir-muessen-hier-weg-a-003d63cf-06f9-41bf-a624-f248d9c5d248",
      "image_title": "»Wir müssen hier weg« - Xinhua / IMAGO",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "US-Wahlkampf Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris",
      "teaser": "Hilft das Chaos im Nahen Osten Donald Trump? Der Ex-US-Präsident will die Krise im Wahlkampf für seine Zwecke ausschlachten – die Demokraten müssen rasch eine passende Antwort finden. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/nahost-im-us-wahlkampf-eine-brandgefaehrliche-krise-auch-fuer-kamala-harris-a-51e9b5fe-60f5-4666-bf4d-bdef6621eeeb",
      "image_title": "Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris - Brendan Smialowski / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Merz liebäugelt mit der SPD Das GroKo-Gespenst ist zurück",
      "teaser": "Ein Jahr vor der Bundestagswahl denken Teile von Union und SPD über eine Neuauflage der Großen Koalition nach. Kanzlerkandidat Merz räumt bereits Hindernisse aus dem Weg. Von Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/das-groko-gespenst-ist-zurueck-a-ecb63d3e-6ef9-45ea-9e6c-e78caab9ccf3",
      "image_title": "Das GroKo-Gespenst ist zurück - [M] DER SPIEGEL; Fotos: Peter Rigaud / DER SPIEGEL, Peter Rigaud / laif",
      "author": "Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "SPD-Generalsekretär Kühnert »Jeder muss über sich hinauswachsen, auch der Bundeskanzler«",
      "teaser": "SPD-Generalsekretär Kevin Kühnert will keine Hintertür für Boris Pistorius offenhalten, spricht über seine Zweifel am letzten Wahlsieg – und über homophobe Sprüche aus muslimischen Männergruppen. Ein Interview von Christoph Hickmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-jeder-muss-ueber-sich-hinauswachsen-auch-der-bundeskanzler-a-27997a9c-afb3-4e72-824e-84705fdca991",
      "image_title": "»Jeder muss über sich hinauswachsen, auch der Bundeskanzler« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Politiker als Floskelmaschinen Ehrlich? Gefährlich! Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Wie viel Offenheit, Ehrlichkeit und innere Freiheit verträgt ein poli­tisches Spitzenamt? Der Rat von Ricarda Lang an ihre Nachfolger an der Grünenspitze ist zweischneidig.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-ricarda-langs-rat-an-ihre-nachfolger-wie-viel-offenheit-vertraegt-ein-politisches-spitzenamt-a-dba8d091-c8a5-44a9-8d16-047e6c56a4fb",
      "image_title": "Ehrlich? Gefährlich! - Christian Mang / AFP"
    },
    {
      "title": "Rechtsextremismus Dieser CDU-Mann treibt das AfD-Verbotsverfahren voran",
      "teaser": "Der sächsische Bundestagsabgeordnete Marco Wanderwitz kämpft seit Jahren dafür, dass die AfD verboten wird. Jetzt ist der CDU-Politiker seinem Ziel so nah wie nie. Von Ann-Katrin Müller und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wie-marco-wanderwitz-fuer-ein-afd-verbot-kaempft-a-af3773fc-6a15-4280-8e41-323c947db776",
      "image_title": "Dieser CDU-Mann treibt das AfD-Verbotsverfahren voran - Uwe Meinhold / IMAGO",
      "author": "Ann-Katrin Müller und Jonas Schaible"
    },
    {
      "title": "Nahostkonflikt in Neukölln »Die Stimmung ist wesentlich aggressiver geworden«",
      "teaser": "Es herrscht Krieg im Nahen Osten, auch zwischen der Hisbollah im Libanon und Israel. In Berlin ist das spürbar – besonders in Neukölln. SPD-Bezirksbürgermeister Martin Hikel über die Stimmung vor Ort. Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-neukoellns-buergermeister-martin-hikel-ueber-den-nahostkonflikt-im-bezirk-a-e100981c-ff87-4118-8d96-914345fd2f76",
      "image_title": "»Die Stimmung ist wesentlich aggressiver geworden« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Angriff auf Berliner Wirtschaftssenatorin Giffey Der Angeklagte sieht sich als Widerstandskämpfer gegen ein Komplott – und ist Millionär",
      "teaser": "Helmut H. hat gestanden, die Berliner Wirtschaftssenatorin Franziska Giffey mit einem Stoffbeutel attackiert zu haben. Vor Gericht seziert eine Gutachterin die Psyche des 74-Jährigen – zu seinem Missfallen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/franziska-giffey-angriff-in-berlin-rudow-das-sagt-eine-gutachterin-ueber-den-beschuldigten-helmut-h-a-dfd5b89a-1232-4576-b4cc-a1e69ad5385a",
      "image_title": "Der Angeklagte sieht sich als Widerstandskämpfer gegen ein Komplott – und ist Millionär - Bernd von Jutrczenka / picture alliance / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "US-Wahlkampf Trumps Lügen-Hurrikan, Stärke fünf",
      "teaser": "Auf den Süden der USA zieht der nächste große Sturm zu. Donald Trump nutzt die Krise für seine Wahlkampagne gegen Kamala Harris und bricht damit ein weiteres politisches Tabu. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-donald-trumps-luegen-hurrikan-staerke-5-a-1a97ae22-a03e-423d-a041-7526b5773722",
      "image_title": "Trumps Lügen-Hurrikan, Stärke fünf - Julia Demaree Nikhinson / AP / dpa",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Streit über Resolution Der Bundestag blamiert sich im Kampf gegen den Antisemitismus Der SPIEGEL-Leitartikel von Swantje Karich",
      "teaser": "Die Fraktionen im Bundestag debattieren bereits seit Monaten über eine neue Resolution zum Kampf gegen den Antisemitismus in Deutschland. Sie sollten das Vorhaben abblasen.",
      "url": "https://www.spiegel.de/politik/der-bundestag-blamiert-sich-im-kampf-gegen-den-antisemitismus-leitartikel-a-ad71424c-7588-47ce-8aa9-e026f64e25b3",
      "image_title": "Der Bundestag blamiert sich im Kampf gegen den Antisemitismus - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Neuer BSW-Landesverband So stellt Wagenknecht ihre Partei in Hessen auf",
      "teaser": "Bis Ende des Jahres will das Bündnis Sahra Wagenknecht überall in Deutschland Landesverbände haben. Nun wird nach SPIEGEL-Informationen in Hessen einer gegründet – mit einem Ex-Linken und einem Unternehmer als Führungsduo. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/so-stellt-wagenknecht-ihre-partei-in-hessen-auf-a-5063498c-eb8f-4dbe-96d1-b3c565201fbc",
      "image_title": "So stellt Wagenknecht ihre Partei in Hessen auf - Bernd Elmenthaler / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Automaten statt Menschen Hier ist der Weg zur Post zu weit",
      "teaser": "In vielen deutschen Gemeinden gibt es keine eigene Postfiliale mehr. Eine Datenrecherche des SPIEGEL zeigt, wie die Post gesetzliche Vorgaben reißt. Vollautomatische Poststationen sollen nun die Lücken füllen. Von Julian Piepkorn, Patrick Stotz, Tim Wurster und Christoph Winterbach",
      "url": "https://www.spiegel.de/wirtschaft/service/postfilialen-werden-weniger-wo-es-noch-viele-gibt-und-wo-der-weg-zu-weit-ist-interaktive-karte-a-cbf1098b-a2dd-436a-83ee-0e03636a0979",
      "image_title": "Hier ist der Weg zur Post zu weit - [M] DER SPIEGEL; Foto: Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Julian Piepkorn, Patrick Stotz, Tim Wurster und Christoph Winterbach"
    },
    {
      "title": "Autogramm: Leapmotor T03 Da ist es ja, das billige Elektroauto",
      "teaser": "Der Kleinwagen Leapmotor T03 fährt elektrisch, kostet wenig – und wird in Europa gebaut. Damit setzt der chinesische Stellantis-Partner die Konkurrenz gewaltig unter Druck. Doch was taugt das Auto? Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/leapmotor-t03-im-test-dieses-auto-setzt-volkswagen-und-co-maechtig-unter-druck-a-9120c728-9135-41f3-b4a0-294460ec319e",
      "image_title": "Da ist es ja, das billige Elektroauto - Leapmotor",
      "author": "Thomas Geiger"
    },
    {
      "title": "»Atlantic«-Concierge über gute Organisation »Ich sage niemals Nein. Und niemals vorschnell Ja«",
      "teaser": "Thorsten Wagenführ erfüllt fast alle Gästewünsche im Hamburger Nobelhotel »Atlantic«. Einen Kalender besitzt er nicht, dafür ein Handy mit einem beneidenswerten Adressbuch. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/concierge-im-hotel-atlantic-ich-sage-niemals-nein-und-niemals-vorschnell-ja-a-ef7c6d0d-50eb-4e86-85dc-a4231530a59c",
      "image_title": "»Ich sage niemals Nein. Und niemals vorschnell Ja« - Paula Markert / DER SPIEGEL"
    },
    {
      "title": "Geschichte der Vergewaltigung »Die Frau galt als männliches Eigentum«",
      "teaser": "Der Fall Pelicot wurzelt tief im Patriarchat. Historikerin Laura Schettini spricht über toxische Männlichkeit als Motiv für sexuelle Gewalt sowie Hass und Lügen gegen missbrauchte Frauen. Ein Interview von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/fall-pelicot-in-frankreich-die-frau-galt-als-maennliches-eigentum-geschichte-der-vergewaltigung-a-2785fc45-e435-4477-b9d5-6835ca21f7fd",
      "image_title": "»Die Frau galt als männliches Eigentum« - Bridgeman Images"
    },
    {
      "title": "Superfood im Check Wie gesund sind Blaubeeren wirklich?",
      "teaser": "Ein Haufen Blaubeeren macht aus einer Kugel Vanilleeis fast schon ein gesundes Dessert. Das liegt vor allem an einem Farbstoff, der in ihrer Hülle steckt. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/blaubeeren-wie-gesund-sind-sie-wirklich-a-db7d98be-2c9b-4254-b782-ee6b23b7afd3",
      "image_title": "Wie gesund sind Blaubeeren wirklich? - [M] Fabian Greve / DER SPIEGEL; Foto: Aleksandr Titov / 500px / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Gesund und fit mit 100 »Sie leben und leben und leben«",
      "teaser": "Manche Menschen sind bis ins hohe Alter noch so gesund, dass sie teils mit 100 noch arbeiten gehen. Forscher versuchen herauszufinden, woran das liegt, um Mittel gegen Alterskrankheiten wie Demenz und Krebs zu finden. Von Thomas Schulz",
      "url": "https://www.spiegel.de/gesundheit/super-ager-gesund-und-fit-mit-100-sie-leben-und-leben-und-leben-a-df81eec7-eb47-43c2-8f3a-ef293f5d7320",
      "image_title": "»Sie leben und leben und leben« - EyeEm / Getty Images",
      "author": "Thomas Schulz"
    },
    {
      "title": "Expertentipps vom Dermatologen Wie bekomme ich wieder volles Haar, Doktor Kahl?",
      "teaser": "Zum Dermatologen Sebastian Kahl kommen oft verzweifelte Menschen: Der Zopf wird dünner oder die Geheimratsecken wachsen. Hier verrät er, welche Medikamente und Therapien er nutzt und was er von Pflegeprodukten hält. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/diagnose/haarausfall-was-hilft-meinen-haaren-und-was-gegen-glatze-a-7888ee11-cd63-44c4-b8b1-4bf094de7f64",
      "image_title": "Wie bekomme ich wieder volles Haar, Doktor Kahl? - Cédric Roulliat / plainpicture",
      "author": "Christopher Bonnen"
    },
    {
      "title": "GESUNDHEIT & FITNESS Was wir von Super-Agern lernen",
      "teaser": "Warum bleiben manche Menschen bis ins hohe Alter topfit? Wissenschaftlerinnen und Wissenschaftler sind dabei, das Geheimnis des langen gesunden Lebens zu entschlüsseln.",
      "url": "https://www.spiegel.de/gesundheit/superager-was-wir-von-menschen-lernen-die-besonders-lange-leben-a-0738474a-11c7-4532-a21b-0c7ec1023ee5",
      "image_title": "Was wir von Super-Agern lernen - Deagreez / Getty Images"
    },
    {
      "title": "Alternativer Nobelpreis für Issa Amro Gandhi im Westjordanland",
      "teaser": "Sie haben ihn vertrieben, verhaftet, schikaniert. Trotzdem setzt sich Issa Amro für den Ausgleich zwischen Israelis und Palästinensern ein. Dafür wird er mit dem Alternativen Nobelpreis geehrt. Ein Besuch in Hebron. Aus Hebron berichtet Bartholomäus Grill",
      "url": "https://www.spiegel.de/ausland/alternativer-nobelpreis-fuer-issa-amro-gandhi-im-westjordanland-a-6b2ab8c4-2db9-432f-9a1c-3c60359d87c3",
      "image_title": "Gandhi im Westjordanland - Kai Gembler"
    },
    {
      "title": "NS-Raubkunst-Verfahren Die Regierung als Ressentiment-Verstärker Eine Einordnung von Ulrike Knöfel",
      "teaser": "Am Mittwoch sprechen die Kultusminister über NS-Raubkunst. Bisher hat man sich für die Erben jüdischer Verfolgter und Beraubter nicht genügend eingesetzt. Die Willkür in Restitutionsfragen sollte ein Ende haben.",
      "url": "https://www.spiegel.de/kultur/ns-raubkunst-kultusministerkonferenz-die-regierung-als-ressentiment-verstaerker-a-8edfca1c-e16a-4f02-b194-b9ec911536e6",
      "image_title": "Die Regierung als Ressentiment-Verstärker - Anna Ross / dpa"
    },
    {
      "title": "Verschmutzter Fluss Seim in der Ukraine Russischer Ökozid – oder Kollateralschaden des Krieges?",
      "teaser": "Tonnenweise tote Fische und stinkendes, schwarzes Wasser: Ein Fluss im russisch-ukrainischen Grenzgebiet erlebt eine Umweltkatastrophe. Kiew beschuldigt Moskau zunächst der gezielten Vergiftung, doch die Lage ist komplizierter. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/krieg-in-der-ukraine-russischer-oekozid-oder-kollateralschaden-des-krieges-a-da0d2fe0-eda2-410a-9110-ec767984b809",
      "image_title": "Russischer Ökozid – oder Kollateralschaden des Krieges? - Planet Labs PBC / AP / picture alliance",
      "author": "Anika Freier"
    },
    {
      "title": "Ein Jahr nach der Hamas-Terrorattacke Ein Tag, drei Orte, unendliches Leid",
      "teaser": "Auf dem Nova-Festivalgelände trauern Angehörige im Kriegslärm. In einem Kibbuz besucht eine deutsche Mutter den Ort, an dem ihre Tochter ermordet wurde. Und in Gaza versucht eine Witwe, sich und ihre Kinder durchzubringen. Aus Deir al Balah, Re’im und Nir Oz berichten Ghada Alkurd und Thore Schröder (Fotos von Ghada Alkurd und Victorine Alisse)",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-bilanz-des-7-oktobers-ein-tag-unendlichen-leids-a-4ecda5ed-d65e-44a4-9396-6fcfb5d53e96",
      "image_title": "Ein Tag, drei Orte, unendliches Leid - Victorine Alisse / DER SPIEGEL"
    },
    {
      "title": "Neuer SPD-Generalsekretär Miersch Das linke Profil schärfen, den Kanzler triezen",
      "teaser": "Matthias Miersch absolviert seinen ersten Auftritt als Generalsekretär der SPD und macht klar: Er will kein Ja-Sager sein. In der Partei hofft mancher, dass es für Olaf Scholz nun ungemütlicher wird. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-generalsekretaer-matthias-miersch-kein-ja-sager-fuer-olaf-scholz-a-cd32f1ee-8c52-427b-a5cc-cdde29d82170",
      "image_title": "Das linke Profil schärfen, den Kanzler triezen - Juliane Sonntag / photothek.de / picture alliance",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Intendantensuche in der Hauptstadt »Arschlecken« und Zuschauer zermürben Ein Kommentar von Wolfgang Höbel",
      "teaser": "Das Künstlerduo Vegard Vinge und Ida Müller soll offenbar für drei Jahre die Intendanz der umkämpften Berliner Volksbühne übernehmen. Man kann sich auf Urin und Kot auf der Bühne einstellen.",
      "url": "https://www.spiegel.de/kultur/volksbuehne-in-berlin-lassen-sich-zwei-theaterrammboecke-zu-braven-gaertnern-machen-a-798bbcd1-8ddf-40ae-861c-5afc6b0dea15",
      "image_title": "»Arschlecken« und Zuschauer zermürben - NTB / picture alliance"
    },
    {
      "title": "Künstliche Intelligenz Wie es ein Tischlerlehrling zum Nobelpreis brachte",
      "teaser": "Mit der Entdeckung künstlicher neuronaler Netze lösten John Hopfield und Geoffrey Hinton vor gut 40 Jahren eine Revolution aus – von der seinerzeit kaum einer Notiz nahm. Jetzt bekommen sie den Physik-Nobelpreis dafür. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/physik-nobelpreis-wie-es-ein-tischlerlehrling-zum-ki-star-brachte-a-978eff81-1d9d-477a-8e53-9c60067a7812",
      "image_title": "Wie es ein Tischlerlehrling zum Nobelpreis brachte - Chloe Ellingson / The New York Times / Redux / laif",
      "author": "Johann Grolle"
    },
    {
      "title": "Eskalation im Nahen Osten »Die Gefahr, dass Iran zur Atombombe greift, ist real«",
      "teaser": "Nach Irans Raketenangriff auf Israel droht Premier Netanyahu mit Vergeltung. Iran-Experte Sina Azodi fordert die USA auf, zu vermitteln. Und warnt vor Teherans Atomprogramm. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-greift-iran-im-konflikt-mit-israel-zur-atombombe-a-53fc116b-7f82-4c80-a285-1254fe8f3ded",
      "image_title": "»Die Gefahr, dass Iran zur Atombombe greift, ist real« - Abedin Taherkenareh / EPA"
    }
  ]
}