{
  "timestamp": "2024-08-06T13:11:22",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausverkauf am Aktienmarkt Was dieser schwarze Montag an der Börse für Anleger bedeutet",
      "teaser": "Sorgen um die globale Wirtschaft und die Angst vor einem Krieg in Nahost lassen Aktienkurse und Kryptowährungen einbrechen. Ist das nur eine Korrektur oder schon ein Crash? Wie Anleger sich jetzt positionieren sollten. Von Michael Brächer und Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/boerse-aktienkurse-und-kryptowaehrungen-brechen-ein-korrektur-oder-crash-a-c7de3304-095b-45dd-9173-9796482a3864",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ebd94a4e-0bae-42c8-8c9d-10da7367b3d8_w960_r2.194_fpx30_fpy45.jpg",
      "image_title": "Was dieser schwarze Montag an der Börse für Anleger bedeutet - Jeenah Moon / Getty Images",
      "author": "Michael Brächer und Udo Trichtl"
    },
    {
      "title": "Israel vor dem Ernstfall Einbunkern für den großen Krieg",
      "teaser": "Ganz Israel trifft Vorkehrungen für einen massiven Gegenschlag Irans nach dem Attentat auf Hamas-Politbürochef Ismail Haniyyeh. In Haifa wird eine Klinik unter Tage verlegt. Besuch im größten Bunkerkrankenhaus der Welt. Aus Haifa berichten Thore Schröder und Ofir Berman (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-vor-irans-gegenschlag-einbunkern-fuer-den-grossen-krieg-a-a02ad4a1-a4ad-471c-b55b-dcd7064efd7e",
      "image_title": "Einbunkern für den großen Krieg - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Rassistische Ausschreitungen Das ist Englands Rostock-Lichtenhagen-Moment Ein Kommentar von Steffen Lüdke, Rotherham",
      "teaser": "Ein gewalttätiger Mob zündet ein Hotel an, in dem Asylbewerber wohnen. Schuld an der Gewalt sind nicht nur Falschinformationen in den sozialen Medien – sondern auch eine enthemmte Debatte.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rassistische-ausschreitungen-das-ist-englands-rostock-lichtenhagen-moment-a-7b0c52e5-b2b0-497b-b46e-4236dcc1d78a",
      "image_title": "Das ist Englands Rostock-Lichtenhagen-Moment - Danny Lawson / dpa"
    },
    {
      "title": "Gold für deutsche Basketballerinnen Die fantastischen Vier",
      "teaser": "Dirk Nowitzki jubelt, König Felipe applaudiert: Die deutschen 3x3-Basketballerinnen haben die Sensation geschafft, selten kam ein Olympiasieg so unerwartet, aber verdient. Das Team ist nervenstark und perfekt zusammengestellt. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-3x3-basketballerinnen-holen-gold-ein-team-uebertrifft-sich-selbst-a-62178350-344c-4272-a223-43433dcf8c84",
      "image_title": "Die fantastischen Vier - Eibner-Pressefoto / Memmler / Eibner / IMAGO"
    },
    {
      "title": "Aktivist über Touristen-Eintrittsgeld »Venedig ist ein Sternerestaurant, das sich zum Preis eines Big Mac verkauft«",
      "teaser": "Als eine der ersten Städte verlangt Venedig Eintritt. Können ein paar Euro die totgeliebte Schönheit vor den Menschenmassen schützen – und was sagen die Einwohner? Hier antwortet Matteo Secchi, Aktivist der ersten Stunde. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/reise/staedte/eintrittsgeld-in-venedig-venedig-ist-ein-sternerestaurant-das-sich-zum-preis-eines-big-mac-verkauft-a-1416caa2-e320-4fc3-96ec-4f61269a395c",
      "image_title": "»Venedig ist ein Sternerestaurant, das sich zum Preis eines Big Mac verkauft« - Luca Bruno / AP"
    },
    {
      "title": "Deutsche Basketballer im Halbfinale Würfe, die in den Louvre gehören",
      "teaser": "Die deutschen Basketballer erwischten gegen Griechenland einen schwachen Start. Dann zeigte die Mannschaft, wie sie kämpfen kann, und zaubern. Moritz Wagner fand hinterher im Interview seinen inneren Toni Kroos. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-basketballer-besiegen-griechenland-und-stehen-im-halbfinale-a-c37b94a8-8f89-456a-8957-46fa800379d0",
      "image_title": "Würfe, die in den Louvre gehören - Steffie Wunderl / HMB-Media / IMAGO"
    },
    {
      "title": "Langzeittrend an der Börse So hat der Dax alle Kriege, Krisen und Katastrophen überstanden",
      "teaser": "Der Dax ist auf den niedrigsten Stand seit Monaten gefallen. Eine Langzeitbetrachtung zeigt: Anleger sollten sich davon nicht aus der Ruhe bringen lassen. Ein anderes Börsenbarometer eignet sich für sie aber noch besser. Von Michael Brächer und Anna-Lena Schou",
      "url": "https://www.spiegel.de/wirtschaft/service/boerse-warum-der-dax-langfristig-eine-gute-anlage-bleibt-a-afc1d23e-43b5-4bb7-9a95-fda8b8f715e6",
      "image_title": "So hat der Dax alle Kriege, Krisen und Katastrophen überstanden - [M] DER SPIEGEL; Foto: Jochen Tack / IMAGO",
      "author": "Michael Brächer und Anna-Lena Schou"
    },
    {
      "title": "Schulleiter über hohe Temperaturen »Hitzefrei klingt toll, funktioniert heute aber nicht mehr«",
      "teaser": "Wenn es draußen heiß wird, ist in deutschen Klassenzimmern kein guter Unterricht mehr möglich, klagt Rektor Oliver Hintzen. Er fordert: »Wir müssen dringend auch Schulen klimatisieren.« Ein Interview von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/bildung/hitze-in-deutschland-wir-muessen-dringend-auch-schulen-klimatisieren-a-8fa804a2-a9d5-42c7-83db-66b072c5e282",
      "image_title": "»Hitzefrei klingt toll, funktioniert heute aber nicht mehr« - Daniel Lozano Gonzalez / Moment RF / Getty Images"
    },
    {
      "title": "Die Lage: Inside Austria Trauriger Wahlkampf-Schlager Von Walter Mayr",
      "teaser": "Im österreichischen Sommerloch tobt eine Debatte über hohe Sozialleistungen für Zuwanderer. Ist das schon die Ouvertüre zum bevorstehenden Wahlkampf?",
      "url": "https://www.spiegel.de/ausland/oesterreich-debatte-ueber-hohe-sozialleistungen-fuer-zuwanderer-trauriger-wahlkampf-schlager-a-dc3cca1f-f4c8-4eb1-9416-03b19924df9f",
      "image_title": "Trauriger Wahlkampf-Schlager"
    },
    {
      "title": "Wirtschaftlicher Niedergang Die seltsame Teilnahmslosigkeit der Ampel Eine Kolumne von Michael Sauga",
      "teaser": "Der neue Haushaltsstreit belegt, dass die Ampelparteien der Wirtschaft nur untergeordnete Bedeutung beimessen. Die Regierung verstärkt den Frust bei Unternehmen und Beschäftigten.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-die-seltsame-teilnahmslosigkeit-der-ampelkoalition-kolumne-a-f0d96f16-2fec-4c49-9e2a-07ad49654c05",
      "image_title": "Die seltsame Teilnahmslosigkeit der Ampel - Kay Nietfeld / dpa"
    },
    {
      "title": "Drohende iranische Vergeltung So könnte die Bundeswehr beim Schutz von Israel helfen",
      "teaser": "Geheimdienste rechnen mit einem baldigen Angriff Irans auf Israel. Was könnte die Bundeswehr zur Verteidigung Israels beitragen? Die wichtigsten Fragen und Antworten. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/iran-israel-konflikt-wie-die-bundeswehr-israel-vor-einer-drohenden-iranischen-vergeltung-schuetzen-koennte-a-94140d8a-5a88-403f-abd8-e66949559f7c",
      "image_title": "So könnte die Bundeswehr beim Schutz von Israel helfen - Ilia Yefimovich / picture alliance / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Leonardo DiCaprio und seine jungen Freundinnen Eine Midlife-Crisis auf offener See Eine Bildbetrachtung von Ulrike Knöfel",
      "teaser": "In einer unberechenbaren Welt ist auf ihn immer Verlass: Alle Jahre wieder zeigt sich Leonardo DiCaprio mit neuer, junger Freundin an Bord einer Jacht. Wie lange soll dieses Schauspiel noch laufen?",
      "url": "https://www.spiegel.de/kultur/leonardo-dicaprio-und-seine-jungen-freundinnen-eine-midlife-crisis-auf-offener-see-a-d6593942-9ea8-42e4-a6ae-9c65ab35b2ca",
      "image_title": "Eine Midlife-Crisis auf offener See"
    },
    {
      "title": "Monopol-Vorwürfe Das Google-Urteil kommt zu spät Ein Kommentar von Torsten Kleinz",
      "teaser": "Ein US-Gericht hat entschieden, dass Google ein Monopol im Suchmaschinenmarkt hat. Das Urteil ist weniger ein Erfolg im Kampf gegen die Macht der Digitalkonzerne, es zeigt vielmehr das Versagen der Politik.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/googles-monopol-urteil-kommt-zu-spaet-a-db81190a-878e-4e47-8c0b-4f2c2236cf74",
      "image_title": "Das Google-Urteil kommt zu spät - Hayoung Jeon / EPA"
    },
    {
      "title": "SPIEGEL-Rangliste zu Olympia-Spielstätten Hier wird jetzt auf ganz, ganz hohem Niveau gemeckert",
      "teaser": "Beachvolleyball am Eiffelturm, Reiten in Versailles, eine Kanu-Party im Nirgendwo – und plötzlich muss man sogar Fechten lieben. Paris hat sich mit vielen Wettkampfstätten übertroffen, aber nicht mit allen. Ein Ranking. Aus Paris berichten Jan Göbel, Benjamin Knaack und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-spiegel-rangliste-zu-den-wettkampfstaetten-a-d95b9079-58ea-45b1-95b3-8c70927d5e2a",
      "image_title": "Hier wird jetzt auf ganz, ganz hohem Niveau gemeckert - [M]: DER SPIEGEL; Fotos: Ezra Shaw / Getty Images, Jared C. Tilton / Getty Images, Mike Hewitt / Getty Images"
    },
    {
      "title": "Von Sumatra bis zu den Molukken Zu Fuß, im Einbaum, in der Luft – 45.000 Kilometer durch Indonesien",
      "teaser": "Er besuchte Schamanen und Seenomaden, stürzte fast in eine Vulkanspalte und erlebte eine Jahrhundertflut: Seine Kamera hatte Manolo Ty in Indonesien immer dabei. Zurück kam er mit atemberaubenden Bildern. Ein Interview von Antje Blinda",
      "url": "https://www.spiegel.de/reise/fernweh/tropics-traditions-geschichten-indonesiens-von-manolo-ty-so-vielfaeltig-so-unbekannt-a-41afe12f-0da7-41cb-b933-d8be99c65306",
      "image_title": "Zu Fuß, im Einbaum, in der Luft – 45.000 Kilometer durch Indonesien - Manolo Ty"
    },
    {
      "title": "An Long Covid erkrankte Ärztin »Frauen werden teilweise noch immer für sensibel oder ›hysterisch‹ gehalten«",
      "teaser": "Als Ärztin kannte Natalie Grams ME/CFS schon vor der Pandemie. Berichte über die Krankheit erschütterten sie, ließen sie aber auch leicht zweifeln: Kann das stimmen? Heute leidet sie selbst an Long Covid – und kritisiert Ärzte. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/natalie-grams-ueber-long-covid-sind-nicht-alle-frauen-erschoepft-das-verkennt-krass-die-schwere-der-krankheit-a-21f58783-f7f1-4cd9-a2a9-67debded756a",
      "image_title": "»Frauen werden teilweise noch immer für sensibel oder ›hysterisch‹ gehalten« - Privat"
    },
    {
      "title": "Gesunkene Preise Lohnt sich ein Speicher für Solarstrom vom Balkon?",
      "teaser": "Wer ein Balkonkraftwerk besitzt, schafft es meist nicht, den gesamten Solarstrom selbst zu verbrauchen. Kleine Speicher sollen das verhindern. Zuletzt sind sie günstiger geworden. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/batterien-fuer-balkonsolar-wann-sich-ein-kleinspeicher-lohnt-a-82258b12-76e0-4153-9b97-3bd08188f625",
      "image_title": "Lohnt sich ein Speicher für Solarstrom vom Balkon? - Bernd Diekjobst / dpa-tmn",
      "author": "Ralph Diermann"
    },
    {
      "title": "Deutsche Volleyballer scheiden im Viertelfinale aus »Ich bin unglaublich stolz auf diese Mannschaft«",
      "teaser": "Die deutschen Volleyballer zeigen im Viertelfinale gegen Frankreich, dass sie auf dem Niveau der Weltelite spielen können. Am Ende scheitern sie an einem Superstar – und einer Kulisse, die es im Volleyball selten gibt. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-volleyballer-um-georg-grozer-scheiden-dramatisch-gegen-frankreich-aus-a-58b47347-851c-48a4-9566-28fe44e22816",
      "image_title": "»Ich bin unglaublich stolz auf diese Mannschaft« - Annegret Hilse / REUTERS",
      "author": "Annika Schultz"
    },
    {
      "title": "Deutsche Basketballnationalmannschaft Zwölf »Rennpferde« und »Schweine« sollt ihr sein",
      "teaser": "Vor dem Viertelfinale gegen Griechenland hoffen Deutschlands Basketballer um Kapitän Dennis Schröder auf die erste olympische Medaille. Das Erfolgsrezept: ein Team mit klarer Rollenaufteilung. Doch Bundestrainer Herbert warnt. Von Matthias Fiedler und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball-trainer-gordon-herbert-und-sein-erfolgsrezept-fuer-die-dbb-auswahl-a-c4a2a571-9113-4de7-bc9b-b691737943b2",
      "image_title": "Zwölf »Rennpferde« und »Schweine« sollt ihr sein - Tilo Wiedensohler / camera4+ / IMAGO",
      "author": "Matthias Fiedler und Jonas Kraus"
    },
    {
      "title": "Konzerte von »Unreleased« Wie man einen Hype schafft im Hip-Hop",
      "teaser": "Wer bei den Konzerten von »Unreleased« auftritt, ist vorher geheim. Die Musikerinnen und Musiker spielen unveröffentlichte Songs. Und das Publikum muss die Handykameras abkleben. Ein Ortsbesuch der derzeit hippsten Bühnenshow. Von Noelle Konate",
      "url": "https://www.spiegel.de/kultur/musik/konzerte-von-unreleased-wie-man-einen-hype-schafft-im-hip-hop-a-a241fc0d-702c-4ec9-bbaa-99fbfdf83a5f",
      "image_title": "Wie man einen Hype schafft im Hip-Hop - Ebenezer Abebe",
      "author": "Noelle Konate"
    },
    {
      "title": "Lärmbelästigung in Ballungszentren Die nervige Sinfonie der Großstadt",
      "teaser": "Jeder fünfte Europäer empfindet Lärm als Belästigung. Das Phänomen ist so alt wie die Industrialisierung, schon Ende des 19. Jahrhunderts beschwerten sich Menschen über Maschinenparks in Großstädten. Bei Behörden stießen sie auf taube Ohren. Von Dela Kienle",
      "url": "https://www.spiegel.de/geschichte/laermbelaestigung-in-ballungszentren-die-nervige-sinfonie-der-grossstadt-a-9f8949fc-15c5-47e9-99a0-289ca136e543",
      "image_title": "Die nervige Sinfonie der Großstadt - ullstein bild",
      "author": "Dela Kienle"
    },
    {
      "title": "Olympiagold für Brasiliens Turnstar Rebeca Andrade Für sie geht sogar Simone Biles auf die Knie",
      "teaser": "Turnen bei Olympia – und die Siegerin heißt nicht Simone Biles. Gewonnen hat am Boden die Brasilianerin Rebeca Andrade. Ihr Weg begann in einem Armenviertel und führte über lange Fußwege zur Trainingshalle. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-rebeca-andrade-triumphiert-vor-simone-biles-vom-armenviertel-zur-olympiasiegerin-im-bodenfinale-a-3e456961-f44c-4810-a2d2-324db22debae",
      "image_title": "Für sie geht sogar Simone Biles auf die Knie - Elsa / Getty Images"
    },
    {
      "title": "Sorge vor iranischer Vergeltung Bundeswehr bereitet sich auf Evakuierung Deutscher im Nahen Osten vor",
      "teaser": "Gerät die Lage im Nahen Osten außer Kontrolle? Die Luftwaffe hält nach SPIEGEL-Informationen schon Transportmaschinen zur Evakuierung deutscher Staatsbürger aus dem Libanon bereit, deutlich über 2000 Menschen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-koennte-deutsche-aus-dem-libanon-retten-a-6fd7dd82-2656-4232-b3a3-3a05e90d7880",
      "image_title": "Bundeswehr bereitet sich auf Evakuierung Deutscher im Nahen Osten vor - Hauke-Christian Dittrich / epa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Als Warnung vor künstlicher Intelligenz Wie ein Biochemiker Zutaten für Biowaffen ins Weiße Haus brachte",
      "teaser": "Sorgt der Fortschritt von KI dafür, dass Terroristen einfacher gefährliche Viren erschaffen können? Ein Experte versuchte mit einem Experiment, die US-Regierung aufzurütteln.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-biochemiker-warnt-vor-risiken-von-ki-generierten-biowaffen-a-9c685679-63a6-4bc1-96ad-2985087cd5d3",
      "image_title": "Wie ein Biochemiker Zutaten für Biowaffen ins Weiße Haus brachte - John Moore / Getty Images"
    },
    {
      "title": "Deutsche Basketballerinnen wollen Gold Warum (nicht nur) heute alle 3×3-Basketball schauen sollten",
      "teaser": "3x3-Basketball ist schnell, spektakulär und macht Spaß. Die deutschen Athletinnen haben alle überrascht und kämpfen heute um eine Medaille. Ein Highlight für Zuschauer – wenn man das Handy beiseitelegt. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-die-deutschen-3x3-basketballerinnen-kaempfen-um-gold-das-sollte-man-nicht-verpassen-a-9dd174ec-e270-4ae0-9619-8350b51bf063",
      "image_title": "Warum (nicht nur) heute alle 3×3-Basketball schauen sollten - Goal Sports Images / IMAGO"
    }
  ]
}