{
  "timestamp": "2024-06-21T16:06:03",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das ungelöste Vorsorgeproblem Reicht mein Geld im Alter?",
      "teaser": "Überschaubare Renten, hohe Mieten, horrende Heimkosten: Menschen aus der Mittelschicht müssen zunehmend um ihre finanzielle Sicherheit im Ruhestand bangen. Auch weil ungeklärt ist, wie der Staat bei der Altersvorsorge helfen kann. Die SPIEGEL-Titelstory. Von Cornelia Schmergal, Michael Brächer, Florian Diekmann und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/altersvorsorge-reicht-mein-geld-im-alter-a-16140f55-f2ee-4cbf-9931-a15bfee0ad11",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3f29b583-b8bc-4bc3-8a50-57a9583d9976_w960_r2.194_fpx51_fpy33.jpg",
      "image_title": "Reicht mein Geld im Alter? - Norman Konrad / DER SPIEGEL",
      "author": "Cornelia Schmergal, Michael Brächer, Florian Diekmann und Henning Jauernig"
    },
    {
      "title": "Kriegsgefangener über Haftbedingungen in Russland »Nachts betete ich, nicht bis zum nächsten Tag zu leben«",
      "teaser": "Als der Krieg beginnt, kämpft der Ukrainer Oleksij Anulja für sein Land. Russische Soldaten nehmen ihn gefangen. Wie überlebt ein Mensch, der in Haft zerstört werden soll? Ein Protokoll. Aus Ternopil berichtet Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/kriegsgefangenschaft-in-russland-nachts-betete-ich-nicht-bis-zum-naechsten-tag-zu-leben-a-846f1b3f-fc73-4cea-9979-25d58aec0c5c",
      "image_title": "»Nachts betete ich, nicht bis zum nächsten Tag zu leben« - Privat (l.); Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Bund-Länder-Runde zu Migration Kurz nach 22 Uhr will der Kanzler mal was klarstellen",
      "teaser": "Die Union drängelt in der Asylpolitik, Olaf Scholz verteidigt seinen Kurs: Bei der Ministerpräsidentenkonferenz ringen Union und SPD stundenlang. Was am Ende herausgekommen ist. Von Rasmus Buchsteiner, Christian Teevs und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/migrationsgipfel-olaf-scholz-verteidigt-seinen-kurs-bei-stundenlangem-ringen-mit-der-union-a-86440e6d-1ba7-446d-8dfd-cffe10f3871e",
      "image_title": "Kurz nach 22 Uhr will der Kanzler mal was klarstellen - Clemens Bilan / EPA",
      "author": "Rasmus Buchsteiner, Christian Teevs und Steffen Winter"
    },
    {
      "title": "Hauterkrankung Rosazea »Man hat nicht bloß Rötungen – man hat eine Krankheit«",
      "teaser": "Rosazea ist weitverbreitet und Fachleuten trotzdem ein Rätsel. Erkrankte leiden unter brennenden Schüben, Pusteln und Milben im Gesicht. Doch Betroffene können sich selbst helfen – wenn sie wissen, wie. Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/rosazea-was-hilft-gegen-roetungen-pickel-pusteln-und-milben-a-78790a92-5377-476c-a648-b4804589549b",
      "image_title": "»Man hat nicht bloß Rötungen – man hat eine Krankheit« - Ildar Abulkhanov / Getty Images",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Bellingham, Haaland, Mbappé Von vielen bewundert, von wenigen geliebt Ein Essay von Simon Kuper",
      "teaser": "Kylian Mbappé steht für eine neue Generation von Superstars. Die Perfektion, die sie erreicht hat, unterscheidet sie von ihren Vorgängern. Sie ist zugleich ihr größtes Problem.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-von-vielen-bewundert-von-wenigen-geliebt-a-04004b07-cec0-4b43-b45e-da456f8a0944",
      "image_title": "Von vielen bewundert, von wenigen geliebt - Michael Regan / UEFA / Getty Images"
    },
    {
      "title": "Akademiker im Dienste des Kreml Putins schlaue Maulwürfe Ein Kommentar von Ann-Dorit Boy",
      "teaser": "Ein renommierter russischer Politikprofessor gilt als Kremlkritiker, spioniert aber jahrelang in Estland. Das sollte dem Westen eine Lehre sein. Russlands Spione sind nicht immer plump. Und sie unterwandern alle Sphären.",
      "url": "https://www.spiegel.de/ausland/russische-spione-der-spionierende-professor-in-estland-a-a994a1e2-7026-4c5a-ae07-05a7b35e001a",
      "image_title": "Putins schlaue Maulwürfe - Evelyn Pihla / University of Tartu"
    },
    {
      "title": "Israel droht Zweifrontenkrieg Wo selbst der Iron Dome versagt",
      "teaser": "Im Süden kämpft Israel immer noch gegen die Hamas in Gaza. Im Norden, an der Grenze zum Libanon, beschießen sich die israelischen Truppen und die Hisbollah. Ein zweiter großer Krieg scheint unausweichlich. Aus Kirjat Schmona, Dafna und Tiberias berichten Thore Schröder und Ofir Berman (Fotos)",
      "url": "https://www.spiegel.de/ausland/israels-kampf-gegen-die-hisbollah-miliz-neue-eskalation-in-nahost-a-1c2e4885-d595-4531-bb94-c819ed3dd7a8",
      "image_title": "Wo selbst der Iron Dome versagt - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Die Affäre Stark-Watzinger Granate geworfen, aber für die Detonation nicht zuständig? Eine Kolumne von Thomas Fischer",
      "teaser": "Eine Staatssekretärin wird entlassen. Die Ministerin ist völlig ahnungslos. Das mag glauben, wer will.",
      "url": "https://www.spiegel.de/kultur/stark-watzinger-skandal-der-boden-des-grundgesetzes-kolumne-a-ab11b170-fd48-4c4f-9084-c11adbb34a8f",
      "image_title": "Granate geworfen, aber für die Detonation nicht zuständig? - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "SPIEGEL-Reporter mit Minijob Ich verkaufe bei der EM jetzt Bier und Stadionwurst Von Markus Deggerich",
      "teaser": "Ein Heer von Tagelöhnern arbeitet in den EM-Stadien für das neue Fußball-Sommermärchen: Sie grillen, zapfen, schleppen, servieren, putzen. Und ich bin einer von ihnen.",
      "url": "https://www.spiegel.de/psychologie/em-2024-in-deutschland-die-runde-muss-ins-dreckige-kolumne-a-4e7fbdf2-ca7a-43e8-87a4-a771ab32d272",
      "image_title": "Ich verkaufe bei der EM jetzt Bier und Stadionwurst - Sebastian Gollnow / dpa"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Die Nacht der Revolte in Malente",
      "teaser": "Die WM 1974 begann anders als erhofft. Nach ernüchternden Auftritten in der Vorrunde übernahmen Beckenbauer & Co. die Macht in der Nationalmannschaft – so die Legende. Was wusste der SPIEGEL? Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/wm-1974-die-nacht-der-revolte-in-malente-a-bc9f5382-3589-4feb-b328-95535aa01cae",
      "image_title": "Die Nacht der Revolte in Malente - Werek / IMAGO",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Empfehlungen für Anfänger Acht Weine für unter 15 Euro, die Sie kennen müssen",
      "teaser": "Bei einem großen Streaminganbieter gibt es eine Playlist namens Klassik für Anfänger. Kann man so etwas auf deutsche Weine übertragen? Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-acht-klassiker-fuer-unter-15-euro-die-sie-probiert-haben-muessen-a-e01f7323-c166-4315-a5d0-e66946fd444f",
      "image_title": "Acht Weine für unter 15 Euro, die Sie kennen müssen - Ruben Bonilla Gonzalo / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Radikale Maßnahmen Wie Präsident Milei den argentinischen Film zerstört und die Kulturszene dagegen kämpft Ein Gastbeitrag von Laura Bierbrauer, Johanna Schorn und Nele Wohlatz",
      "teaser": "Filme aus Argentinien werden weltweit gefeiert. Die Regierung von Präsident Javier Milei drangsaliert die Branche mit Streichungen und radikalen Privatisierungen. Nun wehren sich die Filmschaffenden.",
      "url": "https://www.spiegel.de/kultur/argentinien-javier-milei-zerstoert-den-argentinischen-film-und-die-kulturszene-kaempft-a-96766698-4ce2-40f8-8e7f-7630e629628d",
      "image_title": "Wie Präsident Milei den argentinischen Film zerstört und die Kulturszene dagegen kämpft - Clarisa Oliveri / Cine Argentino Unido"
    },
    {
      "title": "EM-Hit »Links, Rechts« »Menschen aus den Niederlanden schämen sich nicht zu feiern«",
      "teaser": "Wirklich kreativ ist er nicht, dafür eingängig: In Hamburg lieferten niederländische Fans zum Song »Links, Rechts« die Party des Jahres. Nun tritt Sänger Rob Kemps in Leipzig auf. Ein Gespräch über fehlenden Tiefgang. Ein Interview von Henrik Bahlmann",
      "url": "https://www.spiegel.de/kultur/musik/em-2024-snollebollekes-aus-den-niederlanden-ueber-den-em-hit-und-fehlenden-tiefgang-a-9d5637d5-e696-4e76-a594-eba3f5c8415a",
      "image_title": "»Menschen aus den Niederlanden schämen sich nicht zu feiern« - Axel Schmidt / REUTERS"
    },
    {
      "title": "Neue Fotos der Ex-RAF-Terroristen Das leichtsinnige Leben von Daniela Klette und Burkhard Garweg im Untergrund",
      "teaser": "Tanzen auf Technopartys und Ecstasy-Pillen: Die RAF-Rentner Burkhard Garweg und Daniela Klette waren recht sorglos dafür, dass sie zu den gefährlichsten Kriminellen des Landes gehörten. Warum blieben sie so lange unentdeckt? Von Jörg Diehl, Hubert Gude und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/auch-terroristen-tanzen-techno-a-00cf95a5-44e4-4850-b169-738c40c01f03",
      "image_title": "Das leichtsinnige Leben von Daniela Klette und Burkhard Garweg im Untergrund - DER SPIEGEL",
      "author": "Jörg Diehl, Hubert Gude und Roman Lehberger"
    },
    {
      "title": "Nazivorfahren Habecks Familiengeheimnis Eine Glosse von Stefan Kuzmany",
      "teaser": "Im Gespräch mit »Bunte« verrät der grüne Wirtschaftsminister unfreiwillig, was niemand wissen sollte.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habecks-familiengeheimnis-kolumne-a-2e980f56-1888-444e-b9e4-9a3d52f376c8",
      "image_title": "Habecks Familiengeheimnis - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Außenministerin gegen Abschiebung von Straftätern Baerbocks Afghanistanmärchen Eine Kolumne von Alexander Neubacher",
      "teaser": "Frage an die Bundesaußenministerin: Wie kann es sein, dass der rechtskräftig verurteilte Vergewaltiger einer 14-Jährigen nicht abgeschoben wird?",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebung-von-straftaetern-annalena-baerbocks-afghanistanmaerchen-kolumne-a-dc44028a-a79b-471b-a47a-21f420adf561",
      "image_title": "Baerbocks Afghanistanmärchen - Kay Nietfeld / dpa"
    },
    {
      "title": "Behördenpanne Zoll ging Geldwäscheverdacht gegen AfD-Politiker Bystron nicht nach",
      "teaser": "Eine für Finanzkriminalität zuständige Zollbehörde versagte offenbar im Fall Bystron: Nach SPIEGEL-Informationen leitete sie wichtige Hinweise nicht weiter. Von Jörg Diehl und Hannes Munzinger",
      "url": "https://www.spiegel.de/politik/deutschland/petr-bystron-zoll-ging-geldwaesche-verdacht-gegen-afd-politiker-nicht-nach-a-704e7ba4-0ae4-4239-8fae-eb8d047c1595",
      "image_title": "Zoll ging Geldwäscheverdacht gegen AfD-Politiker Bystron nicht nach - Christoph Soeder / picture alliance / dpa",
      "author": "Jörg Diehl und Hannes Munzinger"
    },
    {
      "title": "Vorgezogene Parlamentswahl Frankreichs Bosse kuschen vor den Rechten",
      "teaser": "Bei einem Wahlsieg des Rassemblement National droht Frankreich eine wirtschaftsschädliche Politik. Doch viele Konzernchefs scheuen die Konfrontation mit Marine Le Pen und warnen lieber vor der Linken. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-konzerne-kuschen-vor-rechtem-rassemblement-national-warnen-lieber-vor-den-linken-a-95717e05-78b6-43d3-b82f-43c6d2aba68f",
      "image_title": "Frankreichs Bosse kuschen vor den Rechten - Christian Hartmann / REUTERS",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Spanien spielt sich zum EM-Topfavoriten Der König plant schon fürs Finale",
      "teaser": "Die spanische Nationalmannschaft zeigte gegen Italien eine beeindruckende Leistung – und viel mehr als ihr typisches und erdrückendes Kurzpassspiel im Mittelfeld. Eine Schwäche hat das Team aber doch. Aus Gelsenkirchen berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-dominiert-italien-und-macht-sich-zum-topfavoriten-a-60d21836-8125-46e6-a120-baa7c439c03e",
      "image_title": "Der König plant schon fürs Finale - Jesper Zerman / Bildbyran / IMAGO"
    },
    {
      "title": "Zum Tod von Donald Sutherland Der Mann, dem alles zuzutrauen war. Auch das Schlimmste",
      "teaser": "Der Kanadier Donald Sutherland war einer der großen Hollywoodschauspieler der vergangenen Jahrzehnte. Immer wieder brillierte er in den Rollen von Männern, bei denen man nicht so genau wusste, woran man war. Von Lars-Olav Beier und Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/zum-tod-von-donald-sutherland-der-mann-dem-alles-zuzutrauen-war-auch-das-schlimmste-a-4af039ba-bd5a-48c7-ad8b-a18acdb44968",
      "image_title": "Der Mann, dem alles zuzutrauen war. Auch das Schlimmste - Dominique Charriau / WireImage / Getty Images",
      "author": "Lars-Olav Beier und Wolfgang Höbel"
    },
    {
      "title": "EM-Mitfavorit England verpasst Sieg gegen Dänemark Wie eine Rockband ohne Verstärker",
      "teaser": "Gareth Southgate steht wegen seiner Taktik massiv in der Kritik. Warum spielt er mit diesem grandiosen Kader so unkreativen Fußball? Das Scheitern bei den vergangenen Turnieren zehrt an Englands Trainer. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-englands-remis-gegen-daenemark-wie-eine-rockband-ohne-verstaerker-a-11b7c7f8-bb5f-49c8-9420-f83a8859b6a7",
      "image_title": "Wie eine Rockband ohne Verstärker - Richard Pelham / Getty Images",
      "author": "Ron Ulrich"
    },
    {
      "title": "Dokumentation über Münchner Nationalspieler Joshua Kimmich wäre an der Impfdebatte fast zerbrochen",
      "teaser": "Eine grandiose ZDF-Doku zeigt intime Einblicke in das Leben von Bayern-Profi Joshua Kimmich und wie er an der Diskussion übers Impfen litt. Für den FC Bayern birgt der Film Sprengkraft. Und für die Nationalelf bei der EM? Aus Herzogenaurach berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-nationalspieler-joshua-kimmich-vom-fc-bayern-muenchen-spricht-in-einer-zdf-doku-a-e266c97f-bcad-4e00-9b76-6194587d8910",
      "image_title": "Joshua Kimmich wäre an der Impfdebatte fast zerbrochen - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Eskalation zwischen China und den Philippinen Mit Messern und Macheten",
      "teaser": "Chinas Küstenwache soll erneut die philippinische Marine bedrängt haben. Videos zeigen Männer mit Äxten und Hacken, ein Seefahrer verlor offenbar seinen Daumen. Will Peking Manilas Bündnispartner USA provozieren? Eine Analyse von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/suedchinesisches-meer-eskalation-zwischen-china-und-den-philippinen-mit-messern-und-macheten-a-e67585f4-d812-4034-9051-3879fc6bc586",
      "image_title": "Mit Messern und Macheten - Armed Forces Of The Philippines / AP"
    },
    {
      "title": "Deutscher Autobahn-Wahn Mehr Plan für weniger Autos Der SPIEGEL-Leitartikel von Arvid Haitsch",
      "teaser": "Autobahnen mit bis zu zehn Spuren? Braucht Deutschland nicht! Was dringend fehlt, ist ein Konzept, wie das Land seine Pkw-Flotte reduzieren kann.",
      "url": "https://www.spiegel.de/auto/autobahnen-warum-zehn-spuren-nicht-die-loesung-sind-a-446a9e8c-a081-4923-87f7-7db57ca2deb6",
      "image_title": "Mehr Plan für weniger Autos - Jochen Tack / picture alliance"
    }
  ]
}