{
  "timestamp": "2024-09-02T04:00:59",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Gespräch mit dem Bundeskanzler Warum war der mutmaßliche Täter überhaupt noch in Deutschland, Herr Scholz? – »Das wüsste ich auch gern«",
      "teaser": "Wo bleibt die harte Linie, die Olaf Scholz beim Thema Abschiebungen angekündigt hat? Der Kanzler bittet um Geduld, äußert Verständnis für den Frust vieler und sagt: »Wir dürfen uns aussuchen, wer zu uns kommen darf und wer nicht.« Ein SPIEGEL-Gespräch von Christoph Hickmann und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-olaf-scholz-im-spiegel-interview-ueber-abschiebeplan-und-frust-der-buerger-a-989ce223-2d37-4700-b40f-1b6d929dfeb5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1be94ca8-6728-45b7-9fa1-7d203374d871_w960_r2.194_fpx62_fpy55_fd83.33.jpg",
      "image_title": "Warum war der mutmaßliche Täter überhaupt noch in Deutschland, Herr Scholz? – »Das wüsste ich auch gern« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Flucht im Diplomatenwagen So entwischte der mutmaßliche Nord-Stream-Sprenger der Polizei",
      "teaser": "Ermittler haben einen mutmaßlichen Saboteur der Nord-Stream-Pipeline identifiziert, aber kurz vor seinem Verschwinden fährt der Ukrainer noch einmal unbemerkt quer durch Deutschland. Und dann ist da noch die Frage: Hat Polen ihn gewarnt?",
      "url": "https://www.spiegel.de/politik/nord-stream-anschlag-wie-der-mutmassliche-pipeline-sprenger-der-polizei-entwischte-a-ecc235ff-2703-483e-bf19-c47badd28918",
      "image_title": "So entwischte der mutmaßliche Nord-Stream-Sprenger der Polizei - Facebook"
    },
    {
      "title": "Kriminelle Masche Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden",
      "teaser": "Paul Gärtner und seine Freundin sind auf Immoscout24 an hochprofessionelle Betrüger geraten. Die nahmen in seinem Namen, mit seinen Daten einen 30.000-Euro-Kredit auf. Bank, Polizei und die Plattform selbst sind jetzt keine große Hilfe. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/immoscout24-betrueger-erschleichen-sich-kredite-mit-daten-von-wohnungssuchenden-a-e3b8c5c5-2f18-489c-9943-b7a83f8c9075",
      "image_title": "Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden - Nancy Jesse / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "CNN-Interview Harris greift in die Obama-Trickkiste",
      "teaser": "Die demokratische Präsidentschaftskandidatin verspricht, einen Republikaner für ihr Kabinett zu verpflichten. Aber ihr erstes Interview als Kandidatin zeigt auch, wie unsicher sie noch jenseits der Wahlkampfbühne ist. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-kamala-harris-greift-in-die-obama-trickkiste-a-5b930626-7b8c-4af5-9dcb-c40339bca4ac",
      "image_title": "Harris greift in die Obama-Trickkiste - Stephen B. Morton / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Leblose Konjunktur Deutschland, der alte Mann Europas",
      "teaser": "Die Wirtschaft rutscht immer tiefer in die Krise, die Arbeitslosigkeit steigt, auch einstigen Boombranchen geht es schlecht. Jetzt kommt Verbrauchern auch noch die Kauflaune abhanden. Von David Böcking und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-deutschland-ist-der-alte-mann-europas-jetzt-bricht-auch-noch-die-verbraucherstimmung-ein-a-4ec1a467-ba9b-45b5-9658-337cbc6d99e7",
      "image_title": "Deutschland, der alte Mann Europas - Harald Oppitz / KNA",
      "author": "David Böcking und Michael Brächer"
    },
    {
      "title": "Neue Kolumne »All You Can Eat« von Sternekoch Max Strohe Pastis, Champagner, Gin – Auster und Sprit passen zusammen. Isso Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Von der Sylter Sansibar bis zur New Yorker Oysterbar: Die Auster ist das wohl bekannteste natürliche Aphrodisiakum. Ich selbst veredele sie am liebsten mit Maggi.",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-ueber-austern-am-liebsten-veredele-ich-sie-mit-maggi-a-844cad30-9da2-4859-858d-f35a6528680c",
      "image_title": "Pastis, Champagner, Gin – Auster und Sprit passen zusammen. Isso - Lisovskaya / iStockphoto / Getty Images",
      "author": "der Sylter Sansibar bis zur New Yorker Oysterbar: Die Auster ist das wohl bekannteste natürliche Aphrodisiakum. Ich selbst veredele sie am liebsten mit Maggi."
    },
    {
      "title": "Verkehrspädagoge über den Schulweg Wann können Kinder mit dem Rad zur Schule fahren, Herr Weiß?",
      "teaser": "Elterntaxis sind verpönt – doch was ist die Alternative? Erst ab der vierten Klasse sollten Kinder allein Rad fahren, sagt Verkehrspädagoge Josef Weiß. Auch vom Erobern der Straße im Schutz einer großen Gruppe rät er ab. Ein Interview von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/schulweg-wann-koennen-kinder-mit-dem-rad-zum-unterricht-fahren-a-b1ebc8d2-6647-4b02-83c2-e2238a470e2b",
      "image_title": "Wann können Kinder mit dem Rad zur Schule fahren, Herr Weiß? - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Rechtsextremer Landeschef Das will die AfD aus dem Höcke-Erfolg machen",
      "teaser": "Es ist das beste Ergebnis für eine rechtsextreme Partei bei Landtagswahlen in der Geschichte der Bundesrepublik. Die AfD hat klare Vorstellungen davon, wie sie diese Macht nutzen will. Eine Analyse von Ann-Katrin Müller und Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-wahl-wie-das-ergebnis-afd-chef-bjoern-hoecke-hilft-a-10204033-f5e7-4ae4-b152-44a3c3caa3c0",
      "image_title": "Das will die AfD aus dem Höcke-Erfolg machen - Bodo Schackow / dpa"
    },
    {
      "title": "Aufreibender Wahlabend in Thüringen So finden CDU und Linke (vielleicht) doch noch zusammen",
      "teaser": "Mit den Linken? Niemals! Wenn es um die Genossen geht, verweisen sie in der CDU gern auf ihren Unvereinbarkeitsbeschluss. Doch in Thüringen braucht die Union die Ramelow-Partei womöglich für die Macht. Von Steffen Winter und Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/so-finden-cdu-und-linke-vielleicht-doch-noch-zusammen-a-033018bd-d6eb-404f-8b3d-693075a4d65f",
      "image_title": "So finden CDU und Linke (vielleicht) doch noch zusammen - Chris Emil Janssen / IMAGO",
      "author": "Steffen Winter und Maria Fiedler"
    },
    {
      "title": "Schwierige Verhandlungen in Sachsen Kretschmer und das BSW – kann das klappen?",
      "teaser": "In Sachsen läuft es auf eine Kooperation von CDU und BSW hinaus – trotz ideologischer Gräben. Regierungschef Michael Kretschmer dürfte auch Druck aus Berlin spüren. Aus Dresden berichten Melanie Amann und Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-sachsen-michael-kretschmer-und-das-bsw-kann-das-klappen-a-319aefbe-b0a7-414e-ba9b-b76015dfa1c4",
      "image_title": "Kretschmer und das BSW – kann das klappen? - Robert Michael / dpa"
    },
    {
      "title": "Entscheidungen in Thüringen und Sachsen Dieser Wahlabend ist eine Zäsur Der SPIEGEL-Leitartikel von Christoph Hickmann",
      "teaser": "Die Landtagswahlen sind ein Debakel für die Ampel, aber auch für die liberale Demokratie. Mit AfD und BSW haben zwei Parteien gewonnen, denen jede Liberalität wesensfremd ist.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-sachsen-und-thueringen-dieser-abend-ist-eine-zaesur-a-a9fec426-25d1-4f2a-a3a6-9f2d5b34f025",
      "image_title": "Dieser Wahlabend ist eine Zäsur - Ralf Hirschberger / AFP"
    },
    {
      "title": "CDU-Mehrheitsbeschaffer BSW Wagenknecht sieht schwarz",
      "teaser": "Zweistellig in Sachsen, zweistellig in Thüringen: Die Wagenknecht-Partei fährt Erfolge ein, bleibt aber hinter den Erwartungen zurück. Warum sie wohl trotzdem zur Königsmacherin wird. Aus Erfurt und Dresden berichten Rasmus Buchsteiner und Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-wird-das-bsw-zum-cdu-mehrheitsbeschaffer-in-sachsen-und-thueringen-a-cd39e30b-2c61-4cdc-8174-6e2146ae6dd4",
      "image_title": "Wagenknecht sieht schwarz - Christoph Soeder / dpa"
    },
    {
      "title": "»Ost- und Westdeutschland driften weiter auseinander« – Internationale Pressestimmen zu den Wahlen",
      "teaser": "Auch international sorgen die Ergebnisse der Landtagswahlen für Schlagzeilen. Die CDU steht in Sachsen vor einer schwierigen Regierungsbildung. Und: Die AfD punktet besonders bei Jungwählern. Die Entwicklungen.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-news-sachsen-thueringen-jetzt-muss-die-cdu-in-thueringen-womoeglich-sogar-mit-den-linken-reden-a-5c47e145-cbc2-4b33-89ec-5de8a10fd134",
      "image_title": "»Ost- und Westdeutschland driften weiter auseinander« – Internationale Pressestimmen zu den Wahlen - Clemens Bilan / EPA"
    },
    {
      "title": "Katzenmumien und Kochtöpfe Dieser Mann sammelt alles – und ist zum Gedächtnis Süddeutschlands geworden",
      "teaser": "Im Laufe seines Lebens hat ein Saarländer bei sich zu Hause 30.000 Alltagsgegenstände und Zeitzeugendokumente gesammelt. Erst jetzt entdeckt die historische Forschung den Wert seines ungewöhnlichen Privatmuseums. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/rubenheim-warum-ein-saarlaender-30-000-alltagsgegenstaende-und-zeitzeugendokumente-gesammelt-hat-a-cf1eae01-14d0-47e6-b658-7f5920f5db7a",
      "image_title": "Dieser Mann sammelt alles – und ist zum Gedächtnis Süddeutschlands geworden - Stella Costa / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Blitzanalyse Die fünf Lehren aus den Wahlen in Thüringen und Sachsen",
      "teaser": "Die Ergebnisse der Landtagswahlen in Sachsen und Thüringen könnten die Politik nicht nur in beiden Ländern durcheinanderwirbeln, sondern auch im Bund. Die wichtigsten Erkenntnisse. Eine Analyse von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-thueringen-und-sachsen-fuenf-lehren-a-b9e9aa81-32d4-45fe-bd62-b62325345b24",
      "image_title": "Die fünf Lehren aus den Wahlen in Thüringen und Sachsen - Clemens Bilan / EPA"
    },
    {
      "title": "Viereinhalb Jahre Nullwachstum Wer ist schuld an der Wirtschaftskrise? Eine Kolumne von Henrik Müller",
      "teaser": "Deutschland ist dabei, sich in eine wirtschaftliche Dauerdepression hineinzusteigern. Irgendjemand müsste dieser Gesellschaft einen Rippenstoß verpassen. Doch die Eliten lassen echte Führung vermissen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-in-deutschland-wer-ist-schuld-an-der-krise-a-fa4c8cfd-6755-4c3c-b54b-cb596eee8450",
      "image_title": "Wer ist schuld an der Wirtschaftskrise? - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Golflegende Bernhard Langer Spieler Gottes",
      "teaser": "Bernhard Langer hat Golf groß gemacht in Deutschland und eine Weltkarriere hingelegt. Andere sind an dem Sport zerbrochen, doch er fand Zuspruch im Glauben. Und spielt immer weiter. Von Lothar Gorris",
      "url": "https://www.spiegel.de/sport/golf-legende-bernhard-langer-spieler-gottes-a-43a6a66d-9d54-46f2-8ff1-62c1ad791ca2",
      "image_title": "Spieler Gottes - Stuart Franklin / Getty Images",
      "author": "Lothar Gorris"
    },
    {
      "title": "Reaktion auf Terroranschläge Gefühlte Bedrohungen und reale Risiken Eine Kolumne von Christian Stöcker",
      "teaser": "Der Anschlag von Solingen ist verabscheuungswürdig. Weist er aber auf eine »nationale Notlage« hin? Bestehen ganze Nationen aus potenziellen Mördern? Wer so redet, spielt Terroristen und Rechtsextremen in die Hände.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/solingen-der-terror-und-die-reaktionen-gefuehlte-bedrohungen-und-reale-risiken-a-5ba05260-f37a-4b93-910d-c556a30ab33c",
      "image_title": "Gefühlte Bedrohungen und reale Risiken - Clemens Bilan / EPA"
    },
    {
      "title": "Bedrohung durch Extremisten Ja, die Demokratie siecht dahin – was trotzdem Mut macht Ein Essay von Jonas Schaible",
      "teaser": "Trump, Le Pen, AfD: Unsere Demokratie ist bedroht, und sie zu bewahren, wird anstrengend. Ein Playbook in acht Kapiteln für alle, die trotzdem in den Kampf ziehen wollen.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-ja-die-demokratie-siecht-dahin-was-trotzdem-mut-macht-a-c5ececed-f9a9-41eb-960d-40a117a8976c",
      "image_title": "Ja, die Demokratie siecht dahin – was trotzdem Mut macht - Jacob Schröter / IMAGO"
    },
    {
      "title": "Vor der Wahl in Thüringen Schnell noch mal die Kunst aufführen, bevor die AfD sie abschafft",
      "teaser": "In Weimar überprüft der Theatermacher und Sänger Schorsch Kamerun noch einmal alle Kunstformen, für die es bei einem Wahlsieg der AfD eng werden könnte. Von Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/schorsch-kamerun-beim-kunstfest-in-weimar-mit-performance-gegen-den-rechtsruck-a-9b059149-5a0d-41a9-8695-0a0e679afeaa",
      "image_title": "Schnell noch mal die Kunst aufführen, bevor die AfD sie abschafft - Nora Klein / DER SPIEGEL",
      "author": "Philipp Oehmke"
    },
    {
      "title": "Familie des mutmaßlichen Attentäters von Solingen »Ich habe gebetet, dass es ein Missverständnis ist«",
      "teaser": "Was für ein Mensch ist der Täter von Solingen? Aus welchen Verhältnissen stammt er? Der SPIEGEL hat den Vater und die Schwester von Issa Al H. in Damaskus ausfindig gemacht. Die Familie hatte ihn einst weggeschickt – um ihn vor dem IS zu schützen. Ein Interview von Mohannad al-Najjar",
      "url": "https://www.spiegel.de/ausland/anschlag-von-solingen-interview-mit-der-familie-des-mutmasslichen-taeters-issa-al-h-a-85374168-642e-43a0-b2ad-54f0b81b8db9",
      "image_title": "»Ich habe gebetet, dass es ein Missverständnis ist« - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Längste Kreuzfahrt der Welt »Es wird eine Meuterei geben. Es wird Blut fließen. Jemand wird über Bord gehen. Und ich will zuschauen!«",
      "teaser": "Im Dezember brachen 650 Menschen auf zur längsten Kreuzfahrt der Welt: Neun Monate leben sie auf der »Serenade of the Seas« und übertragen ihr Leben über TikTok wie in einer Soap. Unsere Reporter sind zugestiegen. Eine Reportage von Julia Kopatzki und Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/serenade-of-the-seas-neun-monate-influencer-kreuzfahrt-wir-sind-zugestiegen-a-d2afa505-ba70-47c7-bea6-cb0b56e753f8",
      "image_title": "»Es wird eine Meuterei geben. Es wird Blut fließen. Jemand wird über Bord gehen. Und ich will zuschauen!« - Elliott Kreyenberg / DER SPIEGEL"
    },
    {
      "title": "Escortdame über ihre Arbeit »Ich habe bei privaten Dates nie so viel Wertschätzung erfahren wie jetzt«",
      "teaser": "Was kann eine 59-Jährige im Escort besonders gut? Cheryl sagt, sie fühle sofort: »Was will der, wie tickt er, was gefällt ihm?« Hier verrät sie, für welchen Kunden sie sich geschämt und was sie über Männer gelernt hat. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/escort-als-aeltere-frau-ich-habe-bei-privaten-dates-nie-so-viel-wertschaetzung-erfahren-wie-jetzt-a-4a098048-4971-4197-b86c-5263e14f8963",
      "image_title": "»Ich habe bei privaten Dates nie so viel Wertschätzung erfahren wie jetzt« - [M] DER SPIEGEL; South_agency / Getty Images"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Wie böse ist der Kirschlorbeer? Von Barbara Supp",
      "teaser": "In Deutschland steht Kirschlorbeer gefühlt in jedem zweiten Garten, in der Schweiz darf er nicht mehr verkauft werden. Das klingt nach Pflanzendiskriminierung.",
      "url": "https://www.spiegel.de/stil/kirschlorbeer-wie-boese-ist-er-der-wurm-drin-die-gartenkolumne-a-43b11b1b-f380-435b-96ce-5ea23039473d",
      "image_title": "Wie böse ist der Kirschlorbeer? - U. J. Alexander / Getty Images / iStockphoto"
    },
    {
      "title": "Boxerin Regina Halmich Sie will Stefan Raab verhauen – zum dritten Mal",
      "teaser": "Einst war sie der Star des deutschen Frauenboxens. Jetzt tritt Ex-Weltmeisterin Regina Halmich in einem Showfight zum dritten Mal gegen Stefan Raab an. Der TV-Entertainer muss sich auf eine Abreibung gefasst machen. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/regina-halmich-die-boxerin-will-stefan-raab-zum-dritten-mal-verhauen-was-treibt-sie-an-a-aaf5c76e-ac43-4faa-9d1f-6f19f8033ca6",
      "image_title": "Sie will Stefan Raab verhauen – zum dritten Mal - SWR - Südwestrundfunk / obs",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Jahrestag des Kriegsbeginns »Der einzige Engländer, vor dem sich Hitler fürchtet«",
      "teaser": "Zu Beginn des Zweiten Weltkriegs eroberte das »Dritte Reich« ein Land nach dem anderen. Schwieriger wurde es erst, als Winston Churchill in London Premier wurde. Der Brite hatte zu Deutschland eine besondere Beziehung. Von Dietmar Pieper",
      "url": "https://www.spiegel.de/geschichte/zweiter-weltkrieg-jahrestag-des-kriegsbeginns-wie-winston-churchill-hitler-besiegte-a-7c0ed570-58a9-4d77-a9dd-a5a129daed7b",
      "image_title": "»Der einzige Engländer, vor dem sich Hitler fürchtet« - Bettmann Archive / Getty Images",
      "author": "Dietmar Pieper"
    }
  ]
}