{
  "timestamp": "2024-09-26T10:07:53",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pkw-Shopping in China Mittagspause, mal schnell ein Auto kaufen",
      "teaser": "In China boomt der E-Auto-Markt. In einer Pekinger Shoppingmall zeigt sich, warum die Technikwende so viel besser gelingt als in Deutschland. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/auto/fahrkultur/elektroautos-so-gelingt-der-verbrennerausstieg-in-china-ein-besuch-in-der-shopping-mall-a-8e467622-87d5-422f-bcbe-adc043684ccb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cdf4ea0f-10aa-4ca5-8b68-72a9c93e6681_w960_r2.194_fpx39_fpy55.jpg",
      "image_title": "Mittagspause, mal schnell ein Auto kaufen - Costfoto / NurPhoto / Getty Images",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Wahlkreis des brandenburgischen Regierungschefs Hier ist Dietmar Woidke der Verlierer – wegen sieben Stimmen",
      "teaser": "SPD-Ministerpräsident Woidke ist der große Gewinner in Brandenburg. Eigentlich. Doch in seinem eigenen Wahlkreis hat er knapp gegen einen AfD-Mann verloren. Worauf setzen jetzt die Menschen in dem gespaltenen Landstrich? Von Deike Diening",
      "url": "https://www.spiegel.de/politik/brandenburg-in-seinem-wahlkreis-ist-dietmar-woidke-der-verlierer-wegen-sieben-stimmen-a-159c61a1-9c2d-4048-a744-cc965aed6588",
      "image_title": "Hier ist Dietmar Woidke der Verlierer – wegen sieben Stimmen - Gordon Welters / DER SPIEGEL",
      "author": "Deike Diening"
    },
    {
      "title": "SPD-Linker Ralf Stegner »Ich will die Friedensbewegung nicht den Populisten überlassen«",
      "teaser": "Am 3. Oktober wird SPD-Urgestein Ralf Stegner bei einer Antikriegsdemo in Berlin auftreten. Eine Veranstaltung, bei der auch Sahra Wagenknecht spricht. Was will der Sozialdemokrat dort? Ein Interview von Ansgar Siemens und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ich-will-die-friedensbewegung-nicht-den-populisten-ueberlassen-a-cc4ade21-d0a4-4501-8771-e6ae3dc6939d",
      "image_title": "»Ich will die Friedensbewegung nicht den Populisten überlassen« - teutopress GmbH / teutopress / IMAGO"
    },
    {
      "title": "Besuch beim Microsoft-Chef Der nette Herr mit der Brechstange",
      "teaser": "Satya Nadella tritt bescheiden auf, kann aber überraschend brutal sein. Die Gefahren von KI und die Kritik an seinem Freund Sam Altman sowie dessen Firma OpenAI löste der Microsoft-Boss rabiat. Wer ist dieser Mann? Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/microsoft-chef-satya-nadella-der-unwichtigtuer-a-53c80941-e633-4a53-b4a0-0586c32ed3a3",
      "image_title": "Der nette Herr mit der Brechstange - Brian Smale / Microsoft",
      "author": "Simon Book"
    },
    {
      "title": "Wurzeln der Arachnophobie Krabbeln Spinnen nachts wirklich in unseren Mund?",
      "teaser": "In Europa gibt es fast keine gefährlichen Spinnen, trotzdem fürchten die Menschen sie seit je wie kaum ein anderes Tier. Der Historiker Jan Mohnhaupt sagt, womit das zusammenhängt und wie es sich ändern lässt. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/spinnen-phobie-krabbeln-spinnen-nachts-wirklich-in-unseren-mund-a-8dafccfb-1d36-4e7c-b577-4973ac884ef7",
      "image_title": "Krabbeln Spinnen nachts wirklich in unseren Mund? - Constantin Cornel / iStockphoto / Getty Images",
      "author": "Katja Iken"
    },
    {
      "title": "Die Geschichte hinter dem Bild Kleine Portionen, große Not",
      "teaser": "SPIEGEL-Leser Heinz Hahn aus Bonn erinnert sich an einen Tag im Jahr 1948: Das Land lag in Trümmern, und der Schulfotograf porträtierte seinen Bruder. Aufgezeichnet von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/nachkriegszeit-kleine-portionen-grosse-not-a-f7bf8aca-c562-47e0-acd4-d3bb678932e8",
      "image_title": "Kleine Portionen, große Not - Privat"
    },
    {
      "title": "Fördergeldaffäre im Forschungsministerium Es ist ja nur Bildungspolitik Ein Kommentar von Miriam Olbrisch",
      "teaser": "Olaf Scholz schaut weg, Christian Lindner stärkt ihr den Rücken: Der Umgang der Ampelregierung mit der Fördergeldaffäre von Forschungsministerin Bettina Stark-Watzinger offenbart, wie egal den Politikern die Wissenschaftsfreiheit ist.",
      "url": "https://www.spiegel.de/panorama/bildung/foerdergeldaffaere-im-bmbf-wie-die-ampelregierung-die-wissenschaft-vernachlaessigt-a-3191242c-2e85-44e7-8a1a-b93d5fe036ba",
      "image_title": "Es ist ja nur Bildungspolitik - Ritchie B. Tongo / EPA-EFE"
    },
    {
      "title": "FDP-Politikerin Strack-Zimmermann »Gerede von raus aus der Ampel, rein in die Ampel lenkt von der Arbeit ab«",
      "teaser": "Marie-Agnes Strack-Zimmermann ist genervt von den ständigen Ampel-Debatten in ihrer Partei und wünscht sich vollen Fokus auf die Regierungsarbeit. Trotz der Wahlschlappen lehnt sie personelle Konsequenzen wie bei den Grünen ab. Ein Interview von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-zu-ampeldebatten-in-der-fdp-dieses-staendige-gerede-lenkt-von-der-arbeit-ab-a-02ea9dd0-caf0-428a-914e-4df6dc98bbc0",
      "image_title": "»Gerede von raus aus der Ampel, rein in die Ampel lenkt von der Arbeit ab« - Reto Klar / Funke Foto Services / IMAGO"
    },
    {
      "title": "Arbeitsrechtler über Hausbesuche Darf mein Chef kontrollieren, ob ich krank bin?",
      "teaser": "Unangekündigte Hausbesuche bei krankgemeldeten Mitarbeitern seien nichts Ungewöhnliches, behauptet der Werksleiter von Tesla. Aber sind sie erlaubt? Anwalt Ulrich Sittard erklärt die Rechtslage. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/tesla-und-arbeitsrecht-darf-der-chef-unangekuendigte-hausbesuche-bei-krankgemeldeten-mitarbeitern-machen-a-52ee0dd2-b1cf-4755-ab75-d814f5ef3573",
      "image_title": "Darf mein Chef kontrollieren, ob ich krank bin? - Srdjan Pavlovic / Getty Images"
    },
    {
      "title": "Elektroauto-Boom »Es gibt keinen besonderen technologischen Vorteil Chinas«",
      "teaser": "China wendet sich rasant von Verbrennern ab. Deutschland könnte den Wandel zum E-Auto genauso schaffen, sagt Energieexperte Anders Hove nach zwölf Jahren in Peking. Er erklärt, was sich ändern müsste – etwa an den Ladesäulen. Ein Interview von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektroautos-in-china-energieexperte-anders-hove-ueber-abschied-vom-verbrenner-a-bce7d8a8-c68d-45ab-9956-4378698ff5a0",
      "image_title": "»Es gibt keinen besonderen technologischen Vorteil Chinas« - Qilai Shen / Bloomberg / Getty Images"
    },
    {
      "title": "Apple-Kopfhörer als Hörhilfe Bezahlt mir die Krankenkasse jetzt AirPods?",
      "teaser": "Ein Software-Update soll die AirPods Pro 2 von Apple zu einem Ersatz für Hörgeräte machen. Was es aber noch braucht, damit man die Kopfhörer künftig auf Rezept erhält. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-kopfhoerer-als-hoerhilfe-bezahlt-mir-die-krankenkasse-jetzt-airpods-a-c3a154f3-3a8e-4ec4-8cf6-689aa768796f",
      "image_title": "Bezahlt mir die Krankenkasse jetzt AirPods? - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "E-Mobilität Boomen bald die Billigakkus in Europa?",
      "teaser": "China hat die Konkurrenz bei der Produktion von Batterien für E-Autos abgehängt. Das Land setzt auf Eisenphosphat-Akkus. Sie sind günstiger als die in Europa verbreiteten Batterien. Erste europäische Autobauer schwenken jetzt um. Von manager-magazin-Redakteur Christoph Seyerlein",
      "url": "https://www.spiegel.de/auto/elektroautos-boomen-bald-die-billig-akkus-in-europa-a-6df9a2b3-a1ea-401d-b562-0d70fac7761b",
      "image_title": "Boomen bald die Billigakkus in Europa? - Xu Chang / Xinhua / IMAGO",
      "author": "manager-magazin-Redakteur Christoph Seyerlein"
    },
    {
      "title": "Gigantisches Wasserstoffprojekt in der Wüste Warum afrikanische Umweltschützer die deutsche Energiewende hassen",
      "teaser": "In Namibia will Deutschland ausgerechnet in einem Nationalpark eine Industrieanlage errichten, die Millionen Tonnen grünen Wasserstoff produzieren soll. Bedroht das Megaprojekt seltene Tiere und Pflanzen? Aus Windhoek und Lüderitz (Namibia) und Hamburg berichten Susanne Götze und Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/wasserstoff-warum-afrikanische-umweltschuetzer-die-deutsche-energiewende-hassen-a-39377105-40bf-4d1a-a90a-2b8aa671913d",
      "image_title": "Warum afrikanische Umweltschützer die deutsche Energiewende hassen - [M] DER SPIEGEL; Fotos: Frans Lemmens / Getty Images, Etienne Beukes / DER SPIEGEL"
    },
    {
      "title": "Der Fremde auf dem Schulweg Wenn die Angst vor Kidnappern plötzlich real wird Die Elternkolumne von Anna Clauß",
      "teaser": "Eine Entführung auf dem Weg zur Grundschule? Bislang hielt ich das für eine übertriebene Elternangst. Nach einer unheimlichen Begegnung sehe ich es anders. Und lasse den Jungen nur noch mit Smartwatch aus dem Haus.",
      "url": "https://www.spiegel.de/familie/tracking-smartwatches-erhoehen-sie-die-sicherheit-der-kinder-auf-dem-schulweg-a-d098449a-5e90-4026-b934-5dcd89577fca",
      "image_title": "Wenn die Angst vor Kidnappern plötzlich real wird - Yulia Naumenko / Getty Images"
    },
    {
      "title": "Rücktritt der Grünen-Spitze Und was ist mit Olaf Scholz? Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Die Grünen tauschen ihre Spitze aus und zeigen damit, dass sie die Botschaft der Wähler verstanden haben. SPD und FDP sollten es ähnlich machen.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-spitze-tritt-zurueck-ein-weckruf-fuer-spd-und-fdp-kommentar-a-63d5d1ec-56ca-4564-8e8f-dcf506260553",
      "image_title": "Und was ist mit Olaf Scholz? - Juliane Sonntag / BMF / photothek / IMAGO"
    },
    {
      "title": "Leben als Co-Abhängige Meine Eltern betranken sich regelmäßig, später heiratete ich einen Alkoholiker",
      "teaser": "Als Kind nahm meine Mutter mich nachmittags mit in die Kneipe. Dort saß sie mit meinem Vater am Tresen, bis beide kaum noch laufen konnten. Ich liebte sie trotzdem. Genau wie später meinen Mann. Von Cornelia Hoppe",
      "url": "https://www.spiegel.de/familie/alkohol-und-co-abhaengigkeit-meine-eltern-betranken-sich-regelmaessig-spaeter-heiratete-ich-einen-alkoholiker-a-9ce15dbe-9d45-48df-ad0c-ba8614b5b903",
      "image_title": "Meine Eltern betranken sich regelmäßig, später heiratete ich einen Alkoholiker - Miguel Ferraz Araújo / DER SPIEGEL",
      "author": "Cornelia Hoppe"
    },
    {
      "title": "US-Reise und Rede vor der Uno Selenskyjs langes Gefecht",
      "teaser": "Wolodymyr Selenskyj wirbt in den USA für seinen »Siegesplan«. Er spricht vor der Uno und absolviert einen Marathon aus Reden und Treffen. Die Worte, die er hört, sind herzlich. Nun müssen nur noch Taten folgen. Von Ann-Dorit Boy und Marc Pitzke, Hamburg und New York",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-wirbt-in-den-usa-fuer-seinen-siegesplan-a-53792a9c-568d-446b-8938-a22f82dcaee0",
      "image_title": "Selenskyjs langes Gefecht - Seth Wenig / dpa",
      "author": "Ann-Dorit Boy und Marc Pitzke, Hamburg und New York"
    },
    {
      "title": "Friedrich Merz und Angela Merkel Ein Fest für die Rivalin",
      "teaser": "Zu Angela Merkels 70. Geburtstag lud CDU-Chef Friedrich Merz zum Festakt nach Berlin. Ist das Kriegsbeil zwischen beiden damit begraben? Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-laedt-zur-feier-fuer-angela-merkel-ein-fest-fuer-die-rivalin-a-b00b52ac-71be-4b4b-adac-d509047eba67",
      "image_title": "Ein Fest für die Rivalin - Kay Nietfeld / dpa",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Europa-League-Auftakt U17-Weltmeister Moerstedt rettet Hoffenheim Punkt in Dänemark",
      "teaser": "Per Seitfallzieher in letzter Minute verhindert Youngster Max Moerstedt Hoffenheims freien Fall. ManUnited-Trainer Erik ten Hag kann seine Vergangenheit nicht bezwingen. Und Lazio-Fans sorgten mal wieder für Ärger. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-tsg-hoffenheim-punktet-dank-max-moerstedt-in-midtjylland-a-57bae9e1-88fe-4666-85b4-c9ffaa43aab8",
      "image_title": "U17-Weltmeister Moerstedt rettet Hoffenheim Punkt in Dänemark - Bo Amstrup / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Konferenz von Techkonzern Meta Technik-Twister mit Mark Zuckerberg",
      "teaser": "Künstliche Intelligenz, smarte Brillen, das Metaversum: Noch scheint dem Facebook-Gründer selbst nicht ganz klar zu sein, wie das am Ende alles zusammenpassen soll. Nun hat er seine Fortschritte präsentiert – und eine Überraschung. Aus Menlo Park berichtet Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/web/meta-connect-2024-mark-zuckerberg-stellt-quest-3s-orion-llama-3-2-vor-a-9b2ff9ec-41f1-4f7d-89cf-2d9eb96ff449",
      "image_title": "Technik-Twister mit Mark Zuckerberg - Andrej Sokolow / dpa"
    },
    {
      "title": "Nach Tod von Pony »Dolly« Von der Leyens Kampf gegen den Wolf",
      "teaser": "In der EU soll es einfacher werden, Wölfe abzuschießen. Die Bundesregierung hat ihren Widerstand aufgegeben. Besonders Kommissionspräsidentin Ursula von der Leyen setzte sich dafür ein – auch aus persönlicher Betroffenheit. Von Timo Lehmann und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/woelfe-ursula-von-der-leyen-und-ihr-kampf-gegen-den-wolf-nach-dem-tod-von-pony-dolly-a-b93f6444-3485-4260-8f34-97ce4c6bb72a",
      "image_title": "Von der Leyens Kampf gegen den Wolf - Uwe Anspach / dpa",
      "author": "Timo Lehmann und Serafin Reiber"
    },
    {
      "title": "Flughafenproteste der Letzten Generation Reden statt kleben",
      "teaser": "Frankfurt, Stuttgart, Nürnberg: Die Letzte Generation blockierte immer wieder Flughäfen. Nun sollte ein Gespräch zwischen den Aktivisten und dem Flughafenverband ADV die Wogen glätten. Was berichten die Teilnehmer? Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-so-lief-das-gespraech-zwischen-aktivisten-und-flughafenverband-adv-a-38b20ff2-86f5-4960-8fe1-62ca07b54334",
      "image_title": "Reden statt kleben - Daniel Vogl / picture alliance / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Regierungsbildung in Thüringen und Sachsen So läuft die Annäherung zwischen CDU und Wagenknecht-Partei",
      "teaser": "CDU-Chef Friedrich Merz hält eine Koalition seiner Partei mit dem BSW für »sehr, sehr, sehr unwahrscheinlich«. Doch vor Ort in Sachsen und Thüringen sieht die Lage anders aus. Nun gibt es einen ersten Test für die neue Zusammenarbeit. Von Steffen Winter und Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/thueringen-und-sachsen-so-laeuft-die-annaeherung-zwischen-cdu-und-bsw-a-38b267ec-9146-4e91-828c-1b13def0b0c1",
      "image_title": "So läuft die Annäherung zwischen CDU und Wagenknecht-Partei - Bernd Von Jutrczenka/ picture alliance / dpa",
      "author": "Steffen Winter und Rasmus Buchsteiner"
    },
    {
      "title": "Waffen der Islamisten-Miliz So gefährlich ist das Hisbollah-Arsenal für Israel",
      "teaser": "Raketen, Panzerabwehr, Artillerie: Die Hisbollah im Libanon ist ein deutlich stärkerer Gegner für Israels Streitkräfte als die Hamas. Was würde das im Falle eines großen Krieges bedeuten? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/hisbollah-so-gefaehrlich-ist-das-arsenal-der-islamisten-miliz-fuer-israel-a-4db0b54c-6ce1-424a-95e5-4b342279ba96",
      "image_title": "So gefährlich ist das Hisbollah-Arsenal für Israel - Aziz Taher / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Manöver im Pazifik Was hinter Chinas Raketentest steckt",
      "teaser": "Pekings Abschuss einer ballistischen Interkontinentalrakete hat international für Aufsehen gesorgt. Alles nur Routine, behauptet die Führung des Landes. Beobachter wittern dagegen politisches Kalkül. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-was-hinter-dem-test-einer-ballistischen-interkontinentalrakete-steckt-a-f2c856cc-9d9c-464f-bc44-616b98300747",
      "image_title": "Was hinter Chinas Raketentest steckt - Wang Yi / Xinhua / dpa",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Neuordnung nach Rücktritt Diese drei Politiker werden für die Grünenspitze gehandelt",
      "teaser": "Die Grünenvorsitzenden Ricarda Lang und Omid Nouripour haben ihren Rückzug bekannt gegeben. Für ihre Nachfolge kursieren diverse Namen. Drei Bundestagsabgeordnete sind in der engeren Auswahl. Von Malte Göbel",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-brantner-felix-banaszak-andreas-audretsch-diese-drei-kandidaten-werden-fuer-die-gruenen-spitze-gehandelt-a-82f33455-e2dc-4666-98b9-f16a327dcfad",
      "image_title": "Diese drei Politiker werden für die Grünenspitze gehandelt - [M] DER SPIEGEL; Christoph Soeder / dpa; dts Nachrichtenagentur / IMAGO; Felix Zahn / photothek / IMAGO",
      "author": "Malte Göbel"
    }
  ]
}