{
  "timestamp": "2024-09-03T02:02:35",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Wahlen und die Ampel Flasche leer?",
      "teaser": "Für die Bundesregierung sind die Wahlen in Thüringen und Sachsen eine Katastrophe. Nur gut jeder Zehnte stimmte für eine der drei Ampelparteien. Manche Antworten auf die möglichen Folgen sind brutal. Von Florian Gathmann, Martin Knobbe, Marina Kormbaki und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-und-thueringen-die-landtagswahlen-und-die-ampel-regierung-flasche-leer-a-9c2af999-89b3-4956-a9ec-371a402e9057",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2c3d9b4b-37c6-4ccb-84f0-372a255c9076_w960_r2.194_fpx59.9_fpy48.99.jpg",
      "image_title": "Flasche leer? - Christoph Soeder / dpa",
      "author": "Florian Gathmann, Martin Knobbe, Marina Kormbaki und Christoph Schult"
    },
    {
      "title": "SPIEGEL-Gespräch mit dem Bundeskanzler Warum war der mutmaßliche Täter überhaupt noch in Deutschland, Herr Scholz? – »Das wüsste ich auch gern«",
      "teaser": "Wo bleibt die harte Linie, die Olaf Scholz beim Thema Abschiebungen angekündigt hat? Der Kanzler bittet um Geduld, äußert Verständnis für den Frust vieler und sagt: »Wir dürfen uns aussuchen, wer zu uns kommen darf und wer nicht.« Ein SPIEGEL-Gespräch von Christoph Hickmann und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-olaf-scholz-im-spiegel-interview-ueber-abschiebeplan-und-frust-der-buerger-a-989ce223-2d37-4700-b40f-1b6d929dfeb5",
      "image_title": "Warum war der mutmaßliche Täter überhaupt noch in Deutschland, Herr Scholz? – »Das wüsste ich auch gern« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Familie des mutmaßlichen Attentäters »Ich habe gebetet, dass es ein Missverständnis ist«",
      "teaser": "Was für ein Mensch ist der Täter von Solingen? Aus welchen Verhältnissen stammt er? Der SPIEGEL hat den Vater und die Schwester von Issa Al H. in Damaskus ausfindig gemacht. Die Familie hatte ihn einst weggeschickt – um ihn vor dem IS zu schützen. Ein Interview von Mohannad al-Najjar",
      "url": "https://www.spiegel.de/ausland/anschlag-von-solingen-interview-mit-der-familie-des-mutmasslichen-taeters-issa-al-h-a-85374168-642e-43a0-b2ad-54f0b81b8db9",
      "image_title": "»Ich habe gebetet, dass es ein Missverständnis ist« - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Kriminelle Masche Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden",
      "teaser": "Paul Gärtner und seine Freundin sind auf Immoscout24 an hochprofessionelle Betrüger geraten. Die nahmen in seinem Namen, mit seinen Daten einen 30.000-Euro-Kredit auf. Bank, Polizei und die Plattform selbst sind jetzt keine große Hilfe. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/immoscout24-betrueger-erschleichen-sich-kredite-mit-daten-von-wohnungssuchenden-a-e3b8c5c5-2f18-489c-9943-b7a83f8c9075",
      "image_title": "Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden - Nancy Jesse / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Längste Kreuzfahrt der Welt »Es wird eine Meuterei geben. Es wird Blut fließen. Jemand wird über Bord gehen. Und ich will zuschauen!«",
      "teaser": "Im Dezember brachen 650 Menschen auf zur längsten Kreuzfahrt der Welt: Neun Monate leben sie auf der »Serenade of the Seas« und übertragen ihr Leben über TikTok wie in einer Soap. Unsere Reporter sind zugestiegen. Eine Reportage von Julia Kopatzki und Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/serenade-of-the-seas-neun-monate-influencer-kreuzfahrt-wir-sind-zugestiegen-a-d2afa505-ba70-47c7-bea6-cb0b56e753f8",
      "image_title": "»Es wird eine Meuterei geben. Es wird Blut fließen. Jemand wird über Bord gehen. Und ich will zuschauen!« - Elliott Kreyenberg / DER SPIEGEL"
    },
    {
      "title": "Pflegeheim für Alkoholiker Sie trinken sich zu Tode, kontrolliert und betreut",
      "teaser": "Das Konzept ist in Deutschland ohne Beispiel: In einem Hamburger Pflegeheim dürfen Bewohner so viel Alkohol konsumieren, wie sie wollen. Die Heimleitung organisiert sogar den Nachschub. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/alkoholiker-pflegeheim-in-hamburg-sie-trinken-sich-zu-tode-kontrolliert-und-betreut-a-84b56c76-9c14-49a1-aadc-fcee5cb10e43",
      "image_title": "Sie trinken sich zu Tode, kontrolliert und betreut - Mauricio Bustamante / DER SPIEGEL",
      "author": "Bruno Schrep"
    },
    {
      "title": "Juso-Chef Türmer über Wahlniederlagen »Die SPD hat die Menschen enttäuscht«",
      "teaser": "Mancher in der SPD redet sich die Wahlniederlagen im Osten schön. Juso-Chef Philipp Türmer sagt, warum er keinen Grund zur Freude sieht – und was er nun vom Kanzler erwartet. Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-wahlniederlagen-juso-chef-tuermer-analysiert-enttaeuschung-der-waehler-a-89940cf3-ac81-4069-b17f-6a3a92db42d6",
      "image_title": "»Die SPD hat die Menschen enttäuscht« - HC Plambeck / DER SPIEGEL"
    },
    {
      "title": "Krise in Israel Schlimmer geht immer",
      "teaser": "Nachdem sechs tote Geiseln aus dem Gazastreifen geborgen wurden, gehen in Israel Zehntausende Menschen auf die Straßen. Ein Generalstreik sollte gar das Land lahmlegen. Wie viel Druck hält Premier Netanyahu noch aus? Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/krise-in-israel-schlimmer-geht-immer-a-79cd036a-4471-469c-bc06-b717424fe55c",
      "image_title": "Schlimmer geht immer - Jack Guez / AFP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "AfD-Wahlerfolg in Ostthüringen Hier haben Rechtsextremisten die Mehrheit – die absolute Mehrheit",
      "teaser": "Eine rechtsextreme Partei, die mancherorts mehr als jede zweite Stimme erhält: Die Landtagswahlen zeigen, wie weit der Rechtsruck fortgeschritten ist. Stimmen aus Rositz im Altenburger Land, Thüringen. Aus Rositz berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/afd-wahlerfolg-in-ostthueringen-hier-haben-rechtsextremisten-die-mehrheit-die-absolute-mehrheit-a-40416fd3-11d6-4e36-8afe-bed747b9a584",
      "image_title": "Hier haben Rechtsextremisten die Mehrheit – die absolute Mehrheit - Tilman Vogler / DER SPIEGEL"
    },
    {
      "title": "Bundestrainer vor der Nations League Das sind Nagelsmanns Ideen für die neue Nationalelf",
      "teaser": "Mit Neuer, Gündoğan, Müller und Kroos sind vier Schlüsselspieler im DFB-Team zurückgetreten. Bundestrainer Julian Nagelsmann hat deshalb sein Konzept überdacht. Und eine andere Hierarchie geschaffen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundestrainer-julian-nagelsmann-das-sind-seine-ideen-fuer-die-neue-nationalelf-a-8f5fed99-8a4c-4528-b9ca-a260250d746e",
      "image_title": "Das sind Nagelsmanns Ideen für die neue Nationalelf - IPA Photo / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Anna Lührmanns Austauschjahr »Die Freiheitsstatue steht für die positivste Seite der USA«",
      "teaser": "Als sie Schülerin an der amerikanischen Ostküste war, lernte Anna Lührmann den Wert von Freiheit schätzen. Das wichtigste Mitbringsel der Grünenpolitikerin und Politikwissenschaftlerin: Empathie für andere Lebensweisen. Ein Interview von Lukas Weyell",
      "url": "https://www.spiegel.de/geschichte/anna-luehrmann-ueber-ihr-auslandsjahr-die-freiheitsstatue-steht-fuer-die-positivste-seite-der-usa-a-8d391c62-1d04-42ca-a664-46f2d949fd9e",
      "image_title": "»Die Freiheitsstatue steht für die positivste Seite der USA« - [M] Sarah Dillon / DER SPIEGEL; Fotos: Michael Kappeler / dpa / picture alliance; Privat; KeithBinns / Getty Images; Jeff Seltzer / Getty Images"
    },
    {
      "title": "Auftakt der Icon League Wo Amateurfußball mit aller Macht auf Spektakel getrimmt wird",
      "teaser": "Toni Kroos und Elias Nerlich haben die Icon League gestartet. Mit dabei sind Stars wie Franck Ribéry und die Rapper Finch und Luciano. Für Teilnehmer kann die Kleinfeldliga lukrativ sein. Aber was haben die Fans davon? Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/icon-league-von-toni-kroos-und-elias-nerlich-auf-spektakel-getrimmter-amateurfussball-a-650e063a-0e01-482e-b380-dc5b8b7d4db0",
      "image_title": "Wo Amateurfußball mit aller Macht auf Spektakel getrimmt wird - Ansgar Dlugos / DER SPIEGEL",
      "author": "Pascal Mühle"
    },
    {
      "title": "Söder und die K-Frage Ja, er will",
      "teaser": "CSU-Chef Markus Söder bietet sich als Kanzlerkandidat der Union an. Sollte die CDU nach ihm rufen, werde er sich selbstverständlich nicht drücken. Aber: Ruft jemand nach dem Bayern? Aus Abensberg berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-die-kanzler-frage-der-union-ja-er-will-a-5ded2b08-7792-4ef5-9f6b-bb2899619eff",
      "image_title": "Ja, er will - Sven Hoppe / dpa"
    },
    {
      "title": "Wirtschaftsreaktionen auf AfD-Erfolg Klappe auf gegen Höcke",
      "teaser": "Schon vor den Landtagswahlen in Sachsen und Thüringen hätte AfD-Spitzendkandidat Höcke kritischen Unternehmern gern den Mund verboten. So weit ist es noch nicht, doch aus manchem Statement spricht wachsende Vorsicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/afd-erfolg-in-sachsen-und-thueringen-so-vorsichtig-reagieren-unternehmer-a-dea25eb3-205f-4af6-99ec-ca49ef93351c",
      "image_title": "Klappe auf gegen Höcke - Sylvio Dittrich / imageBROKER / picture alliance"
    },
    {
      "title": "Landtagseinzug mit weniger als fünf Prozent Wie zwei Leipziger die sächsische Linke retteten",
      "teaser": "Ein Newcomer und eine altgediente Kämpferin bewahren die Linke in Sachsen vor dem Untergang. Wie sie das geschafft haben. Und warum sich auch Ministerpräsident Kretschmer darüber freuen könnte. Aus Leipzig und Dresden berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-sachsen-wie-zwei-leipziger-die-saechsische-linke-retteten-a-0d74dacf-03a7-400c-bc03-ddffa1035415",
      "image_title": "Wie zwei Leipziger die sächsische Linke retteten - [M] DER SPIEGEL; Tobias Voelcker / EHL Media / IMAGO, Iona Dutz / DER SPIEGEL"
    },
    {
      "title": "Ungewollte Ich-AG Alleine arbeiten heißt doppeltes Hamsterrad Eine Kolumne von Daniel Haas",
      "teaser": "Mein Team: bin ich. Mein Schreibtisch: ist zehn Gehsekunden von meinem Sofa entfernt und weitere 20 Sekunden vom Bett. In diesem Radius befand sich mein Büro – bis ich entschied, dass es so nicht weitergeht.",
      "url": "https://www.spiegel.de/psychologie/alleine-arbeiten-heisst-doppeltes-hamsterrad-kolumne-a-cc0bcb43-a03a-4aa9-a9bf-c5562432fe65",
      "image_title": "Alleine arbeiten heißt doppeltes Hamsterrad - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Desaster bei Landtagswahlen Wird die FDP zur Loose Cannon der Ampel?",
      "teaser": "Eine FDP-Basisinitiative fordert nach den Pleiten in Thüringen und Sachsen Konsequenzen: Parteichef Lindner soll die Liberalen aus der Ampel führen – oder weichen. Doch der Vorsitzende hat einen anderen Plan. Von Florian Gathmann und Serafin Reiber, Erfurt",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-warum-christian-lindner-als-parteichef-und-ampelpartner-weitermachen-will-a-01ee1168-9e90-4227-9e23-3d10c7886f2f",
      "image_title": "Wird die FDP zur Loose Cannon der Ampel? - Annegret Hilse / REUTERS",
      "author": "Florian Gathmann und Serafin Reiber, Erfurt"
    },
    {
      "title": "Raketendrohne mit Turbinen-Strahltriebwerk Die Ukraine zielt auf die Langstrecke",
      "teaser": "Mit neuen, eigens entwickelten Waffen will die Ukraine die Beschränkungen westlicher Lieferanten kontern. Besonders die russische Luftwaffe soll zum Ziel werden. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/paljanyzja-raketendrohne-die-ukraine-baut-jetzt-auch-langstreckenwaffen-a-e13bbb26-9eb7-4df5-8a79-b534a5a7dd1e",
      "image_title": "Die Ukraine zielt auf die Langstrecke - United24media / X",
      "author": "Oliver Imhof"
    },
    {
      "title": "Traumaexperte über Entführungsopfer »Die Person wird nie wieder so sein wie vorher«",
      "teaser": "Eine 30-jährige Frau soll vier Jahre lang gefangen gehalten und missbraucht worden sein. Ihr Entführer soll sogar ein Kind mit ihr gezeugt haben. Psychotherapeut Georg Pieper sagt, wie man dem Opfer helfen kann. Ein Interview von Abdul Rahmatullah",
      "url": "https://www.spiegel.de/panorama/justiz/leben-nach-der-gefangenschaft-trauma-experte-spricht-ueber-die-folgen-a-43160578-182b-453c-9031-ef5d5327a7d2",
      "image_title": "»Die Person wird nie wieder so sein wie vorher« - Kinga Krzeminska / Getty Images"
    },
    {
      "title": "Ärger über Ticketverkauf Die Oasis-Abzocke",
      "teaser": "Fans, die sich auf »vertretbare« Preise für Oasis-Konzerte einstellten, wurden enttäuscht: statt für 160 Euro bot Ticketmaster die Karten für bis zu 415 Euro an. Die Band schweigt. Auch Hotels verlangen plötzlich Mondpreise. Von Kim Staudt",
      "url": "https://www.spiegel.de/kultur/musik/oasis-konzerte-ticketmaster-in-der-kritik-wegen-gestiegener-preise-a-4221615d-e730-4c99-bda7-05f53d0bc238",
      "image_title": "Die Oasis-Abzocke - Pa / dpa",
      "author": "Kim Staudt"
    },
    {
      "title": "Landtagswahl im Osten Diese SPD wird nicht überleben Eine Kolumne von Nikolaus Blome",
      "teaser": "Maßgebliche Sozialdemokraten wollten aus Solingen nichts lernen und werden aus den Wahlen in Thüringen und Sachsen nichts lernen. Für die Partei gilt: Aus dem Osten kommt das Ende.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-im-osten-diese-spd-wird-nicht-ueberleben-kolumne-a-2522807b-ddad-4bbf-8a95-94c8ea6a2cd5",
      "image_title": "Diese SPD wird nicht überleben - Michael Probst / dpa"
    },
    {
      "title": "Rechtsruck bei Landtagswahlen »Das ist der Beginn der Deindustrialisierung Ostdeutschlands«",
      "teaser": "Daniel Hannemann ist Gründer der Stromspeicherfirma Tesvolt aus Wittenberg in Sachsen-Anhalt. Wegen des Rechtsrucks bei den Wahlen in Thüringen und Sachsen fürchtet er um den Wirtschaftsstandort. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/wahlen-in-sachsen-thueringen-rechtsruck-gefaehrdet-standort-ostdeutschland-warnt-tesvolt-gruender-a-4926bb6b-5201-49b1-989b-2e064d98d99a",
      "image_title": "»Das ist der Beginn der Deindustrialisierung Ostdeutschlands« - cicero / TESVOLT"
    },
    {
      "title": "Sondersitzung der Kultusminister Länder halten Digitalpakt-Vorschlag des Bundes für inakzeptabel",
      "teaser": "Der Bund hat einen Vorschlag für seinen Anteil am neuen Digitalpakt gemacht: 2,5 Milliarden Euro. Das ist viel zu wenig, sagen die Länder. Es drohen schwierige Verhandlungen. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/kultusminister-laender-sind-nach-digitalpakt-vorschlag-des-bundes-enttaeuscht-a-10b8e057-4e08-4538-99a8-71f8784b4ae5",
      "image_title": "Länder halten Digitalpakt-Vorschlag des Bundes für inakzeptabel - Matthias Balk / picture alliance / dpa",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "AfD-Sperrminorität in Thüringen Die Macht der Blockade",
      "teaser": "Zum ersten Mal seit 1945 ist eine rechtsextreme Partei in einem Bundesland stärkste Partei. In Thüringen kann die AfD künftig auch ohne Regierungsamt Macht ausüben, mithilfe der Sperrminorität – in diesen Fällen. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/afd-sperrminoritaet-in-thueringen-die-macht-der-blockade-a-15edd424-463c-438b-b7eb-3fb57bccc734",
      "image_title": "Die Macht der Blockade - Ronny Hartmann / AFP",
      "author": "Anna Reimann"
    },
    {
      "title": "Autohersteller in der Krise Volkswagen erwägt, erstmals Werke in Deutschland zu schließen",
      "teaser": "Der VW-Konzern droht seine Sparziele um mehrere Milliarden zu verfehlen und plant deshalb heftige Einschnitte. Auch Entlassungen sind kein Tabu mehr. Der Betriebsrat kündigt »erbitterten Widerstand« an. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-koennte-erstmals-werke-in-deutschland-schliessen-a-3ed9d74a-b2fd-4bf2-89de-169978184c59",
      "image_title": "Volkswagen erwägt, erstmals Werke in Deutschland zu schließen - Julian Stratenschulte / picture alliance / dpa",
      "author": "Simon Hage"
    },
    {
      "title": "Vor- und Nachteile von smarten Schlössern Wenn der Postmann nicht mehr klingelt",
      "teaser": "Die Haustür öffnet sich von allein, man kann im Urlaub den Handwerker reinlassen: Smarte Schlösser versprechen Komfort im Alltag. Oder locken sie Einbrecher an? Ein Erfahrungsbericht von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sicherheit-im-alltag-die-vor-und-nachteile-von-smarten-schloessern-a-fc6fb288-92eb-41cf-8491-d3b3d1b99723",
      "image_title": "Wenn der Postmann nicht mehr klingelt - Österreichische Post / Nuki"
    }
  ]
}