{
  "timestamp": "2024-08-15T13:10:42",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kevin Costners Filmepos »Horizon« Der mit dem Flop kämpft",
      "teaser": "Mit seinem Monumentalwerk »Horizon« wollte Kevin Costner den Western aller Western drehen. Nun droht die Filmreihe zum kommerziellen Desaster zu werden. Wie wird man damit fertig, wenn das Lebenswerk danebengeht? Aus Moab, Utah und Berlin berichten Marc Pitzke und Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kevin-costners-western-epos-horizon-kommt-ins-kino-der-mit-dem-flop-kaempft-a-46b6c434-21ae-4b1b-a4b1-034198147c80",
      "image_url": "https://cdn.prod.www.spiegel.de/images/652921c9-4ca2-4db4-a803-37c119572651_w960_r2.194_fpx47.33_fpy44.98.jpg",
      "image_title": "Der mit dem Flop kämpft - Marcus Golejewski / ddp images"
    },
    {
      "title": "Das Team hinter Harris’ Internetauftritt Der Kamala-Kult",
      "teaser": "Kamala Harris wird von ihren Anhängern gefeiert. Hinter dem Erfolg ihrer Social-Media-Kampagne stecken zwei Mittzwanziger. Doch die Präsidentschaftskandidatin hat gegenüber Herausforderer Trump noch viel aufzuholen. Von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/kamala-harris-warum-die-demokratin-im-wahlkampf-auf-tiktok-erfolgreich-ist-a-159e4bfc-6777-44ee-8ea2-2780c23c1eb3",
      "image_title": "Der Kamala-Kult - Robyn Beck / AFP",
      "author": "Marlon Saadi"
    },
    {
      "title": "Tödlicher Unfall am Zehnmeterturm Herr Annas, ab welcher Höhe ist Wasserspringen gefährlich?",
      "teaser": "In Bremen ist ein junger Mann nach einem Sprung vom Zehnmeterturm gestorben – ein extrem seltenes Unglück. Hier sagt Trainer Michel Annas, unter welchen Umständen Wasserspringen riskant wird. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/toedlicher-unfall-am-zehnmeterturm-in-bremen-herr-annas-ab-welcher-hoehe-ist-wasserspringen-gefaehrlich-a-1bf52d99-ebe3-4a68-8f6a-2f39ac04b07f",
      "image_title": "Herr Annas, ab welcher Höhe ist Wasserspringen gefährlich? - Cavan Images / Cavan Images RF / Getty Images"
    },
    {
      "title": "Geburtenstärkster Jahrgang wird 60 Boomer – die geschmähte Generation",
      "teaser": "Sie haben Geburtstag, Zeit für eine Bilanz: Der geburtenstärkste Jahrgang der deutschen Nachkriegsgeschichte wird 60 Jahre alt. Okay, Boomer – was habt ihr richtig gemacht? Und was falsch? Die SPIEGEL-Titelgeschichte von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/boomer-der-geburtenstaerkste-jahrgang-der-nachkriegsgeschichte-wird-60-jahre-alt-a-75ad766f-b2bd-47e6-ba7b-b82291261970",
      "image_title": "Boomer – die geschmähte Generation - SAMSON / DER SPIEGEL"
    },
    {
      "title": "Wirtschaftsbilanz einer Generation Das Erbe der Boomer",
      "teaser": "Der Lebensstil der geburtenstarken Jahrgänge hat sie zu Lieblingsfeinden jüngerer Generationen gemacht. Doch in Sachen Klima und Wirtschaft haben die Babyboomer mehr vorangebracht, als viele meinen. Von Michael Sauga (Jahrgang 1959)",
      "url": "https://www.spiegel.de/wirtschaft/boomer-politische-verwalter-oder-erneuerer-die-bilanz-der-geburtenstarken-jahrgaenge-a-82ddbf38-9f9d-477e-9a9c-4fb51bc6621f",
      "image_title": "Das Erbe der Boomer - Hannes Hemann / dpa / picture alliance",
      "author": "Michael Sauga (Jahrgang 1959)"
    },
    {
      "title": "Problematische Verträge, unseriöse Angebote Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt",
      "teaser": "Immo Tommy zählt fast zwei Millionen Follower auf TikTok und Instagram. Er verspricht Einsteigern mit seiner Hilfe die perfekte Investition. Doch für viele Käufer wurde das vermeintlich sichere Geschäft zum Debakel. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immo-tommy-netzwerk-um-den-immobilien-influencer-stuerzt-kaeufer-ins-unglueck-a-f8b64d46-7dc3-48e1-ba28-bb0534de51d8",
      "image_title": "Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "Bergsteigen Sie bewegt sich in einer Felswand so sicher wie andere in der Fußgängerzone",
      "teaser": "Jeden Sommer verunglücken Wanderer und Kletterer in den Alpen. Viele Unglücke ließen sich vermeiden, wenn Bergsportler sich bei Touren von professionellen Bergführern wie der ehemaligen Biathletin Laura Dahlmeier begleiten lassen würden. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/bergsteigen-sicherheit-geht-vor-warum-eine-professionelle-begleitung-in-den-alpen-sinnvoll-ist-a-5e499374-55a2-41d6-89d9-37a639fea123",
      "image_title": "Sie bewegt sich in einer Felswand so sicher wie andere in der Fußgängerzone - Laura Dahlmeier",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Zum Tode von Gena Rowlands Die fragile Löwin",
      "teaser": "Wie eine Naturgewalt, die kaum einzufangen war: Die Schauspielerin Gena Rowlands schuf in ihren Filmen unvergessliche Frauenporträts. Besonders großartig war sie aber vor allem in den stillen Szenen. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/gena-rowlandsdie-fragile-loewin-a-9f1b2bad-20fc-4f9c-b757-66bf947823f9",
      "image_title": "Die fragile Löwin - Collection Christophel / picture alliance",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Städtenamen als Wahrzeichen »Könnte einer mal bitte durchs A schauen?«",
      "teaser": "In aller Welt stehen sie inzwischen auf zentralen Plätzen, vor Sehenswürdigkeiten und auf Strandpromenaden herum: Städtenamen in Riesenbuchstaben. Für die einen Foto-Steilvorlage, für andere ein ästhetisches Ärgernis. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/europa/staedtenamen-als-wahrzeichen-koennte-einer-mal-bitte-durchs-a-schauen-a-9a1c8985-9ee7-4a6a-b907-af2a29f6452a",
      "image_title": "»Könnte einer mal bitte durchs A schauen?« - [M] DER SPIEGEL / NurPhoto / Getty Images; jeafish Ping / dreamstime / IMAGO; Sergi Reboredo / ZUMA Wire / IMAGO; Rosemarie Stennull / Alamy / mauritius images; Roberto Machado Noa / LightRocket / Getty Images; Frank Cornelissen / IMAGO",
      "author": "Eva Lehnen"
    },
    {
      "title": "Ex-SPIEGEL-Kolumnist Fleischhauer verhandelt mit ZDF über eigene Sendung",
      "teaser": "Der Journalist Jan Fleischhauer steht nach SPIEGEL-Informationen in Gesprächen mit dem ZDF über ein eigenes Format. Angeblich wolle der Sender damit der Forderung nachkommen, konservativen Stimmen mehr Raum zu geben. Von Vicky Isabelle Bargel",
      "url": "https://www.spiegel.de/wirtschaft/jan-fleischhauer-verhandelt-mit-zdf-ueber-eigene-sendung-a-08a39a3f-d036-4f8f-b420-3f0cf18cb84d",
      "image_title": "Fleischhauer verhandelt mit ZDF über eigene Sendung - Malte Ossowski / SvenSimon / picture alliance",
      "author": "Vicky Isabelle Bargel"
    },
    {
      "title": "Pläne der Innenministerin Kommunen warnen vor überzogenen Erwartungen an neue Messerverbote",
      "teaser": "Bundesinnenministerin Nancy Faeser will Messer mit längerer Klinge in der Öffentlichkeit verbieten. Führt das zu mehr Sicherheit? Nicht automatisch, heißt es nun von den Kommunen.",
      "url": "https://www.spiegel.de/politik/deutschland/kommunen-warnen-vor-ueberzogenen-erwartungen-an-neue-messerverbote-a-a8f420b1-de89-4d96-bd24-e6b02e6d8fd7",
      "image_title": "Kommunen warnen vor überzogenen Erwartungen an neue Messerverbote - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "»Emily in Paris« Eskapismus mit einem Hauch von #MeToo",
      "teaser": "»Emily in Paris« lebte bisher hauptsächlich von Klischees. In der vierten Staffel der Netflix-Serie versucht man es nun ein wenig politischer und nähert sich damit der französischen Realität. Von Noelle Konate",
      "url": "https://www.spiegel.de/kultur/tv/emily-in-paris-bei-netflix-eskapismus-mit-einem-hauch-von-metoo-a-11a0de3c-4ef2-4938-94fd-b90c39511bc1",
      "image_title": "Eskapismus mit einem Hauch von #MeToo - Netflix",
      "author": "Noelle Konate"
    },
    {
      "title": "Gipfel zum Krieg im Nahen Osten Showdown in Doha",
      "teaser": "In Katar wird heute über einen Geiseldeal und einen Waffenstillstand in Gaza verhandelt. Die Vermittler wollen einen großen Krieg verhindern. Die Kompromissbereitschaft der eigentlichen Entscheider in Israel und bei der Hamas bleibt aber fraglich. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-entscheidender-gipfel-in-doha-showdown-zwischen-israel-und-hamas-a-d149aaa9-d865-4f66-8186-2c730b47c967",
      "image_title": "Showdown in Doha - Lintao Zhang / Getty Images",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Elon Musks Plattform X Die EU muss die Maschine der Demokratieverachtung bremsen Der SPIEGEL-Leitartikel von Max Hoppenstedt",
      "teaser": "Elon Musk pöbelt und hetzt auf seiner Plattform X und kann damit zu einer Gefahr für die Gesellschaft werden. Die Politik sollte die Risiken aus dem Netz endlich ernst nehmen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musks-plattform-x-die-eu-muss-die-maschine-der-demokratieverachtung-bremsen-a-3ba6d526-9c62-4e0c-b2dd-7c670db8c9ba",
      "image_title": "Die EU muss die Maschine der Demokratieverachtung bremsen - Blondet Eliot / ABACAPRESS / picture alliance"
    },
    {
      "title": "Topmanager der BASF Wie ein Deutscher zum Chinaversteher wurde und Pekings Machtapparat anging",
      "teaser": "Er erklärte den Deutschen, wie Chinas Wirtschaft tickt: Jörg Wuttke wusste das System zu nutzen und war einer der wenigen, die die Führung kritisieren konnten. Jetzt hat er Peking verlassen – ernüchtert. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/wirtschaft/manager-in-china-das-erstaunliche-leben-von-joerg-wuttke-in-peking-a-391e450b-e6fd-4ddf-a427-c109af08b178",
      "image_title": "Wie ein Deutscher zum Chinaversteher wurde und Pekings Machtapparat anging - Gilles Sabrié",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Pick-up-Flut Wie der Ram 1500 Deutschlands Straßen erobert",
      "teaser": "Pick-ups sind uramerikanisch, in Europa haben sie bislang kaum eine Rolle gespielt. Doch nun kommen selbst Ungetüme wie der Ram 1500 immer häufiger hierher – über ein rechtliches Schlupfloch. Experten sind entsetzt. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/pick-ups-in-europa-wie-der-ram-1500-deutsche-strassen-erobert-a-40680cef-803d-452e-9114-815ab36b0998",
      "image_title": "Wie der Ram 1500 Deutschlands Straßen erobert - Stefan Zeitz / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Engelke und Pastewka bei Amazon Prime Romanze mit Dickpic",
      "teaser": "Der Rock ’n’ Roll der zweiten Lebenshälfte: Anke Engelke und Bastian Pastewka suchen als Buchhändlerin und Schuhverkäufer die Liebe. Und finden sie in »Perfekt verpasst« doch erst mal nicht. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/amazon-prime-comedy-perfekt-verpasst-romantische-komoedie-mit-dickpic-a-0c2e9007-0ae8-42c3-b661-4e1e47914e42",
      "image_title": "Romanze mit Dickpic - ben knabe / Amazon",
      "author": "Christian Buß"
    },
    {
      "title": "Klimastrafzahlungen So teuer könnte das Nein zum Tempolimit für Deutschland werden",
      "teaser": "Deutschland droht seine Klimaziele für 2030 zu verfehlen. Schuld sind vor allem der Gebäude- und der Verkehrssektor. Diese Versäumnisse könnten den Steuerzahler viele Milliarden kosten. Eine Analyse von Susanne Götze und Gloria Timm",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-so-teuer-koennte-das-nein-zum-tempolimit-fuer-deutschland-werden-a-7a5247a5-9c6c-4436-9d2e-73c0310ce313",
      "image_title": "So teuer könnte das Nein zum Tempolimit für Deutschland werden - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Schutzsuchende aus Afghanistan Das grausame Spiel mit der Hoffnung Ein Gastbeitrag von Theresa Breuer",
      "teaser": "Drei Jahre nach der Machtübernahme der Taliban in Afghanistan ist klar: Die Ampelregierung hat komplett versagt. Sie hat hilfsbedürftige Menschen einfach im Stich gelassen.",
      "url": "https://www.spiegel.de/ausland/afghanistan-die-traurige-bilanz-des-bundesaufnahmeprogramms-a-4a57cc85-4e28-46cd-adbc-6cd1554b599a",
      "image_title": "Das grausame Spiel mit der Hoffnung - Sanaullah Seiam / AFP"
    },
    {
      "title": "Teure Anschlusskredite Finanzierungsschock für Immobilieneigentümer – was Sie jetzt tun können",
      "teaser": "Vor zehn Jahren begann die Phase der günstigen Immobilienkredite. Nun droht vielen Eigentümern eine deutlich teurere Anschlussfinanzierung. Das können Sie machen, wenn die monatliche Belastung steigt. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/anschlussfinanzierung-zu-teuer-was-immobilienbesitzer-jetzt-tun-koennen-a-eab71c44-9fec-4704-980b-045beba6ceb7",
      "image_title": "Finanzierungsschock für Immobilieneigentümer – was Sie jetzt tun können - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Udo Trichtl"
    },
    {
      "title": "Berufseinstieg als Anlagenmechaniker »Eine Viertagewoche mit 3800 Euro brutto wird in meiner Branche immer normaler«",
      "teaser": "Timo Leuthäuser baut als Anlagenmechaniker Wärmepumpen ein. Hier spricht er über Kunden, die ihm seine Arbeit erklären wollen. Und warum der Job trotz guter Gehaltsaussichten immer noch unter einem schlechten Ruf leidet. Aufgezeichnet von Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/anlagenmechaniker-viertagewoche-mit-3800-brutto-wird-in-meiner-branche-immer-normaler-a-c6b1ade5-9676-48b8-af87-887d987ee669",
      "image_title": "»Eine Viertagewoche mit 3800 Euro brutto wird in meiner Branche immer normaler« - [M] DER SPIEGEL; PRIVAT ; Westend61 / Getty Images"
    },
    {
      "title": "Wenn Eltern vor den Kindern streiten »Das Beste ist, den Konflikt auf seiner Seite zu beenden«",
      "teaser": "In Beziehungen wird auch mal gestritten. Was können Eltern tun und welche Fehler sollten sie unbedingt vermeiden, damit ihre Auseinandersetzungen die Kinder nicht zu sehr belasten? Ein Interview von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/streit-vor-den-kindern-das-beste-ist-den-konflikt-auf-seiner-seite-zu-beenden-a-98baac5f-8a70-4e19-8674-c0e0fc37a97b",
      "image_title": "»Das Beste ist, den Konflikt auf seiner Seite zu beenden« - DragonImages / Getty Images"
    },
    {
      "title": "Judging Amanda Knox Alles ist Geschichte (Folge 8)",
      "teaser": "Es hört niemals auf. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/podcast-judging-amanda-knox-alles-ist-geschichte-folge-8-a-10c406d2-85bf-4e71-b124-fdae47a950a3",
      "image_title": "Alles ist Geschichte (Folge 8)"
    },
    {
      "title": "Elon Musk auf Abwegen Seine Firma baut nur Elektroautos, doch er preist Öl und Benzin",
      "teaser": "Tesla-Chef Elon Musk galt als Elektroauto-Vorreiter. Sein rechter Aktivismus jedoch macht die Marke für viele Kunden unmöglich. Und er verstrickt sich immer tiefer in Widersprüche. Ist das Irrsinn – oder ein Plan? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elon-musk-tesla-boss-wirbt-mit-klima-ignoranz-um-verbrenner-fans-a-2d9c9f10-8942-4d96-912d-0488aa02b053",
      "image_title": "Seine Firma baut nur Elektroautos, doch er preist Öl und Benzin - Tingshu Wang / REUTERS",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Kiews Bürgermeister Vitali Klitschko »Wenn es in die falsche Richtung geht, ist Schweigen für mich keine Option«",
      "teaser": "Der frühere Schwergewichtsboxer im Kiewer Rathaus spricht über Männer, die sich vor der Mobilmachung verstecken, die eigene Müdigkeit und die Sorgen, die er sich um die ukrainische Demokratie macht. Ein Interview von Ann-Dorit Boy, Kiew",
      "url": "https://www.spiegel.de/ausland/vitali-klitschko-wenn-es-in-die-falsche-richtung-geht-ist-schweigen-fuer-mich-keine-option-a-56c95071-eb45-4c22-9289-05bf10004f1f",
      "image_title": "»Wenn es in die falsche Richtung geht, ist Schweigen für mich keine Option« - Jedrzej Nowicki / DER SPIEGEL"
    },
    {
      "title": "Rückzug von Japans Premier Kishida Kandidat mit Charisma gesucht",
      "teaser": "Aufruhr im politischen Tokio: Japans Premier Fumio Kishida tritt ab, er wolle so eine echte Erneuerung anstoßen. Doch kann das gelingen in einem von älteren Männern dominierten Establishment? Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/japan-premier-fumio-kishida-tritt-zurueck-wer-will-das-land-nun-erneuern-a-8461efcb-3f6c-4ec8-883b-1113528bcbbf",
      "image_title": "Kandidat mit Charisma gesucht - Philip Fong / REUTERS",
      "author": "Katharina Graça Peters"
    }
  ]
}