{
  "timestamp": "2024-11-19T23:07:24",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kanzler in der Krise Mächtige Abgeordnete gehen auf Distanz zu Scholz",
      "teaser": "Ist Olaf Scholz der richtige Kanzlerkandidat für die SPD? Immer mehr Genossen haben Zweifel. Jetzt äußern sich zwei Abgeordnete, deren Wort bei den Sozialdemokraten Gewicht hat. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-maechtige-spd-abgeordnete-gehen-in-k-frage-auf-distanz-zum-kanzler-a-2afd3011-6818-49e4-b624-3a92ba34dc8a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cfcbe19a-982e-45ee-b86d-ea3fc50953b9_w960_r1.778_fpx54_fpy44.jpg",
      "image_title": "Mächtige Abgeordnete gehen auf Distanz zu Scholz - Filip Singer / EPA",
      "author": "Marina Kormbaki"
    },
    {
      "title": "US-Entscheidung über Atacms-Raketen Was bringt die neue Waffenfreigabe für die Ukraine?",
      "teaser": "Washington erlaubt es den Ukrainern, ihre Raketen nach Russland zu schießen. Die Entscheidung sorgt politisch für Aufruhr. Was sie militärisch nützen könnte. Von Christina Hebel und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/atacms-was-bringt-die-neue-waffen-freigabe-fuer-die-ukraine-a-8bc5d82d-291b-4181-b597-510e1d8d1a6e",
      "image_title": "Was bringt die neue Waffenfreigabe für die Ukraine? - yonhap / picture alliance / dpa",
      "author": "Christina Hebel und Oliver Imhof"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon »Dies ist der Prozess einer zerstörten Familie«",
      "teaser": "Erstmals sagten in Avignon die beiden erwachsenen Söhne von Gisèle Pelicot vor Gericht aus, David und Florian. Auch ihre Tochter Caroline trat erneut in den Zeugenstand. Es wurden emotionale Stunden. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/vergewaltigungsprozess-in-avignon-emotionale-aussagen-der-erwachsenen-kinder-von-gisele-pelicot-a-6b988cdd-5b8d-4efd-8bb1-08d0102e87c5",
      "image_title": "»Dies ist der Prozess einer zerstörten Familie« - Manon Cruz / REUTERS"
    },
    {
      "title": "Psychoanalytiker über die Kraft des Unbewussten Warum wir Unangenehmes verdrängen",
      "teaser": "Sexuelle Wünsche, Gewaltfantasien, Wut auf die Eltern: Was peinlich ist, verstörend oder Angst macht, wird oft ins Unbewusste geschoben. Aber dort beginnt es ein gefährliches Eigenleben. Von Hans-Jürgen Wirth",
      "url": "https://www.spiegel.de/psychologie/psychoanalytiker-ueber-die-kraft-des-unbewussten-warum-wir-unangenehmes-verdraengen-a-415e1568-b6dd-40af-972b-d8c73d896ab9",
      "image_title": "Warum wir Unangenehmes verdrängen - Sarah Koester",
      "author": "Hans-Jürgen Wirth"
    },
    {
      "title": "Miese Vorstellungsgespräche Pampig, schlampig, ignorant – was sich Personaler in Jobinterviews erlauben",
      "teaser": "Ein alleinerziehender Vater wird aufgefordert, das Kind zur Mutter zu bringen, einer jungen Frau wird gesagt, sie sei zu klein für den Job als Köchin: In einer Umfrage berichten Bewerber von kuriosen Vorstellungsgesprächen. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/bewerbungsgespraeche-pampig-schlampig-ignorant-was-sich-personaler-erlauben-a-d8ce13bf-58b0-4224-b457-f2e65409b920",
      "image_title": "Pampig, schlampig, ignorant – was sich Personaler in Jobinterviews erlauben - Henrik Sorensen / Digital Vision / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "DFB-Remis in Ungarn Die Spieler der B-Elf werden es schwer haben",
      "teaser": "Mit einem Unentschieden beendet die Nationalelf ihr Erfolgsjahr 2024 und bleibt in der Nations League ungeschlagen. In Budapest brachte sich aber nur der Torwart in Erinnerung. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-remis-in-budapest-b-elf-der-nationalmannschaft-kann-nicht-ueberzeugen-a-e7496542-9fec-40bd-9b16-7566f8b4bd18",
      "image_title": "Die Spieler der B-Elf werden es schwer haben - Zsolt Szigetvary / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Einzelkritik Nübel nutzt seine Chance – trotz Schwächen mit dem Ball am Fuß",
      "teaser": "Beim späten Ausgleich gegen Ungarn war Alexander Nübel machtlos, ansonsten hielt der deutsche Torhüter stark. Jamal Musiala zeigte gute Hüftbewegungen. Und: Ohne Wirtz wird’s schwer. Aus Budapest berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/nuebel-nutzt-seine-chance-trotz-schwaechen-mit-dem-ball-am-fuss-a-94f4afb2-9495-496e-98c8-3098be87c315",
      "image_title": "Nübel nutzt seine Chance – trotz Schwächen mit dem Ball am Fuß - Christian Charisius / dpa"
    },
    {
      "title": "G20-Gipfel Brasiliens Präsident überrumpelte die Mächtigen der Welt mit einem Trick",
      "teaser": "Lula da Silva gelingt mit einem diplomatischen Coup ein erfolgreicher Abschluss des G20-Treffens. Doch der Minimalkonsens übertüncht nur mühsam die Gräben in der Weltpolitik, die schon im nächsten Jahr aufbrechen dürften. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/ausland/g20-gipfel-wie-brasiliens-praesident-die-maechtigen-der-welt-mit-einem-trick-ueberrumpelt-hat-a-af15fe81-490b-4315-ae9a-e4352dd3a012",
      "image_title": "Brasiliens Präsident überrumpelte die Mächtigen der Welt mit einem Trick - Bloomberg / Getty Images"
    },
    {
      "title": "Krieg in Nahost 97 geplünderte Lkw in Gaza – wer steckt dahinter?",
      "teaser": "Die Menschen in Gaza hungern, jetzt wurde ein Konvoi mit dringend benötigten Hilfsgütern von Banden geplündert. Ein Experte erklärt, wer dahinterstecken könnte und warum Israels Armee nicht eingriff. Von Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-banden-pluendern-hilfskonvoi-in-gaza-wer-steckt-dahinter-a-a9d34c1a-0d2f-45c5-ab8f-46ee32357b85",
      "image_title": "97 geplünderte Lkw in Gaza – wer steckt dahinter? - Rizek Abdeljawad / XinHua / picture alliance / dpa",
      "author": "Dunja Ramadan"
    },
    {
      "title": "Positives am Winter Lau im Grau Von Henrik Bahlmann",
      "teaser": "Draußen ist es kalt, grau, matschig. Die Tage werden immer kürzer. Viele Menschen mögen diese Jahreszeit gar nicht. Dabei bietet sie ganz neue Möglichkeiten.",
      "url": "https://www.spiegel.de/psychologie/winter-depression-es-gibt-auch-positives-an-der-dunklen-jahreszeit-a-c7a8bfc4-8002-45ae-bae2-894052bf914f",
      "image_title": "Lau im Grau - Joern Siegroth / Getty Images"
    },
    {
      "title": "Reaktionen auf Warnung der Berliner Polizeipräsidentin »Viele von uns bewegen sich vorsichtig durch die Welt«",
      "teaser": "Schafft es die Berliner Polizei noch, alle Menschen in der Hauptstadt zu schützen? Wie jüdische und queere Menschen auf die umstrittenen Aussagen der Polizeichefin reagieren. Von Frauke Böger",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-reaktionen-auf-warnungen-der-polizeipraesidentin-fuer-juden-und-homosexuelle-a-d5159560-a42b-4d41-a6e8-60456aeb4873",
      "image_title": "»Viele von uns bewegen sich vorsichtig durch die Welt« - Olaf Schuelke / IMAGO",
      "author": "Frauke Böger"
    },
    {
      "title": "Sicherheit auf Weihnachtsmärkten »Die abstrakte Gefährdungslage ist weiterhin hoch«",
      "teaser": "Die ersten Weihnachtsmärkte sind geöffnet, doch die Angst feiert oft mit: Wie wappnen sich die Veranstalter gegen mögliche Gewalttaten? Wie kontrollieren sie Messerverbote? Einblicke vom Nürnberger Christkindlesmarkt. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/weihnachtsmaerkte-wie-schuetzen-sich-veranstalter-vor-moeglichen-gewalttaten-einblicke-vom-nuernberger-christkindlesmarkt-a-a4d5b5a5-b10a-4f85-9ea8-9a71aacaad26",
      "image_title": "»Die abstrakte Gefährdungslage ist weiterhin hoch« - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Trumps Wiederwahl und Lateinamerika »Mexikos Präsidentin sollte von Merkel lernen«",
      "teaser": "Im Wahlkampf hat Donald Trump angekündigt, Millionen Migranten aus den USA nach Mexiko deportieren zu wollen. Wie bereiten sich das Land und Lateinamerika auf seine Präsidentschaft vor? Ein Interview mit dem früheren mexikanischen Außenminister Jorge Castañeda. Ein Interview von Jens Glüsing, Mexiko-Stadt",
      "url": "https://www.spiegel.de/ausland/mexiko-ex-aussenminister-jorge-castaneda-ueber-die-lateinamerikapolitik-von-donald-trump-a-ce316fbb-5ae2-4038-bc37-0e69a7e320d8",
      "image_title": "»Mexikos Präsidentin sollte von Merkel lernen« - Carlos Moreno / picture alliance / dpa"
    },
    {
      "title": "Sabotage gegen Seekabel Die Achillesferse der Welt",
      "teaser": "Datenkabel sind extrem wichtig und extrem verletzlich gegenüber Sabotage. Warum es so wichtig ist, diese kritische Infrastruktur künftig besser zu schützen. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/sabotage-gegen-seekabel-die-achillesferse-der-modernen-menschheit-a-aa9c82b0-074e-4d61-a978-5a0ee21ea5b4",
      "image_title": "Die Achillesferse der Welt - Arctic Cable Company / dpa",
      "author": "Marco Evers"
    },
    {
      "title": "Obst-Kunst von Maurizio Cattelan Ein krummes Geschäft",
      "teaser": "Die Idee, eine Banane mit Panzertape an eine Wand zu kleben, wird versteigert, sie wird wohl mehr als eine Million Dollar einbringen. Ist das Kunst oder ein schlechter Witz? Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/kunstwerk-comedian-banane-mit-klebeband-fuer-eine-million-dollar-ein-krummes-geschaeft-a-bef5ea0d-3886-4741-b2cd-110373c2df68",
      "image_title": "Ein krummes Geschäft - Sotheby's / picture alliance / dpa",
      "author": "Carola Padtberg"
    },
    {
      "title": "Klimaverhandler über die schwierige Weltlage »Ich muss innerlich kämpfen, optimistisch zu bleiben«",
      "teaser": "Jochen Flasbarth verhandelt seit 20 Jahren auf Klimakonferenzen, meist sei es bergauf gegangen. Das verändere sich, sagt der SPD-Staatssekretär. Er beobachte einen Diskurs der Entsolidarisierung. Was heißt das für den laufenden Gipfel in Baku? Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/jochen-flasbarth-auf-der-cop29-die-welt-entsolidarisiert-sich-und-droht-auseinanderzufallen-a-84b3ae6d-8aad-4eed-9afb-48419c061e06",
      "image_title": "»Ich muss innerlich kämpfen, optimistisch zu bleiben« - epd / IMAGO"
    },
    {
      "title": "Pleiten in der Modeindustrie Bald könnte es wieder Spaß machen, Klamotten zu kaufen",
      "teaser": "Esprit, Escada, Gerry Weber: Eine Insolvenzwelle verändert die Branche. Wer die Krise überlebt, setzt auf mehr Qualität und buhlt um eine bislang übersehene Kundschaft. Von Philip Bethge und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/service/mode-wie-die-insolvenzwelle-die-branche-veraendert-a-e460a371-5c88-478d-88b1-f9691d9a00cf",
      "image_title": "Bald könnte es wieder Spaß machen, Klamotten zu kaufen - Clemens Bilan / EPA",
      "author": "Philip Bethge und Kristina Gnirke"
    },
    {
      "title": "Die Sprache der FDP Stell dir vor, es ist Krieg – und nur Christian Lindner weiß davon Ein Kommentar von Arno Frank",
      "teaser": "D-Day, Torpedos, Feldschlachten: Die FDP bereitete den Bruch der Ampel offenbar nicht nur vor, sie sprach auch darüber, als befände sie sich mitten in einer Schlacht. Wie kommt es, dass sich Manager plötzlich im Krieg wähnen?",
      "url": "https://www.spiegel.de/kultur/stell-dir-vor-es-ist-krieg-und-nur-christian-lindner-weiss-davon-a-f5b9bcb7-9db5-48bf-97a1-9c4ddfda6283",
      "image_title": "Stell dir vor, es ist Krieg – und nur Christian Lindner weiß davon - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Drohendes Ende der US-Unterstützung Kann die Ukraine schnell eine Atombombe bauen?",
      "teaser": "In Kyjiw wird offenbar diskutiert, ob die Ukraine eine eigene Kernwaffe entwickeln sollte – aus Sorge, dass Donald Trump die Militärhilfen stoppt. Politisch wäre der Schritt untragbar, technisch aber in Teilen denkbar. Von Marc Hasse und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-drohendes-ende-der-us-unterstuetzung-kann-das-land-schnell-eine-atombombe-bauen-a-a52bab3b-ecfb-4dc0-8ad4-b84cb6dec6ea",
      "image_title": "Kann die Ukraine schnell eine Atombombe bauen? - The Asahi Shimbun / Getty Images",
      "author": "Marc Hasse und Christoph Seidler"
    },
    {
      "title": "Berüchtigte US-Abschiebeaktion »Operation Wetback« Trumps Vorbild für eine gigantische Massenausweisung",
      "teaser": "Donald Trump versprach im Wahlkampf die »größte Deportation« in der Geschichte der USA, nun hat er angekündigt, dabei auch Militär einzusetzen. Modell: eine Ausweisungskampagne vor genau 70 Jahren, angeordnet vom damaligen Präsidenten. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/donald-trump-operation-wetback-vor-70-jahren-als-vorbild-fuer-die-massen-abschiebung-a-32ef34a5-9a64-4b38-8c7a-e5ed2b233263",
      "image_title": "Trumps Vorbild für eine gigantische Massenausweisung - Loomis Dean / Pond5 Images / IMAGO",
      "author": "Katja Iken"
    },
    {
      "title": "Streit über Finanzen auf der COP29 Der Westen muss seine Klimaschulden zahlen Ein Kommentar von Kurt Stukenberg",
      "teaser": "Entwicklungsländer verlangen bis zu 1,3 Billionen Dollar an jährlichen Zahlungen von den Industrienationen. Daran könnte der Klimagipfel in Baku scheitern. Warum die wohlhabenden Staaten die Forderung als Angebot sehen sollten.",
      "url": "https://www.spiegel.de/ausland/cop29-streit-ueber-finanzen-gefaehrdet-klimagipfel-der-westen-muss-seine-schulden-zahlen-a-63b27391-ebdb-4711-97db-a7169fbb34a5",
      "image_title": "Der Westen muss seine Klimaschulden zahlen - Westlight / IMAGO"
    },
    {
      "title": "Rückzug von CDU-Politiker Wanderwitz Warum Merkels letzter Ostbeauftragter aufgibt",
      "teaser": "Der Sachse Marco Wanderwitz diente unter Angela Merkel und kämpfte wie kein zweiter Christdemokrat gegen die AfD. Dass er sich nun aus der Politik zurückzieht, ist Ausdruck eines persönlichen Scheiterns. Und ein Alarmsignal. Eine Analyse von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/politik/deutschland/marco-wanderwitz-angela-merkels-letzter-ostbeauftragter-gibt-wegen-rechter-anfeindungen-auf-a-37ebea8a-6c11-45c7-a4ef-d9210145d47f",
      "image_title": "Warum Merkels letzter Ostbeauftragter aufgibt - Clemens Bilan / EPA-EFE"
    },
    {
      "title": "Kanzler in der Krise Wie Olaf Scholz aus der Ferne demontiert wird",
      "teaser": "Olaf Scholz kommt beim G20-Gipfel in Rio kaum dazu, sich mit Weltpolitik zu befassen. Den Kanzler holen die lauten Zweifel aus der SPD an seiner Kandidatur ein. Kann er sich noch behaupten? Aus Rio de Janeiro berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-die-kanzlerfrage-wie-olaf-scholz-aus-der-ferne-demontiert-wird-a-b9ebe2c1-6107-4040-8f41-5926999c574d",
      "image_title": "Wie Olaf Scholz aus der Ferne demontiert wird - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Sünder in Badelatschen Der Tourist ist das neue Feindbild – zu Unrecht Von Philipp Laage",
      "teaser": "Urlauberinnen und Urlauber schaden dem Klima, verdrängen Einheimische und sehen dabei ziemlich peinlich aus. Sind sie wirklich so schlimm? Eine Verteidigung.",
      "url": "https://www.spiegel.de/reise/fernweh/tourismus-der-reisende-ist-das-neue-feindbild-zu-unrecht-a-04dc609e-1726-4118-aa8f-a2eae2d46cd6",
      "image_title": "Der Tourist ist das neue Feindbild – zu Unrecht - Marco Bertorello / AFP"
    },
    {
      "title": "1000 Tage nach Russlands Invasion Warum aus Europa kein Lösungsansatz für den Ukrainekrieg kommt",
      "teaser": "Ein deutscher Anruf bei Putin, Eskalation der russischen Attacken und ein spätes Signal von Joe Biden – nach 1000 Tagen Krieg spitzt sich die Lage in der Ukraine zu. Und durch die Allianz der Europäer geht ein Riss. Von Christian Esch, Steffen Lüdke, Nadia Pantel und Leo Klimm Hamburg, Berlin, London, Paris",
      "url": "https://www.spiegel.de/ausland/1000-tage-ukraine-krieg-warum-aus-europa-kein-loesungsansatz-kommt-a-f8690dbc-d99e-4857-b914-ef93bb111c4d",
      "image_title": "Warum aus Europa kein Lösungsansatz für den Ukrainekrieg kommt - REUTERS",
      "author": "Christian Esch, Steffen Lüdke, Nadia Pantel und Leo Klimm Hamburg, Berlin, London, Paris"
    }
  ]
}