{
  "timestamp": "2024-07-23T11:01:16",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlkampf gegen Trump Was für einen Sieg von Kamala Harris spricht – und was dagegen",
      "teaser": "Die Spenden sprudeln, ihr Ton ist angriffslustig: Kamala Harris sorgt bei den Demokraten für Aufbruchstimmung. Doch wie stark ist die mögliche neue Gegnerin von Donald Trump wirklich? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/wahlkampf-gegen-donald-trump-was-fuer-einen-sieg-von-kamala-harris-spricht-und-was-dagegen-a-a393f723-c078-44d5-94fd-5686b5eb7dd1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/984eaed0-f714-430c-ae6a-05a110831bdc_w960_r2.194_fpx32_fpy52.jpg",
      "image_title": "Was für einen Sieg von Kamala Harris spricht – und was dagegen - Erin Schaff / The New York Times / Redux / laif",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Rekonstruktion von Bidens Verzicht Gut drei Wochen Trotz – dann geht es einfach nicht mehr",
      "teaser": "Er zürnt und klingt zeitweise wie Donald Trump: Nach dem desaströsen TV-Duell klammert sich Joe Biden lange an seine Kandidatur und stürzt seine Partei in die Krise. Chronik eines widerwilligen Rückzugs. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/joe-biden-verzichtet-auf-kandidatur-rekonstruktion-eines-widerwilligen-rueckzugs-a-2b793efc-147f-4a00-b2cf-d0d05c6979a1",
      "image_title": "Gut drei Wochen Trotz – dann geht es einfach nicht mehr - Elizabeth Frantz / REUTERS",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Wende im US-Wahlkampf Warum Bidens Rückzug den Republikanern ungelegen kommt",
      "teaser": "Donald Trumps Wahlkampfstrategie war auf Joe Biden als Gegner zugeschnitten. Nach dem Rückzug des Amtsinhabers von der Präsidentschaftskandidatur brauchen die Republikaner einen neuen Plan. Aus Washington berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/joe-biden-zieht-sich-zurueck-donald-trump-und-die-republikaner-schalten-auf-angriff-a-5007aebf-a70b-4dfc-81a4-a2fa9c980979"
    },
    {
      "title": "Politische Gewalt in den USA Amerikas lange Blutspur",
      "teaser": "Zerstritten, wütend, schwer bewaffnet: Nach dem Attentat auf Ex-Präsident Trump hoffen viele, die politischen Lager mögen sich mäßigen. Doch die Geschichte deutet nicht darauf hin. Was lehrt Amerikas blutige Vergangenheit? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/gewalt-in-den-usa-attentat-auf-donald-trump-amerikas-lange-blutspur-a-476379d9-fe65-44ae-b021-fa465556d672",
      "image_title": "Amerikas lange Blutspur - Titelfotos [M]: wattanaphob / Getty Images, Jose A. Bernat Bacete / Getty Images (2), Floortje / Getty Images"
    },
    {
      "title": "Schwangere und Neugeborene im Gazastreifen Fünf Monate, 2000 Gramm – kann dieses Baby überleben?",
      "teaser": "50.000 Frauen waren zu Kriegsbeginn im Gazastreifen schwanger, eine von ihnen ist Amal Aziz Abu Sabha. Ihre Tochter kam krank auf die Welt und braucht eine Operation. Doch die Ärzte vor Ort können ihr nicht helfen. Von Ghada Alkurd und Juliane von Mittelstaedt, Chan Junis und Hamburg",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-schwangere-und-neugeborene-leiden-unter-hunger-und-mangelnder-medizinischer-versorgung-a-fdfc42ea-4e1c-42ec-8ac4-8678bd00dcd3",
      "image_title": "Fünf Monate, 2000 Gramm – kann dieses Baby überleben? - Ghada Alkurd / DER SPIEGEL",
      "author": "Ghada Alkurd und Juliane von Mittelstaedt, Chan Junis und Hamburg"
    },
    {
      "title": "Wohnen in Deutschland Wie hoch sind die Mieten in Ihrer Nachbarschaft?",
      "teaser": "Die Daten des Zensus zeigen so genau wie nie, wie teuer das Wohnen in Deutschland ist. Wie groß sind die Unterschiede zwischen Stadt und Land? Zwischen Alt- und Neubau? Erkunden Sie es auf unserer interaktiven Karte.",
      "url": "https://www.spiegel.de/wirtschaft/wohnen-in-deutschland-wie-hoch-sind-die-mieten-in-ihrer-nachbarschaft-a-241dd859-f9a6-46c7-9b68-5f4c9a224e26",
      "image_title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft? - DER SPIEGEL"
    },
    {
      "title": "Sparprogramm bei Autobauer »Im Grunde wurde mir von VW ins Gesicht getreten«",
      "teaser": "Statt in Fachabteilungen will Volkswagen dual Studierende nach dem Abschluss ans Fließband schicken, eine Softwareschule wird ganz eingestellt. Drei Betroffene erzählen, warum sie das Vertrauen in ihren Arbeitgeber verloren haben. Aufgezeichnet von Tanya Falenczyk und Katharina Hölter",
      "url": "https://www.spiegel.de/start/volkswagen-vw-mit-sparprogramm-so-geht-es-studierenden-die-nun-in-der-produktion-arbeiten-a-08ab97b4-5df0-4282-a20e-7b87a18afae8",
      "image_title": "»Im Grunde wurde mir von VW ins Gesicht getreten« - Julian Stratenschulte / picture alliance"
    },
    {
      "title": "Vorstoß von VW Darf ein Unternehmen Büromitarbeiter ans Band schicken?",
      "teaser": "VW will Hunderte Absolventen seiner dualen Studiengänge in der Produktion einsetzen, obwohl sie in anderen Bereichen ausgebildet wurden. Wann ein solcher Schritt rechtlich möglich ist, wie Arbeitnehmer sich wehren können. Von Anika Freier",
      "url": "https://www.spiegel.de/karriere/volkswagen-darf-vw-buero-mitarbeiter-in-die-montage-schicken-a-af2ef10b-7e1c-4722-beeb-3a71c1859211",
      "image_title": "Darf ein Unternehmen Büromitarbeiter ans Band schicken? - Hendrik Schmidt / picture alliance",
      "author": "Anika Freier"
    },
    {
      "title": "Juristen, Gouverneure und ein Ex-Astronaut Wer wird Kamala Harris’ Vize?",
      "teaser": "Nach Joe Bidens Rückzug spricht vieles dafür, dass Kamala Harris zur Präsidentschaftskandidatin der Demokraten gekürt wird. Wen macht sie zu ihrem Vize? Das sind die wichtigsten Anwärter auf den Posten. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-die-suche-nach-einem-vize-kandidaten-wer-kann-ihr-profil-ergaenzen-a-8df532ae-8463-4432-bb4b-e8ebf4310d03",
      "image_title": "Wer wird Kamala Harris’ Vize? - Kevin Mohatt / REUTERS",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Extremtourismus Höher, teurer, irrer",
      "teaser": "Wer genug Geld hat, kann ins All fliegen, in 30 Kilometern Höhe speisen, wie James Bond über die Themse brettern oder eine Kreuzfahrt mit dem Eisbrecher buchen. Oder er reist, wohin sonst keiner will – in den Krieg. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/extrem-tourismus-die-faszination-des-hoeheren-einsameren-und-tieferen-a-1d804a31-d697-412c-b4e5-91eeff589701",
      "image_title": "Höher, teurer, irrer - Cover-Images / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Serien, Filme, Bücher zur US-Politik Stresst Sie das Biden-Harris-Trump-Chaos? Was Sie hören, lesen, gucken sollten",
      "teaser": "Von »Veep« bis »West Wing«: Diese Kulturtipps helfen – oder lenken zumindest vom großen Chaos ab.",
      "url": "https://www.spiegel.de/kultur/us-wahl-2024-von-veep-bis-west-wing-welche-serien-filme-und-buecher-lohnen-sich-a-2855a3ff-c693-4e73-b040-4af9b4020dce",
      "image_title": "Stresst Sie das Biden-Harris-Trump-Chaos? Was Sie hören, lesen, gucken sollten - Colleen Hayes / HBO / AP / picture alliance",
      "author": "»Veep« bis »West Wing«: Diese Kulturtipps helfen – oder lenken zumindest vom großen Chaos ab."
    },
    {
      "title": "Keime, Dreck, Pestizide Wie wird Obst und Gemüse richtig sauber?",
      "teaser": "Auf einer Karotte leben bis zu zehn Millionen Keime – pro Quadratzentimeter. Können die uns was anhaben? Wie gute Küchenhygiene geht, was Natron bringt und warum Sie auch eine Avocado waschen sollten. Von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/keime-dreck-pestizide-wie-wasche-ich-obst-und-gemuese-richtig-sauber-a-7dd1826e-e2b4-40ee-b7ed-d7eeea7bc2f2",
      "image_title": "Wie wird Obst und Gemüse richtig sauber? - Alex Raths / Getty Images",
      "author": "Lea Wolz"
    },
    {
      "title": "Bekenntnis zu Israel Der neue Antisemitismusstreit Ein Leitartikel von Tobias Rapp",
      "teaser": "Der Bundestag arbeitet an einer neuen Resolution, um Antisemiten und Israelhasser von öffentlicher Finanzierung auszuschließen. Die letzte war trotz Protest extrem erfolgreich. Es ist Zeit, das anzuerkennen.",
      "url": "https://www.spiegel.de/kultur/bekenntnis-zu-israel-warum-die-neue-resolution-im-bundestag-notwendig-ist-a-629678bd-f741-4e9a-9c28-0d9ba70830d3",
      "image_title": "Der neue Antisemitismusstreit - A. Friedrichs / IMAGO"
    },
    {
      "title": "Neuer Bayern-Trainer Kompany »Einkauf, Verkauf, das ist nicht mein Job«",
      "teaser": "Der FC Bayern bereitet sich auf die neue Saison vor, und Trainer Vincent Kompany gibt sich als Abwehrspezialist: Fragen nach Transfers geht der Belgier aus dem Weg. Dafür plant er überraschend langfristig. Aus Rottach-Egern berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fc-bayern-muenchen-vincent-kompany-haelt-sich-zu-personalfragen-und-transfers-bedeckt-a-465af702-a314-4953-a602-5a8a30c76f7b",
      "image_title": "»Einkauf, Verkauf, das ist nicht mein Job« - Ulrich Wagner / IMAGO"
    },
    {
      "title": "Proteste gegen Quotengesetz Warum die Regierung von Bangladesch 170 Millionen Menschen abzuschotten versucht",
      "teaser": "Steigende Preise, Arbeitslosigkeit und jede Menge Wut: Studierende gingen in Dhaka anfangs gegen ein Quotengesetz auf die Straße. Doch längst geht es um viel mehr. Die Regierung ließ die Armee einrücken. Von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/bangladesch-proteste-gegen-quoten-gesetz-wir-marschieren-fuer-den-ruecktritt-dieser-regierung-a-e2668e6a-0b65-468b-9f34-ecdf28919c1e",
      "image_title": "Warum die Regierung von Bangladesch 170 Millionen Menschen abzuschotten versucht - Mohammad Ponir Hossain / REUTERS",
      "author": "Laura Höflinger, Bangalore"
    },
    {
      "title": "Erstaunlicher Fund Woher der Schwefel auf dem Mars kommt",
      "teaser": "Marsrover »Curiosity« hat versehentlich einen Fels überfahren und dabei Überraschendes entdeckt: Schwefel in Reinform. Nun rätseln Forscher, woher der gelbliche Stoff stammt. Gab es einst Leben auf dem Nachbarplaneten? Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mars-rover-curiosity-rammt-fels-und-entdeckt-schwefel-gab-es-einst-leben-auf-dem-planeten-a-29660591-a57a-4500-b57e-a6c526c67709",
      "image_title": "Woher der Schwefel auf dem Mars kommt - JPL-Caltech / MSSS / NASA",
      "author": "Martin Schlak"
    },
    {
      "title": "McLarens Teamorder bei der Formel 1 in Ungarn Ein Angebot, das er nicht ablehnen kann",
      "teaser": "McLaren hat in Ungarn einen Doppelsieg gefeiert – doch erst nach einem Machtwort von der Box ließ Lando Norris seinen Teamkollegen Oscar Piastri passieren. Die Teamorder hat in der Formel 1 schon öfter für Ärger gesorgt. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-ungarn-mclarens-teamorder-an-lando-norris-ein-angebot-das-er-nicht-ablehnen-kann-a-3059353c-6bba-4b49-8e8b-2d2fd0a67a57",
      "image_title": "Ein Angebot, das er nicht ablehnen kann - Eibner-Pressefoto / Memmler / Eibner / IMAGO",
      "author": "Karin Sturm"
    },
    {
      "title": "Surfwettbewerbe auf Tahiti Die abgelegenste Außenstelle der Olympischen Spiele",
      "teaser": "Fast 16.000 Kilometer von Paris entfernt treten auf Tahiti 48 Surfer bei den Olympischen Spielen an. Dort erwartet sie eine der gefährlichsten Wellen der Welt – und ein umstrittener Aussichtsturm im Korallenriff. Von Charlotte Lüder",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-2024-das-muessen-sie-zu-den-surfwettbewerben-auf-tahiti-wissen-a-5769b358-c72b-4e65-bb12-70eff0edd5d0",
      "image_title": "Die abgelegenste Außenstelle der Olympischen Spiele - Ben Thouard / REUTERS",
      "author": "Charlotte Lüder"
    },
    {
      "title": "SPIEGEL Deep Dive Immobilienkauf – jetzt oder nie?",
      "teaser": "Hohe Zinsen, teure Preise: Lohnt sich ein Immobilienkauf für mich? Hier beantworten Jens Radü vom SPIEGEL und Alexander Krolzik von der Verbraucherzentrale Hamburg ihre Fragen.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilienkauf-jetzt-oder-nie-a-6d7469f3-5b2a-4acf-9764-d66b92c95fb5"
    },
    {
      "title": "Hype um Taylor Swift Ich wär’ so gern Swiftie! Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Alle lieben Taylor Swift. Nur bei mir springt der Funke nicht über. Das ist schade. Denn es gibt viele Gründe, ihre Fans großartig zu finden.",
      "url": "https://www.spiegel.de/kultur/musik/taylor-swift-warum-ich-kein-swiftie-bin-obwohl-alle-sie-lieben-und-warum-ihre-fans-grossartig-sind-a-693c9086-17d9-41d6-9a1d-13038b894392",
      "image_title": "Ich wär’ so gern Swiftie! - [M] DER SPIEGEL; Fotos: Andreas Rentz / TAS Rights Management; Julia Moiseeva; master1305 / Getty Images"
    },
    {
      "title": "SPD-Abgeordneter über US-Vizepräsidentin Harris »Sie hat ihre Lektion gelernt«",
      "teaser": "Was bedeutet es für die Außenpolitik der USA, wenn Kamala Harris ins Rennen ums Weiße Haus einsteigt? Der SPD-Amerika-Experte Metin Hakverdi, der sie persönlich kennt, hielt sie zuerst nicht für »die geborene Transatlantikerin«. Nun aber hat er Hoffnung. Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/metin-hakverdi-spd-ueber-kamala-harris-sie-hat-ihre-lektion-gelernt-a-ec30ccd8-9ddb-4020-9983-5e6c6940311b",
      "image_title": "»Sie hat ihre Lektion gelernt« - Joseph Prezioso / AFP"
    },
    {
      "title": "Extreme Rechte Wie eine E-Mail-Adresse einen AfD-nahen Richter in Erklärungsnot bringt",
      "teaser": "Ein Richter aus Gera entschied auffallend häufig gegen Asylbewerber. Dann der Vorwurf: Er soll sich immer wieder rassistisch im Netz geäußert haben. Der Mann bestreitet das. Doch dem SPIEGEL liegen Indizien vor, die den Verdacht erhärten. Von Ann-Katrin Müller, Maik Baumgärtner und Roman Höfner",
      "url": "https://www.spiegel.de/politik/deutschland/extreme-rechte-wie-eine-e-mail-adresse-einen-afd-nahen-richter-in-erklaerungsnot-bringt-a-094a1160-001f-4faf-bd9e-b3b31a1627e8",
      "image_title": "Wie eine E-Mail-Adresse einen AfD-nahen Richter in Erklärungsnot bringt - Sebastian Kahnert/ dpa",
      "author": "Ann-Katrin Müller, Maik Baumgärtner und Roman Höfner"
    },
    {
      "title": "Emojis für Kamala Harris Operation Kokospalme",
      "teaser": "Unterstützer und Fans von Kamala Harris haben ein Erkennungszeichen in sozialen Medien: die Emojis für Kokosnuss und Palme. Ausgangspunkt dafür ist eine Rede der US-Vizepräsidentin aus dem Jahr 2023. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/kamala-harris-kokosnuss-und-palme-was-hat-es-mit-den-emojis-auf-sich-a-d16648c9-4ae8-476a-8f54-78bc55e0de94",
      "image_title": "Operation Kokospalme - [M] DER SPIEGEL; Foto: Andrew Harnik / Getty Images",
      "author": "Patrick Beuth"
    },
    {
      "title": "Pogačars Fabelsieg bei der Tour de France Kannibale 2.0",
      "teaser": "Bei seinem dritten Tour-Sieg hat der Slowene Tadej Pogačar der Konkurrenz keine Chance gelassen. Seine Wunderwerte, Methoden und sein Umfeld sorgen für Zweifel. Er selbst hält ein Anti-Doping-Plädoyer. Aus Nizza berichtet Stephan Klemm",
      "url": "https://www.spiegel.de/sport/tadej-pogacars-fabelsieg-bei-der-tour-de-france-2024-kannibale-2-0-a-92d532f7-aa71-4941-b7b4-b8d30336a6f6",
      "image_title": "Kannibale 2.0 - EtienneGarnier / WITTERS"
    },
    {
      "title": "Palästinensische Ringer wollen nach Paris »Wir haben ein Recht zu leben, das soll bei Olympia jeder sehen«",
      "teaser": "Ali Aburumaila will der erste palästinensische Ringer bei Olympischen Spielen werden. Er sagt, das Leid seines Volkes treibe ihn an, er will es stolz machen. Hat seine Mission eine Chance? Von Matthias Fiedler und Emin Özmen (Fotos)",
      "url": "https://www.spiegel.de/sport/olympia-2024-palaestinensisches-ringerteam-kaempft-um-teilnahme-an-spielen-in-paris-a-421c5989-9d84-4db4-b7b5-2be58832e04c",
      "image_title": "»Wir haben ein Recht zu leben, das soll bei Olympia jeder sehen« - Emin Oezmen / DER SPIEGEL",
      "author": "Matthias Fiedler und Emin Özmen (Fotos)"
    },
    {
      "title": "Ausgezeichnete Drohnenfotos Eine Frage der Perspektive",
      "teaser": "Sind das Astronauten von unten – oder Eisbader von oben betrachtet? Drohnen ermöglichen oft außergewöhnliche Fotomotive. Die beeindruckendsten Bilder wurden nun in Siena ausgezeichnet.",
      "url": "https://www.spiegel.de/reise/fernweh/drohnen-fotos-bei-den-siena-awards-eine-frage-der-perspektive-a-0abac275-8705-4694-9381-190ecfc3f481",
      "image_title": "Eine Frage der Perspektive - Gilad Topaz / Siena Awards"
    }
  ]
}