{
  "timestamp": "2024-09-10T12:13:57",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "BSW-Erfolge im Osten Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat",
      "teaser": "Sie war das Schreckgespenst der Konservativen, jetzt will die CDU im Osten mit ihr eine Regierung bilden. Was hat Sahra Wagenknecht vor? Die SPIEGEL-Titelstory über eine Frau, ohne die nichts mehr geht.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihr-bsw-wie-sie-das-parteiensystem-im-osten-sprengt-a-876faa40-d9fa-483a-b3fa-ac73854a10e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/56f7c04b-0f8b-4f40-aa15-cfe3cfbd8a4a_w960_r2.194_fpx45_fpy33.jpg",
      "image_title": "Was Sahra Wagenknechts DDR-Wohnung mit ihrem großen Plan zu tun hat - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "SPD-Fraktionsklausur in Brandenburg Und plötzlich stellen die eigenen Leute Kanzler Scholz infrage",
      "teaser": "»Wir haken uns unter und schreiten gemeinsam in den Untergang«: In der SPD-Bundestagsfraktion gärt es. Einblicke in ein spannungsgeladenes Treffen. Aus Nauen berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fraktionsklausur-in-nauen-und-ploetzlich-stellen-die-eigenen-leute-olaf-scholz-infrage-a-8beb0041-4c28-4c47-9397-ead8f1027761",
      "image_title": "Und plötzlich stellen die eigenen Leute Kanzler Scholz infrage - Kay Nietfeld / dpa"
    },
    {
      "title": "Virologe Streeck will in den Bundestag Bei Wein und zu später Stunde unterschrieb er den CDU-Mitgliedsantrag",
      "teaser": "In der Pandemie war er als Wissenschaftler gefragt und umstritten, galt als Gegenspieler von Christian Drosten. Nun kandidiert Hendrik Streeck für den Bundestag. Unserem Reporter hat er erzählt, warum. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-streeck-warum-der-virologe-fuer-die-cdu-in-den-bundestag-will-a-01736220-e7c1-4823-b53c-651434f46322",
      "image_title": "Bei Wein und zu später Stunde unterschrieb er den CDU-Mitgliedsantrag - Dominik Asbach / DER SPIEGEL",
      "author": "Lukas Eberle"
    },
    {
      "title": "Hoher Preis der ukrainischen Militärstrategie »Sturm, Sturm, Sturm!«",
      "teaser": "Die ukrainische Armee hat einen Überraschungserfolg auf russischem Gebiet erzielt. Doch im Donbass sind Putins Truppen auf dem Vormarsch. Hat Präsident Selenskyj zu hoch gepokert? Ein Frontbericht. Aus Pokrowsk berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-putins-truppen-ruecken-im-donbass-vor-ein-bericht-von-der-front-a-8a18aebb-d083-4197-9a89-89102c78f4bb",
      "image_title": "»Sturm, Sturm, Sturm!« - Roman Pilipey / AFP"
    },
    {
      "title": "Volkswagen in der Krise Existenzangst an Tor 17",
      "teaser": "VW war das Aushängeschild der Autonation. Jetzt könnten erstmals deutsche Werke geschlossen werden. Der Konzern droht mit Entlassungen, unter den Arbeitern wächst die Wut. Kommt es zum Bruch in der »Volkswagen-Familie«?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-in-der-krise-schockwellen-aus-wolfsburg-a-f4b9654a-5dd3-4bef-a445-9bbc3d21b779",
      "image_title": "Existenzangst an Tor 17 - Paul Langrock / laif"
    },
    {
      "title": "Fundstück aus Prager Botschaft Wem gehört dieser Teddy? Bitte melde dich!",
      "teaser": "1989 wurde in der bundesdeutschen Botschaft in Prag ein weißer Teddy entdeckt. Jemand hatte ihn bei der überstürzten Ausreise in den Westen verloren. Seitdem ist das Plüschtier weit herumgekommen – und wartet auf seinen Besitzer. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/ein-teddy-und-seine-geschichte-kind-aus-der-prager-botschaft-bitte-melde-dich-a-b68dcc39-ec2f-4822-993f-194e599b7ebd",
      "image_title": "Wem gehört dieser Teddy? Bitte melde dich! - Marlena Waldthausen / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Sternekoch Max Strohe über das Club-Sandwich Renken Sie Ihren Kiefer aus, genießen Sie die Sauerei Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Wann immer ich in Hotels übernachte, bestelle ich den absoluten Klassiker des In-Room-Dinings, den Regenten der Tages- und Nachtkarte – das Club-Sandwich. Woran Sie ein gutes erkennen und wann Sie es zurückgehen lassen sollten.",
      "url": "https://www.spiegel.de/kultur/max-strohe-ueber-das-club-sandwich-toastbrot-ist-also-zum-toasten-da-schocker-a-8dd0ec81-55eb-4490-a63b-9d6b50e172e7",
      "image_title": "Renken Sie Ihren Kiefer aus, genießen Sie die Sauerei - Bojsha65 / iStockphoto / Getty Images"
    },
    {
      "title": "Etatentwurf der Regierung Dieser Haushalt ist eine Beleidigung des Parlaments Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Finanzminister Lindner bringt heute den Haushaltsentwurf für 2025 in den Bundestag ein. Die Abgeordneten sollten sich seine Tricksereien nicht gefallen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-2025-warum-der-entwurf-von-finanzminister-lindner-das-parlament-beleidigt-a-379023f0-9fa7-470f-a121-e9af7f68503b",
      "image_title": "Dieser Haushalt ist eine Beleidigung des Parlaments - Thomas Imo / BMF / photothek.de / IMAGO"
    },
    {
      "title": "Kate und William spielen Hollywood Liebe als Höchstleistung Von Ulrike Knöfel",
      "teaser": "Prinzessin Kate zeigt sich, ihren Gatten und ihre drei Kinder in einem Video, privater denn je. Vor der Kamera wird geschmiegt, gedrückt, geküsst und mit Opa und Oma Karten gespielt. Ist Innigkeit das neue PR-Gold?",
      "url": "https://www.spiegel.de/kultur/prinzessin-kate-innige-momente-mit-william-und-den-kindern-im-neuen-video-a-0fc77f09-c8b5-4c74-80f2-dab01e620459",
      "image_title": "Liebe als Höchstleistung - Will Warr / The Kensington Palace / REUTERS"
    },
    {
      "title": "Georgischer Oligarch Iwanischwili Die Mär vom guten Milliardär",
      "teaser": "Bidsina Iwanischwili hat sich Georgien mit seinem Geld unterworfen. Nun stoppt er den Westkurs des Landes. Weil er in Putins Schuld steht? Aus Tiflis berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/georgien-russland-annaeherung-das-raetsel-um-den-milliardaer-bidsina-iwanischwili-a-a0043997-32f4-448a-b44c-3b53318db488",
      "image_title": "Die Mär vom guten Milliardär - Irakli Gedenidze / REUTERS"
    },
    {
      "title": "Wie die Deutschen ihre Schulen sehen Gesamtnote: Na ja",
      "teaser": "Deutschlands Schulen genießen keinen guten Ruf, selbst in Bayern reicht es nur für ein »Befriedigend«. Gut finden die Befragten hingegen zwei Reformvorschläge. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/ifo-bildungsbarometer-wie-die-deutschen-ihre-schulen-sehen-a-cab86fc3-8332-40f9-89c0-9630ffa44f94",
      "image_title": "Gesamtnote: Na ja - Patrick Pleul/ picture alliance / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Städtetipp zum Sommerausklang Als es um die Verteilung der guten Dinge ging, hat Basel eifrig »Hier« geschrien",
      "teaser": "Kunst, Architektur, Flair, Essen: Basel hat sehr viel Schönes zu bieten und wirkt dabei unaufdringlich und bescheiden. Hier sind die besten Tipps für ein langes Wochenende. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/staedte/basel-hier-sind-die-besten-tipps-fuer-einen-staedtetrip-a-fda8f734-fb92-430d-9829-671b2203e4c8",
      "image_title": "Als es um die Verteilung der guten Dinge ging, hat Basel eifrig »Hier« geschrien - trabantos / Getty Images / iStockphoto",
      "author": "Philipp Laage"
    },
    {
      "title": "Kamala Harris gegen Donald Trump Warum dieses TV-Duell entscheidend sein wird",
      "teaser": "In den Umfragen liefern sie sich ein Kopf-an-Kopf-Rennen, jetzt treffen Kamala Harris und Donald Trump zum direkten Schlagabtausch aufeinander. Jeder Fehler kann die Kandidaten wertvolle Stimmen kosten. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/kamala-harris-gegen-donald-trump-warum-dieses-tv-duell-die-us-wahl-entscheiden-koennte-a-6780d938-c813-4ab0-9f32-e3e35a934588",
      "image_title": "Warum dieses TV-Duell entscheidend sein wird - Al Drago / Bloomberg / Getty Images",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "iPhone, AirPods und Apple Watch Fünf Highlights vom Apple-Event",
      "teaser": "Zwischen den ganzen iPhones, AirPods, Smartwatches und Funktionen, die Apple am Montagabend präsentiert hat, sind einige Neuerungen möglicherweise etwas untergegangen. Wir haben die wichtigsten herausgesucht. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-16-airpods-4-und-apple-watch-series-10-das-sind-die-highlights-vom-apple-event-a-6de403e3-291b-4c51-bc0d-6426d749ac74",
      "image_title": "Fünf Highlights vom Apple-Event - Nic Coury / AFP"
    },
    {
      "title": "Sportwagen statt Vorfeldbus Porsche und Lufthansa beenden Chauffeurdienst",
      "teaser": "Mit dem Porsche zum Flieger: Für Mitglieder des HON-Circles und First-Class-Passagiere ist das bei vielen Lufthansa-Reisen üblich. Doch die Partnerschaft mit dem Sportwagenbauer soll nun auslaufen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-beendet-chauffeurdienst-mit-porsche-a-f403ca40-11b7-4d80-9842-242db1efe433",
      "image_title": "Porsche und Lufthansa beenden Chauffeurdienst - Martin Moxter / ddp images",
      "author": "Martin U. Müller"
    },
    {
      "title": "Kinderpsychologin im Gazastreifen »Richtige Traumatherapien können wir erst machen, wenn der Frieden kommt«",
      "teaser": "Für fünf Wochen ist die Kinderpsychologin Katrin Glatz Brubakk im Einsatz in Gaza. Hier erzählt sie von Seifenblasen, Erfindungsreichtum – und was sie trotz allem hoffen lässt. Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-traumatherapien-koennen-wir-erst-machen-wenn-der-frieden-kommt-a-e3e5ecff-09b3-49fe-a3e6-f3b798eee926",
      "image_title": "»Richtige Traumatherapien können wir erst machen, wenn der Frieden kommt« - Samar Abu Elouf / The NewYorkTimes / Redux / laif"
    },
    {
      "title": "Mode als Sprache Ich liebe, wie eine Handtasche mich verwandelt",
      "teaser": "Schon als Schülerin verliebte ich mich in Handtaschen und bezeichnete mich selbst als Handtaschen-Expertin. Die Liebe hat gehalten. Was macht dieses Accessoire so besonders? Von Desireé Oostland",
      "url": "https://www.spiegel.de/stil/mode-als-sprache-ich-liebe-wie-eine-handtasche-mich-verwandelt-a-c40e63e7-ed17-425d-a7a9-44f50498c6e8",
      "image_title": "Ich liebe, wie eine Handtasche mich verwandelt - Phamai Techaphan / Getty Images",
      "author": "Desireé Oostland"
    },
    {
      "title": "Literaturstar im Nazireich Erich Kästner und der gefakte Film",
      "teaser": "Kurz vor Kriegsende 1945 zog ein Team um den Schriftsteller Erich Kästner in die Alpen, um einen Film zu machen. Waren die Dreharbeiten nur ein Täuschungsmanöver? Von Lorenzo Gavarini",
      "url": "https://www.spiegel.de/geschichte/erich-kaestner-im-nationalsozialismus-und-der-gefakte-film-1945-a-cd06ce19-db26-4b95-9011-09d091c458d4",
      "image_title": "Erich Kästner und der gefakte Film - Hannes Betzler / SZ Photo / picture alliance",
      "author": "Lorenzo Gavarini"
    },
    {
      "title": "Infektionsschutz an Schulen Die Stadt Münster und ihr Luftfilterproblem",
      "teaser": "Die Coronapandemie gilt als beendet, die Geräte stehen im Weg, stauben voll – und verursachen weiter Kosten. Deshalb sollen sie weg. Doch wohin mit den Maschinen? Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/corona-muenster-plant-entsorgung-von-800-mobilen-luftfiltern-trotz-bedenken-von-eltern-a-6f16de83-1cbf-4f5a-b711-f778bce8a27d",
      "image_title": "Die Stadt Münster und ihr Luftfilterproblem - Henning Otte / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Flucht des Oppositionsführers aus Venezuela Ein Sieg des Diktators Ein Kommentar von Jens Glüsing, Mexiko-Stadt",
      "teaser": "Wahlsieger Edmundo González ist der Verhaftung durch die Schergen des Diktators Maduro entgangen und nach Spanien entkommen. Die Opposition ist geschwächt – und ein friedlicher Umbruch in Venezuela kaum noch möglich.",
      "url": "https://www.spiegel.de/ausland/venezuela-edmundo-gonzalez-flieht-nach-spanien-ein-sieg-des-diktators-a-093afc3c-2901-4681-ba5a-ce4284815900",
      "image_title": "Ein Sieg des Diktators - Thomas Coex / AFP"
    },
    {
      "title": "Vor geplantem Migrationsgipfel Die Ampel macht dicht",
      "teaser": "Plötzlich geht es Schlag auf Schlag: SPD-Innenministerin Faeser weitet Grenzkontrollen aus, die Ampelfraktionen peitschen Asylrechtsverschärfungen durchs Parlament. Doch CDU-Chef Merz reicht das nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-friedrich-merz-fordert-noch-mehr-massnahmen-trotz-asylrechtsverschaerfung-der-ampel-a-e2f161a9-ef5a-41b2-87ae-be1a5fef7a28",
      "image_title": "Die Ampel macht dicht - Revierfoto / IMAGO"
    },
    {
      "title": "Philippinischer Sektenführer Sünder in weißem Satin",
      "teaser": "Menschenhandel, sexueller Missbrauch, Unterschlagung – die philippinische Polizei hat den selbst ernannten »Sohn Gottes« Apollo Quiboloy festgenommen. Seine »Kirche« hat Millionen Anhänger auf der ganzen Welt. Von Karolina Benedyk",
      "url": "https://www.spiegel.de/ausland/philippinen-weltuntergangsevangelist-apollo-quiboloy-stellt-sich-der-polizei-a-5e19ad38-de54-457f-972f-a9f4b95674b3",
      "image_title": "Sünder in weißem Satin - Ted Aljibe / AFP",
      "author": "Karolina Benedyk"
    },
    {
      "title": "Social-Media-Phänomen Tradwives Das Erbe der Generation Girlboss Ein Gastbeitrag von Victoria Reichelt",
      "teaser": "Sie himmeln ihre Ehemänner an und machen Cornflakes für die Kinder »from scratch«: Tradwives verdienen auf Social Media viel Geld. Warum ausgerechnet brave Hausfrauen die Generation Girlboss ablösen.",
      "url": "https://www.spiegel.de/kultur/nara-smith-wie-tradwives-sich-als-hausfrauen-inszenieren-und-damit-viel-geld-verdienen-a-911b0ecf-d84a-4c3a-9de0-132b5b466399",
      "image_title": "Das Erbe der Generation Girlboss - Illustration: CSA Images / Getty Images"
    },
    {
      "title": "Witze über Paralympics Das sind die Podcaster, die mit Luke Mockridge über Behinderte lachten",
      "teaser": "Mit seinen Gags über Behinderte sorgte Comedian Luke Mockridge weitum für Entsetzen. Nun richtet sich der Fokus auch auf die Moderatoren des Podcasts »Die Deutschen«. Und auf die Judenwitze in ihrer Vergangenheit. Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/luke-mockridge-das-sind-die-podcaster-die-mit-ihm-ueber-behinderte-lachten-nizar-akremi-und-shayan-garcia-a-78292c7c-0307-49b9-90a4-87a31f26809d",
      "image_title": "Das sind die Podcaster, die mit Luke Mockridge über Behinderte lachten - Die Deutschen - Podcast / Youtube",
      "author": "Matern von Boeselager"
    },
    {
      "title": "Übernahmeangst bei DB Schenker Lieber eine Heuschrecke als die Dänen",
      "teaser": "Der Bieterwettstreit um die Bahn-Logistiktochter geht in die heiße Phase. Unter Schenker-Mitarbeitern wird eine Übernahme durch den dänischen Konkurrenten DSV gefürchtet – und ausgerechnet ein Private-Equity-Fonds bevorzugt. Von Alexander Preker und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/db-schenker-belegschaft-in-uebernahme-angst-lieber-eine-heuschrecke-als-die-daenen-a-b775d279-d24f-46a9-b42f-cfa499b560b3",
      "image_title": "Lieber eine Heuschrecke als die Dänen - Cathrin Mueller / REUTERS",
      "author": "Alexander Preker und Gerald Traufetter"
    },
    {
      "title": "Kunstfehler-Prozess gegen Anästhesisten »Der Narkosearzt ist ein bisschen komisch«",
      "teaser": "Eine Zahnarztpraxis bucht einen Anästhesisten für Operationen an Kindern. Drei müssen danach ins Krankenhaus, ein Mädchen stirbt. Jetzt will die Staatsanwaltschaft den Arzt verhaften lassen. Aus Frankfurt am Main berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-prozess-gegen-anaesthesisten-nach-tod-eines-kindes-haftbefehl-beantragt-a-fe223477-3e13-4d41-a0a4-26d10414a4e7",
      "image_title": "»Der Narkosearzt ist ein bisschen komisch« - rheinmainfoto / IMAGO"
    },
    {
      "title": "Kampagnenkonzepte von Trump und Harris Reagiert Amerika auf Hass oder Freude? Eine Kolumne von Rüdiger Goetz und Alexandra Grünig",
      "teaser": "Was bei Werbung für Tiefkühlpizza funktioniert, ist klar: Spaß und Leichtigkeit. Und in der Politik? Donald Trump und Kamala Harris versuchen, mit gegensätzlichen Kampagnen zu überzeugen. Das lohnt einen näheren Blick.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-donald-trump-reagiert-amerika-auf-hass-oder-freude-kolumne-a-47b418b6-8456-4537-950c-5cf73ce634b2",
      "image_title": "Reagiert Amerika auf Hass oder Freude? - [M] DER SPIEGEL; Foto: Todd Strand / Alamy / mauritius images"
    }
  ]
}