{
  "timestamp": "2024-07-24T19:01:13",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlkampf gegen Trump Was für einen Sieg von Kamala Harris spricht – und was dagegen",
      "teaser": "Die Spenden sprudeln, ihr Ton ist angriffslustig: Kamala Harris sorgt bei den Demokraten für Aufbruchstimmung. Doch wie stark ist die mögliche neue Gegnerin von Donald Trump wirklich? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/kamala-harris-was-fuer-einen-sieg-gegen-donald-trump-spricht-und-was-dagegen-a-a393f723-c078-44d5-94fd-5686b5eb7dd1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/984eaed0-f714-430c-ae6a-05a110831bdc_w960_r2.194_fpx32_fpy52.jpg",
      "image_title": "Was für einen Sieg von Kamala Harris spricht – und was dagegen - Erin Schaff / The New York Times / Redux / laif",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Rekonstruktion von Bidens Verzicht Gut drei Wochen Trotz – dann geht es einfach nicht mehr",
      "teaser": "Er zürnt und klingt zeitweise wie Donald Trump: Nach dem desaströsen TV-Duell klammert sich Joe Biden lange an seine Kandidatur und stürzt seine Partei in die Krise. Chronik eines widerwilligen Rückzugs. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/joe-biden-verzichtet-auf-kandidatur-rekonstruktion-eines-widerwilligen-rueckzugs-a-2b793efc-147f-4a00-b2cf-d0d05c6979a1",
      "image_title": "Gut drei Wochen Trotz – dann geht es einfach nicht mehr - Elizabeth Frantz / REUTERS",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Wende im US-Wahlkampf Warum Bidens Rückzug den Republikanern ungelegen kommt",
      "teaser": "Donald Trumps Wahlkampfstrategie war auf Joe Biden als Gegner zugeschnitten. Nach dem Rückzug des Amtsinhabers von der Präsidentschaftskandidatur brauchen die Republikaner einen neuen Plan. Aus Washington berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/joe-biden-zieht-sich-zurueck-donald-trump-und-die-republikaner-schalten-auf-angriff-a-5007aebf-a70b-4dfc-81a4-a2fa9c980979"
    },
    {
      "title": "Politische Gewalt in den USA Amerikas lange Blutspur",
      "teaser": "Zerstritten, wütend, schwer bewaffnet: Nach dem Attentat auf Ex-Präsident Trump hoffen viele, die politischen Lager mögen sich mäßigen. Doch die Geschichte deutet nicht darauf hin. Was lehrt Amerikas blutige Vergangenheit? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/ausland/gewalt-in-den-usa-attentat-auf-donald-trump-amerikas-lange-blutspur-a-476379d9-fe65-44ae-b021-fa465556d672",
      "image_title": "Amerikas lange Blutspur - Titelfotos [M]: wattanaphob / Getty Images, Jose A. Bernat Bacete / Getty Images (2), Floortje / Getty Images"
    },
    {
      "title": "Schwangere und Neugeborene im Gazastreifen Fünf Monate, 2000 Gramm – kann dieses Baby überleben?",
      "teaser": "50.000 Frauen waren zu Kriegsbeginn im Gazastreifen schwanger, eine von ihnen ist Amal Aziz Abu Sabha. Ihre Tochter kam krank auf die Welt und braucht eine Operation. Doch die Ärzte vor Ort können ihr nicht helfen. Von Ghada Alkurd und Juliane von Mittelstaedt, Chan Junis und Hamburg",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-schwangere-und-neugeborene-leiden-unter-hunger-und-mangelnder-medizinischer-versorgung-a-fdfc42ea-4e1c-42ec-8ac4-8678bd00dcd3",
      "image_title": "Fünf Monate, 2000 Gramm – kann dieses Baby überleben? - Ghada Alkurd / DER SPIEGEL",
      "author": "Ghada Alkurd und Juliane von Mittelstaedt, Chan Junis und Hamburg"
    },
    {
      "title": "Wohnen in Deutschland Wie hoch sind die Mieten in Ihrer Nachbarschaft?",
      "teaser": "Die Daten des Zensus zeigen so genau wie nie, wie teuer das Wohnen in Deutschland ist. Wie groß sind die Unterschiede zwischen Stadt und Land? Zwischen Alt- und Neubau? Erkunden Sie es auf unserer interaktiven Karte.",
      "url": "https://www.spiegel.de/wirtschaft/wohnen-in-deutschland-wie-hoch-sind-die-mieten-in-ihrer-nachbarschaft-a-241dd859-f9a6-46c7-9b68-5f4c9a224e26",
      "image_title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft? - DER SPIEGEL"
    },
    {
      "title": "Vereinfachter Gebäudetyp Wird Bauen jetzt schneller und günstiger?",
      "teaser": "E wie einfach: Ein neuer Gebäudetyp soll helfen, dass in Deutschland rascher neue und bezahlbare Wohnungen entstehen. Überzogene Anforderungen an Sicherheit und Komfort sollen bald passé sein. Was der Plan der Regierung taugt. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/baubranche-macht-gebaeudetyp-e-das-bauen-schneller-und-guenstiger-a-a6094ae3-1814-4313-bec3-f60759da2c0a",
      "image_title": "Wird Bauen jetzt schneller und günstiger? - Florian Gaul / greatif / picture alliance",
      "author": "Stefan Schultz"
    },
    {
      "title": "Krieg im Sudan »Sie schossen dem Jungen in den Kopf. Er explodierte«",
      "teaser": "Seit mehr als 15 Monaten herrscht Krieg im Sudan. Millionen Menschen leiden Hunger und sind auf der Flucht. In Darfur sterben bei Massakern Tausende. Hier berichten drei Bewohner der umkämpften Region von ihrem Schicksal. Von Fritz Schaap und Anna-Lena Kornfeld, Nairobi und Hamburg",
      "url": "https://www.spiegel.de/ausland/sudan-massaker-und-leid-in-darfur-drei-bewohner-berichten-vom-krieg-a-e60b6878-baa7-4d6e-ba5f-52ac5e2dad47",
      "image_title": "»Sie schossen dem Jungen in den Kopf. Er explodierte« - [M] DER SPIEGEL; Foto: Sara Creta",
      "author": "Fritz Schaap und Anna-Lena Kornfeld, Nairobi und Hamburg"
    },
    {
      "title": "Verkehrsprobleme zu Olympia Da hilft auch kein Flugtaxi",
      "teaser": "Sperrzonen für Privatautos, geschlossene Metrostationen und lahmgelegte Flughäfen – Paris rüstet sich für die Olympischen Spiele. Wer in den kommenden Wochen in Frankreich unterwegs ist, dürfte das zu spüren bekommen. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/olympia-in-paris-frankreich-im-ausnahmezustand-im-stau-stehen-ist-alles-a-c0347d04-4aae-4eef-9682-68f305cfe300",
      "image_title": "Da hilft auch kein Flugtaxi - Maja Hitij / Getty Images",
      "author": "Jürgen Pander"
    },
    {
      "title": "Razzia an der Alster Warum das Islamische Zentrum Hamburg verboten wurde",
      "teaser": "Das irantreue Islamische Zentrum Hamburg stand jahrelang im Fokus des Verfassungschutzes. Nun wurde es verboten. Warum der Schritt erst jetzt kam, wie die Behörden ihn begründen – und welche Folgen zu erwarten sind. Von Susanne Koelbl, Sebastian Stoll und Anastasia Trenkler",
      "url": "https://www.spiegel.de/panorama/justiz/blaue-moschee-deswegen-ist-das-islamische-zentrum-hamburg-so-gefaehrlich-a-bb2d822f-50c7-4110-9495-aaa81bd30f80",
      "image_title": "Warum das Islamische Zentrum Hamburg verboten wurde - Bodo Marks / picture alliance / dpa",
      "author": "Susanne Koelbl, Sebastian Stoll und Anastasia Trenkler"
    },
    {
      "title": "Sommer-Pressekonferenz des Kanzlers Keiner lobt mich? Mach ich es halt selbst",
      "teaser": "Ampelkrise, SPD-Tief: für den Kanzler alles nur Momentaufnahmen. Vor seinem Urlaub beantwortet Olaf Scholz knapp zwei Stunden lang Journalistenfragen. Der Auftakt gerät, nun ja, etwas unfreundlich. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-sommer-pressekonferenz-keiner-lobt-mich-mach-ich-es-halt-selbst-a-70ce5380-a4bb-4982-8440-db722cc99fbe",
      "image_title": "Keiner lobt mich? Mach ich es halt selbst - Britta Pedersen / dpa / picture alliance",
      "author": "Christian Teevs"
    },
    {
      "title": "Diskussion über Coronapolitik Eine verlorene Generation Eine Kolumne von Sascha Lobo",
      "teaser": "Hinter der Pandemie stand eine gewaltige Verschwörung? Wer daran glaubt, biegt sich neue Erkenntnisse und Eingeständnisse so zurecht, dass sie zur Weltanschauung passen.",
      "url": "https://www.spiegel.de/netzwelt/web/corona-politik-eine-verlorene-generation-kolumne-von-sascha-lobo-a-c63f8eb7-0afe-4b4a-8e29-70c629262b0f",
      "image_title": "Eine verlorene Generation - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Debatte über Opferzahlen Wie viele Tote gibt es wirklich im Gazakrieg?",
      "teaser": "Forscher haben in einem renommierten Wissenschaftsjournal nahegelegt, dass die Zahl der Getöteten in Gaza viel höher ist als angenommen. Doch die Methodik ist fragwürdig. Klar ist jedoch: Die Zahl der Toten wird noch rapide steigen. Von Marlon Saadi und Thore Schröder, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-wie-viele-tote-gibt-es-wirklich-im-gaza-krieg-a-f195d952-5026-4c3b-8692-e58ab941d20c",
      "image_title": "Wie viele Tote gibt es wirklich im Gazakrieg? - Mohammed Salem / REUTERS",
      "author": "Marlon Saadi und Thore Schröder, Hamburg und Tel Aviv"
    },
    {
      "title": "Judoka Wagner als Fahnenträgerin bei Olympia Heute sieht sie sich als eine »andere Anna«",
      "teaser": "Anna-Maria Wagner wird bei der Olympia-Eröffnung die deutsche Fahne tragen. Dabei war die Teilnahme der Judoka lange nicht sicher: Nach den Spielen in Tokio war sie in ein tiefes Loch gerutscht. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/anna-maria-wagner-vom-loch-nach-tokio-zur-deutschen-fahnentraegerin-bei-olympia-2024-a-6fbac6b2-2bce-4e29-92ce-d9adcf6268ca",
      "image_title": "Heute sieht sie sich als eine »andere Anna« - Naoki Nishimura / AFLOSPORT / IMAGO"
    },
    {
      "title": "Deutschlandticket, Maut und Tempolimit Am Steuer sitzt die Angst Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Zuschüsse und Subventionen finden die Leute toll, Limits und Verbote schlecht. Warum die Regierung aus falschen Motiven klimapolitische Quatschprojekte wie das Deutschlandticket finanziert.",
      "url": "https://www.spiegel.de/wirtschaft/verkehr-warum-zuschuesse-und-subventionen-nicht-ausreichen-um-das-klima-zu-retten-a-b80f5223-d00c-44c1-b655-b07302f469d6",
      "image_title": "Am Steuer sitzt die Angst - Marc John / IMAGO"
    },
    {
      "title": "Minibeben bei Konzerten »Gegen 20 Uhr gab es sehr starke Ausschläge, zu der Zeit hat Taylor Swift unter anderem ›Love Story‹ gesungen«",
      "teaser": "Auf Konzerten und bei Fußballspielen bringen Fans beim Feiern schon mal die Erde zum Beben. Ein Forscherteam misst die Vibrationen bei den aktuellen Taylor-Swift-Auftritten in Hamburg – mit erstaunlichen Ergebnissen. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/taylor-swift-in-hamburg-was-steckt-hinter-swift-quakes-a-0a98ad93-3bad-43c5-9748-1cea7569a9cf",
      "image_title": "»Gegen 20 Uhr gab es sehr starke Ausschläge, zu der Zeit hat Taylor Swift unter anderem ›Love Story‹ gesungen« - Gregor Fischer / TAS RM / Getty Images"
    },
    {
      "title": "YouTube-Star Tomatolix über Reactions »Wirtschaftlich gedacht ist es superdumm, so aufwendige Videos zu produzieren«",
      "teaser": "Immer wieder geht es um Sex, Drogen oder Waffen: Mit Selbstexperimenten sammelt Felix Michels Millionen von Klicks. Durch Reactions verdienen aber auch Andere an seinem Content, ohne viel Aufwand. Ist das fair? Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/tomatolix-so-blickt-der-youtube-star-auf-das-phaenomen-reactions-a-e27a2f99-6091-472d-bf60-721f5538274a",
      "image_title": "»Wirtschaftlich gedacht ist es superdumm, so aufwendige Videos zu produzieren« - newbase"
    },
    {
      "title": "»Momala« aus Kalifornien Zehn Dinge, die Sie nicht über Kamala Harris wussten",
      "teaser": "Jugendjahre in Kanada. Ein chinesischer Spitzname. Und sogar eine Spende von Trump. Bemerkenswerte Fakten über die wahrscheinliche Präsidentschaftskandidatin der US-Demokraten. Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/kamala-harris-10-ueberraschende-fakten-ueber-die-wahrscheinliche-praesidentschaftskandidatin-der-us-demokraten-a-47b4b068-b69a-4484-aa70-bb35e68f726d",
      "image_title": "Zehn Dinge, die Sie nicht über Kamala Harris wussten - Kamala Harris campaign / AP",
      "author": "Cornelius Dieckmann"
    },
    {
      "title": "Die Lage: Inside Austria Hochproblematische »Zweiklassenjustiz« Von Oliver Das Gupta, Autor für SPIEGEL und STANDARD",
      "teaser": "Eine von Justizministerin Alma Zadić eingesetzte Kommission entfaltet große Wucht: Herrschen in der Justiz solche Missstände, dass Österreich heute nicht mehr in die EU aufgenommen würde?",
      "url": "https://www.spiegel.de/ausland/oesterreichs-justiz-hochproblematische-zweiklassenjustiz-a-53e51091-bad3-4240-9de1-cc4c4e21eece",
      "image_title": "Hochproblematische »Zweiklassenjustiz« - Helmut Fohringer / APA / picturedesk.com / picture alliance"
    },
    {
      "title": "Protest gegen Videoschiedsrichter Fischfrikadellen, mit Wut serviert",
      "teaser": "In Norwegen hat der Protest gegen den Einsatz des VAR eine neue Eskalationsstufe erreicht – von den Tribünen flogen Fischfrikadellen. Der Wunsch vieler Fans: eine Regelung wie in Schweden. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/protest-gegen-videoschiedsrichter-fischfrikadellen-mit-wut-serviert-a-d3c74a28-a5c1-4e49-b0fb-b29e383a0354",
      "image_title": "Fischfrikadellen, mit Wut serviert - Panthermedia / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Geplante Grundgesetzänderung Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen Der SPIEGEL-Leitartikel von Dietmar Hipp, Karlsruhe",
      "teaser": "Zentrale Regeln für das Bundesverfassungsgericht sollen Verfassungsrang bekommen. Dies schadet nicht dem Geist der liberalen Demokratie, sondern sichert sie gegen ihre Feinde.",
      "url": "https://www.spiegel.de/politik/deutschland/geplante-grundgesetzaenderung-fuer-das-bundesverfassungsgericht-gefaehrliche-luecke-in-der-wehrhaftigkeit-unserer-demokratie-wird-geschlossen-a-250c2fea-70ae-4d48-94bb-eb640f402bd6",
      "image_title": "Gefährliche Lücke in der Wehrhaftigkeit unserer Demokratie wird geschlossen - Uli Deck / dpa"
    },
    {
      "title": "Olympia-Fahnenträger Dennis Schröder »Es hat mich getroffen, wenn ich hören musste, ich sei arrogant«",
      "teaser": "Dennis Schröder hatte den Ruf eines Egozentrikers, dann führte er die Basketball-Nationalmannschaft zum WM-Titel. Ein Gespräch über seinen Imagewandel und wie es für ihn ist, bei Olympia die deutsche Fahne zu tragen. Ein Interview von Matthias Fiedler und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-dennis-schroeder-spricht-ueber-seine-bescheidene-kindheit-und-den-erfolg-als-fahnentraeger-a-a2feb802-1961-46d9-8b5d-2143ce2c1821",
      "image_title": "»Es hat mich getroffen, wenn ich hören musste, ich sei arrogant« - Martin Lengemann / WELT / ullstein bild"
    },
    {
      "title": "Kinokomödie »Zwei zu Eins« mit Sandra Hüller Neustart zu dritt",
      "teaser": "Zwischen zwei Staaten, aber mit zwei Männern: In der Komödie »Zwei zu Eins« erlebt Sandra Hüllers Figur den Sommer der Währungsunion als politisches und polyamoröses Experiment. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/sandra-hueller-in-der-wendekomoedie-zwei-zu-eins-neustart-zu-dritt-a-1ed083f3-3fae-417e-8792-ab15393bcb7a",
      "image_title": "Neustart zu dritt - Peter Hartwig / X Verleih",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "#FragMarleneHellene Drei Wege, um Kinder in den Ferien zu beschäftigen",
      "teaser": "Endlich Sommerferien! Und jetzt? Wer den Jahresurlaub nicht am Stück verbraten will, braucht alternative Ideen für die Kinderbetreuung. Hier finden Sie zwei schlechte und eine nicht sehr gute. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/sommerferien-drei-wege-um-kinder-zu-beschaeftigen-a-86dda316-fae2-418b-acb8-bf771fdb2c9a",
      "image_title": "Drei Wege, um Kinder in den Ferien zu beschäftigen - Westend61 / Getty Images",
      "author": "Marlene Hellene"
    },
    {
      "title": "Vorrang für Bewerberinnen »Manchmal muss man den Mut haben, radikale Maßnahmen zu ergreifen«",
      "teaser": "Fünf Jahre lang hat die TU Eindhoven zuerst Frauen eingestellt. Das Ziel von 30 Prozent weiblichen Beschäftigten verfehlte die Universität knapp, dafür kamen Hassmails. Hier sagt der Präsident, was er heute anders machen würde. Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/karriere/frauen-in-der-forschung-warum-die-tu-eindhoven-fuenf-jahre-lang-zuerst-frauen-eingestellt-hat-a-6bf8708b-55ca-497a-a7f9-fd717d592c98",
      "image_title": "»Manchmal muss man den Mut haben, radikale Maßnahmen zu ergreifen« - Worawee Meepian / Getty Images"
    },
    {
      "title": "Regimekritiker aus Russland in Deutschland Exil in Duisburg",
      "teaser": "Der Moskauer Journalist Matwej Kurdukow ist zu Anfang des Ukrainekriegs nach Deutschland geflohen. Sein Zwiespalt: Er will weiter über Russland schreiben, muss sich hier aber auch ein neues Leben aufbauen. Und Putins Häscher lassen nicht von ihm ab. Von Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/flucht-aus-russland-wie-putin-kritische-journalisten-in-deutschland-leben-a-2c84ac48-3d34-484b-b3ea-ac94123fef78",
      "image_title": "Exil in Duisburg - Alexander Chernyshev / DER SPIEGEL",
      "author": "Alexander Chernyshev"
    }
  ]
}