{
  "timestamp": "2024-11-18T15:08:01",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Entscheidung über Atacms-Raketen Was bringt die neue Waffenfreigabe für die Ukraine?",
      "teaser": "Washington erlaubt es den Ukrainern, ihre Raketen nach Russland zu schießen. Die Entscheidung sorgt politisch für Aufruhr. Was sie militärisch nützen könnte. Von Christina Hebel und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/atacms-was-bringt-die-neue-waffen-freigabe-fuer-die-ukraine-a-8bc5d82d-291b-4181-b597-510e1d8d1a6e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6cdb0fc7-166a-4d62-8d5b-e4f4c8e4efbc_w960_r1.778_fpx46_fpy47.jpg",
      "image_title": "Was bringt die neue Waffenfreigabe für die Ukraine? - yonhap / picture alliance / dpa",
      "author": "Christina Hebel und Oliver Imhof"
    },
    {
      "title": "Geflüchtete Palästinenser Wie Angehörige deutscher Staatsbürger aus Gaza an der Einreise nach Deutschland gehindert werden",
      "teaser": "Nach Beginn des Kriegs gelang es dem Hamburger Kaufmann Nader El Sakka und dem Berliner Apotheker Ibrahim Nassar, Verwandte aus Gaza nach Ägypten zu bringen. Doch eine Reise nach Deutschland bleibt ihnen verwehrt. Warum ist das so? Von Marlon Saadi und Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gaza-warum-angehoerige-deutscher-staatsbuerger-nicht-nach-deutschland-einreisen-duerfen-a-5e2cc65b-6560-4c5f-b4d2-4cae61014990",
      "image_title": "Wie Angehörige deutscher Staatsbürger aus Gaza an der Einreise nach Deutschland gehindert werden - Philipp Meuser / DER SPIEGEL",
      "author": "Marlon Saadi und Pia Schreiber"
    },
    {
      "title": "Klingbeil und Söder bei Miosga Als ob die Große Koalition schon beschlossene Sache wäre",
      "teaser": "Über die Grünen zieht er her, für die Sozialdemokraten hat er Tipps parat: CSU-Chef Markus Söder gibt sich bei Caren Miosga im Gespräch mit dem SPD-Vorsitzenden Lars Klingbeil fast so, als würde er über eine gemeinsame Regierung reden. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/caren-miosga-mit-lars-klingbeil-und-markus-soeder-als-ob-die-grosse-koalition-schon-beschlossen-waere-a-ecc01e7c-b3e9-4802-b8b3-fcbea72aa7dc",
      "image_title": "Als ob die Große Koalition schon beschlossene Sache wäre - ThomasErnst / NDR",
      "author": "Christian Buß"
    },
    {
      "title": "WHO-Analyse zur Impfstoffforschung Das sind die 17 schlimmsten Krankheitserreger",
      "teaser": "Die WHO hat erstmals eine Liste der gefährlichsten Keime erstellt, gegen die dringend Impfstoffe entwickelt werden sollten. Ein Immunologe erklärt, was ihn überrascht hat und welches Virus in Europa weit oben steht. Ein Interview von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/medizin/who-ranking-das-sind-die-17-gefaehrlichsten-krankheitserreger-a-65858d92-3d1b-45d7-b04d-c2bf5af9d7b9",
      "image_title": "Das sind die 17 schlimmsten Krankheitserreger - Nhac Nguyen / AFP"
    },
    {
      "title": "Neue Microsoft-Simulation Sie wollen mit dem »Flight Simulator 2024« abheben? Das sollten Sie vorab wissen",
      "teaser": "An diesem Dienstag erscheint ein neuer Teil von Microsofts populärer »Flight Simulator«-Reihe: Ausprobieren kann man ihn für sehr wenig oder auch sehr viel Geld. Wenn denn beim Datenverkehr alles glattgeht. Von Markus Böhm und Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/games/flight-simulator-2024-sie-wollen-abheben-das-sollten-sie-vorab-wissen-a-eeea8333-3dbc-4ef5-bbd8-7e8c0f0da0df",
      "image_title": "Sie wollen mit dem »Flight Simulator 2024« abheben? Das sollten Sie vorab wissen - Premiere Pro / Microsoft",
      "author": "Markus Böhm und Matthias Kremp"
    },
    {
      "title": "Deutsche Waffenhilfe Das können die neuen Kampfdrohnen für die Ukraine",
      "teaser": "Erstmals liefert die Bundesregierung der Ukraine Kamikazedrohnen. Es handelt sich um ein schlichtes Modell, dem die deutsche Firma Helsing zusätzliche Fähigkeiten verleihen soll. Von Matthias Gebauer und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-erstmals-deutsche-kamikazedrohnen-fuer-kyjiw-was-steckt-hinter-der-deutsche-waffenhilfe-a-9acd52a3-2331-4bbb-80be-d64771176338",
      "image_title": "Das können die neuen Kampfdrohnen für die Ukraine - Jens Büttner / picture alliance / dpa",
      "author": "Matthias Gebauer und Marcel Rosenbach"
    },
    {
      "title": "Spaltung der Gesellschaft Wie politische Differenzen Beziehungen sabotieren können Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Warum sich die »Spaltung der Gesellschaft« in unserem privaten Umfeld abspielt und das so schmerzhaft ist wie Liebeskummer.",
      "url": "https://www.spiegel.de/kultur/gesellschaftliche-spaltung-wie-politische-differenzen-beziehungen-beeinflussen-koennen-a-a179afd9-bce7-451a-a683-a0f1f7a4cb9b",
      "image_title": "Wie politische Differenzen Beziehungen sabotieren können - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Astronaut über Sport im Weltraum »Wir können die Lektionen aus dem All sofort für ein besseres Leben auf der Erde übertragen«",
      "teaser": "Der Astronaut Matthias Maurer gilt als Sportfreak und war fast sechs Monate auf der ISS. Ein Gespräch über das Training im exklusivsten Fitnessstudio des Universums – und was er dort für den Alltag gelernt hat. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/astronaut-matthias-maurer-training-im-exklusivsten-fitnessstudio-des-universums-a-763857a5-812a-42bb-873b-75de2e568087",
      "image_title": "»Wir können die Lektionen aus dem All sofort für ein besseres Leben auf der Erde übertragen« - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Energiewende in den Petrostaaten Wie »grün« sind Aserbaidschan, Saudi-Arabien und Co. wirklich?",
      "teaser": "Ölstaaten sind extrem abhängig von klimaschädlichen Rohstoffen. Deshalb bremsen sie seit Jahrzehnten bei den Weltklimaverhandlungen. Nun versuchen ihre autokratischen Regierungen umzusteuern. Die Grafikanalyse zeigt, wie ernst sie es wirklich meinen. Von Susanne Götze, Anna-Lena Kornfeld und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/energiewende-oelstaaten-wollen-umsteuern-wie-ernst-meinen-sie-es-a-59992c76-01c7-461d-840e-7a3a81cd8fb8",
      "image_title": "Wie »grün« sind Aserbaidschan, Saudi-Arabien und Co. wirklich? - [M] DER SPIEGEL; Foto: Mladen Antonov / AFP",
      "author": "Susanne Götze, Anna-Lena Kornfeld und Alina Schadwinkel"
    },
    {
      "title": "Habeck und die anderen Kanzlerkandidat darf sich jetzt wohl jeder nennen Eine Kolumne von Nikolaus Blome",
      "teaser": "Mehr Anwärter denn je, mit weniger Aussichten denn je. Wenn es so weitergeht, wird daraus ein unguter Unernst. Was soll das?",
      "url": "https://www.spiegel.de/politik/deutschland/kanzlerkandidatur-mehr-anwaerter-weniger-aussichten-was-soll-das-kolumne-nikolaus-blome-a-52b69881-bb1c-48eb-8352-a841a8f84599",
      "image_title": "Kanzlerkandidat darf sich jetzt wohl jeder nennen - Michael Kappeler / dpa"
    },
    {
      "title": "Zum Tod von Turntrainer Béla Károlyi Sein System kannte kein Erbarmen",
      "teaser": "Er gehörte zu den erfolgreichsten Turntrainern der Welt, aber die Methoden des Béla Károlyi waren grenzwertig. Seine Rolle im Missbrauchsskandal im US-Turnen ist bis heute nicht aufgeklärt. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/bela-karolyi-ist-tot-sein-system-kannte-kein-erbarmen-a-4c877e39-82be-42ad-b263-689f2033174c",
      "image_title": "Sein System kannte kein Erbarmen - Mark J. Rebilas-USA TODAY Sports / USA TODAY Network / IMAGO"
    },
    {
      "title": "Allererste Gamingerfahrungen Welche Spiele-Apps für Zwei- bis Fünfjährige taugen",
      "teaser": "Ob und wie lange kleine Kinder ans Handy oder Tablet dürfen, darüber wird heftig gestritten. Doch welche Apps sind für Kinder im Kita-Alter überhaupt angemessen? Acht Mobile-Games im Expertinnencheck. Von Nora Beyer",
      "url": "https://www.spiegel.de/netzwelt/apps/videospiele-acht-apps-fuer-kinder-von-zwei-bis-fuenf-jahren-a-0bf285dc-1f70-4414-ba60-44c9237c07e0",
      "image_title": "Welche Spiele-Apps für Zwei- bis Fünfjährige taugen - Hodei Unzueta / Addictive Stock / IMAGO",
      "author": "Nora Beyer"
    },
    {
      "title": "Jannik Sinners Triumph bei den ATP-Finals Wie gemacht für große Titel",
      "teaser": "Geduldig und muskulös wie nie: Tennisstar Jannik Sinner war bei den ATP-Finals in seinem Heimatland nicht zu stoppen. Mit einer »speziellen« Woche krönte er ein beeindruckendes Jahr, über dem ein Schatten liegt. Aus Turin berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/jannik-sinners-triumph-bei-den-atp-finale-wie-gemacht-fuer-grosse-titel-a-5029ac7c-86f9-46e7-bd16-065315887b2e",
      "image_title": "Wie gemacht für große Titel - Valerio Pennicino / Getty Images"
    },
    {
      "title": "Hausbesetzungen nach dem Fall der Mauer Berlins Sommer der Anarchie",
      "teaser": "Wem gehört die Stadt? Investoren oder allen, die dort leben? Hausbesetzer rissen sich im Osten Berlins nach der Wende fast einen ganzen Straßenzug unter den Nagel. In Kreuzberg aber verrieten Altlinke bald ihre Prinzipien. Von Andreas Unger",
      "url": "https://www.spiegel.de/geschichte/berlin-hausbesetzungen-nach-der-wende-1990-sommer-der-anarchie-a-04625ca6-f0a7-4df3-81d2-0ad079e16d19",
      "image_title": "Berlins Sommer der Anarchie - ADN-Bildarchiv / ullstein bild",
      "author": "Andreas Unger"
    },
    {
      "title": "Autogramm: Hyundai Inster Schmal in die Lücke",
      "teaser": "Es tut sich was bei Elektroautos in der 25.000-Euro-Klasse. Hyundai ist mit dem neuen Inster vorn dabei. Der Wagen ist erstaunlich kompakt, und trotzdem kann man darin sogar liegen. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/hyundai-inster-im-test-e-auto-geht-auch-in-klein-a-8c1b9e54-66b5-46cb-9239-245ae73e1c0c",
      "image_title": "Schmal in die Lücke - Hyundai",
      "author": "Thomas Geiger"
    },
    {
      "title": "Tipps von der Karriereberaterin Hilfe, der neue Kollege verdient viel mehr als ich!",
      "teaser": "Was tun, wenn man zufällig erfährt, dass die Neuen besser bezahlt werden als man selbst? Coachin Susan Moldenhauer erklärt, wie man das heikle Thema anspricht – und idealerweise eine Gehaltserhöhung herausholt. Ein Gastbeitrag von Susan J. Moldenhauer",
      "url": "https://www.spiegel.de/karriere/gehaltsverhandlung-der-neue-kollege-verdient-mehr-als-ich-a-3f02a223-2a66-4cff-9ffe-70d25e9c6f5f",
      "image_title": "Hilfe, der neue Kollege verdient viel mehr als ich! - Niels Blaesi / DER SPIEGEL"
    },
    {
      "title": "Weiterbildung und Wertschätzung Was sich ändern muss, damit Menschen länger Lust auf Arbeit haben",
      "teaser": "Lebenslang müssen wir lernen, heißt es. Das klingt großartig – tatsächlich gibt es für ältere Angestellte kaum Angebote für Weiterbildungen. Eine exklusive Umfrage zeigt, was sie sich außerdem wünschen. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/arbeitsmarkt-studie-zu-wenig-weiterbildung-fuer-aeltere-und-arbeiter-a-57baff16-e42e-4f9f-9f3c-7d6a05e27822",
      "image_title": "Was sich ändern muss, damit Menschen länger Lust auf Arbeit haben - Michael Prince / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Arbeiten bis ins Alter Bloß weg hier – das Rennen auf die Rente",
      "teaser": "Sinn, Anerkennung, Kollegialität: Das kann man im Beruf erleben. Warum wollen dann viele so früh wie möglich in Rente gehen? Außerdem im Extra: die große Ungerechtigkeit bei Weiterbildungen. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/ruhestand-was-muss-passieren-damit-wir-laenger-arbeiten-wollen-a-5951e6d4-2811-4887-a709-3fa26075f2b5",
      "image_title": "Bloß weg hier – das Rennen auf die Rente - Nikola Stojadinovic / iStockphoto / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Drehbuch zum Ampelbruch Das unwürdige Schauspiel des Christian Lindner und der FDP Der SPIEGEL-Leitartikel von Milena Hassenkamp",
      "teaser": "Christian Lindner scheint das Koalitionsende genau geplant zu haben. Er bestätigt damit das Vorurteil, dass Politiker nur mit sich selbst beschäftigt sind. Und schadet so der politischen Kultur im Land.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-das-ampel-aus-das-unwuerdige-schauspiel-des-christian-lindner-a-c5758d2c-7a82-490f-b321-d063989a53d9",
      "image_title": "Das unwürdige Schauspiel des Christian Lindner und der FDP - Annegret Hilse / REUTERS"
    },
    {
      "title": "Science-Fiction-Serie »Dune: Prophecy« Langeweile im Wüstensand",
      "teaser": "Der nächste Serienableger eines Blockbusters ist da: »Dune: Prophecy« erzählt die Vorgeschichte der beiden Kinofilme. Allerdings fehlt es an allem, was die Vorgänger ausmachte. Vor allem an Atmosphäre. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/science-fiction-serie-dune-prophecy-langeweile-im-wuestensand-a-49b45565-cd0b-4e1b-988d-f80e8634d344",
      "image_title": "Langeweile im Wüstensand - Warner Media / Sky",
      "author": "Oliver Kaever"
    },
    {
      "title": "Grünen-Parteitag Habecks Kanzlerkandidatur kommt zur Unzeit Ein Kommentar von Christoph Schult",
      "teaser": "Das Ampel-Aus ist für den grünen Spitzenkandidaten Segen und Fluch. Der Blitzwahlkampf diszipliniert seine Partei. Aber um die Grünen zurück zu alter Stärke zu führen, bräuchte Robert Habeck mehr Zeit.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-als-kanzlerkandidat-der-gruenen-er-braeuchte-mehr-zeit-fuer-den-weg-zu-alter-staerke-a-020d1f38-4ccb-46dc-876a-8b8d91c95500",
      "image_title": "Habecks Kanzlerkandidatur kommt zur Unzeit - Ronald Wittek / EPA"
    },
    {
      "title": "Russischer Protestmarsch in Berlin Gegen Putin und die eigene Zerrissenheit",
      "teaser": "Eine Demonstration gegen den Angriffskrieg sollte die russische Opposition im Exil einen. Doch die Aktion zeigte auch, wie zersplittert die Kremlkritiker sind. Aus Berlin berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-oppositionelle-demonstrieren-in-berlin-gegen-wladimir-putin-a-6d65ddd8-0d3d-4464-abf7-395cb6ae2f19",
      "image_title": "Gegen Putin und die eigene Zerrissenheit - Fabian Sommer / dpa"
    },
    {
      "title": "Eklat um Drehbuch für Ampelbruch Noch steht die FDP-Wagenburg",
      "teaser": "Der Vorwurf, die FDP-Führung um Christian Lindner habe die Ampel bewusst gesprengt, wiegt schwer. In der Partei redet man das Problem herunter. Doch was passiert, wenn die Umfragewerte nicht anziehen? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-unter-druck-noch-redet-die-fdp-das-problem-herunter-a-b0aa1924-cb54-481d-835b-892164a430ce",
      "image_title": "Noch steht die FDP-Wagenburg - Christoph Soeder / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "G20-Gipfel in Brasilien Machtlos am Zuckerhut",
      "teaser": "Olaf Scholz reist zum G20-Gipfel nach Rio de Janeiro. Doch der Kanzler ist geschwächt, obwohl es gerade jetzt darauf ankäme, sich zwischen den USA und China zu behaupten. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/g20-gipfel-in-brasilien-olaf-scholz-machtlos-am-zuckerhut-a-c57c7ea8-183c-45ef-b3e2-42e0644ecf7b",
      "image_title": "Machtlos am Zuckerhut - Kay Nietfeld / dpa"
    },
    {
      "title": "Höllentrip nach Paraguay In den Fängen der Reaktion Eine Kolumne von Alexander Osang",
      "teaser": "Die Woche, in der die Amerikaner Trump wählten und Kanzler Scholz seinen Finanzminister entließ, erschien vielen deutschen Kommentatoren wie der Auftakt zum Weltuntergang. Ich glaube, ich hatte schon schlimmere Wochen.",
      "url": "https://www.spiegel.de/panorama/hoellentrip-nach-paraguay-in-den-faengen-der-reaktion-a-1eea1457-6e79-476b-a0a0-e8786a8f457d",
      "image_title": "In den Fängen der Reaktion - Alexander Osang / DER SPIEGEL"
    }
  ]
}