{
  "timestamp": "2024-09-01T00:38:45",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Gespräch mit dem Bundeskanzler Warum war der mutmaßliche Täter überhaupt noch in Deutschland, Herr Scholz? – »Das wüsste ich auch gern«",
      "teaser": "Wo bleibt die harte Linie, die Olaf Scholz beim Thema Abschiebungen angekündigt hat? Der Kanzler bittet um Geduld, äußert Verständnis für den Frust vieler und sagt: »Wir dürfen uns aussuchen, wer zu uns kommen darf und wer nicht.« Ein SPIEGEL-Gespräch von Christoph Hickmann und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-olaf-scholz-im-spiegel-interview-ueber-abschiebeplan-und-frust-der-buerger-a-989ce223-2d37-4700-b40f-1b6d929dfeb5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1be94ca8-6728-45b7-9fa1-7d203374d871_w960_r2.194_fpx62_fpy55_fd83.33.jpg",
      "image_title": "Warum war der mutmaßliche Täter überhaupt noch in Deutschland, Herr Scholz? – »Das wüsste ich auch gern« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Flucht im Diplomatenwagen So entwischte der mutmaßliche Nord-Stream-Sprenger der Polizei",
      "teaser": "Ermittler haben einen mutmaßlichen Saboteur der Nord-Stream-Pipeline identifiziert, aber kurz vor seinem Verschwinden fährt der Ukrainer noch einmal unbemerkt quer durch Deutschland. Und dann ist da noch die Frage: Hat Polen ihn gewarnt?",
      "url": "https://www.spiegel.de/politik/nord-stream-anschlag-wie-der-mutmassliche-pipeline-sprenger-der-polizei-entwischte-a-ecc235ff-2703-483e-bf19-c47badd28918",
      "image_title": "So entwischte der mutmaßliche Nord-Stream-Sprenger der Polizei - Facebook"
    },
    {
      "title": "Kriminelle Masche Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden",
      "teaser": "Paul Gärtner und seine Freundin sind auf Immoscout24 an hochprofessionelle Betrüger geraten. Die nahmen in seinem Namen, mit seinen Daten einen 30.000-Euro-Kredit auf. Bank, Polizei und die Plattform selbst sind jetzt keine große Hilfe. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/immoscout24-betrueger-erschleichen-sich-kredite-mit-daten-von-wohnungssuchenden-a-e3b8c5c5-2f18-489c-9943-b7a83f8c9075",
      "image_title": "Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden - Nancy Jesse / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "CNN-Interview Harris greift in die Obama-Trickkiste",
      "teaser": "Die demokratische Präsidentschaftskandidatin verspricht, einen Republikaner für ihr Kabinett zu verpflichten. Aber ihr erstes Interview als Kandidatin zeigt auch, wie unsicher sie noch jenseits der Wahlkampfbühne ist. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-kamala-harris-greift-in-die-obama-trickkiste-a-5b930626-7b8c-4af5-9dcb-c40339bca4ac",
      "image_title": "Harris greift in die Obama-Trickkiste - Stephen B. Morton / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Leblose Konjunktur Deutschland, der alte Mann Europas",
      "teaser": "Die Wirtschaft rutscht immer tiefer in die Krise, die Arbeitslosigkeit steigt, auch einstigen Boombranchen geht es schlecht. Jetzt kommt Verbrauchern auch noch die Kauflaune abhanden. Von David Böcking und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-deutschland-ist-der-alte-mann-europas-jetzt-bricht-auch-noch-die-verbraucherstimmung-ein-a-4ec1a467-ba9b-45b5-9658-337cbc6d99e7",
      "image_title": "Deutschland, der alte Mann Europas - Harald Oppitz / KNA",
      "author": "David Böcking und Michael Brächer"
    },
    {
      "title": "Neue Kolumne »All You Can Eat« von Sternekoch Max Strohe Pastis, Champagner, Gin – Auster und Sprit passen zusammen. Isso Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Von der Sylter Sansibar bis zur New Yorker Oysterbar: Die Auster ist das wohl bekannteste natürliche Aphrodisiakum. Ich selbst veredele sie am liebsten mit Maggi.",
      "url": "https://www.spiegel.de/kultur/sternekoch-max-strohe-ueber-austern-am-liebsten-veredele-ich-sie-mit-maggi-a-844cad30-9da2-4859-858d-f35a6528680c",
      "image_title": "Pastis, Champagner, Gin – Auster und Sprit passen zusammen. Isso - Lisovskaya / iStockphoto / Getty Images",
      "author": "der Sylter Sansibar bis zur New Yorker Oysterbar: Die Auster ist das wohl bekannteste natürliche Aphrodisiakum. Ich selbst veredele sie am liebsten mit Maggi."
    },
    {
      "title": "Christen im Libanon »Das ist nicht unser Krieg«",
      "teaser": "An der Front zwischen Israel und der Hisbollah liegt die christliche Kleinstadt Rmaisch. Ihre Bewohner sind der Eskalation ausgeliefert. Doch nach zehn Monaten sind Furcht und Ohnmacht einem überraschenden Trotz gewichen. Aus dem Libanon berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-konflikt-christliche-kleinstadt-rmaisch-zwischen-furcht-und-trotz-a-21636d63-ad90-4d40-9036-78af2e3d2815",
      "image_title": "»Das ist nicht unser Krieg« - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Neues Geheimdienstdekret von Argentiniens Präsident Hat es Javier Milei zu weit getrieben?",
      "teaser": "Javier Milei beschneidet den Staat, wo er kann. Aber die Geheimdienste stattet er mit mehr Macht und viel Geld aus. Dagegen wächst nun der Widerstand – das Parlament hat das Vorhaben bereits abgelehnt. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/ausland/javier-milei-fuer-spionage-ist-in-argentinien-auf-einmal-geld-da-a-4a8ba25b-4829-4a63-a44b-cd1d8d99e149",
      "image_title": "Hat es Javier Milei zu weit getrieben? - Katerina Sulova / CTK Photo / IMAGO"
    },
    {
      "title": "Politik in der Schule »Sympathien fürs Radikale sind im Klassenzimmer immer präsent«",
      "teaser": "Was tun, wenn in der Schule extremistische Äußerungen fallen? Und was lässt das Neutralitätsgebot für Lehrerinnen und Lehrer überhaupt zu? Politikwissenschaftlerin Nina Kolleck kennt die Antworten. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schule-und-politik-bildungsforscherin-nina-kolleck-sieht-sympathien-fuers-radikale-a-32613578-2de5-4c5d-9a25-5985be6ccb54",
      "image_title": "»Sympathien fürs Radikale sind im Klassenzimmer immer präsent« - Thomas Roese / Uni Potsdam"
    },
    {
      "title": "Künstlerin Laurie Anderson über »Amelia« »Worte sind Wurfgeschosse und keine Versuche mehr, die Welt zu beschreiben«",
      "teaser": "Laurie Anderson hat ein Album über den letzten Flug der US-Pilotin Amelia Earhart veröffentlicht. Hier spricht sie über tapfere Frauen, Ideologie an Universitäten und die Liebe zur menschlichen Stimme. Ein Interview von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/laurie-anderson-worte-sind-wurfgeschosse-und-keine-versuche-mehr-die-welt-zu-beschreiben-a-90598906-b9cb-4bb0-bdc7-a7aef81d6af9",
      "image_title": "»Worte sind Wurfgeschosse und keine Versuche mehr, die Welt zu beschreiben« - OK McCausland / The NewYorkTimes / Redux / laif"
    },
    {
      "title": "Deutsche Debattenkultur Diversity auf dem Dorf",
      "teaser": "Der Historiker Clemens Tangerding hat mehrere Projekte zur Geschichte des Nationalsozialismus in der sogenannten Provinz geleitet. In einem Sachbuch stellt er nun ein Rezept gegen den Rechtsruck aus. Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/rueckkehr-nach-rottendorf-historiker-clemens-tangerding-ueber-diversitaet-auf-dem-dorf-a-27123b1a-e384-43da-a819-56b77f196e1a",
      "image_title": "Diversity auf dem Dorf - Katharina Gebauer",
      "author": "Tobias Becker"
    },
    {
      "title": "Ostdeutschland als Demokratielabor Es ist noch längst nicht alles verloren Ein Essay von Peter Maxwill, Leipzig",
      "teaser": "»Den Osten« gibt es nicht – aber eine umwälzende Entwicklung: Zwischen Wismar und Weimar entsteht eine neue Form der Demokratie. In den Kommunen ist sie längst präsent. Was die Parteien daraus lernen können.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/landtagswahlen-in-sachsen-und-thueringen-es-ist-noch-laengst-nicht-alles-verloren-a-58f97c4e-4210-445c-9b5a-3db928b05ec3",
      "image_title": "Es ist noch längst nicht alles verloren - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Demokratie unter Druck Warum etablierte Parteien im Osten so einen schweren Stand haben",
      "teaser": "Besonders im Osten hat sich das Gefühl verbreitet: Ohne Parteien geht es eigentlich viel besser. Bleibt ihnen nur der Rückzug aus der Fläche?",
      "url": "https://www.spiegel.de/politik/deutschland/demokratie-in-ostdeutschland-brauchen-wir-die-etablierten-parteien-noch-a-f3113f53-faba-4a3f-b9e4-07c9965a6a76",
      "image_title": "Warum etablierte Parteien im Osten so einen schweren Stand haben - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Festnahme von Pawel Durow Der gefangene Superheld Eine Kolumne von Mikhail Zygar",
      "teaser": "Gegen Pawel Durow ist in Frankreich ein Ermittlungsverfahren eingeleitet worden – die Russen haben kaum ein anderes Thema. Denn der Telegram-Erfinder ist dort das Idol einer ganzen Generation.",
      "url": "https://www.spiegel.de/ausland/telegram-erfinder-pawel-durow-der-gefangene-superheld-a-ef307f16-3867-4e04-9989-fe1e0fc218b9",
      "image_title": "Der gefangene Superheld - Steve Jennings / Getty Images"
    },
    {
      "title": "Bundesliga kompakt Das spannendste Sturmduo der Liga spielt in Frankfurt",
      "teaser": "Frankfurt feiert ein spektakuläres Tandem, Dietmar Hamann wettert gegen einen vermeintlichen Schwalbenkönig und Werder Bremen nimmt Abschied von Willi Lemke. Der Bundesliga-Samstag im Überblick. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hugo-ekitike-und-omar-marmoush-zaubern-fuer-frankfurt-vfb-stuttgart-verspielt-2-0-gegen-mainz-05-a-ccc640b2-4865-42b3-9de0-88c2218be9e9",
      "image_title": "Das spannendste Sturmduo der Liga spielt in Frankfurt - Arne Dedert / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Architektur Relaxen wie Rubens",
      "teaser": "In Antwerpen wird mit Millionenaufwand das Anwesen des Barockmalers Peter Paul Rubens restauriert. Der Garten ist nun zu besichtigen – aber ähnelt er dem Original? Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/kultur/rubens-haus-in-antwerpen-garten-des-restaurierten-anwesens-nun-fuer-besucher-geoeffnet-a-f8a8b68d-c13b-4f76-b2ef-175bbc5e1c13",
      "image_title": "Relaxen wie Rubens - Jeremy Meek / Der Spiegel",
      "author": "Katharina Stegelmann"
    },
    {
      "title": "Jugendbetreuerin im Columbiabad »Ich hatte hier noch nie Angst«",
      "teaser": "Im Columbiabad in Berlin-Neukölln kam es voriges Jahr mehrfach zu Gewalt. Karianne Krueger arbeitet diesen Sommer bei einem Präventionsprojekt mit. Was hat sich verändert? Aufgezeichnet von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gewalt-praevention-im-columbiabad-berlin-neukoelln-jugendbetreuerin-berichtet-a-bcec9881-2856-48f7-bd53-875fd8fa3c89",
      "image_title": "»Ich hatte hier noch nie Angst« - Marcus Glahn / DER SPIEGEL"
    },
    {
      "title": "Klinikkrimi in Österreich Bohrte eine 13-Jährige einem Patienten in den Schädel?",
      "teaser": "Die Geschichte geht um die Welt: Die minderjährige Tochter einer österreichischen Ärztin soll bei der Operation eines Schwerverletzten mitgeholfen haben. Die Staatsanwaltschaft Graz ermittelt. Das sind die Hintergründe. Von Oliver Das Gupta, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-bohrte-eine-13-jaehrige-einem-patienten-bei-einer-operation-in-den-schaedel-a-ea8c5ef3-4eaa-470b-9801-64a20d53b477",
      "image_title": "Bohrte eine 13-Jährige einem Patienten in den Schädel? - Marijan Murat / picture alliance / dpa",
      "author": "Oliver Das Gupta, Wien"
    },
    {
      "title": "Das Abc zur Einschulung Eltern erster Klasse",
      "teaser": "Vom frühen Aufstehen über Ranzenpost bis hin zum Zeitmanagement: Das ultimative Abc für Eltern von Grundschulanfängern – samt Tipps aus eigener Erfahrung, wie Sie das Backen und die Wahl zur Elternvertretung überstehen. Von Silke Fokken, Kristin Haug und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/einschulung-was-sie-wissen-muessen-tipps-fuer-eltern-a-a03e2390-ee3c-4464-b68d-c42cd918f198",
      "image_title": "Eltern erster Klasse - South_agency / E+ / Getty Images",
      "author": "Silke Fokken, Kristin Haug und Swantje Unterberg"
    },
    {
      "title": "Erste Polizistin über die Reeperbahn in den Achtzigern »Dem Schlägertyp habe ich mein Funkgerät über die Rübe gezogen«",
      "teaser": "Esther Lindemann war als erste Polizistin unter lauter Männern auf dem Hamburger Kiez unterwegs. Hier erzählt sie, wie sie das andere St. Pauli erlebt hat und mit welchen Maschen Frauen in der Prostitution gehalten wurden. Von Anika Freier",
      "url": "https://www.spiegel.de/karriere/hamburg-erste-polizistin-auf-der-reeperbahn-ueber-kiez-der-achzigerjahre-a-d674d102-3714-4e8a-a9e6-4472a51df865",
      "image_title": "»Dem Schlägertyp habe ich mein Funkgerät über die Rübe gezogen« - Privat",
      "author": "Anika Freier"
    },
    {
      "title": "Four Seasons Total Landscaping Das Garagentor, vor dem die Trump-Präsidentschaft endete",
      "teaser": "Donald Trumps Team blamierte sich nach der Wahl 2020 mit einer chaotischen Pressekonferenz in einer Landschaftsgärtnerei – zwischen Krematorium und Pornoladen. Die Besitzer zelebrieren das Missgeschick bis heute. Aus Philadelphia berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-am-garagentor-von-four-seasons-total-landscaping-endete-seine-praesidentschaft-a-cc204fd1-50a2-41e4-bf7f-1defe522b205",
      "image_title": "Das Garagentor, vor dem die Trump-Präsidentschaft endete - Hannah Beier / DER SPIEGEL"
    },
    {
      "title": "Landflucht Sag mir, wo die Dörfer sind Eine Kolumne von Ullrich Fichtner",
      "teaser": "Wie eine Krankheit frisst sich die Demografie in den ländlichen Raum, dennoch wird das Thema von der Politik nicht ernst genommen. Was Dörfer und Kleinstädte brauchen – und warum sie heute bessere Chancen haben.",
      "url": "https://www.spiegel.de/politik/deutschland/landflucht-was-doerfer-und-kleinstaedte-brauchen-kommentar-a-a30d8563-7850-4047-bb28-cdbe6addf570",
      "image_title": "Sag mir, wo die Dörfer sind - Bodo Schackow / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "Krieg im Sudan Kochen im Kugelhagel",
      "teaser": "Der brutale Machtkampf zweier Generäle hat die aktuell wohl größte humanitäre Katastrophe der Welt ausgelöst. In der Stadt Omdurman am Nil sind Hunderte Suppenküchen entstanden, an denen die Menschen vom Schrecken des Krieges erzählen. Aus Omdurman (Sudan) berichten Fritz Schaap und Sergio Ramazzotti (Fotos)",
      "url": "https://www.spiegel.de/ausland/sudan-millionen-hungern-wie-suppenkuechen-in-omdurman-den-menschen-helfen-a-0d7adacc-0f54-4c53-9f2b-fcb2fcacda34",
      "image_title": "Kochen im Kugelhagel - Sergio Ramazzotti / DER SPIEGEL"
    },
    {
      "title": "Zum Tod von Eishockeyspieler Johnny Gaudreau Sie nannten ihn »Johnny Hockey«",
      "teaser": "Er galt als zu klein und wurde unterschätzt, trotzdem schaffte es Johnny Gaudreau zum NHL-Star. Seine Familie aber blieb das Wichtigste. Ein Nachruf von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/eishockey/eishockeyspieler-johnny-gaudreau-ist-tot-sie-nannten-ihn-johnny-hockey-a-3b0fcb3c-181d-4dc7-b789-d55bf82b60ba",
      "image_title": "Sie nannten ihn »Johnny Hockey« - Ben Jackson / NHLI / Getty Images"
    },
    {
      "title": "Bürokratie-Irrsinn Warum dieses 200-Jahre-Haus plötzlich abgerissen werden soll",
      "teaser": "Eine Luxusimmobilie, zumindest zu Lebzeiten von Goethe. Doch das Haus aus dem 19. Jahrhundert soll auf einmal abgerissen werden. Noch absurder als das Vorhaben selbst ist nur die Begründung. Von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/sauerland-warum-ein-fast-200-jahre-altes-haus-ploetzlich-abgerissen-werden-sollte-a-f8d69dd2-0120-4048-9b7c-f26f44cb323b",
      "image_title": "Warum dieses 200-Jahre-Haus plötzlich abgerissen werden soll - Jan Richard Heinicke / DER SPIEGEL",
      "author": "Julia Kopatzki"
    },
    {
      "title": "Szenario eines Verfassungsrechtlers Was bleibt von der Demokratie, wenn die AfD regiert?",
      "teaser": "Ein Jahr lang hat der Verfassungsrechtler Maximilian Steinbeis daran gearbeitet, Thüringen für den Fall zu wappnen, dass AfD-Spitzenkandidat Björn Höcke gewinnt. Der Jurist hat viele Schwachstellen gefunden. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-was-bleibt-von-der-demokratie-wenn-die-afd-regiert-a-dedf371c-70fc-4474-9052-28580ba8ebcb",
      "image_title": "Was bleibt von der Demokratie, wenn die AfD regiert? - Hannes Jung / DER SPIEGEL",
      "author": "Deike Diening"
    }
  ]
}