{
  "timestamp": "2024-12-11T12:14:20",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Satellitenbilder zur Lage in Nordgaza Sie suchten auf dem Schulhof Schutz, dann kam das Feuer",
      "teaser": "Israel hat den Norden des Gazastreifens abgeriegelt. Der Druck auf die Menschen, die dort noch ausharren, wächst. Eine SPIEGEL-Auswertung von Satellitenbildern zeigt: Selbst Notunterkünfte und Zeltsiedlungen müssen weichen.",
      "url": "https://www.spiegel.de/ausland/israel-und-die-offensive-im-gazastreifen-notunterkuenfte-und-zeltsiedlungen-muessen-weichen-a-9d6b9367-2181-4e3f-a01f-2e83634421ea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/056692ef-2f39-4bd8-b01c-a9445bf66fb0_w960_r1.778_fpx70.85_fpy50.jpg",
      "image_title": "Sie suchten auf dem Schulhof Schutz, dann kam das Feuer - [M] DER SPIEGEL; Planet Labs"
    },
    {
      "title": "Letzte Generation vor Gericht Was bleibt an dieser Frau kleben?",
      "teaser": "Straßen blockiert, Privatjets beschmiert, Ölpipelines abgedreht: Die Klimaaktivistin Miriam Meyer ist wegen Mitgliedschaft in einer kriminellen Vereinigung angeklagt, ihr droht jahrelange Haft. Hat sich ihr Kampf gelohnt? Von Jürgen Dahlkamp und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-anklage-gegen-aktivistin-miriam-meyer-hat-sich-ihr-kampf-gelohnt-a-6a8bd80e-9f28-439d-8476-016b466cb32f",
      "image_title": "Was bleibt an dieser Frau kleben? - Stella Weiß / DER SPIEGEL",
      "author": "Jürgen Dahlkamp und Ansgar Siemens"
    },
    {
      "title": "Abgestürzte Nachwuchsstars Das neue Leben der einstigen Lidl-Überfliegerinnen",
      "teaser": "Mit Ende 20 saßen sie im Vorstand von Deutschlands zweitgrößtem Konzern: In rasantem Tempo waren mehrere junge Frauen im Billigimperium der Schwarz Gruppe aufgestiegen – und dann wieder abgestürzt. Jetzt müssen sie sich neu erfinden. Von manager-magazin-Redakteur Martin Mehringer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lidl-das-neue-leben-der-ex-top-managerinnen-beim-discount-riesen-a-bef85185-20ad-4bfc-82a1-06103732309e",
      "image_title": "Das neue Leben der einstigen Lidl-Überfliegerinnen - Annette Cardinale / manager magazin",
      "author": "manager-magazin-Redakteur Martin Mehringer"
    },
    {
      "title": "Karte zur Industriekrise Hier fallen in Deutschland Stellen weg – und hier entstehen neue",
      "teaser": "Die deutsche Industrie steckt in einer tiefen Krise, der Bedarf an Arbeitskräften sinkt, vielerorts bauen Unternehmen Jobs ab. Sehen Sie hier, wo Stellen gestrichen werden und wo noch neu eingestellt wird. Von Guido Grigat, Martin Hesse, Benedikt Müller-Arnold und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/industrie-in-deutschland-hier-fallen-stellen-weg-und-hier-entstehen-neue-a-87ea86ae-9bad-4116-81d2-5dfdea75babc",
      "image_title": "Hier fallen in Deutschland Stellen weg – und hier entstehen neue - [M] DER SPIEGEL; Fotos: Oliver Berg / picture alliance / dpa; Alex Kraus / Bloomberg / Getty Images",
      "author": "Guido Grigat, Martin Hesse, Benedikt Müller-Arnold und Alexander Preker"
    },
    {
      "title": "Christian Lindner und die FDP Der Täuscher",
      "teaser": "Die Glaubwürdigkeit der FDP ist schwer beschädigt, Christian Lindner steht als Trickser da. Hat die Partei mit ihm noch eine Zukunft? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-chef-christian-lindner-steht-als-trickser-da-hat-die-partei-mit-ihm-noch-eine-zukunft-a-bbe90503-1444-4698-84c0-b7c2e9f2b8df",
      "image_title": "Der Täuscher - Jonas Holthaus / WirtschaftsWoche / laif"
    },
    {
      "title": "Münchner Champions-League-Sieg in Gelsenkirchen Bayerisches Heimspiel im Pott",
      "teaser": "Beim 5:1-Erfolg gegen Donezk erlebt der FC Bayern in Gelsenkirchen eine Art Heimspiel. Thomas Müller wird melancholisch und Max Eberl sehnt die Winterpause herbei. Die Münchner stehen vor einem Jahr mit gewaltigem Erwartungsdruck. Aus Gelsenkirchen berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-ueberzeugt-mit-5-1-sieg-gegen-donezk-in-gelsenkirchen-a-c0109086-378f-4040-8d5a-563881edb619",
      "image_title": "Bayerisches Heimspiel im Pott - Ina Fassbender / AFP"
    },
    {
      "title": "+++ Lage in Syrien +++ Kinder klettern auf Panzer, auf den Straßen liegen zurückgelassene Uniformen",
      "teaser": "Syriens neuer Regierungschef ruft seine Landsleute zum Wiederaufbau ihrer Heimat auf. Und: SPIEGEL-Reporter stoßen bei ihrer Reise durch Syrien auf Überreste des Regimes, die vom überhasteten Rückzug der Armee zeugen. Die News im Liveblog. Mit Alexander Kauschanski, Miriam Khan und Elisa Schwarze",
      "url": "https://www.spiegel.de/ausland/lage-in-syrien-russland-hat-assad-auf-dem-sichersten-weg-nach-moskau-gebracht-a-2f1c7fcf-4adc-487f-8e1d-f8fad7ce9b4d",
      "image_title": "Kinder klettern auf Panzer, auf den Straßen liegen zurückgelassene Uniformen - Fritz Schaap / DER SPIEGEL"
    },
    {
      "title": "Explodierte Preise für Schokolade, Gebäck, Tannenbäume So teuer wird Weihnachten",
      "teaser": "Im Advent lockt die Versuchung nach Weihnachtsmännern und Christstollen, doch Kakao und Butter sind auf dem Weltmarkt so teuer wie selten zuvor. Bei anderen Klassikern sieht es preislich besser aus. Von Jan Lutz",
      "url": "https://www.spiegel.de/wirtschaft/weihnachten-beliebte-weihnachtsklassiker-trotz-steigender-preise-erschwinglich-a-aa7be3fe-abda-4cda-a3c3-41e47531f830",
      "image_title": "So teuer wird Weihnachten - wolfgang cezanne / picture alliance / CHROMORANGE",
      "author": "Jan Lutz"
    },
    {
      "title": "Musicalverfilmung »Wicked« Zäher Zauber",
      "teaser": "Am Broadway war das Musical »Wicked«, das die Vorgeschichte des »Zauberers von Oz« erzählt, ein Megaerfolg. Nun soll auch die Filmversion mit Ariana Grande und Cynthia Erivo einschlagen. Von Magie ist aber nichts zu spüren. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/wicked-mit-ariana-grande-und-cynthia-erivo-von-magie-ist-nichts-zu-spueren-a-851468f7-dc5f-4d1c-a8a1-73c8ece18410",
      "image_title": "Zäher Zauber - Giles Keyte / Universal Pictures",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "WM-Vergabe an Saudi-Arabien Dieser Irrsinn hat Methode Der SPIEGEL-Leitartikel von Peter Ahrens",
      "teaser": "Die Fifa wird die Fußball-Weltmeisterschaft 2034 an Saudi-Arabien vergeben. Für viele ist das ein Skandal, dabei passt die Entscheidung exakt in die Logik des Weltverbandes.",
      "url": "https://www.spiegel.de/sport/fussball/wm-vergabe-an-saudi-arabien-die-entscheidung-passt-perfekt-in-das-prinzip-fifa-kommentar-a-e3f78187-ef72-4ffe-aa08-7b63e8e2e2c7",
      "image_title": "Dieser Irrsinn hat Methode - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 11 Jeden Tag ein sogenannter Dickmacher",
      "teaser": "Ich bin bis Weihnachten jeden Tag beschäftigt. Und zwar mit Kuchen, 24 Stück. Ich werde zunehmen, und das ist vollkommen okay. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/familie/pandoro-italienischer-weihnachtskuchen-als-adventskalender-a-d3ea542f-8697-4094-ad51-c8a7f989c985",
      "image_title": "Jeden Tag ein sogenannter Dickmacher - Liudmila Chernetska / Getty Images",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Fifa-Kongress zur WM-Vergabe 2030 und 2034 Wie kann es sein, dass Saudi-Arabien eine Fußball-WM erhält?",
      "teaser": "Am Mittwoch wird die Fußball-WM 2034 an Saudi-Arabien vergeben, der Beschluss ist nur noch Formsache. Es ist ein persönlicher Triumph von Fifa-Boss Gianni Infantino. Die Kritiker im Weltfußball schweigen. Von Peter Ahrens und Matthias Fett",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-vergabe-2030-und-2034-wie-konnte-es-dazu-kommen-dass-saudi-arabien-eine-wm-erhaelt-a-1a7b496e-1b16-43eb-823a-2fbf7cd5e1b0",
      "image_title": "Wie kann es sein, dass Saudi-Arabien eine Fußball-WM erhält? - SPA / AFP",
      "author": "Peter Ahrens und Matthias Fett"
    },
    {
      "title": "GESUNDHEIT & FITNESS Laufen, rudern, Säcke schleppen – Tausende begeistert dieser Fitness-Wettkampf",
      "teaser": "Hyrox ist ein globales Sportphänomen mit Ursprung in Deutschland. Der Wettkampf zieht viele Fitnessstudiofans an. Sportwissenschaftler sehen in der Mischung aus Kraft und Ausdauer aber auch Gefahren. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/hyrox-laufen-rudern-saecke-schleppen-tausende-begeistert-dieser-fitness-wettkampf-a-d1d80e12-30d8-4e85-bd5c-63b401134b87",
      "image_title": "Laufen, rudern, Säcke schleppen – Tausende begeistert dieser Fitness-Wettkampf - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Gymnastik gegen Falten So bescheuert ist Gesichtsyoga gar nicht",
      "teaser": "Augenbrauentraining statt Botox: In den sozialen Medien gilt Gesichtsyoga als die perfekte Anti-Aging-Kur. Was das mit Yoga zu tun hat und inwiefern es gegen das Altern hilft. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/gesundheit/faceyoga-gegen-falten-so-bescheuert-ist-gesichtsyoga-gar-nicht-a-33097679-99e8-4814-9d4e-b23f17dd5fa7",
      "image_title": "So bescheuert ist Gesichtsyoga gar nicht - Abraham Gonzalez Fernandez / Getty Images",
      "author": "Julia Wadhawan"
    },
    {
      "title": "GESUNDHEIT & FITNESS Hyrox – was steckt hinter dem Trendsport?",
      "teaser": "Ein noch junger Sport begeistert weltweit immer mehr Athletinnen und Athleten: Hyrox. Wie gesund ist der Wettkampf und wie bereiten sich Sportler am besten darauf vor? Von Jörg Römer und Anne Paulsen",
      "url": "https://www.spiegel.de/fitness/hyrox-was-steckt-hinter-dem-trendsport-a-d5884112-f7d5-4e7f-8407-7b92bb3760bb",
      "image_title": "Hyrox – was steckt hinter dem Trendsport? - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer und Anne Paulsen"
    },
    {
      "title": "Häusliche Gewalt Paus will Frauen schützen – aber umsetzen muss das die nächste Regierung",
      "teaser": "Lisa Paus legt eine Gewaltschutzstrategie für Frauen vor. Doch der Plan enthält wenig Neues. Und die notwendigen Gesetze wird die Ministerin vor dem Ampelende nicht mehr auf den Weg bringen. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/haeusliche-gewalt-lisa-paus-will-frauen-schuetzen-aber-umsetzen-muss-das-die-naechste-regierung-a-14079e5d-d641-492d-b8f1-e3a6a1bbecf3",
      "image_title": "Paus will Frauen schützen – aber umsetzen muss das die nächste Regierung - Bernd Elmenthaler / Geisler-Fotopr / picture alliance / Geisler-Fotopress",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Champions League Madrids Sieg, Madrids Sorge",
      "teaser": "Leverkusen gelang gegen Inter, was in dieser Saison niemand vollbracht hat. RB setzte seine desolate Saison fort. Und Real Madrid gewann zwar bei Atalanta, verlor aber Starstürmer Kylian Mbappé. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-gewinnt-bei-atalanta-verliert-jedoch-kylian-mbappe-a-da03587a-26ad-4556-93e8-971fbe11e642",
      "image_title": "Madrids Sieg, Madrids Sorge - Marco Bertorello / AFP",
      "author": "Danial Montazeri"
    },
    {
      "title": "Benjamin Netanyahu auf der Anklagebank Prozess gegen den Premier – dreimal pro Woche, jeweils sechs Stunden",
      "teaser": "Mitten im Krieg steht Benjamin Netanyahu vor Gericht. Die Staatsanwaltschaft wirft ihm Korruption in mehreren Fällen vor. In seiner Aussage streitet er alles ab und sieht sich als Opfer einer Verschwörung. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-prozessbeginn-gegen-premier-benjamin-netanyahu-a-f05ecc1e-020c-481a-a325-a52214be8938",
      "image_title": "Prozess gegen den Premier – dreimal pro Woche, jeweils sechs Stunden - Abir Sultan / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Prozess um Schumacher-Erpressung Sie forderten 15 Millionen Euro für Fotos von Michael Schumacher",
      "teaser": "Mit gestohlenen Fotos des schwer verunglückten Rennfahrers Michael Schumacher sollen drei Männer die Familie erpresst haben. Welche Rolle spielte eine ehemalige Krankenschwester der Familie? Aus Wuppertal berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-wuppertal-wie-die-familie-von-michael-schumacher-erpresst-wurde-a-d6df5a0c-ce59-4dbe-810f-cc860ad83fee",
      "image_title": "Sie forderten 15 Millionen Euro für Fotos von Michael Schumacher - Oliver Berg / dpa"
    },
    {
      "title": "Lindner und die Kampagne der Liberalen Was die neuen Plakate über den Zustand der FDP verraten",
      "teaser": "Die FDP kämpft um ihre Existenz, der Vorsitzende ist angeschlagen. Wie wirbt man da um Wählerstimmen? Die Antwort der Liberalen: Lindner oder nichts. Die neue Kampagne zeigt, wie abhängig die Partei von ihrem Chef ist. Und von der Union. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-kampagne-zur-bundestagswahl-was-die-neuen-plakate-ueber-den-zustand-der-partei-verraten-a-2603b82d-d56f-4c4e-ae34-21dd4f419278",
      "image_title": "Was die neuen Plakate über den Zustand der FDP verraten - Marten Ronneburg / KreativMedia Press / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Syrien nach Assad Erdoğans Regierung spricht über Frieden – und attackiert die Kurden",
      "teaser": "In Syrien wird die Macht nach dem Sturz der Assad-Diktatur neu verteilt. Leidtragende könnten die Kurdinnen und Kurden sein – die nun auch fürchten müssen, dass der kommende US-Präsident Donald Trump sie fallen lässt. Von Şebnem Arsu, Susanne Koelbl und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/syrien-recep-tayyip-erdogans-regierung-spricht-ueber-frieden-und-attackiert-die-kurden-a-0f578fa7-0cbd-467e-b4a2-a060ae86c384",
      "image_title": "Erdoğans Regierung spricht über Frieden – und attackiert die Kurden - Bakr Alkasem / AFP",
      "author": "Şebnem Arsu, Susanne Koelbl und Maximilian Popp"
    },
    {
      "title": "Putins Waffenprogramm Russland will Raketenproduktion offenbar ausbauen",
      "teaser": "Feststofftriebwerke bringen zahlreiche russische Raketen in die Luft, und der Kreml erweitert nun wohl seine Produktionskapazitäten. Ein deutscher Raketenexperte berichtet von »erheblichen Aktivitäten« an fünf Standorten. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/wladimir-putins-waffenprogramm-russland-will-raketenproduktion-offenbar-ausbauen-a-9e119ce9-f31a-4709-b841-4625da09cb5d",
      "image_title": "Russland will Raketenproduktion offenbar ausbauen - Vitaly Nevar / Sputnik / IMAGO",
      "author": "Marc Hasse"
    },
    {
      "title": "Norwegen beendet Verbrenner-Ära Das Autowunder vom Fjord",
      "teaser": "Lange Distanzen, bergige Straßen und kalte Winter: Trotzdem will Norwegen als erstes Land Europas ab Januar keine neuen Benzin- oder Dieselautos mehr zulassen. Warum klappt dort, womit wir uns in Deutschland schwertun? Aus Oslo berichtet Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/verbrenner-aus-in-norwegen-hier-boomen-die-elektroautos-a-892b31f0-fa24-41f7-898f-bee30715e6ec",
      "image_title": "Das Autowunder vom Fjord - Ryhor Bruyeu (Grisha Bruev) / Dreamstime / IMAGO"
    },
    {
      "title": "Ende der Assad-Diktatur Wer ist Syriens Interimsministerpräsident Mohammed al-Bashir?",
      "teaser": "Nach einer Übergangsphase soll Mohammed al-Bashir eine neue syrische Regierung bilden. Als Minister in Idlib konnte er dort erste Erfolge vorweisen. Aus Doha berichtet Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/syrien-nach-assad-diktatur-wer-ist-der-interimsministerpraesident-mohammed-al-bashir-a-990f5db5-6d6d-454a-a55e-91a8382a1256",
      "image_title": "Wer ist Syriens Interimsministerpräsident Mohammed al-Bashir? - Omar Haj Kadour / AFP"
    },
    {
      "title": "Machtwechsel in Syrien Israel zerstört offenbar große Teile der syrischen Militärinfrastruktur",
      "teaser": "320 Ziele soll Israel in den vergangenen Tagen in Syrien angegriffen haben. Das Ziel: militärische Einrichtungen des Assad-Regimes. Und: Mohammed al-Bashir stellt sich als geschäftsführender Ministerpräsident vor. Der Tag in Syrien zum Nachlesen. Mit Alexander Kauschanski, Florian Pütz, Evelin Ruhnow und Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/syrien-news-heute-israelische-soldaten-sollen-25-kilometer-vor-damaskus-stehen-a-3ea6063a-323f-4f9a-a2b4-d18056b7cb6f",
      "image_title": "Israel zerstört offenbar große Teile der syrischen Militärinfrastruktur - Getty Images"
    }
  ]
}