{
  "timestamp": "2024-11-21T18:10:08",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Scholz oder Pistorius SPD-Abgeordnete kritisieren Parteispitze wegen Chaos bei K-Frage",
      "teaser": "Wer führt die SPD als Kanzlerkandidat in den Wahlkampf? Die Entscheidung der Parteispitze lässt auf sich warten. Bundestagsabgeordnete beklagen mangelnde Führung. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-oder-boris-pistorius-spd-spitze-in-der-kritik-fuer-chaos-bei-k-frage-a-bd001458-648c-4e48-a30a-d6d5ea81abec",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c9242393-1ef6-4ccd-bebd-994498f47e3f_w960_r1.778_fpx50.92_fpy52.99.jpg",
      "image_title": "SPD-Abgeordnete kritisieren Parteispitze wegen Chaos bei K-Frage - Tobias Schwarz / AFP",
      "author": "Christian Teevs"
    },
    {
      "title": "Moskaus Desinformationskampagne in Afrika Ein russischer Propagandist packt aus",
      "teaser": "Der Journalist Ephrem Yalike-Ngonzo hat für Russland Propaganda in Afrika betrieben, gelogen und Fake-Demos organisiert. Jetzt spricht er zum ersten Mal über seine Arbeit und darüber, was ihn dazu bewogen hat, den Job aufzugeben.",
      "url": "https://www.spiegel.de/ausland/russland-ein-propagandist-packt-aus-ueber-die-desinformationskampagne-in-afrika-a-fb41d122-3e4f-48b6-8e8f-4fba32818df3",
      "image_title": "Ein russischer Propagandist packt aus - [M] DER SPIEGEL; Fotos: Privat, AP"
    },
    {
      "title": "Debatte über Zukunft des Billigfahrscheins Was bringt das Deutschlandticket wirklich?",
      "teaser": "Das Deutschlandticket würden manche in der Union am liebsten abschaffen. Der Fahrschein sei zu teuer und nütze vor allem Stadtbewohnern. Neue Studien kommen teils zu anderen Ergebnissen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-was-bringt-der-billigfahrschein-wirklich-a-faec3165-cd86-4930-af30-cb70fc9fa5ee",
      "image_title": "Was bringt das Deutschlandticket wirklich? - Micha Korb / pressefoto_korb / picture alliance",
      "author": "Lukas Kissel"
    },
    {
      "title": "Brisbane in Queensland Australiens neue alte Glitzerstadt",
      "teaser": "Lange galt die Ostküstenstadt Brisbane als provinziell, überstrahlt von Sydney und Melbourne. Die Sanierung eines Hafenviertels, der Bau einer neuen Glitzermeile und Olympia katapultieren »Brisvegas« in die Moderne. Von Florian Sanktjohanser",
      "url": "https://www.spiegel.de/reise/staedte/brisbane-in-queensland-australiens-neue-alte-glitzerstadt-a-10aa1ad7-7a8f-4d8e-9750-e5e3df8c3bca",
      "image_title": "Australiens neue alte Glitzerstadt - Florian Sanktjohanser / DER SPIEGEL",
      "author": "Florian Sanktjohanser"
    },
    {
      "title": "Trauerarbeit früher und heute Wenn Tote zu Fotomodellen werden",
      "teaser": "Die aufwendige Inszenierung Verstorbener für ihr letztes Lichtbild tröstete Hinterbliebene im 19. Jahrhundert. Im digitalen Zeitalter erlebt die Totenfotografie inzwischen ein Comeback. Von Laura Brauer",
      "url": "https://www.spiegel.de/geschichte/fotografie-im-19-jahrhundert-wenn-tote-zu-fotomodellen-werden-a-1b208c32-eb49-410f-90e1-e00ad4a04201",
      "image_title": "Wenn Tote zu Fotomodellen werden - Ignaz Böckenhoff / LWL-Medienzentrum für Westfalen",
      "author": "Laura Brauer"
    },
    {
      "title": "Haftbefehle gegen Netanyahu, Gallant und Hamas-Anführer Ein Sieg des Rechts Ein Kommentar von Maximilian Popp und Julia Prosinger",
      "teaser": "Die Haftbefehle gegen Israels Premier Netanyahu, seinen Ex-Verteidigungsminister und einen Hamas-Anführer sind epochal. Sie zeigen: Der Satz »Niemand steht über dem Gesetz« ist mehr als eine Floskel.",
      "url": "https://www.spiegel.de/ausland/haftbefehl-gegen-israels-premier-benjamin-netanyahu-ein-sieg-des-rechts-kommentar-a-fe1a87b8-0713-49b1-931d-785c4d084883",
      "image_title": "Ein Sieg des Rechts - Leo Correa / AFP"
    },
    {
      "title": "Drama um die SPD Warum die Wahl des Kanzlerkandidaten überschätzt wird Eine Kolumne von Sabine Rennefanz",
      "teaser": "Das zähe Ringen um Olaf Scholz und Boris Pistorius in der SPD ist eine Farce. Die Partei müsste völlig anders agieren, wenn sie noch Platz zwei oder drei bei der Bundestagswahl erreichen will.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-im-wahlkampf-olaf-scholz-oder-boris-pistorius-kanzlerkandidaten-sind-ueberschaetzt-kolumne-a-292eda74-6497-48de-be5a-498521c8398c",
      "image_title": "Warum die Wahl des Kanzlerkandidaten überschätzt wird - Gregor Fischer / Getty Images"
    },
    {
      "title": "Tierische Staatsgeschenke Ein Panzernashorn für den Papst",
      "teaser": "Russland schickt einen halben Zoo an Nordkoreas Diktator: Diplomatie mit lebendigen Tieren hat Tradition. Eine Rückschau – vom Elefanten für Karl den Großen bis zum Eisbären in der Themse. Von Evelin Ruhnow",
      "url": "https://www.spiegel.de/geschichte/tierdiplomatie-von-elefanten-und-rindvieh-die-tradition-der-tierischen-staatsgeschenke-a-d2807b4e-6cb4-4f94-b2d7-1aae03f241d0",
      "image_title": "Ein Panzernashorn für den Papst - Art Images / Getty Images",
      "author": "Evelin Ruhnow"
    },
    {
      "title": "Auslosung, Gegner, Spielort So geht es für die Nationalmannschaft in der Nations League weiter",
      "teaser": "Erstmals hat die DFB-Elf die Gruppenphase der Nations League überstanden. Und jetzt? Die wichtigsten Fragen und Antworten zum weiteren Turnierverlauf. Klar ist: Der Wettbewerb verkompliziert die WM-Qualifikation. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/dfb-die-wichtigsten-fragen-und-antworten-zur-auslosung-der-nations-league-a-89d0815c-2f82-48b8-8c46-a7270b817d1e",
      "image_title": "So geht es für die Nationalmannschaft in der Nations League weiter - Manuel Binder / GEPA pictures / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Russischer Vormarsch an der Front Warum viele Ukrainer plötzlich auf Trump hoffen",
      "teaser": "Die Gebietsverluste im Osten der Ukraine sind dramatisch, selten war die Lage des Landes in diesem Krieg so prekär. Präsident Selenskyj gibt Durchhalteparolen aus. Auf wen kann er noch zählen? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/russland-auf-dem-vormarsch-in-der-ukraine-wie-lange-haelt-kyjiw-noch-durch-a-6b979256-0cc4-4ede-8378-ef296a21ce05",
      "image_title": "Warum viele Ukrainer plötzlich auf Trump hoffen - 24th Mechanized Brigade of Ukrainian Armed Forces / EPA"
    },
    {
      "title": "Soap&Skin covert Doors und Sufjan Stevens Man muss es so spielen, dass die Welt es mit neuen Ohren hört",
      "teaser": "Die österreichische Musikerin Anja Plaschg alias Soap&Skin ist im Kino gerade in der Hauptrolle des Außenseiterinnendramas »Des Teufels Bad« zu sehen. Auf ihrem neuen Album »Torso« singt sie mit phänomenaler Hingabe berühmte Lieder anderer Leute. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/soap-skin-torso-coverversionen-beruehmter-songs-mit-phaenomenaler-hingabe-a-252eadcb-6d6e-4762-947f-6c6bd6849129",
      "image_title": "Man muss es so spielen, dass die Welt es mit neuen Ohren hört - Wolfgang Paterno / picture alliance / dpa",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Hetze im Netz Beleidigungen gegen Politiker sind kein Witz Ein Kommentar von Christoph Schult",
      "teaser": "FDP-Vize Kubicki und andere Abgeordnete spotten über Kollegen, die sich gegen Hetze im Netz wehren. Damit spielen sie den Gegnern von Demokratie und Rechtsstaat in die Hände.",
      "url": "https://www.spiegel.de/politik/deutschland/gewalt-gegen-politiker-beleidigungen-im-netz-sind-kein-witz-kommentar-a-8d5fffea-6f61-4b9b-81d3-466854be315b",
      "image_title": "Beleidigungen gegen Politiker sind kein Witz - Frank Turetzek / IMAGO"
    },
    {
      "title": "Entscheidung im Bundesrat Scheitert Lauterbachs große Krankenhausreform auf den letzten Metern?",
      "teaser": "Am Freitag stimmen die Bundesländer über die Krankenhausreform von Gesundheitsminister Lauterbach ab. Es ist offen, ob das Gesetz durchkommt. Das liegt an mehreren Wackelkandidaten. Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/politik/plaene-von-karl-lauterbach-scheitert-seine-grosse-krankenhausreform-auf-den-letzten-metern-a-61c5a513-49f7-4ecd-b308-5dc4ded6850d",
      "image_title": "Scheitert Lauterbachs große Krankenhausreform auf den letzten Metern? - Arnulf Hettrich / imageBROKER / picture alliance"
    },
    {
      "title": "Krankenhaus in Brandenburg Zukunftsfähig, aber insolvent",
      "teaser": "In Guben, einer Kleinstadt in Brandenburg, schauen sie am Freitag gespannt nach Berlin. Die geplante Krankenhausreform birgt Risiken, aber auch Chancen. Zu Besuch in einer Landklinik. Von Alexander Schreiber",
      "url": "https://www.spiegel.de/panorama/krankenhausreform-die-klinik-guben-ist-modern-aber-insolvent-wie-kann-das-sein-a-1cc125cf-8367-4055-b05e-6e5f78f5cc19",
      "image_title": "Zukunftsfähig, aber insolvent - Tilman Vogler / DER SPIEGEL",
      "author": "Alexander Schreiber"
    },
    {
      "title": "Hilferuf der Friedrich-Bergius-Schule Mobbing, Gewalt, Polizeieinsätze – Berliner Lehrer schreiben Brandbrief",
      "teaser": "Auf dem Schulhof werden Böller gezündet, auf den Toiletten haben Schüler Angst, mit Handys gefilmt zu werden: In einem Brandbrief beschreiben Lehrkräfte einer Berliner Schule dramatische Zustände. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/friedrich-bergius-schule-in-berlin-kollegium-beklagt-gewalt-mobbing-und-angst-a-e1b06452-3f16-40c2-94fd-1c093cb865f3",
      "image_title": "Mobbing, Gewalt, Polizeieinsätze – Berliner Lehrer schreiben Brandbrief - Leonie Asendorpf / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Benannt nach einem Missbrauchstäter Über den Namen dieser kleinen Straße in Bayern gibt es Streit",
      "teaser": "Eine Straße im bayerischen Eslarn trägt den Namen eines verurteilten Missbrauchstäters. Bürgermeister Reiner Gäbl möchte das ändern, doch einige Anwohner protestieren. Am Sonntag steht nun ein Bürgerentscheid an. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eslarn-in-bayern-streit-um-georg-zimmermann-strasse-buergerentscheid-ueber-umbenennung-a-3fc53633-3934-4b23-afb2-cd912d740b56",
      "image_title": "Über den Namen dieser kleinen Straße in Bayern gibt es Streit - Markt Eslarn"
    },
    {
      "title": "Erzieherin mit 43.000 Euro brutto im Jahr »Mein Partner verdient deutlich mehr, trotzdem teilen wir alles fünfzig-fünfzig«",
      "teaser": "Nicole Unger ist Erzieherin und findet, dass sie genauso bezahlt werden sollte wie eine Lehrerin. Hier erzählt sie, wie ihr Gehalt sogar ihre Familienplanung beeinflusst. Aufgezeichnet von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/gehalt-und-beziehung-mein-partner-verdient-deutlich-mehr-trotzdem-teilen-wir-fuenfzig-fuenfzig-a-046769c4-2188-408c-a16d-6629389fe2cb",
      "image_title": "»Mein Partner verdient deutlich mehr, trotzdem teilen wir alles fünfzig-fünfzig« - Catherine MacBride / Moment RF / Getty Images"
    },
    {
      "title": "Papst-Thriller »Konklave« Die Sixtinische Kapelle wird zur Kampfzone",
      "teaser": "Im Vatikanthriller »Konklave« lässt Oscarpreisträger Edward Berger machtbewusste Papstanwärter gegeneinander antreten. Und Hauptdarsteller Ralph Fiennes brilliert als ein von Zweifeln zerrissener Kardinal. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/ralph-fiennes-brilliert-im-papst-thriller-konklave-im-bunker-gottes-filmkritik-a-6bc21109-899c-4a26-81db-23d9932d9a80",
      "image_title": "Die Sixtinische Kapelle wird zur Kampfzone - Focus Features / Leonine",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Wahlkampf in Kriegszeiten Der Kanzler lässt die Ukraine im Stich Der SPIEGEL-Leitartikel von Ann-Dorit Boy",
      "teaser": "Die Ukraine droht zum Opfer des deutschen Wahlkampfs zu werden. Dabei braucht sie die Unterstützung Deutschlands und Europas mehr denn je.",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-kriegszeiten-olaf-scholz-laesst-die-ukraine-im-stich-spiegel-leitartikel-a-e47af64d-bf57-4723-a946-3e0716953222",
      "image_title": "Der Kanzler lässt die Ukraine im Stich - Valentyn Ogirenko / REUTERS"
    },
    {
      "title": "Mit Claudia Roth in der Ukraine Die Kunst der Befreiung",
      "teaser": "Die Ukraine muss nicht nur den Krieg gewinnen, sondern auch eine kulturelle Identität entwickeln, die sich von Russland abgrenzt. Kann Deutschland dabei helfen? Unterwegs mit der Kulturstaatsministerin Claudia Roth in Odessa. Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/claudia-roth-in-der-ukraine-wer-sind-wir-a-a54e32c9-210c-4f02-b082-706c320cb974",
      "image_title": "Die Kunst der Befreiung - BKM",
      "author": "Tobias Rapp"
    },
    {
      "title": "Atmosfair-Ranking Mit dieser Airline fliegen Sie am klimafreundlichsten",
      "teaser": "Keine andere Fortbewegungsart belastet das Klima so sehr wie das Fliegen. Doch es gibt erhebliche Unterschiede zwischen den Airlines. Von Niklas Marienhagen und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/atmosfair-airline-index-mit-dieser-airline-fliegen-sie-am-klimafreundlichsten-a-182b00ad-e86a-4604-a642-2972d3810696",
      "image_title": "Mit dieser Airline fliegen Sie am klimafreundlichsten - Franck Robichon / EPA",
      "author": "Niklas Marienhagen und Alina Schadwinkel"
    },
    {
      "title": "Klimakonferenz in Baku Staaten streiten über Gleichberechtigung, Russland blockiert",
      "teaser": "Frauen leiden nicht nur besonders stark unter Klimafolgen, sie sind auch die besseren Klimaschützer. Doch eine Gruppe konservativer Staaten um Russland will das nicht wahrhaben. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltklimakonferenz-in-baku-konservative-staaten-blockieren-gleichberechtigung-bei-der-klimapolitik-a-094cee7a-4171-4e11-9265-146aeaeb1e2c",
      "image_title": "Staaten streiten über Gleichberechtigung, Russland blockiert - Peter Dejong / AP",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Zukunft der Tankstellen Nichts mehr super",
      "teaser": "Die ersten Mineralölkonzerne ziehen sich aus dem Geschäft zurück, Aral hingegen hat den ersten Ladepark für E-Autos gebaut. Ein Modell für die ganze Branche? Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/elektromobilitaet-aral-setzt-auf-ladeparks-ein-modell-fuer-die-zukunft-der-tankstellen-a-923d0774-da27-40ac-8039-8817d72ecd9f",
      "image_title": "Nichts mehr super - Aral",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Umfrage unter 10- bis 16-Jährigen Warum Mathe bei vielen Schülern als Problemfach gilt",
      "teaser": "»Ich habe Angst vor Mathe.« Rund ein Fünftel der 10- bis 16-Jährigen stimmt dieser Aussage zu, zeigt eine neue Studie. Warum Mathematik und andere MINT-Fächer oft unbeliebt sind und was dagegen helfen könnte. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/schule-warum-mathe-bei-vielen-schuelern-als-problemfach-gilt-a-898cbbdf-3401-45f3-840b-809a26e9a9fe",
      "image_title": "Warum Mathe bei vielen Schülern als Problemfach gilt - Felix Kästle / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Nicht überwundene Trennungen Wann haben Beziehungen eine zweite Chance verdient?",
      "teaser": "Es ist vorbei – aber da ist noch was. Paartherapeutin Sonja Bröning beschreibt, wann sich eine zweite Runde Liebe lohnt und worüber die Liebenden vorher sprechen sollten. Ein Interview von Franziska Wunderlich",
      "url": "https://www.spiegel.de/partnerschaft/nach-der-trennung-wann-haben-beziehungen-eine-zweite-chance-verdient-a-8c531f71-6384-4041-9202-0b56cd7e428b",
      "image_title": "Wann haben Beziehungen eine zweite Chance verdient? - Frieder Dino / plainpicture"
    }
  ]
}