{
  "timestamp": "2024-11-30T16:01:01",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Gewaltkriminalität Die Angst geht um",
      "teaser": "Messerangriffe, Raubüberfälle, Prügelattacken. Deutschland wird gewalttätiger, viele Menschen fühlen sich nicht mehr sicher. Was ist los in diesem Land? Von Katrin Elger, Tobias Großekemper, Philipp Kollenbroich und Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/justiz/steigende-gewaltkriminalitaet-in-deutschland-was-ist-los-in-diesem-land-a-06c294f9-7acf-4110-a271-c1b30309ef47",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ff7f156-c157-43d6-9556-b45c6cd3846b_w960_r1.778_fpx45_fpy45.jpg",
      "image_title": "Die Angst geht um - Marcus Simaitis / DER SPIEGEL",
      "author": "Katrin Elger, Tobias Großekemper, Philipp Kollenbroich und Pia Schreiber"
    },
    {
      "title": "»D-Day«-Papier und die Folgen Wer soll dieser Partei noch vertrauen? Ein Kommentar von Jonas Schaible",
      "teaser": "Dass die FDP das Ende der Ampel gezielt herbeiführen wollte, ist kein Skandal. Ihr Umgang mit den Enthüllungen schon. Daran ändert der Rückzug des Generalsekretärs nichts.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-das-d-day-papier-die-liberalen-haben-ihre-glaubwuerdigkeit-jetzt-endgueltig-verspielt-a-bcf38e18-785f-46d1-87fe-096ace84fef9",
      "image_title": "Wer soll dieser Partei noch vertrauen? - Christoph Soeder / dpa"
    },
    {
      "title": "Rebellenoffensive auf Aleppo Plötzlich wankt das Assad-Regime wieder",
      "teaser": "Iran und die Hisbollah sind durch Israels Angriffe angezählt, Russland ist durch den Ukrainekrieg abgelenkt: Syrische Rebellen nutzen die Schwäche von Assads Verbündeten für eine Offensive auf Aleppo. Bringen sie das Regime in Bedrängnis? Von Şebnem Arsu, Mohannad al-Najjar, Maximilian Popp und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/syrien-rebellenoffensive-auf-aleppo-ploetzlich-wankt-auch-wieder-das-regime-von-diktator-baschar-al-assad-a-dd2d132d-a07b-49e9-be74-19ac8682b853",
      "image_title": "Plötzlich wankt das Assad-Regime wieder - Omar Albam / AP",
      "author": "Şebnem Arsu, Mohannad al-Najjar, Maximilian Popp und Dunja Ramadan"
    },
    {
      "title": "Machtwechsel in den USA Der General, der den Krieg beenden soll",
      "teaser": "Der 80-jährige Vietnamveteran Keith Kellogg soll den Weg für einen Verhandlungsfrieden mit Wladimir Putin ebnen. Eine schier unlösbare Aufgabe – auch wegen der bombastischen Versprechen Donald Trumps im Wahlkampf. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/machtwechsel-in-den-usa-general-keith-kellogg-soll-den-krieg-in-der-ukraine-beenden-a-bff9e056-abd3-464f-b713-3f2d72835340",
      "image_title": "Der General, der den Krieg beenden soll - Andrew Harnik / AP / dpa",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Letzte Bekenntnisse im Hospiz Was Menschen preisgeben, kurz bevor sie sterben",
      "teaser": "Das Lebensende ist die Zeit der Offenbarung. Sterbebegleiterin Karina Schaffrynski spürt, wie tief die Sehnsucht bei vielen Menschen ist, vor dem Tod ihr Innerstes zu zeigen. Und eine Last zu teilen – oder eine Freude. Von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/bekenntnisse-vor-dem-tod-man-will-dass-das-geheimnis-einen-klang-bekommt-a-6676d0f9-b9b1-47a5-949e-6cfd0b2ed463",
      "image_title": "Was Menschen preisgeben, kurz bevor sie sterben - Max Slobodda / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Das Konsumgeständnis Wirklich aufgehoben fühle ich mich nur in Baumärkten",
      "teaser": "Wenn ich durch die automatischen Schiebetüren meines Baumarkts gehe, durchströmt mich ein High, wie es wohl nur Extremsportler und Drogenerfahrene kennen. Das Konsumgeständnis von Benjamin Maack",
      "url": "https://www.spiegel.de/stil/konsumgestaendnis-wirklich-aufgehoben-fuehle-ich-mich-nur-in-baumaerkten-a-8f18a4f1-1496-476f-9700-7750238edf11",
      "image_title": "Wirklich aufgehoben fühle ich mich nur in Baumärkten - [M] DER SPIEGEL; Foto: goir / Getty Images / iStockphoto"
    },
    {
      "title": "Schönheitseingriffe »Du glowst beyond!«",
      "teaser": "Ich war eigentlich mit mir im Reinen, aber jetzt lasse ich mein Gesicht von Deutschlands berühmtester Dermatologin Dr. Emi perforieren. Ist das noch feministisch? Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/beauty-behandlung-bei-dermatologin-dr-emi-du-glowst-beyond-a-a21017cf-88a4-4492-98b4-72d6ba2105cd",
      "image_title": "»Du glowst beyond!« - Maria Sturm / DER SPIEGEL",
      "author": "Anja Rützel"
    },
    {
      "title": "Shootingstar aus Louisiana Lainey Wilson macht Country wieder cool",
      "teaser": "Zehn Jahre lang musste Lainey Wilson kämpfen, gegen die Männer in der Branche und den Wind in ihrem Wohnwagen. Jetzt ist die blonde Frau mit den Schlaghosen der neueste Shootingstar des Country. Von Matern von Boeselager und Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/country-star-lainey-wilson-macht-country-wieder-cool-a-8c439d19-c2e5-4d7a-89e4-03d3bf05593e",
      "image_title": "Lainey Wilson macht Country wieder cool - Charles Sykes / Invision / AP / picture alliance",
      "author": "Matern von Boeselager und Andreas Borcholte"
    },
    {
      "title": "Gebrauchter Model 3 im Test Soll ich mir jetzt einen Tesla holen, trotz Musk?",
      "teaser": "Die Preise für gebrauchte Teslas fallen. Spätestens nach Elon Musks Beitrag zu Trumps Sieg wenden sich viele von der Marke ab. Im Test zeigen sich Gründe, die Gelegenheit zu nutzen – aber auch ein mulmiges Gefühl. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/tesla-model-3-als-gebrauchtwagen-im-test-soll-ich-mir-jetzt-einen-tesla-holen-trotz-musk-a-49d6089d-4ac2-4b33-a8f8-786a0d7603f8",
      "image_title": "Soll ich mir jetzt einen Tesla holen, trotz Musk? - Haiko Tobias Prengel",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Kriminalitätsstatistik Wo in Deutschland zugeschlagen wird",
      "teaser": "Die Gewaltkriminalität steigt. Sehen Sie hier, wo die meisten Taten begangen werden – und welche Regionen besonders sicher sind. Von Philipp Kollenbroich und Niklas Marienhagen",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalitaet-wo-die-gewalt-in-deutschland-steigt-und-wo-sie-sinkt-a-8d2504db-3f3f-43bf-a185-8afcc9a6c51d",
      "image_title": "Wo in Deutschland zugeschlagen wird - [M] DER SPIEGEL; Fotos: Federico Gambarini / dpa; Marcus Simaitis / DER SPIEGEL",
      "author": "Philipp Kollenbroich und Niklas Marienhagen"
    },
    {
      "title": "Neuer Kommandeur der ukrainischen Landstreitkräfte Selenskyj hofft nun auf den Befreier von Mariupol",
      "teaser": "Der ukrainische Präsident hat zwei hohe Posten im Militär neu besetzt. Besonders große Erwartungen hat man an den neuen Heereschef Mychajlo Drapatyj. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/selenskyj-hofft-nun-auf-den-befreier-von-mariupol-a-dfd12204-3a74-4fb7-b7e2-5fc02d85554f",
      "image_title": "Selenskyj hofft nun auf den Befreier von Mariupol - Ministry of Defense of Ukraine / CC BY-SA 4.0< / a>",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Sohn des Kriegsverbrechers Hans Frank Kann man einen Vater lieben, der ein Massenmörder war?",
      "teaser": "Niklas Frank ist der Sohn von Hans Frank, dem »Schlächter von Polen«, der 1946 zum Tode verurteilt und gehängt wurde. Er suche bis heute nach der Liebe seines Vaters, sagt Frank. »Obwohl ich ihn zutiefst verachte.« Aufgezeichnet von Annette Goos und Hauke Goos",
      "url": "https://www.spiegel.de/familie/hans-frank-der-schlaechter-von-polen-kann-man-einen-vater-lieben-der-ein-massenmoerder-war-a-ee36afd3-5626-4005-a8ec-69bea95cf2d2",
      "image_title": "Kann man einen Vater lieben, der ein Massenmörder war? - Dmitrij Leltschuk / DER SPIEGEL"
    },
    {
      "title": "Streitgespräch über Frauenabteile in U-Bahnen »Dann haben wir bald Zustände wie in Teheran«",
      "teaser": "Die Grünenpolitikerin Antje Kapek will U-Bahn-Abteile nur für Frauen. Der FDP-Bundestagsabgeordnete Christoph Meyer sagt, damit werde ein Sicherheitsgefühl nur vorgegaukelt. Ein Streitgespräch von Carlotta Böttcher und Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frauenabteile-in-u-bahnen-dann-haben-wir-bald-zustaende-wie-in-teheran-a-d269bc15-4f59-4c67-98ee-d4279730a769",
      "image_title": "»Dann haben wir bald Zustände wie in Teheran« - HC Plambeck / DER SPIEGEL"
    },
    {
      "title": "Zweitwichtigste Metropole Syriens So konnten die Rebellen Aleppo einnehmen",
      "teaser": "In einer Blitzoffensive haben syrische Rebellen die Millionenstadt Aleppo erobert. Regimetruppen leisteten kaum Widerstand. Lässt Russlands Machthaber Wladimir Putin seinen Verbündeten Baschar al-Assad fallen? Von Şebnem Arsu, Mohannad al-Najjar, Maximilian Popp und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/syrien-so-konnte-aleppo-von-den-rebellen-eingenommen-werden-a-52c7f14c-4d2f-4e83-bf20-08abdced2dcf",
      "image_title": "So konnten die Rebellen Aleppo einnehmen - Mahmoud Hasano / REUTERS",
      "author": "Şebnem Arsu, Mohannad al-Najjar, Maximilian Popp und Dunja Ramadan"
    },
    {
      "title": "Markenexperte über umstrittenen Werbespot Warum macht Jaguar plötzlich auf woke?",
      "teaser": "Kein Auto, keine Raubkatze, dafür sehr bunt: Der neue Werbespot von Jaguar bricht mit allen Traditionen. Markenexperte Mathias Illgen erklärt, warum das nicht unbedingt ein Fehler sein muss. Ein Interview von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/jaguar-warum-macht-der-autobauer-ploetzlich-auf-woke-markenexperte-ueber-umstrittenen-werbespot-a-21689dc2-9e79-4d50-901f-95354b9fe4c0",
      "image_title": "Warum macht Jaguar plötzlich auf woke? - Jaguar / YouTube"
    },
    {
      "title": "Quiz zur Adventszeit Wie gut können Sie Weihnachtsmarkt?",
      "teaser": "Budenzauber und Lichterglanz landauf, landab: Hier können Sie sich schon einmal warmlaufen. Kalte Füße bekommen Sie da draußen schließlich noch früh genug! Testen Sie Ihre Vorweihnachtstauglichkeit. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/quiz-wie-gut-koennen-sie-weihnachtsmarkt-a-951da5ac-320e-463c-9b80-ecfeafaef966",
      "image_title": "Wie gut können Sie Weihnachtsmarkt? - Heiko Rebsch / dpa",
      "author": "Eva Lehnen"
    },
    {
      "title": "Bericht für den Haushaltsausschuss Bundesministerien geben viel mehr Geld für externe Berater aus",
      "teaser": "Guter Rat ist teuer, für Bundesressorts noch teurer. Mehr als 200 Millionen Euro lassen sie sich Ratschläge von außen kosten. Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/bundesministerien-geben-viel-mehr-geld-fuer-externe-berater-aus-a-b2a92768-3228-48ad-a405-7de9c9bce6f7",
      "image_title": "Bundesministerien geben viel mehr Geld für externe Berater aus - Schoening / picture alliance",
      "author": "Christian Reiermann"
    },
    {
      "title": "Start der Weltcupsaison »Skandalös« und »unfair« – Biathleten wüten wegen Regeländerung",
      "teaser": "Der Sportwinter beginnt, in Finnland legen die Biathleten los. Dabei sorgt eine neue Startaufstellung für Ärger, und bei den Deutschen dreht sich vieles um die Gesundheit von Franziska Preuß. Alles Wichtige zum Auftakt. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-start-der-weltcupsaison-regelaenderung-sorgt-fuer-aerger-bei-den-athleten-a-2cb12c0e-4bf0-42df-9abb-2ee3afedb360",
      "image_title": "»Skandalös« und »unfair« – Biathleten wüten wegen Regeländerung - Hendrik Schmidt / picture alliance / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Eine rätselhafte Patientin Nach dem Bad fällt sie in Ohnmacht",
      "teaser": "Ein Mädchen verliert kurzzeitig das Bewusstsein, erste Testergebnisse sind normal. Doch eine Ohnmacht kann gefährliche Ursachen haben. Die Ärzte begeben sich auf weitere Spurensuche. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/eine-raetselhafte-patientin-wieso-faellt-die-jugendliche-in-ohnmacht-a-90db971c-2d35-484b-ad05-6455dc02af82",
      "image_title": "Nach dem Bad fällt sie in Ohnmacht - Motortion / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "WEEKENDER Sie streiten sich mit Ihrem Nachbarn? Dieser Mann kann helfen",
      "teaser": "Wuchernde Hecken, verstopfte Regenrinnen: Die Deutschen sind ein Volk der streitenden Nachbarn. Ehrenamtliche Schiedsleute suchen nach Wegen aus der Eskalation. Menschen wie Bodo Winter.",
      "url": "https://www.spiegel.de/panorama/ehrenamtliche-schiedsmaenner-dieser-mann-versoehnt-deutschland-a-a2d21033-89ad-4664-8de0-8a200e3af815",
      "image_title": "Sie streiten sich mit Ihrem Nachbarn? Dieser Mann kann helfen - Anna Ziegler / DER SPIEGEL"
    },
    {
      "title": "CDU-Wahlkampf in Hagen Mit Spahn auf der Tanzfläche",
      "teaser": "Die Junge Union wirbt mit dem ehemaligen Gesundheitsminister in einer Hagener Großraumdiskothek um Nachwuchs. Trotz anschließender Party für alle ab 16 gerät der Abend zu einem konservativen Bewerbungsgespräch. Von Noah Kohn",
      "url": "https://www.spiegel.de/politik/cdu-wahlkampf-mit-jens-spahn-in-der-grossraumdisco-a-0d389eae-1b63-44e7-8e59-678eac310c5e",
      "image_title": "Mit Spahn auf der Tanzfläche - JU Hagen",
      "author": "Noah Kohn"
    },
    {
      "title": "Krisenkommunikator über Parteistrategie »Die FDP hat in den vergangenen Stunden manches richtig gemacht«",
      "teaser": "Wegen des »D-Day«-Papiers steht die FDP unter Druck. Was ist in der Kommunikation schiefgelaufen? Und sollte sich Christian Lindner entschuldigen? Was Kommunikationsprofi Martin Wohlrabe den Liberalen rät – und wovor er warnt. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/d-day-skandal-die-fdp-hat-in-den-vergangenen-stunden-manches-richtig-gemacht-a-44b5a2af-e060-4385-918d-371fa7a86f75",
      "image_title": "»Die FDP hat in den vergangenen Stunden manches richtig gemacht« - Ralf Hirschberger / AFP"
    },
    {
      "title": "Salzburger Festspiele feuern Schauspielchefin Richtige Theaterfrau, falscher Ort",
      "teaser": "Das Festival hat seiner Schauspieldirektorin Marina Davydova mit sofortiger Wirkung gekündigt. Das Zerwürfnis mit der Exilrussin hatte sich angekündigt. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/salzburger-festspiele-schauspielchefin-marina-davydova-fristlos-entlassen-a-39b6330c-1032-48c4-8b44-05337336bcb8",
      "image_title": "Richtige Theaterfrau, falscher Ort - Neumayr / Leopold / picture alliance",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Golf Der dramatische Klassenerhalt des Netflix-Stars mit dem Fischerhut",
      "teaser": "Joel Dahmen gilt als Arbeiter unter den Golfern, ist aber seit einer Netflix-Doku ein heimlicher Star der Golfserie PGA. Nun drohte dem 37-Jährigen der Abstieg. Doch dann zeigte er sein Können – auch dank seiner Frau. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/netflix-star-joel-dahmen-wie-ein-golf-star-den-abstieg-aus-der-elite-abwandte-a-18fc3d4d-9454-436c-9d33-4e1d5d08a9b8",
      "image_title": "Der dramatische Klassenerhalt des Netflix-Stars mit dem Fischerhut - George Walker IV / picture alliance / AP",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Marktwirtschaft am Ende?",
      "teaser": "Der Kapitalismus gehöre abgeschafft, das forderten erst nur linke Studierende. Doch als 1974 Massenarbeitslosigkeit drohte, wurden die Zweifel am Wirtschaftssystem auch in der Politik populär. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-marktwirtschaft-am-ende-a-4d6d6653-ff8d-4978-bf05-7ccf82860e3e",
      "image_title": "Marktwirtschaft am Ende? - Owen Franken / Corbis / Getty Images",
      "author": "Rainer Lübbert"
    }
  ]
}