{
  "timestamp": "2024-11-05T22:01:03",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wege zu Neuwahlen Was passiert, wenn die Ampel zerbricht?",
      "teaser": "Das Verhältnis der Ampelpartner scheint zerrüttet, der Koalition droht das Aus. Wer in diesem Fall Neuwahlen durchsetzen könnte – und wann frühestens abgestimmt wird: die wichtigsten Antworten. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-krise-wege-zu-neuwahlen-was-passiert-wenn-die-koalition-zerbricht-a-b301913b-5c76-4b91-be59-f48b9dc21bb2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f025a1d0-3607-42a9-b869-15272c0a11f1_w960_r1.778_fpx51_fpy44.jpg",
      "image_title": "Was passiert, wenn die Ampel zerbricht? - Ben Kriemann / picture alliance / PIC ONE",
      "author": "Marc Röhlig"
    },
    {
      "title": "Christoph Gröner und die Insolvenz Der märchenhafte Aufstieg von Deutschlands schillerndstem Baulöwen. Und sein jäher Absturz",
      "teaser": "Luxusvillen in Südfrankreich, 41 Porsches in der Garage: Der Immobilienunternehmer Christoph Gröner lebte auf großem Fuß. Nun hat seine Firma Insolvenz angemeldet. Bricht das gesamte Imperium zusammen? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/christoph-groener-insolvenz-der-groener-gruppe-ende-eines-bauimperiums-a-fa3ca649-24a1-4de6-b80b-70a4f050e0c8",
      "image_title": "Der märchenhafte Aufstieg von Deutschlands schillerndstem Baulöwen. Und sein jäher Absturz - Mike Schmidt / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Drastische Teuerung Wenn Butter zum Luxusgut wird",
      "teaser": "Ein 250-Gramm-Päckchen Butter ist teuer wie nie, ein Rückgang der Preise nicht in Sicht. Woran liegt das, und wer profitiert davon? Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/butterpreise-auf-rekordhoch-wer-profitiert-von-den-hohen-verbraucherpreisen-a-b274de86-f802-493a-bc6f-f520b313f521",
      "image_title": "Wenn Butter zum Luxusgut wird - itor / Shutterstock",
      "author": "Maria Marquart"
    },
    {
      "title": "Flucht aus dem Libanon nach Syrien Gefangen zwischen zwei Kriegen",
      "teaser": "Aus Angst vor israelischen Luftangriffen flüchten Hunderttausende aus dem Libanon nach Syrien. Viele von ihnen kamen einst von dort, um Bürgerkrieg und Diktatur zu entgehen. Zurück zu Hause erwarten sie Armut und Verfolgung. Aus Masnaa (Libanon) berichten Alexander Sarovic und Chiara Wettmann (Fotos)",
      "url": "https://www.spiegel.de/ausland/libanon-flucht-nach-syrien-gefangen-zwischen-zwei-kriegen-a-e75b5012-94c2-4a6c-8984-c9f025f4f869",
      "image_title": "Gefangen zwischen zwei Kriegen - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Monsteraufgaben, Pufferstunden, Drehtürmodell So erkennen Lehrer hochbegabte Kinder",
      "teaser": "Ist Ihr Kind hochbegabt? Bildungsforscherin Jessika Golle erklärt, warum Lehrkräfte die Anzeichen dafür oft falsch deuten, und wie sie Schüler am besten unterstützen. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/hochbegabte-kinder-wie-lehrkraefte-sie-erkennen-und-foerdern-koennen-a-d0b671e3-b5b8-4345-a952-4b4771566d06",
      "image_title": "So erkennen Lehrer hochbegabte Kinder - HalfPoint Images / IMAGO"
    },
    {
      "title": "Netzrätsel nach Jahren gelöst Hinter dem »geheimnisvollsten Lied des Internets« steckt eine deutsche Band",
      "teaser": "Tausende Internetnutzer jagten jahrelang dem Ursprung einer Radioaufnahme aus den Achtzigerjahren hinterher. Jetzt wurde die Band dahinter identifiziert. Der SPIEGEL hat mit einem ihrer Mitglieder gesprochen. Von Markus Böhm und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/the-most-mysterious-song-on-the-internet-netzraetsel-nach-jahren-geloest-a-458f113c-64a0-468d-a1bc-5cba9e22b4ad",
      "image_title": "Hinter dem »geheimnisvollsten Lied des Internets« steckt eine deutsche Band - Torsten Sukrow / SULUPRESS / picture alliance",
      "author": "Markus Böhm und Torsten Kleinz"
    },
    {
      "title": "Turner Twins Sie sind eineiige Zwillinge und haben daraus ein Geschäftsmodell gemacht",
      "teaser": "Zwölf Wochen Fleisch essen oder vegan ernähren? 20 oder 40 Minuten Work-out? Bergsteigerausrüstung von 1923 oder Hightech-Equipment? Die Zwillinge Hugo und Ross Turner testen es. Mit spannenden Ergebnissen. Von Christian Heinrich",
      "url": "https://www.spiegel.de/familie/turner-twins-hugo-und-ross-sie-sind-eineiige-zwillinge-und-haben-daraus-ein-geschaeftsmodell-gemacht-a-259ee420-f6fc-475a-9677-e4c52e70c35c",
      "image_title": "Sie sind eineiige Zwillinge und haben daraus ein Geschäftsmodell gemacht - Turner Twins",
      "author": "Christian Heinrich"
    },
    {
      "title": "Verteidigungsminister Gallant gefeuert Netanyahu stellt seinen gefährlichsten Kritiker kalt",
      "teaser": "Inmitten einer großen innenpolitischen Krise feuert Premier Netanyahu seinen Verteidigungsminister und Widersacher Yoav Gallant. Wer ist sein Nachfolger – und was bedeutet das für Israels Kriege? Von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-feuert-verteidigungsminister-yoav-gallant-a-30b6d511-7cd8-4821-bd12-19dfea4aeb49",
      "image_title": "Netanyahu stellt seinen gefährlichsten Kritiker kalt - Abir Sultan / EPA",
      "author": "Muriel Kalisch, Tel Aviv"
    },
    {
      "title": "+++ US-Wahl 2024 +++ Bürger aus indigen dominiertem County haben wohl Probleme bei der Stimmabgabe",
      "teaser": "In Arizona sind zahlreiche Indigene im Wahllokal abgewiesen worden. Das Justizministerium der Navajo Nation spricht von massiven Problemen. Und: Trump sieht keinen Anlass, zu Gewaltverzicht aufzurufen. Das News-Update mit dem SPIEGEL-US-Team.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-news-heute-us-sicherheitsbehoerden-warnen-erneut-vor-russischer-einmischung-a-a0bb0dfa-bb34-4a3c-ade8-ec7808da33dc",
      "image_title": "Bürger aus indigen dominiertem County haben wohl Probleme bei der Stimmabgabe - Stephanie Keith / Getty Images"
    },
    {
      "title": "Baerbock in der Ukraine Selenskyj fürchtet Trump mehr als ein Ende der Ampel",
      "teaser": "Es ist ein Besuch zu einem heiklen Zeitpunkt: Im Schatten der US-Wahlen reist Außenministerin Annalena Baerbock in die Ukraine. Dort ist die Sorge vor einem Trump-Sieg deutlich größer als vor einem Ampelbruch. Aus Kyjiw und Tschernihiw berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-der-ukraine-wolodymyr-selenskyj-fuerchtet-donald-trump-mehr-als-ein-ende-der-ampel-a-1643e901-f43a-49ee-9fb8-262ed4989606",
      "image_title": "Selenskyj fürchtet Trump mehr als ein Ende der Ampel - Jörg Blank / dpa"
    },
    {
      "title": "Humor am Vorabend der Wahl Wenn nur noch die eigene Bubble lacht",
      "teaser": "Die Satiresendung »Daily Show« wird wie viele andere in New York aufgezeichnet. Worüber hier gelacht wird, ist klar: Donald Trump und die Hinterwäldler, die ihn wählen. Bei manchem löst das Unbehagen aus. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-die-eigene-bubble-lacht-stimmung-bei-der-daily-show-gedrueckt-a-5981e388-35d5-4e56-98d0-2d466d3c8dbb",
      "image_title": "Wenn nur noch die eigene Bubble lacht - Brad Barket / Comedy Central / Getty Images",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Umkämpfte Wählergruppen Jung, schwarz = Harris? Nicht unbedingt",
      "teaser": "Schwarze Amerikaner wählen demokratisch, junge auch: Jahrzehntelang galten bei US-Wahlen bestimmte Gewissheiten, doch die Gruppen sind nicht mehr so homogen wie einst. Ein Überblick. Von Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-diese-waehlergruppen-koennten-entscheiden-wer-ins-weisse-haus-einzieht-a-7cf4f72f-9b91-4376-829f-2e99ea5e0dac",
      "image_title": "Jung, schwarz = Harris? Nicht unbedingt - Rebecca Blackwell / AP",
      "author": "Nadine Wolter"
    },
    {
      "title": "Gewinner des Social Design Awards »An all die Arbeit und Plackerei haben wir nie gedacht«",
      "teaser": "Eine Plattform, auf der Lehrer ihre besten Ideen austauschen, und ein Schwimmbad, das Bürger aus seinem Dornröschenschlaf befreien: Diese beiden Projekte haben den diesjährigen Social Design Award gewonnen. Ein Interview von Silvia Dahlkamp",
      "url": "https://www.spiegel.de/stil/social-design-award-2024-an-all-die-arbeit-und-plackerei-haben-wir-nie-gedacht-a-28bb8bab-bcfd-49fe-ae9d-5886da1ec301",
      "image_title": "»An all die Arbeit und Plackerei haben wir nie gedacht« - Carsten Dammann / DER SPIEGEL"
    },
    {
      "title": "Anhörungen im Europaparlament Wie viel Einfluss bekommen die Rechten in der EU-Kommission?",
      "teaser": "Das EU-Parlament prüft die Anwärter für die nächste Kommission. Streit gibt es vor allem um die Kandidaten aus Italien und Ungarn. Auch für Kommissionschefin von der Leyen ist das ein Risiko. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-kommissionsbildung-ursula-von-der-leyens-wackelkandidaten-a-725be5a5-b3c8-4499-8ebc-c3be92d45017",
      "image_title": "Wie viel Einfluss bekommen die Rechten in der EU-Kommission? - Olivier Matthys / EPA",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Papiere zur Wirtschaftswende Macht Lindner den Lambsdorff? Einen großen Unterschied gibt es zu 1982",
      "teaser": "Mit einer wirtschaftspolitischen Reformagenda will Christian Lindner Deutschland umpflügen – oder die Koalition sprengen. Ähnliche Aktionen gab es in der bundesdeutschen Geschichte öfter. Nicht immer waren sie erfolgreich. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/ampelkoalition-ist-christian-lindner-der-neue-lambsdorff-oder-doch-nur-ein-herzog-a-95ea639d-d994-47dc-a891-5477e8a11079",
      "image_title": "Macht Lindner den Lambsdorff? Einen großen Unterschied gibt es zu 1982 - Jens Krick / Flashpic / picture alliance",
      "author": "Markus Dettmer"
    },
    {
      "title": "Suche nach Klimalösung CO₂-Deponie in der Nordsee – Greenpeace wirft Forschern Befangenheit vor",
      "teaser": "In Deutschland soll es bald erlaubt sein, Kohlendioxid im Meeresboden zu speichern. Das Kieler Geomar-Institut untersucht, wo genau. Doch Umweltschützer zweifeln an der Unabhängigkeit des Projekts. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/greenpeace-kritisiert-geomar-umweltschuetzer-werfen-forschern-befangenheit-vor-a-ed3a1d0f-9678-4de3-8943-a50c89a2d4b3",
      "image_title": "CO₂-Deponie in der Nordsee – Greenpeace wirft Forschern Befangenheit vor - Gregor Lengler / laif",
      "author": "Susanne Götze"
    },
    {
      "title": "Verletzungen, Leistungstiefs, Schwangerschaften Berufsrisiko Sportlerin",
      "teaser": "Kein echter Mutterschutz, unsichere Förderung – viele Sportlerinnen und Sportler haben Probleme, ihren Beruf zu finanzieren. Der Verein Athleten Deutschland fordert nun eine finanzielle Absicherung per Gesetz. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/sportfoerdergesetz-verein-draengt-auf-existenzsicherung-fuer-sportler-a-fef2f4c2-221b-4bb0-a69b-c199c99778ce",
      "image_title": "Berufsrisiko Sportlerin - Leah Kohring / Beautiful Sports / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Streit über Antisemitismusvorwürfe Mehr Empathie für die einen bedeutet mehr Empathie für alle Ein Gastbeitrag von Mithu Sanyal",
      "teaser": "Wie sprechen über den Krieg im Nahen Osten? Wenn wir in Social-Media-Feeds mit der Lupe nach Fehlern suchen, ist der Diskurs schon gescheitert. Wir sollten uns lieber auf Gemeinsamkeiten konzentrieren.",
      "url": "https://www.spiegel.de/kultur/autorin-mithu-sanyal-zu-antisemitismus-vorwuerfen-mehr-empathie-fuer-die-einen-bedeutet-mehr-empathie-fuer-alle-a-0773cc6e-cc69-4d48-84c8-2d551b8d7b49",
      "image_title": "Mehr Empathie für die einen bedeutet mehr Empathie für alle - Dawoud Abo Alkas / Anadolu / Getty Images"
    },
    {
      "title": "Mathilde Franziska Anneke Arm, alleinerziehend und geächtet - so wurde eine Deutsche zur Kämpferin fürs Frauenwahlrecht in den USA",
      "teaser": "Ohne sie und ihre Mitstreiterinnen dürften Frauen in den USA heute vielleicht gar nicht wählen: Die Journalistin Mathilde Franziska Anneke ebnete Amerikanerinnen den Weg an die Wahlurne, mit Bissigkeit und Humor. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/deutsche-revolutionaerin-anneke-in-den-usa-frauen-sind-engel-und-engel-waehlen-nicht-a-6486810a-1fe1-4d29-8e1b-7a960b106b64",
      "image_title": "Arm, alleinerziehend und geächtet - so wurde eine Deutsche zur Kämpferin fürs Frauenwahlrecht in den USA - Alamy / Ian Dagnall Computing / mauritius images",
      "author": "Solveig Grothe"
    },
    {
      "title": "Krise der Ampel Intel-Milliarden für den Haushalt? Spitzen-Grüne verteidigen Habecks Angebot",
      "teaser": "Wirtschaftsminister Habeck hat sich im Ampelstreit einen Schritt auf Finanzminister Lindner zubewegt. Führende Grüne unterstützen das. Doch die FDP zeigt sich nicht beeindruckt. Von Severin Weiland und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/intel-milliarden-fuer-den-haushalt-spitzen-gruene-verteidigen-habecks-angebot-a-a81da7eb-9e3f-4db5-a8f5-c0c7b019a5a5",
      "image_title": "Intel-Milliarden für den Haushalt? Spitzen-Grüne verteidigen Habecks Angebot - Rainer Unkel / SZ Photo / picture alliance",
      "author": "Severin Weiland und Florian Gathmann"
    },
    {
      "title": "US-Wahl in der Klimakrise Donald Trump und das Vier-Milliarden-Risiko Ein Kommentar von Kurt Stukenberg",
      "teaser": "Die Flutkatastrophe von Spanien zeigt erneut: Die Klimakrise gefährdet die Sicherheit auch in Europa. Warum eine Trump-Präsidentschaft die Welt gerade jetzt empfindlich treffen würde – mit potenziell irreversiblen Folgen.",
      "url": "https://www.spiegel.de/ausland/us-wahl-und-die-klimakrise-warum-die-wahl-von-donald-trump-die-welt-empfindlich-treffen-wuerde-a-b185ff3a-cabe-4b9a-b9d7-93a5407b474e",
      "image_title": "Donald Trump und das Vier-Milliarden-Risiko - Alex Brandon / AP / dpa"
    },
    {
      "title": "Pläne von Verteidigungsminister Pistorius Kabinett will neues Wehrdienstmodell beschließen",
      "teaser": "Junge Männer und Frauen sollen künftig Post von Boris Pistorius erhalten. Der Verteidigungsminister will nach SPIEGEL-Informationen am Mittwoch sein neues Wehrdienstgesetz auf den Weg bringen. Von der früheren Pflichtidee ist kaum etwas übrig. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-kabinett-will-neues-wehrdienst-modell-beschliessen-a-5a6f2726-bb15-4668-9ea4-d798cb2b3689",
      "image_title": "Kabinett will neues Wehrdienstmodell beschließen - Klaus W. Schmidt / Bonnfilm / IMAGO",
      "author": "Matthias Gebauer"
    },
    {
      "title": "»Die meisten Premium-Kreditkarten sind ihren Preis nicht wert«",
      "teaser": "Nobel bezahlen macht vielleicht Eindruck, aber ist es auch sinnvoll? Expertin Josefine Lietzau erklärt, wie man die richtige Kreditkarte findet – und in welchen Fällen die Debitkarte reicht. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/kreditkarte-wie-man-die-richtige-findet-und-in-welchen-faellen-die-debitkarte-reicht-a-64b79020-f453-4ea7-a488-89d2d4816001",
      "image_title": "»Die meisten Premium-Kreditkarten sind ihren Preis nicht wert« - alexialex / iStockphoto / Getty Images"
    },
    {
      "title": "»Sächsische Separatisten« Razzia gegen mutmaßliche Neonazi-Terrorgruppe – AfD-Politiker festgenommen",
      "teaser": "Sie sollen geplant haben, mit Waffengewalt einen NS-Staat zu errichten. Nun hat der Generalbundesanwalt acht militante Rechtsextremisten verhaften lassen – darunter nach SPIEGEL-Informationen einen AfD-Politiker. Von Maik Baumgärtner und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/justiz/razzia-gegen-mutmassliche-neonazi-terrorgruppe-acht-festnahmen-a-f02db8c9-0388-4d60-a9c8-d95c8a3b6721",
      "image_title": "Razzia gegen mutmaßliche Neonazi-Terrorgruppe – AfD-Politiker festgenommen - Tobias Junghannß / dpa",
      "author": "Maik Baumgärtner und Sven Röbel"
    },
    {
      "title": "Von 9Live zu Twitch Wie der umstrittene TV-Moderator Max Schradin zum gefeierten Streamer wurde",
      "teaser": "Bis 2011 war er das Gesicht des kontroversen Call-In-Senders 9Live. Heute ist Max Schradin einer der angesagtesten Twitch-Stars. Wie er auf seine Vergangenheit zurückblickt und warum er wieder für Diskussionen sorgt. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/max-schradin-vom-umstrittenen-9live-moderator-zum-gefeierten-twitch-star-a-95b25a09-872e-4c2a-b695-2be79724249f",
      "image_title": "Wie der umstrittene TV-Moderator Max Schradin zum gefeierten Streamer wurde - Lukas Staab / DER SPIEGEL",
      "author": "Pascal Mühle"
    },
    {
      "title": "Wirtschaftskrise und US-Wahl Wie sich Deutschland selbst retten kann Ein Leitartikel von Gerald Traufetter",
      "teaser": "Die deutsche Wirtschaft muss dringend neue Märkte erschließen – und die Regierung mit allen Mitteln helfen. Dann braucht auch niemand vor dem Ergebnis der Wahl in den USA zu zittern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftskrise-und-us-wahlen-wie-sich-deutschland-selbst-retten-kann-a-3a302ac9-099a-49ce-820d-4cb1922c2bf3",
      "image_title": "Wie sich Deutschland selbst retten kann - Ebrahim Noroozi / picture alliance / AP"
    },
    {
      "title": "Nordkoreaner in Russland Kim Jong Uns Truppen für Putin",
      "teaser": "In diesen Tagen werden wohl Tausende nordkoreanischer Soldaten gegen die Ukraine eingesetzt. Offenbar Spezialkräfte, die in Russland trainiert wurden. Kim Jong Un stärkt so das Bündnis mit Putin und verärgert womöglich China. Von Christoph Giesen und Katharina Graça Peters, Peking und Hamburg",
      "url": "https://www.spiegel.de/ausland/kim-jong-uns-truppen-fuer-wladimir-putin-wie-die-nordkoreaner-gegen-die-ukraine-kaempfen-sollen-a-8cadf187-ff1e-4e9c-bc23-1c455b2184fc",
      "image_title": "Kim Jong Uns Truppen für Putin - KCNA / KNS / AP",
      "author": "Christoph Giesen und Katharina Graça Peters, Peking und Hamburg"
    }
  ]
}