{
  "timestamp": "2024-09-07T03:00:57",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sahra Wagenknechts Erfolg im Osten Die Systemsprengerin",
      "teaser": "Sahra Wagenknecht war das Schreckgespenst aller Konservativen, jetzt will die CDU im Osten mit ihr eine Regierung bilden. Mit ihrem BSW sprengt sie das Parteiensystem, wie man es kannte. Über eine Frau, ohne die nichts mehr geht.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihr-bsw-wie-sie-das-parteiensystem-im-osten-sprengt-a-876faa40-d9fa-483a-b3fa-ac73854a10e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aa0c689f-ac0b-41a8-9178-6006d83d03af_w960_r2.194_fpx49_fpy46.jpg",
      "image_title": "Die Systemsprengerin - [M] DER SPIEGEL: J Studios / Getty Images ; Clemens Biland / Getty Images"
    },
    {
      "title": "SPD-Fraktionsklausur in Brandenburg Und plötzlich stellen die eigenen Leute Kanzler Scholz infrage",
      "teaser": "»Wir haken uns unter und schreiten gemeinsam in den Untergang«: In der SPD-Bundestagsfraktion gärt es. Einblicke in ein spannungsgeladenes Treffen. Aus Nauen berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fraktionsklausur-in-nauen-und-ploetzlich-stellen-die-eigenen-leute-olaf-scholz-infrage-a-8beb0041-4c28-4c47-9397-ead8f1027761",
      "image_title": "Und plötzlich stellen die eigenen Leute Kanzler Scholz infrage - Kay Nietfeld / dpa"
    },
    {
      "title": "Virologe Streeck will in den Bundestag Bei Wein und zu später Stunde unterschrieb er den CDU-Mitgliedsantrag",
      "teaser": "In der Pandemie war er als Wissenschaftler gefragt und umstritten, galt als Gegenspieler von Christian Drosten. Nun kandidiert Hendrik Streeck für den Bundestag. Unserem Reporter hat er erzählt, warum. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-streeck-warum-der-virologe-fuer-die-cdu-in-den-bundestag-will-a-01736220-e7c1-4823-b53c-651434f46322",
      "image_title": "Bei Wein und zu später Stunde unterschrieb er den CDU-Mitgliedsantrag - Dominik Asbach / DER SPIEGEL",
      "author": "Lukas Eberle"
    },
    {
      "title": "Kritik an ukrainischer Militärstrategie »Sturm, Sturm, Sturm«",
      "teaser": "Die ukrainische Armee hat einen Überraschungserfolg auf russischem Gebiet erzielt. Doch im Donbass sind Putins Truppen auf dem Vormarsch. Hat Präsident Selenskyj zu hoch gepokert? Ein Frontbericht. Aus Pokrowsk berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-putins-truppen-ruecken-im-donbass-vor-ein-bericht-von-der-front-a-8a18aebb-d083-4197-9a89-89102c78f4bb",
      "image_title": "»Sturm, Sturm, Sturm« - Roman Pilipey / AFP"
    },
    {
      "title": "Volkswagen in der Krise Existenzangst an Tor 17",
      "teaser": "VW war das Aushängeschild der Autonation. Jetzt könnten erstmals deutsche Werke geschlossen werden. Der Konzern droht mit Entlassungen, unter den Arbeitern wächst die Wut. Kommt es zum Bruch in der »Volkswagen-Familie«?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-in-der-krise-schockwellen-aus-wolfsburg-a-f4b9654a-5dd3-4bef-a445-9bbc3d21b779",
      "image_title": "Existenzangst an Tor 17 - Paul Langrock / laif"
    },
    {
      "title": "Fundstück aus Prager Botschaft Wem gehört dieser Teddy? Bitte melde dich!",
      "teaser": "1989 wurde in der bundesdeutschen Botschaft in Prag ein weißer Teddy entdeckt. Jemand hatte ihn bei der überstürzten Ausreise in den Westen verloren. Seitdem ist das Plüschtier weit herumgekommen – und wartet auf seinen Besitzer. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/ein-teddy-und-seine-geschichte-kind-aus-der-prager-botschaft-bitte-melde-dich-a-b68dcc39-ec2f-4822-993f-194e599b7ebd",
      "image_title": "Wem gehört dieser Teddy? Bitte melde dich! - Marlena Waldthausen / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Sternekoch Max Strohe über das Club-Sandwich Renken Sie Ihren Kiefer aus, genießen Sie die Sauerei Eine kulinarische Kolumne von Max Strohe",
      "teaser": "Wann immer ich in Hotels übernachte, bestelle ich den absoluten Klassiker des In-Room-Dinings, den Regenten der Tages- und Nachtkarte – das Club-Sandwich. Woran Sie ein gutes erkennen und wann Sie es zurückgehen lassen sollten.",
      "url": "https://www.spiegel.de/kultur/max-strohe-ueber-das-club-sandwich-toastbrot-ist-also-zum-toasten-da-schocker-a-8dd0ec81-55eb-4490-a63b-9d6b50e172e7",
      "image_title": "Renken Sie Ihren Kiefer aus, genießen Sie die Sauerei - Bojsha65 / iStockphoto / Getty Images"
    },
    {
      "title": "Maduro und die Staatskrise in Venezuela Auf Diktatorenkurs",
      "teaser": "Fünf Wochen nach der gestohlenen Präsidentschaftswahl spitzt sich die Staatskrise in Venezuela weiter zu. Es wirkt, als verwandle Staatschef Nicolás Maduro das Land in ein neues Nicaragua. Eine Analyse von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/venezuela-wie-nicolas-maduro-sein-land-zunehmend-in-eine-diktatur-verwandelt-a-00b201cd-c32b-4014-bcc9-580cc054987a",
      "image_title": "Auf Diktatorenkurs - Federico Parra / AFP"
    },
    {
      "title": "Ermittler-Rekonstruktion des Terroranschlags in München Neun Schüsse in zehn Minuten",
      "teaser": "Am Gedenktag des Olympiaattentats schoss der Österreicher Emrah I. auf das israelische Generalkonsulat und das NS-Dokumentationszentrum in München. Nun haben Ermittler die Tat rekonstruiert. Von Levin Kubeth und Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-ermittler-rekonstruieren-anschlag-auf-israelisches-generalkonsulat-und-ns-dokumentationszentrum-a-b0470d83-fe43-452d-aeae-e56d06abaf85",
      "image_title": "Neun Schüsse in zehn Minuten - Matthias Balk / dpa",
      "author": "Levin Kubeth und Katherine Rydlink"
    },
    {
      "title": "Angreifer von München Mit dem Familienauto zum Anschlagsort",
      "teaser": "Die Vorgeschichte des Anschlags von München spielt in Österreich: Dort hat sich Emrah I. islamistisch radikalisiert. Bevor er nach Deutschland aufbrach, soll er seinen Eltern Abschiedsworte übermittelt haben. Von Jan Friedmann und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-attentaeter-von-muenchen-radikalisierte-sich-in-oesterreich-a-7b4ccfed-04e5-47e8-a4dd-8227e0213ec6",
      "image_title": "Mit dem Familienauto zum Anschlagsort - Lukas Barth-Tuttas / AFP",
      "author": "Jan Friedmann und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Grünenpolitiker Hofreiter zur Ukraine »Die AfD und das BSW sind die wahren Kriegstreiber«",
      "teaser": "Der grüne Bundestagsabgeordnete Anton Hofreiter hat die Ukraine besucht. Im SPIEGEL-Interview fordert er die Bundesregierung auf, in der Unterstützung Kiews nicht nachzulassen. Zwei Parteien greift er scharf an. Ein Interview von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-konflikt-anton-hofreiter-attackiert-afd-und-bsw-als-kriegstreiber-a-928cf507-d603-46e5-9574-1b7299e13db3",
      "image_title": "»Die AfD und das BSW sind die wahren Kriegstreiber« - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Anschlag in München Zeitenwenden Eine Kolumne von Thomas Fischer",
      "teaser": "Ein weiterer Anschlag sorgt für Aufregung und Angst. Die Politik verspricht den Bürgern wieder Zeitenwenden. Vielleicht ist das aber auch eine Drohung.",
      "url": "https://www.spiegel.de/kultur/anschlag-in-muenchen-die-zeitenwende-ist-nur-zynische-vereinnahmung-berechtigter-angst-kolumne-a-35aab6d6-0d3a-4e9a-999a-3535e5d6fd4f",
      "image_title": "Zeitenwenden - Peter Kneffel / dpa"
    },
    {
      "title": "Strategie nach Landtagswahlen Wie der Höcke-Erfolg die AfD verändert",
      "teaser": "In der AfD hat man sehr genau registriert, dass Björn Höckes Landesverband in Thüringen erfolgreicher war als der sächsische. In Brandenburg, wo in zwei Wochen gewählt wird, steuert die Partei schon nach. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-strategie-nach-landtagswahlen-wie-der-hoecke-erfolg-die-afd-veraendert-a-17255df2-ff3b-415e-a8bc-8dcba8ddfbbb",
      "image_title": "Wie der Höcke-Erfolg die AfD verändert - Fritz Engel / laif",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Fördergeldaffäre im Bildungsministerium Ex-Staatssekretärin Döring will sprechen – darf aber weiterhin nicht",
      "teaser": "Die Fördergeldaffäre hat Sabine Döring den Job als Staatssekretärin gekostet. Sie will sich zu den Vorwürfen äußern, doch das Ministerium verweist auf die Schweigepflicht. Ein Gericht hat das nun bestätigt. Von Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/foerdergeldaffaere-ex-staatssekretaerin-sabine-doering-will-sprechen-darf-aber-nicht-a-c3c06310-fbaa-4ccc-865b-026ab29de9e9",
      "image_title": "Ex-Staatssekretärin Döring will sprechen – darf aber weiterhin nicht - Frederic Kern / Geisler-Fotopress / picture alliance",
      "author": "Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Album der Woche mit »Ensoulment« The Querdenker",
      "teaser": "25 Jahre gab es kein Album von The The, jetzt kehrt der britische Musiker Matt Johnson mit alter Popbrillanz und neuer Zeitgeistskepsis zurück. »Ensoulment« ist unser Album der Woche. Und: das Comeback von LL Cool J. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/the-the-ll-cool-j-hinds-international-music-album-der-woche-a-a229e0c9-ae2f-47d0-8062-76a8e6a583f3",
      "image_title": "The Querdenker - Gerald Jenkins",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Wagenknecht-Dilemma der CDU Merz auf roten Socken",
      "teaser": "Ein Bündnis mit dem Pragmatiker Ramelow ist Tabu, mit Ex-Kommunistin Wagenknecht will man aber reden? Die Merz-Union kann ihre einseitige Anti-Linken-Politik kaum noch vermitteln. In den eigenen Reihen wächst der Frust. Von Konstantin von Hammerstein und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-die-linkspartei-und-das-bsw-das-sahra-wagenknecht-dilemma-der-cdu-a-d0d2f3df-2271-46ad-bdd9-2c7d86a71ee9",
      "image_title": "Merz auf roten Socken - Fabrizio Bensch / REUTERS",
      "author": "Konstantin von Hammerstein und Jonas Schaible"
    },
    {
      "title": "Kritik an Haushaltsplänen Bundesrechnungshof wirft Ampel fehlende »Sorgfalt und Solidität« vor",
      "teaser": "Kurz vor dem Start der Haushaltsberatungen im Bundestag meldet sich der Rechnungshof zu Wort. In einem Bericht heißt es nach SPIEGEL-Informationen, mit den vorgelegten Plänen werde die Rückkehr zu finanzieller Stärke nicht gelingen. Von Rasmus Buchsteiner und Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsplaene-der-ampel-bundesrechnungshof-kritisiert-fehlende-sorgfalt-und-soliditaet-a-4e47cef2-9daa-48b3-942b-a44fdb384151",
      "image_title": "Bundesrechnungshof wirft Ampel fehlende »Sorgfalt und Solidität« vor - HANNIBAL HANSCHKE / EPA",
      "author": "Rasmus Buchsteiner und Christian Reiermann"
    },
    {
      "title": "Oasis-Comeback Ticketmaster, ihr Verbrecher Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Ich wartete über fünf Stunden. Ich flog aus der Warteschlange. Ich wurde für einen Roboter gehalten. Am Ende zahlte ich 462 Pfund plus Gebühren für ein Oasis-Ticket. Warum nur?",
      "url": "https://www.spiegel.de/panorama/oasis-comeback-ticketmaster-ihr-verbrecher-kolumne-a-7af68071-04be-4dbf-a975-14b6c2daaf31",
      "image_title": "Ticketmaster, ihr Verbrecher - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Der »Jefe de estado« war 81, aber er ließ nicht von der Macht",
      "teaser": "Im Sommer 1974 herrschte in Spanien noch immer ein faschistischer Diktator: Francisco Franco war ein Greis und schwer krank. Da wandte er sich mit einer bizarren Botschaft an sein Volk. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-1974-francisco-franco-auferstehung-des-caudillo-a-d82e5477-e9d6-4e95-8597-8a17be9db36c",
      "image_title": "Der »Jefe de estado« war 81, aber er ließ nicht von der Macht - Gianni Ferrari / Cover / Getty Images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Kulturkampf um die Jogginghose Eingeschränkte Beinfreiheit",
      "teaser": "Das Jogginghosenverbot erfreut sich in Deutschland großer Beliebtheit im Kampf gegen moralischen Verfall. Nun hat ein Wirt in Pforzheim sein modisches Machtwort gesprochen. Doch eigentlich geht es um etwas anderes. Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/jogginghosen-verbot-in-pforzheim-eingeschraenkte-beinfreiheit-a-c88748bd-7c1e-4bc6-81c3-46203086c383",
      "image_title": "Eingeschränkte Beinfreiheit - Ignatio Bravo / plainpicture",
      "author": "Philipp Löwe"
    },
    {
      "title": "Ausstellung mit Richter-Werken aus privaten Sammlungen Diese Bilder haben Sie noch nie gesehen",
      "teaser": "Der Düsseldorfer Kunstpalast zeigt Werke des Weltstars Gerhard Richter, die sonst an privaten Wänden hängen. Der Katalog verschweigt jedoch die Nazivergangenheit eines maßgeblichen Sammlers. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/gerhard-richter-ausstellung-in-duesseldorf-und-seine-spender-rheingold-a-699080a3-d553-4755-8369-80e31b05f8d2",
      "image_title": "Diese Bilder haben Sie noch nie gesehen - Gerhard Richter 2024, (23042024)",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Markus Söder zur Kanzlerkandidatur »Wenn die CDU mich bittet, dann drücke ich mich nicht«",
      "teaser": "Bayerns Ministerpräsident Markus Söder erklärt, wann er als Kanzler kandidieren würde. Die Messlatte für die Union bei der Bundestagswahl legt er auf 35 Prozent, eine Koalition mit den Grünen schließt er aus. Ein Interview von Jan Friedmann und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-zur-kanzlerkandidatur-wenn-die-cdu-mich-bittet-dann-druecke-ich-mich-nicht-a-f6ecb42c-23eb-4923-842b-375f9424d3df",
      "image_title": "»Wenn die CDU mich bittet, dann drücke ich mich nicht« - Julian Baumann / DER SPIEGEL"
    },
    {
      "title": "Schwierige Koalitionen Teamspiel, bitte Eine Kolumne von Susanne Beyer",
      "teaser": "Die Zukunft gehört politischen Konstellationen, die eigentlich nicht zusammenpassen. Ob sie es gemeinsam schaffen, hängt davon ab, ob sie sich ein bestimmtes Leitbild geben.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-gemeinsam-zum-erfolg-ein-bestimmtes-leitbild-als-schluessel-kolumne-a-7541cc43-8e8b-4659-b0b0-24871006a2b4",
      "image_title": "Teamspiel, bitte - Tobias Schwarz / AFP"
    },
    {
      "title": "Skandal um angeblichen Schachbetrug Hans Niemann spielt Schach gegen die Welt. Und wieder gegen Magnus Carlsen",
      "teaser": "Superstar Carlsen erhob Cheating-Vorwürfe gegen seinen Gegner Niemann. Dem haftet bis heute zu Unrecht das Etikett des Analperlen-Betrügers an. Nun treffen sich die Feinde erstmals wieder zu einem Duell. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-hans-niemann-spielt-gegen-die-welt-und-jetzt-auch-wieder-gegen-magnus-carlsen-a-d08aa4bb-839a-4367-bac9-18522851e149",
      "image_title": "Hans Niemann spielt Schach gegen die Welt. Und wieder gegen Magnus Carlsen - [M]: DER SPIEGEL, Fotos: Andrzej Iwanczuk / NurPhoto / IMAGO; R. Rebmann / blickwinkel / IMAGO; Lennart Ootes",
      "author": "Florian Pütz"
    },
    {
      "title": "Trend in den USA Strömt die Gen Z bald auch in Deutschland ins Handwerk, Frau Annen?",
      "teaser": "Während sich junge Amerikaner fürs Handwerk begeistern, bleiben hierzulande Zehntausende Lehrstellen unbesetzt. Silvia Annen erklärt, warum das so ist und ob der Trend nach Deutschland rüberschwappt. Ein Interview von Markus Sutera",
      "url": "https://www.spiegel.de/start/ausbildung-im-handwerk-in-den-usa-stroemt-die-gen-z-ins-handwerk-bald-auch-hier-a-7f53b61d-fb19-4fad-9572-6f1b6f92da84",
      "image_title": "Strömt die Gen Z bald auch in Deutschland ins Handwerk, Frau Annen? - wera Rodsawang / Moment RF / Getty Images"
    },
    {
      "title": "Erster Fußballsieg in einem Wettbewerb Nicko, der Held von San Marino",
      "teaser": "San Marino, 30.000 Einwohner, ist im Fußball ein Zwerg. Doch jetzt gelang dem Team Einmaliges. Möglich machte den historischen Abend ein 19-Jähriger. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/san-marino-historischer-sieg-in-nations-league-nicko-sensoli-der-held-des-fussballzwerges-a-6d333e6b-bb6a-4710-9084-98be7504de4f",
      "image_title": "Nicko, der Held von San Marino - Photo Goal Pix / sportphoto24 / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Humanitäre Lage in Gaza Von schlimm zu katastrophal in weniger als einer Stunde",
      "teaser": "Polio ist nur eines von vielen Problemen – nach mehr als zehn Monaten Krieg ist die medizinische Versorgung der Bevölkerung in Gaza fast zusammengebrochen. Vor allem die ständigen Evakuierungsanordnungen der Israelis machen sie schwierig. Von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/gaza-humanitaere-lage-von-schlimm-zu-katastrophal-in-nur-eine-stunde-a-dc4bbd1e-e5e8-4707-bbc2-82eeabaeeb3b",
      "image_title": "Von schlimm zu katastrophal in weniger als einer Stunde - Omar Al-Qattaa / AFP",
      "author": "Marlon Saadi"
    }
  ]
}