{
  "timestamp": "2024-11-19T02:15:56",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Entscheidung über Atacms-Raketen Was bringt die neue Waffenfreigabe für die Ukraine?",
      "teaser": "Washington erlaubt es den Ukrainern, ihre Raketen nach Russland zu schießen. Die Entscheidung sorgt politisch für Aufruhr. Was sie militärisch nützen könnte. Von Christina Hebel und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/atacms-was-bringt-die-neue-waffen-freigabe-fuer-die-ukraine-a-8bc5d82d-291b-4181-b597-510e1d8d1a6e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6cdb0fc7-166a-4d62-8d5b-e4f4c8e4efbc_w960_r1.778_fpx46_fpy47.jpg",
      "image_title": "Was bringt die neue Waffenfreigabe für die Ukraine? - yonhap / picture alliance / dpa",
      "author": "Christina Hebel und Oliver Imhof"
    },
    {
      "title": "Geflüchtete Palästinenser Wie Angehörige deutscher Staatsbürger aus Gaza an der Einreise nach Deutschland gehindert werden",
      "teaser": "Nach Beginn des Kriegs gelang es dem Hamburger Kaufmann Nader El Sakka und dem Berliner Apotheker Ibrahim Nassar, Verwandte aus Gaza nach Ägypten zu bringen. Doch eine Reise nach Deutschland bleibt ihnen verwehrt. Warum ist das so? Von Marlon Saadi und Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/gaza-warum-angehoerige-deutscher-staatsbuerger-nicht-nach-deutschland-einreisen-duerfen-a-5e2cc65b-6560-4c5f-b4d2-4cae61014990",
      "image_title": "Wie Angehörige deutscher Staatsbürger aus Gaza an der Einreise nach Deutschland gehindert werden - Philipp Meuser / DER SPIEGEL",
      "author": "Marlon Saadi und Pia Schreiber"
    },
    {
      "title": "Klingbeil und Söder bei Miosga Als ob die Große Koalition schon beschlossene Sache wäre",
      "teaser": "Über die Grünen zieht er her, für die Sozialdemokraten hat er Tipps parat: CSU-Chef Markus Söder gibt sich bei Caren Miosga im Gespräch mit dem SPD-Vorsitzenden Lars Klingbeil fast so, als würde er über eine gemeinsame Regierung reden. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/caren-miosga-mit-lars-klingbeil-und-markus-soeder-als-ob-die-grosse-koalition-schon-beschlossen-waere-a-ecc01e7c-b3e9-4802-b8b3-fcbea72aa7dc",
      "image_title": "Als ob die Große Koalition schon beschlossene Sache wäre - ThomasErnst / NDR",
      "author": "Christian Buß"
    },
    {
      "title": "WHO-Analyse zur Impfstoffforschung Das sind die 17 schlimmsten Krankheitserreger",
      "teaser": "Die WHO hat erstmals eine Liste der gefährlichsten Keime erstellt, gegen die dringend Impfstoffe entwickelt werden sollten. Ein Immunologe erklärt, was ihn überrascht hat und welches Virus in Europa weit oben steht. Ein Interview von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/medizin/who-ranking-das-sind-die-17-gefaehrlichsten-krankheitserreger-a-65858d92-3d1b-45d7-b04d-c2bf5af9d7b9",
      "image_title": "Das sind die 17 schlimmsten Krankheitserreger - Nhac Nguyen / AFP"
    },
    {
      "title": "Neue Microsoft-Simulation Sie wollen mit dem »Flight Simulator 2024« abheben? Das sollten Sie vorab wissen",
      "teaser": "An diesem Dienstag erscheint ein neuer Teil von Microsofts populärer »Flight Simulator«-Reihe: Ausprobieren kann man ihn für sehr wenig oder auch sehr viel Geld. Wenn denn beim Datenverkehr alles glattgeht. Von Markus Böhm und Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/games/flight-simulator-2024-sie-wollen-abheben-das-sollten-sie-vorab-wissen-a-eeea8333-3dbc-4ef5-bbd8-7e8c0f0da0df",
      "image_title": "Sie wollen mit dem »Flight Simulator 2024« abheben? Das sollten Sie vorab wissen - Premiere Pro / Microsoft",
      "author": "Markus Böhm und Matthias Kremp"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon »Dies ist der Prozess einer zerstörten Familie«",
      "teaser": "Erstmals sagten in Avignon die beiden erwachsenen Söhne von Gisèle Pelicot vor Gericht aus, David und Florian. Auch ihre Tochter Caroline trat erneut in den Zeugenstand. Es wurden emotionale Stunden. Aus Avignon berichtet Britta Sandberg",
      "url": "https://www.spiegel.de/ausland/vergewaltigungsprozess-von-avignon-erstmals-sagen-die-erwachsenen-soehne-von-gisele-pelicot-aus-a-6b988cdd-5b8d-4efd-8bb1-08d0102e87c5",
      "image_title": "»Dies ist der Prozess einer zerstörten Familie« - Manon Cruz / REUTERS"
    },
    {
      "title": "Corona-Talk bei »Hart aber fair« »Wie können wir aus der Scheiße lernen?«",
      "teaser": "Bei »Hart aber fair« sprechen unter anderem Karl Lauterbach, Eckart von Hirschhausen und Betroffene über gesundheitliche wie gesellschaftliche Spätfolgen von Corona – und zwar so offen wie selten zuvor. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/tv/corona-talk-bei-hart-aber-fair-mit-karl-lauterbach-und-eckart-von-hirschhausen-a-54a09227-8112-4002-8174-08365127aa93",
      "image_title": "»Wie können wir aus der Scheiße lernen?« - Dirk Borm / WDR",
      "author": "Arno Frank"
    },
    {
      "title": "Kanzler in der Krise Mächtige Abgeordnete gehen auf Distanz zu Scholz",
      "teaser": "Ist Olaf Scholz der richtige Kanzlerkandidat für die SPD? Immer mehr Genossen haben Zweifel. Jetzt äußern sich zwei Abgeordnete, deren Wort bei den Sozialdemokraten Gewicht hat. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-maechtige-abgeordnete-gehen-auf-distanz-zum-kanzler-a-2afd3011-6818-49e4-b624-3a92ba34dc8a",
      "image_title": "Mächtige Abgeordnete gehen auf Distanz zu Scholz - Filip Singer / EPA",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Uno-Klimaverhandlungen Warum ein Scheitern in Baku das Ende des Weltklimaabkommens einleiten könnte",
      "teaser": "Arme Länder fordern in Baku Klimahilfen von mehr als einer Billion Dollar von den Industriestaaten. Die allein werden das kaum leisten können. Wie realistisch das Ziel ist und warum es über das Schicksal des Pariser Abkommens entscheidet. Aus Baku berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimagipfel-in-baku-wie-realistisch-sind-klimahilfen-von-ueber-einer-billion-dollar-a-a90c54ae-07ce-4ca0-a5d8-66f46f11ccbf",
      "image_title": "Warum ein Scheitern in Baku das Ende des Weltklimaabkommens einleiten könnte - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Debatte über Kanzlerkandidat Zwei Männer könnten Scholz zum Rückzug bewegen – wenn sie denn wollten",
      "teaser": "In der SPD sind derzeit alle Augen auf Olaf Scholz und Boris Pistorius gerichtet: Wer von beiden wird Kanzlerkandidat? Die beiden, auf die es ankommt, haben an Scholz’ Rückzug kein Interesse. Von Sophie Garbe und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-debatte-ueber-kanzlerkandidat-zwei-maenner-koennten-olaf-scholz-zum-rueckzug-bewegen-a-4dd0ea38-0013-4d4e-a188-a5d7532173fe",
      "image_title": "Zwei Männer könnten Scholz zum Rückzug bewegen – wenn sie denn wollten - Bernd Elmenthaler / IMAGO",
      "author": "Sophie Garbe und Marina Kormbaki"
    },
    {
      "title": "Gefahr aus dem Dickdarm Was sind eigentlich Kolibakterien?",
      "teaser": "Weil sie kontaminierte Karotten gegessen haben, sind Dutzende Menschen in den USA erkrankt, eine Person starb. Schuld sind E.-coli-Bakterien. Wie es dazu kommen konnte und wie man sich schützen kann. Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kolibakterien-e-coli-ehec-ist-das-gefaehrlich-woher-kommen-die-bakterien-a-af82b664-7bbc-4b86-bff0-b1e540c329f1",
      "image_title": "Was sind eigentlich Kolibakterien? - BSIP / mauritius images",
      "author": "Malte Göbel"
    },
    {
      "title": "Krieg in der Ukraine Bidens Rakete schlägt im deutsch-amerikanischen Verhältnis ein",
      "teaser": "Der scheidende US-Präsident erlaubt in einem drastischen Kurswechsel der Ukraine den Einsatz von weitreichenden Waffen auf russischem Gebiet. Den deutschen Kanzler bringt die Entscheidung in eine missliche Lage. Aus Rio de Janeiro und New York berichten Marina Kormbaki, René Pfister und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/ukraine-bidens-raketenbeschluss-strapaziert-das-deutsch-amerikanisch-verhaeltnis-a-6ec042f6-4f5c-455f-b947-1d6fc1493ad1",
      "image_title": "Bidens Rakete schlägt im deutsch-amerikanischen Verhältnis ein - Sean Gallup / Getty Images"
    },
    {
      "title": "Künftiger US-Energieminister Chris Wright Der Öl-Evangelist in Trumps Kabinett",
      "teaser": "Der Erfolg des Frackings in Amerika hat den Unternehmer Chris Wright zum reichen Mann gemacht. Als Energieminister wird er die Rolle des obersten Lobbyisten der Öl- und Gasbranche übernehmen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-chris-wright-der-evangelist-der-oelindustrie-in-donald-trumps-kabinett-a-267137a7-4420-4f4e-aa08-edef213a228c",
      "image_title": "Der Öl-Evangelist in Trumps Kabinett - Lucas Jackson / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Kundgebung in Ostsachsen BSW-Abgeordneter demonstriert mit Rechtsextremisten »für Frieden und Abrüstung«",
      "teaser": "In Görlitz sind Vertreter von »Freien Sachsen« und BSW gemeinsam auf die Straße gegangen. Auch ein Landtagsabgeordneter der Wagenknecht-Partei sprach dort. Die Parteispitze gibt sich zerknirscht.",
      "url": "https://www.spiegel.de/politik/deutschland/goerlitz-bsw-mann-demonstriert-zusammen-mit-rechtsextremisten-fuer-frieden-und-abruestung-a-bcdff34d-d612-4dee-b737-f896ebf1cb53",
      "image_title": "BSW-Abgeordneter demonstriert mit Rechtsextremisten »für Frieden und Abrüstung« - Paul Glaser"
    },
    {
      "title": "Puh, das stinkt! Ich habe ein Parfüm-Problem",
      "teaser": "Lange dachte ich, mit meiner Befindlichkeit sei ich nahezu allein. Dann erfuhr ich von Bekannten, dass es ihnen geht wie mir: Sie ertragen Düfte nicht, für die andere viel Geld ausgeben. Was läuft bei uns falsch? Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/duefte-und-parfuems-mir-wird-von-starken-geruechen-uebel-ist-das-eine-krankheit-a-79512aa0-fdd5-4bba-8093-91d7e60cd8cc",
      "image_title": "Ich habe ein Parfüm-Problem - Mariya Borisova / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Wissenschaftliche Zufallsfunde Ist das ein Fossil oder kann das weg?",
      "teaser": "Ein Baggerfahrer hat einen Mammutzahn ausgegraben. Auch spielende Kinder, Waldspaziergänger oder Internetsurfer schrieben schon Forschungsgeschichte. Eine Auswahl kurioser Fälle, von Goldschatz bis Dinoskelett. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/wissenschaft/wissenschaft-ist-das-ein-fossil-oder-kann-das-weg-a-b828ddb2-db42-4be1-9edb-48e8af31980b",
      "image_title": "Ist das ein Fossil oder kann das weg? - Dougal Waters / Getty Images",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Bundesgerichtshof zu Datenschutzverstößen Warum Opfer des Facebook-Leaks recht bekommen und doch leer ausgehen",
      "teaser": "Der BGH billigt den Opfern von Datenlecks zwar prinzipiell Schadensersatz zu. Doch Tausende Betroffene, deren Telefonnummern illegal auf Facebook ausgelesen wurden, bekommen allenfalls ein Taschengeld. Von Dietmar Hipp und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-warum-opfer-des-leaks-recht-bekommen-und-doch-leer-ausgehen-a-f2503fe5-9488-4301-8ebd-938e970c2bbb",
      "image_title": "Warum Opfer des Facebook-Leaks recht bekommen und doch leer ausgehen - Marc Vorwerk / SULUPRESS / picture alliance",
      "author": "Dietmar Hipp und Torsten Kleinz"
    },
    {
      "title": "COP29 in Baku »Wir müssen den Sinn der Klimakonferenzen hinterfragen«",
      "teaser": "Auch in der entscheidenden Phase kommen die Klimaverhandlungen in Baku kaum voran. Hier spricht Experte Benito Müller über eine Reform der Gipfel und sagt, warum Trump klimapolitisch eine Chance für Europa ist. Ein Interview von Kurt Stukenberg",
      "url": "https://www.spiegel.de/ausland/cop29-in-baku-wir-muessen-den-sinn-der-klimakonferenzen-hinterfragen-a-a20819df-447d-461a-adba-d552940aa9c8",
      "image_title": "»Wir müssen den Sinn der Klimakonferenzen hinterfragen« - Igor Kovalenko / EPA"
    },
    {
      "title": "Nahostkonflikt »Der Libanon wird stets von fremden Interessen abhängig sein«",
      "teaser": "Israels Kampf gegen die Hisbollah könnte im Libanon das fragile Gleichgewicht zwischen den ethnischen und religiösen Gruppen ins Wanken bringen. Der Experte Imad Salamey sagt, wie groß die Gefahr eines Bürgerkriegs ist. Ein Interview von Clara Suchy",
      "url": "https://www.spiegel.de/ausland/libanon-droht-wegen-israels-kampf-gegen-die-hisbollah-ein-buergerkrieg-a-15407531-6dff-4b55-bffb-8d430b5252f6",
      "image_title": "»Der Libanon wird stets von fremden Interessen abhängig sein« - Hussein Malla / picture alliance / dpa / AP"
    },
    {
      "title": "Deutsche Waffenhilfe Das können die neuen Kampfdrohnen für die Ukraine",
      "teaser": "Erstmals liefert die Bundesregierung der Ukraine Kamikazedrohnen. Es handelt sich um ein schlichtes Modell, dem die deutsche Firma Helsing zusätzliche Fähigkeiten verleihen soll. Von Matthias Gebauer und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-erstmals-deutsche-kamikazedrohnen-fuer-kyjiw-was-steckt-hinter-der-deutsche-waffenhilfe-a-9acd52a3-2331-4bbb-80be-d64771176338",
      "image_title": "Das können die neuen Kampfdrohnen für die Ukraine - Jens Büttner / picture alliance / dpa",
      "author": "Matthias Gebauer und Marcel Rosenbach"
    },
    {
      "title": "Spaltung der Gesellschaft Wie politische Differenzen Beziehungen sabotieren können Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Warum sich die »Spaltung der Gesellschaft« in unserem privaten Umfeld abspielt und das so schmerzhaft ist wie Liebeskummer.",
      "url": "https://www.spiegel.de/kultur/gesellschaftliche-spaltung-wie-politische-differenzen-beziehungen-beeinflussen-koennen-a-a179afd9-bce7-451a-a683-a0f1f7a4cb9b",
      "image_title": "Wie politische Differenzen Beziehungen sabotieren können - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Astronaut über Sport im Weltraum »Wir können die Lektionen aus dem All sofort für ein besseres Leben auf der Erde übertragen«",
      "teaser": "Der Astronaut Matthias Maurer gilt als Sportfreak und war fast sechs Monate auf der ISS. Ein Gespräch über das Training im exklusivsten Fitnessstudio des Universums – und was er dort für den Alltag gelernt hat. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/astronaut-matthias-maurer-training-im-exklusivsten-fitnessstudio-des-universums-a-763857a5-812a-42bb-873b-75de2e568087",
      "image_title": "»Wir können die Lektionen aus dem All sofort für ein besseres Leben auf der Erde übertragen« - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Energiewende in den Petrostaaten Wie »grün« sind Aserbaidschan, Saudi-Arabien und Co. wirklich?",
      "teaser": "Ölstaaten sind extrem abhängig von klimaschädlichen Rohstoffen. Deshalb bremsen sie seit Jahrzehnten bei den Weltklimaverhandlungen. Nun versuchen ihre autokratischen Regierungen umzusteuern. Die Grafikanalyse zeigt, wie ernst sie es wirklich meinen. Von Susanne Götze, Anna-Lena Kornfeld und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/energiewende-oelstaaten-wollen-umsteuern-wie-ernst-meinen-sie-es-a-59992c76-01c7-461d-840e-7a3a81cd8fb8",
      "image_title": "Wie »grün« sind Aserbaidschan, Saudi-Arabien und Co. wirklich? - [M] DER SPIEGEL; Foto: Mladen Antonov / AFP",
      "author": "Susanne Götze, Anna-Lena Kornfeld und Alina Schadwinkel"
    },
    {
      "title": "Habeck und die anderen Kanzlerkandidat darf sich jetzt wohl jeder nennen Eine Kolumne von Nikolaus Blome",
      "teaser": "Mehr Anwärter denn je, mit weniger Aussichten denn je. Wenn es so weitergeht, wird daraus ein unguter Unernst. Was soll das?",
      "url": "https://www.spiegel.de/politik/deutschland/kanzlerkandidatur-mehr-anwaerter-weniger-aussichten-was-soll-das-kolumne-nikolaus-blome-a-52b69881-bb1c-48eb-8352-a841a8f84599",
      "image_title": "Kanzlerkandidat darf sich jetzt wohl jeder nennen - Michael Kappeler / dpa"
    },
    {
      "title": "Zum Tod von Turntrainer Béla Károlyi Sein System kannte kein Erbarmen",
      "teaser": "Er gehörte zu den erfolgreichsten Turntrainern der Welt, aber die Methoden des Béla Károlyi waren grenzwertig. Seine Rolle im Missbrauchsskandal im US-Turnen ist bis heute nicht aufgeklärt. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/bela-karolyi-ist-tot-sein-system-kannte-kein-erbarmen-a-4c877e39-82be-42ad-b263-689f2033174c",
      "image_title": "Sein System kannte kein Erbarmen - Mark J. Rebilas-USA TODAY Sports / USA TODAY Network / IMAGO"
    }
  ]
}