{
  "timestamp": "2024-04-16T04:07:15",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diskussion um Eizellspenden Der lange Weg zum Wunschkind",
      "teaser": "Eizellspenden sind in Deutschland verboten – noch. Geht es nach einer Expertenkommission, sollen sie erlaubt werden. Ein Lichtblick für Frauen wie Ilka Bähr, die für ihren Kinderwunsch mehrfach ins Ausland reisen musste. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eizellspende-und-kinderwunschbehandlung-in-daenemark-der-lange-weg-zum-wunschkind-a-040cac9e-fc8f-4c0b-a8e5-85fea5312b7b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fb272e90-9ce5-4f4f-a759-79b47ef7d693_w960_r2.194_fpx35_fpy68.jpg",
      "image_title": "Der lange Weg zum Wunschkind - Sandra Stein / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Auslandsadoption Wie weit willst du gehen für ein Kind?",
      "teaser": "Als alles andere probiert und gescheitert war, sagte meine Frau: Warum adoptieren wir nicht? Damit begann ein komplizierter Weg voller bürokratischer Hürden und eine jahrelange Wartezeit, die bis heute anhält. Von Jochen-Martin Gutsch",
      "url": "https://www.spiegel.de/panorama/auslandsadoption-wie-weit-willst-du-gehen-fuer-ein-kind-a-d83aece5-6947-4815-97e0-751ce3a44265",
      "image_title": "Wie weit willst du gehen für ein Kind? - Illustration: Isabel Seliger / DER SPIEGEL",
      "author": "Jochen-Martin Gutsch"
    },
    {
      "title": "Schleuser-Video »Man wird dich einen halben Tag lang schikanieren und dann wieder entlassen«",
      "teaser": "Ein von der Polizei sichergestelltes Video zeigt, welche Tipps Schlepper ihren Fahrern mit auf den Weg geben – inklusive einer ehrlichen Antwort auf die Frage, wie legal diese Arbeit ist. Einblicke in das Transkript.",
      "url": "https://www.spiegel.de/panorama/schleuser-video-was-schlepper-ihren-fahrern-raten-a-8c402b93-d77a-44fd-a72d-b3290103bd2a",
      "image_title": "»Man wird dich einen halben Tag lang schikanieren und dann wieder entlassen« - [M] TikTok"
    },
    {
      "title": "Auf der Balkanroute Wie die deutsche Polizei Schleuserbanden jagt",
      "teaser": "Ein Netzwerk von Schleppern bringt offenbar Tausende Kurden über die Balkanroute nach Deutschland. Seit zwei Jahren ermitteln Fahnder, unser Reporter war dabei. Wie die Schleuser vorgehen, warum die Drahtzieher kaum zu schnappen sind. Die SPIEGEL-Titelstory von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/schleusergeschaeft-bundespolizei-ermittelt-gegen-internationales-netzwerk-a-2a5aabf0-5d31-4e25-9dd8-9f58c311e1f2",
      "image_title": "Wie die deutsche Polizei Schleuserbanden jagt - [M] Lars Berg / DER SPIEGEL"
    },
    {
      "title": "Roboter im Altersheim Die Bewohner nennen sie liebevoll »Schlabbergosch«. Oder schimpfen »Technikschrott«",
      "teaser": "Roboter Emma hat Kulleraugen, erzählt Witze und öffnet die Herzen der Bewohner eines schwäbischen Altenheims. Inzwischen kann sie sogar flirten. Geht das zu weit? Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/kuenstliche-intelligenz-ein-roboter-im-altersheim-unterhaelt-menschen-mit-demenz-a-7ac7f723-70f5-4d6b-840f-2778f2a30ac2",
      "image_title": "Die Bewohner nennen sie liebevoll »Schlabbergosch«. Oder schimpfen »Technikschrott« - Ilkay Karakurt / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "»Mensch ärgere Dich nicht« im Selbstversuch Immer Glück ist Können",
      "teaser": "Ist es bei »Mensch ärgere Dich nicht« wirklich Zufall, wer gewinnt? Unsere Reporterin ist gegen Landesmeister angetreten, um es herauszufinden. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/mensch-aergere-dich-nicht-maedn-gegen-profis-spielen-immer-glueck-ist-koennen-a-8746852d-b699-4e3c-9125-57dc2c38c8e3",
      "image_title": "Immer Glück ist Können - Silas Bahr / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Teherans Angriff auf Israel und die Folgen Beduinenmädchen Amina, 7 Jahre, schwer verletzt durch eine iranische Rakete",
      "teaser": "Ein Kind kämpft nach dem iranischen Beschuss auf Israel um sein Leben. Das Beduinenmädchen ist die einzige Schwerverletzte des Angriffs. Was über den Fall bekannt ist. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wer-ist-die-7-jaehrige-die-bei-irans-angriff-schwer-verletzt-wurde-a-a94c6b56-8257-4a56-8bbb-d76aa3d9a48b",
      "image_title": "Beduinenmädchen Amina, 7 Jahre, schwer verletzt durch eine iranische Rakete - Ahmad Gharabli / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Armee im Kampf gegen paramilitärische Miliz »Der Sudan ist kollabiert«",
      "teaser": "Seit einem Jahr herrscht im Sudan ein brutaler Krieg. Millionen Menschen wurden vertrieben und leiden Hunger. Trotzdem interessiert sich die Welt kaum dafür. Experte Alan Boswell sagt, warum das ein Fehler ist. Ein Interview von Fritz Schaap, Johannesburg",
      "url": "https://www.spiegel.de/ausland/sudan-nach-dem-kriegsbeginn-vor-einem-jahr-der-sudan-ist-kollabiert-a-bc309381-855b-4de0-849e-9fa1b6e6b8d6",
      "image_title": "»Der Sudan ist kollabiert« - Ebrahim Hamid / AFP"
    },
    {
      "title": "Erster Strafprozess gegen einen Ex-Präsidenten Dieser Mann richtet jetzt über Donald Trump",
      "teaser": "Als erster Ex-Präsident muss sich Donald Trump in New York vor einem Strafgericht verantworten. Richter Juan Merchan ist bekannt dafür, dass er keinen Unsinn duldet. Kann er so einen unbeherrschten Angeklagten endlich bändigen? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-prozess-was-sie-ueber-den-richter-juan-merchan-wissen-muessen-a-c556a778-232d-441a-a4c7-2923ff66c9fe",
      "image_title": "Dieser Mann richtet jetzt über Donald Trump - Seth Wenig / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Eskalation in Nahost Drei Szenarien, wie Israel jetzt reagieren könnte",
      "teaser": "Die Regierung Netanyahu wird auf Irans Großangriff antworten müssen. Nur wie? Die Möglichkeiten reichen von Stillhalten bis zu einem großen Krieg. Was ist wahrscheinlich? Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/irans-angriff-drei-szenarien-wie-israel-jetzt-reagieren-koennte-a-96061004-eee0-49e2-b897-b4edf06e0e77",
      "image_title": "Drei Szenarien, wie Israel jetzt reagieren könnte - Israeli Ministry of Defense / Anadolu / Getty Images",
      "author": "Muriel Kalisch"
    },
    {
      "title": "US-Reaktion auf iranische Attacke Verteidigung ja, Vergeltung nein",
      "teaser": "US-Präsident Joe Biden will eine Eskalation des Konflikts zwischen Israel und Iran unbedingt verhindern. Bei der Unterstützung für Israel setzt er daher klare Grenzen. Die Republikaner nutzen das Thema bereits, um ihn unter Druck zu setzen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/irans-angriff-auf-israel-wie-joe-biden-eine-eskalation-verhindern-will-a-df0780dd-a3ca-43d0-9186-2b2efc995ed3",
      "image_title": "Verteidigung ja, Vergeltung nein - Adam Schultz / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Stärke und Taktik von Irans Streitkräften Ein riesiges Arsenal an Drohnen und Raketen – und Hunderttausende Mann unter Waffen",
      "teaser": "Teheran verfügt über eine der größten Armeen im Nahen Osten, viel Kriegsgerät baut das Land selbst: billig und effektiv. Eine besondere Rolle spielt das Raketenarsenal. Wie gefährlich das für Israel ist. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/irans-angriff-gegen-israel-wie-gefaehrlich-sind-irans-raketenstreitkraefte-a-54d93b88-5189-4176-a5cd-86df20ebba79",
      "image_title": "Ein riesiges Arsenal an Drohnen und Raketen – und Hunderttausende Mann unter Waffen - Iranian Army Media Office / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Erfolgreiche Abwehr des iranischen Angriffs Wie es Israel gelang, 99 Prozent der iranischen Drohnen und Raketen abzufangen",
      "teaser": "Der Angriff Irans gegen Israel schlug weitgehend fehl – dank einer mehrstufigen Luftabwehr und ausländischer Hilfe. Doch allein dieser nächtliche Einsatz dürfte Israel umgerechnet eine Milliarde Euro gekostet haben. Von Oliver Imhof und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/irans-angriff-auf-israel-wie-israel-99-prozent-der-iranischen-drohnen-und-raketen-abgefangen-hat-a-f810c450-c637-414a-849e-996620765902",
      "image_title": "Wie es Israel gelang, 99 Prozent der iranischen Drohnen und Raketen abzufangen - Israeli Ministry of Defence / AFP",
      "author": "Oliver Imhof und Thore Schröder"
    },
    {
      "title": "Die Ampel und das Abtreibungsrecht Nicht alles machen, was geht",
      "teaser": "Eine Kommission empfiehlt die Neuregelung von Schwangerschaftsabbruch, Eizellspende und Leihmutterschaft. Doch die Ampelparteien sind sich nicht einig. Und jetzt? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbruch-leihmutterschaft-eizellspende-was-macht-die-ampel-a-c29a985d-6f6c-431c-8ce9-ed6e99079f0a",
      "image_title": "Nicht alles machen, was geht - Sebastian Gollnow / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Olaf Scholz in China Wie der Angriff Irans die Kanzlerreise in China überschattet",
      "teaser": "Eigentlich wollte der Kanzler über Zukunftstechnologien, fairen Wettbewerb und den Ukrainekrieg reden. Jetzt dominieren die Attacken Irans auf Israel seine Chinareise. Kann Peking auf den iranischen Aggressor einwirken? Aus Chongqing berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-china-raketenangriff-auf-israel-ueberschattet-kanzlerbesuch-a-48554bd5-522f-48f4-aac8-fc04b7ff9b0a",
      "image_title": "Wie der Angriff Irans die Kanzlerreise in China überschattet - Michael Kappeler / dpa"
    },
    {
      "title": "Berlins Hoffnung nach dem Angriff auf Israel Reaktionen in Deutschland: Alles, nur kein Flächenbrand",
      "teaser": "Nach dem iranischen Angriff auf Israel setzt die Bundesregierung auf Eindämmung. Nur wie? Für den Moment hofft die Regierung, dass die Israelis besonnen reagieren. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/israel-iran-konflikt-berlin-setzt-auf-eindaemmung-nach-angriff-aus-israel-a-c7298fd4-234a-4af6-9e98-62e27e20f678",
      "image_title": "Reaktionen in Deutschland: Alles, nur kein Flächenbrand - Achille Abboud / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Politologe über Stimmabgabe in Parlamenten »Geheime Kanzlerwahl abschaffen!«",
      "teaser": "Wie lässt sich die Demokratie gegen die AfD verteidigen? Politikwissenschaftler Frank Decker plädiert dafür, die geheime Wahl von Kanzler und Ministerpräsidenten abzuschaffen. Die Wähler hätten ein Recht auf Transparenz. Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/afd-politologe-schlaegt-abschaffung-der-geheimen-kanzlerwahl-vor-a-b570de11-92f2-4352-9f8e-ee690d80df93",
      "image_title": "»Geheime Kanzlerwahl abschaffen!« - Paul-Philipp Braun / IMAGO"
    },
    {
      "title": "Irans Angriff auf Israel Über welche Konsequenzen Berlin jetzt nachdenkt",
      "teaser": "Im Auswärtigen Amt tagt der Krisenstab und berät über die Lage nach Irans Angriff auf Israel. Was ist jetzt zu tun? Außenexperten im Bundestag fordern ein »grundsätzliches Umdenken« in der Politik gegenüber dem Mullah-Regime.",
      "url": "https://www.spiegel.de/politik/deutschland/iran-auswaertiges-amt-beraet-ueber-konsequenzen-nach-angriff-auf-israel-a-9b73b3c7-f10a-4093-95c1-fafa2840ebe7",
      "image_title": "Über welche Konsequenzen Berlin jetzt nachdenkt - Israel Defense Forces / REUTERS"
    },
    {
      "title": "»Voice of Europe« Das fragwürdige Netzwerk von AfD-Politiker Petr Bystron",
      "teaser": "Der Kurier startete in Russland, fuhr über Polen nach Tschechien: DER SPIEGEL zeigt, wie ein prorussisches Netzwerk Gelder für Europa-Politiker transportiert haben soll. Darunter wohl AfD-Politiker Petr Bystron. Von Maik Baumgärtner, Sven Becker und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/voice-of-europe-das-fragwuerdige-netzwerk-von-afd-politiker-petr-bystron-a-0f39de08-f60b-4a18-bcc2-e7796c6a6f7d",
      "image_title": "Das fragwürdige Netzwerk von AfD-Politiker Petr Bystron - Sachelle Babbar / ZUMA Wire / IMAGO",
      "author": "Maik Baumgärtner, Sven Becker und Ann-Katrin Müller"
    },
    {
      "title": "Absatzprobleme bei E-Autos Tesla-Boss Elon Musk will mindestens 14.000 Stellen abbauen",
      "teaser": "Elektroautos verkaufen sich aktuell schlecht – das bekommt nun auch Marktführer Tesla zu spüren. Konzernchef Musk will 10 Prozent der weltweiten Stellen kürzen. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-boss-elon-musk-will-mindestens-14-000-stellen-abbauen-a-6a205e6c-2250-428c-af1a-629334e52b58",
      "image_title": "Tesla-Boss Elon Musk will mindestens 14.000 Stellen abbauen - Patrick Pleul / dpa",
      "author": "Alexander Demling"
    },
    {
      "title": "Mercedes und VW in den USA »Ein bisschen weniger bezahlt und ein bisschen schlechter behandelt – damit ist es jetzt vorbei«",
      "teaser": "In den US-Fabriken der deutschen Autokonzerne hatten Gewerkschaften bisher nichts zu melden. Nun drängt die mächtige Arbeitervertretung UAW mit ihrem streiklustigen Anführer Shawn Fain in die Werke von VW und Mercedes. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autoindustrie-in-den-usa-gewerkschaft-uaw-draengt-in-die-werke-von-mercedes-und-vw-a-a174d454-de9a-44e0-b9e7-12d7b02b0c8f",
      "image_title": "»Ein bisschen weniger bezahlt und ein bisschen schlechter behandelt – damit ist es jetzt vorbei« - John J. Kim / Chicago Tribune / AP",
      "author": "Alexander Demling"
    },
    {
      "title": "Ökonom zur Lage der deutschen Industrie »Selbst die Ölpreiskrise war im Vergleich harmlos!«",
      "teaser": "Der Krisenforscher Tom Krebs wirft der Ampelregierung vor, sie verkenne die schlechte Lage der Wirtschaft. Er fordert mehr Hilfen für die Industrie und will die Schuldenbremse erneut aussetzen. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/oekonom-tom-krebs-zur-deutschen-industrie-selbst-die-oelpreiskrise-war-im-vergleich-harmlos-a-da60910c-8b54-44ec-a009-5b290c2fe9b2",
      "image_title": "»Selbst die Ölpreiskrise war im Vergleich harmlos!« - fotografixx / Getty Images"
    },
    {
      "title": "Wachstum als Basis von Freiheit und Sicherheit Verdammt, wo bleibt der Fortschritt?! Eine Kolumne von Henrik Müller",
      "teaser": "Weltweit erlahmen die Wachstumskräfte, besonders trüb sieht es in Deutschland aus. Dagegen ließe sich einiges tun – wenn es die Bereitschaft dazu gäbe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wachstum-als-basis-von-freiheit-und-sicherheit-wo-bleibt-der-fortschritt-a-d2f30441-dcaf-4235-89e7-d092b38fcb02",
      "image_title": "Verdammt, wo bleibt der Fortschritt?! - Bloomberg / Getty Images"
    },
    {
      "title": "ARD-Talk zu Irans Angriff auf Israel »Wir haben lange geglaubt, wir leben in einer sicheren Welt«",
      "teaser": "»Tabubruch«, »neue Dimension«, »Eskalation in Zeitlupe«: Bei Caren Miosga wurde Irans Angriff auf Israel diskutiert. War Deutschlands Iran-Strategie zu naiv? Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/caren-miosga-talk-zu-irans-angriff-auf-israel-wir-haben-lange-geglaubt-wir-leben-in-einer-sicheren-welt-a-542b86ba-6869-47e0-aae4-65c0e66d6338",
      "image_title": "»Wir haben lange geglaubt, wir leben in einer sicheren Welt« - Thomas Ernst / NDR",
      "author": "Klaus Raab"
    },
    {
      "title": "Vom Doppelmord zur Reality-Familie O.J. Simpsons Fall und der Aufstieg der Kardashians",
      "teaser": "Der Mordprozess gegen O.J. Simpson fesselte in den USA Millionen Fernsehzuschauer. Für den Football-Superstar war es der Anfang vom Ende – für seinen Anwalt Robert Kardashian und dessen Familie der Beginn eines Imperiums. Von Sven Scharf",
      "url": "https://www.spiegel.de/kultur/o-j-simpsons-fall-und-der-aufstieg-der-kardashians-vom-doppelmord-zur-reality-familie-a-f8c8b03f-2579-4a70-9633-059d40134f57",
      "image_title": "O.J. Simpsons Fall und der Aufstieg der Kardashians - Myung J. Chun / AP",
      "author": "Sven Scharf"
    },
    {
      "title": "Schöner schreiben »Kapitänshauskäufer«: Wie man Touristen beleidigt, ohne dass sie's merken Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 104: Dörte Hansen liebt ihre Heimat.",
      "url": "https://www.spiegel.de/kultur/doerte-hansen-verteidigt-ihre-heimat-schoener-schreiben-die-deutschkolumne-a-eb717a9c-d2c4-4c89-a699-57822fe20f14",
      "image_title": "»Kapitänshauskäufer«: Wie man Touristen beleidigt, ohne dass sie's merken - Soeren Stache / dpa"
    },
    {
      "title": "Sieg der Klimaseniorinnen Wenn diese Omas protestieren, ist jedem geholfen Eine Kolumne von Samira El Ouassil",
      "teaser": "Ob Klimaseniorinnen oder Omas gegen rechts: Alte Menschen könnten ihren Ruhestand genießen und Deckchen häkeln. Stattdessen machen sie mit ihrem Aufstand den kommenden Generationen ein unschätzbares Geschenk.",
      "url": "https://www.spiegel.de/kultur/klimaseniorinnen-wenn-omas-protestieren-ist-jedem-geholfen-kolumne-a-77d875c1-30c8-4030-b655-1d240bf9d037",
      "image_title": "Wenn diese Omas protestieren, ist jedem geholfen - Jean-Christophe Bott / KEYSTONE / picture alliance / dpa"
    },
    {
      "title": "Leverkusens Meistercoach Xabi Alonso und das baskische Trainergeheimnis",
      "teaser": "Er hat mit Bayer Leverkusen die Bundesliga auf den Kopf gestellt, aber er ist nicht allein. Aus Xabi Alonsos kleiner Provinz im Baskenland kommen Spitzentrainer in fast surrealer Dichte. Woran liegt das? Ein Besuch. Aus San Sebastián berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-xabi-alonso-und-das-baskische-trainergeheimnis-a-e20ea42e-9644-4502-ad4f-0b214ad8dded",
      "image_title": "Xabi Alonso und das baskische Trainergeheimnis - Sascha Steinbach / EPA"
    },
    {
      "title": "Leverkusens Sportchef Simon Rolfes »Wir haben uns schon gegen Spieler entschieden, die physisch genau gepasst hätten, aber menschlich nicht«",
      "teaser": "Seit zwei Jahren ist Simon Rolfes Sportchef bei Leverkusen. Hier spricht er über die Schlüsselmomente auf dem Weg zum Titel, seine Kriterien bei der Spielersuche – und ob er Stars wie Florian Wirtz halten kann. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-simon-rolfes-spricht-ueber-schluesselmomente-und-spielersuche-a-193eb0d0-0113-43a1-b54e-32ee1d580ff8",
      "image_title": "»Wir haben uns schon gegen Spieler entschieden, die physisch genau gepasst hätten, aber menschlich nicht« - Christian Hedel / DER SPIEGEL"
    },
    {
      "title": "Deutscher Meister Bayer Leverkusen Von Zauberern und Biestern",
      "teaser": "Bayer Leverkusen sichert sich durch ein 5:0 gegen Bremen vorzeitig den Titel. Das Spiel und die Party zeigen, warum dieses Team derzeit unbesiegbar ist. Und endlich redet niemand mehr über den Bayer-Fluch. Aus Leverkusen berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-ist-deutscher-meister-florian-wirtz-robert-andrich-und-co-zaubern-und-feiern-a-851ddde2-d3fb-4c94-8c95-f61d095118d9",
      "image_title": "Von Zauberern und Biestern - Martin Meissner / AP"
    },
    {
      "title": "Leverkusens Triumph und die Bedeutung für den FC Bayern Der Beginn einer neuen Ära Ein Kommentar von Danial Montazeri, München",
      "teaser": "Bayer Leverkusen ist erstmals Deutscher Meister, der FC Bayern bloß noch die Nummer zwei. Es profitieren: der Fußball insgesamt – aber auch die Münchner.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayer-leverkusen-der-fc-bayern-muenchen-und-die-folgen-des-titelgewinns-a-c612ea62-197e-46ab-ab2c-800f70a2655d",
      "image_title": "Der Beginn einer neuen Ära - Christopher Neundorf / EPA"
    },
    {
      "title": "Bayer 04 in der Saison-Einzelkritik Das ist das Team, das den FC Bayern entthront hat – die Einzelkritik",
      "teaser": "Der Meistertitel von Bayer Leverkusen hat viele Gesichter, von Trainer Alonso bis Spielmacher Wirtz. Und von Topspielern, die nicht einmal eine Ablöse gekostet haben. Hier ist die große Einzelkritik. Von Jan Göbel und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-in-der-einzelkritik-das-sind-die-helden-die-den-fc-bayern-muenchen-entmachtet-haben-a-af84c6c5-facc-4fbd-bbe9-f71f62eea607",
      "image_title": "Das ist das Team, das den FC Bayern entthront hat – die Einzelkritik - [M] Anke Waelischmiller / Sven Simon / IMAGO; Juan Manuel Serrano Arce / Getty Images; Marvin Ibo Guengoer / GES Sportfoto / Getty Images; Jörg Schüler / Bayer 04 Leverkusen / Getty Images",
      "author": "Jan Göbel und Marcus Krämer"
    },
    {
      "title": "Militärstrategien Noch 72 Minuten bis zum Weltuntergang",
      "teaser": "Erschreckend realistisch beschreibt die amerikanische Sicherheitsexpertin Annie Jacobsen, wie es zu einem Atomkrieg kommen könnte. Wird die Gefahr unterschätzt? Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/atomkrieg-und-militaerstrategien-noch-72-minuten-bis-zum-weltuntergang-a-7c75e6bf-33f4-49c5-9639-7c036032b6f2",
      "image_title": "Noch 72 Minuten bis zum Weltuntergang - [M] DER SPIEGEL; Fotos: Keystone / Getty Images",
      "author": "Olaf Stampf"
    },
    {
      "title": "Politische Debatten Wir leben in einer Simulation Eine Kolumne von Christian Stöcker",
      "teaser": "Ein Faschist täuscht Harmlosigkeit vor, ein Verkehrsminister simuliert Fahrverbote, ein Boulevardblatt Sorge um Gaskunden. Über die echte Bedrohung spricht kaum jemand.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/politische-debatten-alle-simulieren-ueber-die-echte-bedrohung-spricht-niemand-a-4bc70826-2308-4e56-9c43-6b66839ddd71",
      "image_title": "Wir leben in einer Simulation - Michael Kappeler / dpa"
    },
    {
      "title": "Neurotechnologie So sollen Gelähmte wieder laufen lernen",
      "teaser": "In der Schweiz verbindet ein Forscherteam Gehirn und Rückenmark von Querschnittsgelähmten mit Computerchips. Ihre Patienten schaffen erste Schritte. Wie weit ist es noch, bis Lahme wirklich wieder laufen können? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/schweizer-forschende-verpflanzen-chips-in-gehirn-rueckenmark-so-sollen-gelaehmte-wieder-laufen-lernen-a-77e78aa0-a376-4823-bf23-52cb959c3cee",
      "image_title": "So sollen Gelähmte wieder laufen lernen - Ilvy Njiokiktjien / DER SPIEGEL",
      "author": "Johann Grolle"
    },
    {
      "title": "Atomausstieg »Es gibt versteckte Kontaminationen, Stellen, an die man nicht rankommt«",
      "teaser": "In Deutschland müssen 33 Atomreaktoren zerlegt und ihr radioaktiver Müll entsorgt werden. Kernphysikerin Mareike Rüffer warnt davor, die Aufräumarbeiten zu unterschätzen. Sie sieht zwei Risiken. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/atomausstieg-expertin-warnt-vor-unterschaetzten-aufraeumarbeiten-a-9fe85102-84bd-458c-92e1-a51a9ca90b83",
      "image_title": "»Es gibt versteckte Kontaminationen, Stellen, an die man nicht rankommt« - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "KI-Kunstprojekt Warum diese Kamera jedes Porträt zum Nacktfoto macht",
      "teaser": "Zwei Deutsche haben eine Kamera entwickelt, die nur Nacktbilder macht. Eine KI entkleidet die Abgelichteten binnen Sekunden. Das Projekt ist – auch – ein kritischer Kommentar auf den besorgniserregenden Deepfake-Trend. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/deepfakes-diese-kamera-macht-jedes-portraet-zum-nacktfoto-a-90f6b9b5-9b3a-49ce-bb11-f1e87b06669e",
      "image_title": "Warum diese Kamera jedes Porträt zum Nacktfoto macht - Nuca",
      "author": "Patrick Beuth"
    },
    {
      "title": "Hintertür in Software Microsoft-Entwickler rettet Millionen Rechner vor Computer-GAU",
      "teaser": "Auf der Gefahrenskala erreicht die Sicherheitslücke zehn von zehn Punkten: Durch Zufall hat ein Computerexperte eine außergewöhnliche Schadsoftware gefunden. Der oder die Täter steckten jahrelange Arbeit in die Operation. Von Patrick Beuth und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/hintertuer-in-xz-knapp-am-computer-gau-vorbei-a-32ea6693-7ff7-4825-8dcb-b2dbbfe8c30c",
      "image_title": "Microsoft-Entwickler rettet Millionen Rechner vor Computer-GAU - Sebastian Gollnow / dpa",
      "author": "Patrick Beuth und Torsten Kleinz"
    },
    {
      "title": "»No Thanks« Die App der Israel-Boykotteure",
      "teaser": "In der umstrittenen, aber erfolgreichen Boykott-App »No Thanks« werden Unternehmen aufgelistet, die irgendeine Verbindung nach Israel haben. Was über die Anwendung und ihren Entwickler bekannt ist. Von Leonie Urbanczyk",
      "url": "https://www.spiegel.de/netzwelt/apps/no-thanks-die-app-der-israel-boykotteure-a-11d30f44-d5b2-4104-bcee-ef07a5cc0852",
      "image_title": "Die App der Israel-Boykotteure - Frederic Kern / Future Image / IMAGO",
      "author": "Leonie Urbanczyk"
    },
    {
      "title": "Anwendungen für Allergiker Was Pollenflug-Apps wirklich nützen",
      "teaser": "Wir stellen vier Apps vor, die Allergikern mit Pollenflugkarten und Symptomtagebüchern durch die Heuschnupfenzeit helfen sollen. Eine grundsätzliche Schwäche aber haben alle. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/allergien-heuschnupfen-was-pollenflug-apps-wirklich-nuetzen-a-f3d611fa-89c9-4a0b-a569-f0dd9af2b9ef",
      "image_title": "Was Pollenflug-Apps wirklich nützen - Oliver Helbig / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Offizielle Herstellerdaten Neue Messmethode entlarvt deutlichen Mehrverbrauch bei Pkw",
      "teaser": "Die EU lässt an Bord von Neuwagen messen, wie viel Sprit die Autos wirklich verbrennen. Erste Auswertungen zeigen: Umweltschützer haben mit ihrer Kritik an geschönten Messungen der Industrie eher noch untertrieben. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/autoindustrie-spritverbrauch-bei-pkw-noch-hoeher-als-von-umweltschuetzern-befuerchtet-a-6b5e9378-a724-42c7-a09d-4ad98872c996",
      "image_title": "Neue Messmethode entlarvt deutlichen Mehrverbrauch bei Pkw - [M] Lea Rossa / DER SPIEGEL; Fotos: Jongwon Park / Getty Images; Martin Meissner / AP",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Sexuelle Gewalt im US-Rap »Im Hip-Hop ist Puffy das Äquivalent zu Weinstein«",
      "teaser": "In den USA zieht der Vergewaltigungsskandal um P. Diddy immer größere Kreise. Eva Ries war Managerin des Wu-Tang Clan und kannte den Hip-Hop-Mogul persönlich. Hier sagt sie, warum sie in der Szene schon lange nichts mehr wundert. Ein Interview von Jonas Breng",
      "url": "https://www.spiegel.de/geschichte/musikmanagerin-eva-ries-ueber-p-diddy-im-hip-hop-ist-puffy-das-aequivalent-zu-weinstein-a-1cd2308a-d849-44d6-bcdd-5ee084288f62",
      "image_title": "»Im Hip-Hop ist Puffy das Äquivalent zu Weinstein« - Marvin Ruppert / DER SPIEGEL"
    },
    {
      "title": "Die Hitler-Attentäter vom 20. Juli 1944 als Alibi der Bundesrepublik Die Widerstands-Lüge Ein Debattenbeitrag von Ruth Hoffmann",
      "teaser": "Der Widerstand gegen Hitler wurde in der jungen Bundesrepublik zu einem Mythos, hinter dem sich Täter und Mitläufer gern versteckten. Tatsächlich hatten viele Deutsche für die Attentäter nur Verachtung übrig.",
      "url": "https://www.spiegel.de/geschichte/die-hitler-attentaeter-vom-20-juli-als-alibi-der-bundesrepublik-die-widerstands-luege-a-30e21647-8a74-4dce-9de0-b372ac4009d0",
      "image_title": "Die Widerstands-Lüge - Helmut Schaefer / bpk"
    },
    {
      "title": "Paläodiät Was am Lagerfeuer der Steinzeit passierte",
      "teaser": "Die Flammen knistern und züngeln, zischend fällt Mammutfett in die Glut: Am Feuer, glaubt die Köchin Verena Lugert, haben unsere Vorfahren ihr Menschsein entdeckt. Bei bekömmlichen Speisen – und guten Geschichten. Von Verena Lugert",
      "url": "https://www.spiegel.de/geschichte/paleo-diaet-am-lagerfeuer-der-steinzeit-a-20ee290a-f2ad-4e69-adcd-6f9a104032c9",
      "image_title": "Was am Lagerfeuer der Steinzeit passierte - Dieter Braun / DER SPIEGEL",
      "author": "Verena Lugert"
    },
    {
      "title": "Geschichte der Vergewaltigung Seit wann »Nein« auch »Nein« heißt",
      "teaser": "Sex gegen den Willen einer Person war nicht immer ein Verbrechen. Erst seit dem 12. Jahrhundert hatten Frauen zumindest theoretisch die Chance, dass ihre Peiniger vor Gericht bestraft wurden. Doch kaum eine klagte. Warum nicht? Von Hiram Kümper",
      "url": "https://www.spiegel.de/geschichte/geschichte-der-vergewaltigung-seit-wann-nein-auch-nein-heisst-a-dc88c3cb-5799-4ba6-ae88-fe9b17aa621a",
      "image_title": "Seit wann »Nein« auch »Nein« heißt - Städel Museum / bpk",
      "author": "Hiram Kümper"
    },
    {
      "title": "Herzgesundheit »Ein Warnzeichen ist immer der sogenannte thorakale Schmerz«",
      "teaser": "Umeswaran Arunagirinathan kam mit 13 Jahren allein als Flüchtling nach Deutschland – und wurde Herzchirurg. Hier sagt »Dr. Umes«, wie man das Herz fit hält und auf welche frühen Symptome man achten sollte. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/ein-warnzeichen-ist-immer-der-sogenannte-thorakale-schmerz-a-a75be345-e8a7-4e9f-a1c4-687f863ac40d",
      "image_title": "»Ein Warnzeichen ist immer der sogenannte thorakale Schmerz« - Catherine McQueen / Getty Images"
    },
    {
      "title": "Neue Studie zu Übergewicht »Einsamkeit fördert problematisches Essverhalten«",
      "teaser": "Die Psychologin und Hirnforscherin Arpana Gupta von der University of California Los Angeles hat den Zusammenhang von Alleinsein und Übergewicht erforscht. Hier sagt sie, was Betroffenen helfen kann. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/uebergewicht-einsamkeit-foerdert-problematisches-essverhalten-a-93460e2b-0ba7-41dc-8a01-f714650fa774",
      "image_title": "»Einsamkeit fördert problematisches Essverhalten« - Vadym Petrochenko / iStockphoto / Getty Images"
    },
    {
      "title": "Umgang mit Heuschnupfen »Niemand muss diese Beschwerden aushalten«",
      "teaser": "Ein paar Taschentücher mehr, dann gewöhnt man sich dran? Diese Einstellung ist nicht schlau, sagt der Charité-Mediziner Torsten Zuberbier. Hier erklärt er, warum Allergiker das bessere Immunsystem haben und was wirklich gegen Heuschnupfen hilft. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/hilfe-bei-heuschnupfen-niemand-muss-diese-beschwerden-aushalten-a-988e33d2-77c1-4dd0-bce0-aea4e2cf795a",
      "image_title": "»Niemand muss diese Beschwerden aushalten« - Andi Vuk / Getty Images"
    },
    {
      "title": "Umgang mit Cannabis Mit dem Schüren von Ängsten kann man schädlichen Konsum kaum verhindern Ein Gastbeitrag von Daniel Bear",
      "teaser": "Nach der Cannabislegalisierung stellt sich die Frage, wie man möglichen Gesundheitsschäden effektiv vorbeugt. Drogenexperte Daniel Bear plädiert für eine neue Art der Kommunikation.",
      "url": "https://www.spiegel.de/gesundheit/cannabis-legalisierung-kanadischer-professor-zum-umgang-mit-der-droge-a-d8d735a1-bc26-4f81-90d6-2205d088b6b7",
      "image_title": "Mit dem Schüren von Ängsten kann man schädlichen Konsum kaum verhindern - Michele Tantussi / Getty Images"
    },
    {
      "title": "Abschiebebeobachterin am Flughafen Hamburg Die Aufpasserin",
      "teaser": "Was eine Abschiebung bedeutet, wissen nur wenige – und was dabei schiefläuft. Am Flughafen Hamburg ist Merle Abel dabei, wenn Menschen ins Flugzeug gebracht werden. Manche von ihnen unter Zwang und mit Fesseln. Von Anika Freier",
      "url": "https://www.spiegel.de/karriere/flughafen-hamburg-abschiebebeobachterin-berichtet-von-missstaenden-bei-abschiebungen-a-08875ec2-45a6-4d9c-abcd-37b5b443304b",
      "image_title": "Die Aufpasserin - Michael Kohls / DER SPIEGEL",
      "author": "Anika Freier"
    },
    {
      "title": "Nervennahrung Heute gibt es himmlisch-leichten Frühlingseintopf",
      "teaser": "Der Architekt John Pawson ist ein Virtuose der Einfachheit. Doch auch am Herd zaubert der britische Baumeister schnörkellose Kunstwerke, wie dieser Eintopf aus frischem Gemüse beweist. Überirdisch. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-spring-stew-nach-john-pawson-a-4e7b6c1f-c535-4961-bb05-241f745e887a",
      "image_title": "Heute gibt es himmlisch-leichten Frühlingseintopf - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Sexpositive Partys »Wer ficken will, muss freundlich sein«",
      "teaser": "Veranstaltungsreihen der Sex-Positivity-Bewegung haben beachtlichen Zulauf. Wie fühlt es sich an, mit Menschen zu feiern, die für vieles offen sind? Zu Besuch bei »Studio Lovemasters« und »Kinky Galore«. Von Bianca Lang und Lesley Sevriens",
      "url": "https://www.spiegel.de/stil/wer-ficken-will-muss-freundlich-sein-a-d70a26ba-0002-0001-0000-000214160638",
      "image_title": "»Wer ficken will, muss freundlich sein« - Kinky Galore",
      "author": "Bianca Lang und Lesley Sevriens"
    },
    {
      "title": "Sneaker als Kunstform »Ich fälsche nicht, ich designe Originale«",
      "teaser": "Er gestaltet Turnschuhe um – und verkauft sie für Tausende Dollar. Hier spricht der Autodidakt Ant Kai über prominente Kunden, die Zusammenarbeit mit einer französischen Luxusmarke und sein Vorbild Kanye West. Ein Interview von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/ant-kai-veredelt-sneaker-und-lebt-davon-ich-faelsche-nicht-ich-designe-originale-a-81fa36d0-2f45-4bef-8786-cada23b8b2bc",
      "image_title": "»Ich fälsche nicht, ich designe Originale« - Edward Lee"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Johannisbeeren und der Kalte Krieg Von Barbara Supp",
      "teaser": "Wir haben jetzt Beeren. Ich wollte sie nicht, aber sie sind da. Ich sehe mich schon beim Einkochen und Fermentieren. Der Gedanke löst zwiespältige Erinnerungen und Gefühle aus.",
      "url": "https://www.spiegel.de/stil/johannisbeeren-und-der-kalte-krieg-der-wurm-drin-die-gartenkolumne-a-0a93babe-96cd-4d20-9859-062b67a85733",
      "image_title": "Johannisbeeren und der Kalte Krieg - istetiana / Getty Images"
    },
    {
      "title": "Männergesundheit Willkommen zum Penis-Workout! Eine Sexkolumne von Heike Kleen",
      "teaser": "Männergesundheit ist unsexy? Wenn Männer wüssten, welchen Einfluss ihr Beckenboden auf ihren Penis hat, wären die Muckibuden leer und die Beckenbodenzentren voll.",
      "url": "https://www.spiegel.de/partnerschaft/maennergesundheit-ist-unsexy-willkommen-zum-penis-workout-sex-kolumne-a-565c115b-d40a-4bd4-a78d-100efeaf94ea",
      "image_title": "Willkommen zum Penis-Workout! - [M] DER SPIEGEL; Mischa Keijser / plainpicture"
    },
    {
      "title": "Urlaub mit den Eltern »Wie jetzt, Pässe?«, fragt mein Vater",
      "teaser": "Meine Eltern wollten unbedingt mal mit mir in den Urlaub fliegen. Für sie ist das ein großes Abenteuer. Der Flieger startet mittags – also machen sie sich um vier Uhr auf den Weg. »Man weiß ja nie.« Von André Herrmann",
      "url": "https://www.spiegel.de/reise/urlaub-mit-den-eltern-wie-jetzt-paesse-fragt-mein-vater-a-b29a1970-9953-4868-839c-99f6eb6c7673",
      "image_title": "»Wie jetzt, Pässe?«, fragt mein Vater - Svitlana Hulko / iStockphoto / Getty Images",
      "author": "André Herrmann"
    },
    {
      "title": "Neue Kriegsgefahr in Nahost Was Deutschland jetzt tun kann",
      "teaser": "»Eurofighter« für Israel? Schärfere EU-Sanktionen gegen Iran? Kampf gegen Islamisten im Inland? Kanzler und Außenministerin wollen im Nahostkonflikt deeskalieren. Doch der deutsche Einfluss ist begrenzt. Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/neue-kriegsgefahr-in-nahost-was-deutschland-jetzt-tun-kann-a-97cbf202-87a9-40b8-ba04-d18aa50208e9",
      "image_title": "Was Deutschland jetzt tun kann - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Angriff im Nahen Osten »Die Iraner haben Waffen verwendet, von denen sie wussten, dass Israels Raketenabwehr sie abfangen würde«",
      "teaser": "Der iranische Angriff sei eine vergleichsweise gemäßigte Antwort gewesen, sagt US-Militärexperte Daniel L. Davis. Er warnt vor einem großen Nahostkrieg – und spricht darüber, wie weit das iranische Atomprogramm ist. Ein Interview von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/iran-israel-us-militaerexperte-davis-spricht-ueber-irans-strategie-und-warnt-vor-einem-grossen-nahostkrieg-a-fc5c2dda-5edc-421e-8d15-a199f6272e1e",
      "image_title": "»Die Iraner haben Waffen verwendet, von denen sie wussten, dass Israels Raketenabwehr sie abfangen würde« - Christophe Van der Perre / REUTERS"
    },
    {
      "title": "Besuch in Bulgarien Frau Faeser geht an die Grenze",
      "teaser": "Europa will unbedingt weniger irreguläre Migration. Gelingt das mit Humanität und ohne Gewalt? Innenministerin Nancy Faeser ist jetzt in Bulgarien an die Grenze gegangen, an den Anfang der Balkanroute. Aus Kapitan Andreevo (Bulgarien) berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/frau-faeser-geht-an-die-grenze-a-359a06e5-96ba-49ca-8eac-0b1b5e322ce8",
      "image_title": "Frau Faeser geht an die Grenze - Soeren Stache / dpa"
    },
    {
      "title": "Deutschlands Politik gegenüber Teheran »Sanktionen werden Iran nicht von weiteren Angriffen auf Israel abhalten«",
      "teaser": "Die Forscherin Azadeh Zamirirad hält nach dem Angriff auf Israel weitere Strafmaßnahmen gegen Iran in der aktuellen Situation für wirkungslos. Hier sagt sie, wie eine nachhaltige Strategie Deutschlands gegenüber dem Regime aussehen sollte. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/irans-angriff-auf-israel-sanktionen-werden-iran-nicht-von-weiteren-angriffen-auf-israel-abhalten-a-96ca29e9-e1ef-4b1e-9700-ee58383b1af9",
      "image_title": "»Sanktionen werden Iran nicht von weiteren Angriffen auf Israel abhalten« - Atta Kenare / AFP"
    },
    {
      "title": "»Sommermärchen«-Prozess Die wolkigen Erklärungen des Zeugen Hoeneß",
      "teaser": "In Interviews hatte Uli Hoeneß behauptet, er wisse »ziemlich genau«, was hinter den dubiosen Millionenzahlungen rund um die WM-Vergabe 2006 stecke. Als Zeuge enttäuschte er jedoch die Richterin. Aus Frankfurt am Main berichtet Matthias Bartsch",
      "url": "https://www.spiegel.de/sport/fussball/sommermaerchen-prozess-um-wm-vergabe-2006-die-wolkigen-erklaerungen-des-zeugen-uli-hoeness-a-84326c04-96d4-4967-bf26-1721d5bc5c31",
      "image_title": "Die wolkigen Erklärungen des Zeugen Hoeneß - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Erfolgreiche Abwehr iranischer Raketen Was über das US-Frühwarnsystem SBIRS bekannt ist",
      "teaser": "Dass der iranische Angriff auf Israel so effektiv abgewehrt werden konnte, lag auch an einem hochsensiblen US-Satellitensystem. Es kann Raketen schon beim Start erkennen und Abwehrsystemen wertvolle Zeit verschaffen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raketenabwehr-sbirs-satelliten-halfen-gegen-irans-angriff-auf-israel-a-ab6cfac0-d063-48d4-882e-2fc9a8cd8479",
      "image_title": "Was über das US-Frühwarnsystem SBIRS bekannt ist - Erik Simonsen / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Angriff Irans Israel hat das Recht zum Gegenschlag Ein Kommentar von Severin Weiland",
      "teaser": "Nach dem iranischen Angriff auf Israel warnen viele Stimmen im deutschen Politikbetrieb vor einem israelischen Gegenschlag. Das kommt der Mullah-Führung in Teheran entgegen.",
      "url": "https://www.spiegel.de/politik/deutschland/iran-und-irsael-warum-israel-das-recht-zum-gegenschlag-hat-a-820deae1-0675-4051-b835-1c0c816960a8",
      "image_title": "Israel hat das Recht zum Gegenschlag - AMIR COHEN/ REUTERS"
    },
    {
      "title": "Mysteriöse Steinzeitmalerei Hoch die Hände, Höhlenwände",
      "teaser": "An den Felswänden der Cueva de las Manos in Argentinien prangen unzählige prähistorische Handabdrücke. Die Wissenschaft rätselt bis heute: Warum haben sich unsere Vorfahren auf diese Weise verewigt? Von Kathrin Maas",
      "url": "https://www.spiegel.de/geschichte/bildhintergrund-die-hoehlenzeichnungen-der-cueva-de-las-manos-a-82fe8455-009e-44d0-b9fa-861c38b5e099",
      "image_title": "Hoch die Hände, Höhlenwände - Alex Treadway / Robert Harding / laif",
      "author": "Kathrin Maas"
    },
    {
      "title": "Ausschreibung der DFL Was die Vergabe der TV-Rechte für die Bundesliga bedeutet",
      "teaser": "Ab sofort können Fernsehsender und Streaminganbieter um die Übertragungsrechte der Fußball-Bundesliga mitbieten. Große Veränderungen wird es kaum geben, die Fans der ARD-Sportschau jedoch müssen um ihre Sendung bangen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfl-ausschreibung-beginnt-was-die-vergabe-der-tv-rechte-fuer-die-bundesliga-bedeutet-a-ad96becb-4ed4-4e82-ab43-b2714dea7d3a",
      "image_title": "Was die Vergabe der TV-Rechte für die Bundesliga bedeutet - Jochen Lübke/ dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Führungskampf bei den Grünen Robert Habeck könnte Kanzlerkandidat werden – er sollte es lassen Eine Kolumne von Nikolaus Blome",
      "teaser": "Der Wirtschaftsminister hat sich im internen Machtkampf offenbar gegen Außenministerin Annalena Baerbock durchgesetzt. Doch die aus der Zeit gefallene Ökopartei braucht keinen Kanzlerkandidaten.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-robert-habeck-ist-der-falsche-kanzlerkandidat-kolumne-a-1d533caf-9200-41ef-ba67-4efb32ce4aea",
      "image_title": "Robert Habeck könnte Kanzlerkandidat werden – er sollte es lassen - Liesa Johannssen / REUTERS"
    },
    {
      "title": "HBO-Serie »The Sympathizer« Völlig verloren im Meta-Sumpf",
      "teaser": "Ein gefeierter Regisseur verfilmt einen gefeierten Roman als Serie, Oscarpreisträger Robert Downey Jr. spielt gleich vier bizarre Nebenrollen. Klingt nach purem Gold – ist aber leider Blech. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/hbo-serie-the-sympathizer-voellig-verloren-im-meta-sumpf-a-fcc41781-e8ba-4fe8-8307-3c56302fa9b8",
      "image_title": "Völlig verloren im Meta-Sumpf - HBO / Sky",
      "author": "Oliver Kaever"
    },
    {
      "title": "Untersuchung zur Arbeitszufriedenheit Acht von zehn Deutschen sind glücklich im Job",
      "teaser": "Viertagewoche, gutes Gehalt, lockere Führungskraft? Eine Studie zeigt, was deutsche Arbeitnehmer glücklich macht – und kommt zu überraschenden Antworten. Von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/arbeitszufriedenheit-hoch-was-deutsche-im-job-so-gluecklich-macht-a-fbbb2f69-e35a-4246-bbc9-6210f682b39d",
      "image_title": "Acht von zehn Deutschen sind glücklich im Job - Halfpoint / Getty Images",
      "author": "Larena Klöckner"
    },
    {
      "title": "Gala gegen Bremen bringt Bundesliga-Titel Leverkusens Meisterwerk",
      "teaser": "Straßen werden zu Ehren Xabi Alonsos umgetauft, Florian Wirtz leitet gleich zwei Platzstürme ein – und die Bayern sind als Meister abgelöst: Erstmals gewinnt Bayer 04 die Bundesliga und macht Leverkusen zur Partymeile. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-gala-gegen-werder-bremen-bringt-bundesliga-titel-a-109225dd-66eb-4c4e-997c-7461dffc87d2",
      "image_title": "Leverkusens Meisterwerk - Federico Gambarini / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Kriegsgefahr zwischen Iran und Israel Ein Funke genügt Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Im Nahen Osten droht ein großer Krieg. Der Westen muss jetzt geeint auf die Bedrohung durch Iran reagieren – aber auch auf Israels Premier Netanyahu einwirken, um eine Eskalation zu verhindern. Wie das gelingen kann.",
      "url": "https://www.spiegel.de/ausland/iran-israel-der-westen-muss-auf-netanyahu-einwirken-um-einen-grossen-krieg-zu-verhindern-leitartikel-a-37a5f78c-d3d9-4b17-b3ee-a072d7b08d7c",
      "image_title": "Ein Funke genügt - Israel Defense Forces / REUTERS"
    },
    {
      "title": "Streit um X in Brasilien Die jüngste Fehde des Elon Musk",
      "teaser": "Der Besitzer von X, vormals Twitter, duelliert sich seit Tagen öffentlich mit einem brasilianischen Richter. Dieser will gegen Fake News vorgehen. Der Techunternehmer macht sich dabei zum Anwalt rechter Demokratiefeinde. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-warum-ein-richter-gegen-elon-musk-vorgeht-a-3809863e-19c3-4e36-b705-8e69f42961c7",
      "image_title": "Die jüngste Fehde des Elon Musk - Angela Weiss / AFP",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Sorge vor israelischem Gegenschlag »Wenn das in Iran geschieht, ist es eine Kriegserklärung«",
      "teaser": "Mit Teherans erstem direkten Angriff auf Israel erreicht die Krise in Nahost eine völlig neue Eskalationsstufe. Der Experte Rouzbeh Parsi erklärt die Logik hinter dem Raketensturm – und wie es nun weitergehen könnte. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-was-die-iraner-mit-dem-angriff-erreichen-wollen-a-3b126078-9339-4180-8764-0384aff5d971",
      "image_title": "»Wenn das in Iran geschieht, ist es eine Kriegserklärung« - Amir Cohen / REUTERS"
    },
    {
      "title": "El Salvadors Präsident Bukele Der Hipster-Autokrat räumt auf",
      "teaser": "Er nennt sich »coolster Diktator der Welt«, Politiker in ganz Lateinamerika bewundern ihn. Machthaber Nayib Bukele hat El Salvador von der Herrschaft brutaler Gangs befreit. Doch zu welchem Preis? Aus El Salvador berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/el-salvador-wie-praesident-nayib-bukele-mit-seinem-kampf-gegen-die-gangs-zum-idol-der-neuen-rechten-wurde-a-5936cfeb-784f-44df-8021-f668d424d9d8",
      "image_title": "Der Hipster-Autokrat räumt auf - Marvin Recinos / AFP"
    },
    {
      "title": "Die Lage am Sonntag Der Tag danach Von Dirk Kurbjuweit",
      "teaser": "Erstmals hat Iran direkt Israel angegriffen, mit Drohnen und Marschflugkörpern. Wie wird das attackierte Land reagieren? Und die Europäische Union ist besser als meistens behauptet. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-iran-greift-israel-an-drohnen-und-raketen-abgefangen-europa-ist-besser-als-meistens-behauptet-a-1f18c1ae-a3f1-418e-be1e-f003ea89db06",
      "image_title": "Der Tag danach - DER SPIEGEL"
    },
    {
      "title": "Irans Attacke und die Folgen Israels großes strategisches Dilemma",
      "teaser": "Mit den Attacken auf Israel könne die Vergeltung »als abgeschlossen betrachtet werden«, meldet Iran. Doch wie soll Israel nun reagieren, ohne einen Großkrieg zu riskieren? Eine Analyse von Christoph Schult und Thore Schröder, Tel Aviv und Berlin",
      "url": "https://www.spiegel.de/ausland/irans-angriff-auf-israel-und-die-folgen-israels-strategisches-dilemma-a-b9aeabfc-8977-4e8f-ae7b-8836dfdacad3",
      "image_title": "Israels großes strategisches Dilemma - Israeli Prime Minister Office / AFP"
    },
    {
      "title": "Politik und Charakter Wollen wir das: Rechthaber an der Spitze unseres Staates? Eine Kolumne von Susanne Beyer",
      "teaser": "Politiker brauchen ein überbordendes Selbstbewusstsein, meint der SPD-Abgeordnete Michael Roth. Er habe es nicht und höre deswegen auf. Warum allzu große Sicherheit im politischen Beruf oft aber gar nicht gut ist.",
      "url": "https://www.spiegel.de/politik/politik-und-charakter-rechthaber-an-der-spitze-unseres-staates-wollen-wir-das-a-ffa17f6d-a698-4969-9a64-57e104ec4cc7",
      "image_title": "Wollen wir das: Rechthaber an der Spitze unseres Staates? - Thomas Bartilla / Future Image / IMAGO"
    }
  ]
}