{
  "timestamp": "2024-12-11T16:09:40",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Satellitenbilder zur Lage in Nordgaza Sie suchten auf dem Schulhof Schutz, dann kam das Feuer",
      "teaser": "Israel hat den Norden des Gazastreifens abgeriegelt. Der Druck auf die Menschen, die dort noch ausharren, wächst. Eine SPIEGEL-Auswertung von Satellitenbildern zeigt: Selbst Notunterkünfte und Zeltsiedlungen müssen weichen.",
      "url": "https://www.spiegel.de/ausland/israel-und-die-offensive-im-gazastreifen-notunterkuenfte-und-zeltsiedlungen-muessen-weichen-a-9d6b9367-2181-4e3f-a01f-2e83634421ea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/056692ef-2f39-4bd8-b01c-a9445bf66fb0_w960_r1.778_fpx70.85_fpy50.jpg",
      "image_title": "Sie suchten auf dem Schulhof Schutz, dann kam das Feuer - [M] DER SPIEGEL; Planet Labs"
    },
    {
      "title": "Letzte Generation vor Gericht Was bleibt an dieser Frau kleben?",
      "teaser": "Straßen blockiert, Privatjets beschmiert, Ölpipelines abgedreht: Die Klimaaktivistin Miriam Meyer ist wegen Mitgliedschaft in einer kriminellen Vereinigung angeklagt, ihr droht jahrelange Haft. Hat sich ihr Kampf gelohnt? Von Jürgen Dahlkamp und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-anklage-gegen-aktivistin-miriam-meyer-hat-sich-ihr-kampf-gelohnt-a-6a8bd80e-9f28-439d-8476-016b466cb32f",
      "image_title": "Was bleibt an dieser Frau kleben? - Stella Weiß / DER SPIEGEL",
      "author": "Jürgen Dahlkamp und Ansgar Siemens"
    },
    {
      "title": "Abgestürzte Nachwuchsstars Das neue Leben der einstigen Lidl-Überfliegerinnen",
      "teaser": "Mit Ende 20 saßen sie im Vorstand von Deutschlands zweitgrößtem Konzern: In rasantem Tempo waren mehrere junge Frauen im Billigimperium der Schwarz Gruppe aufgestiegen – und dann wieder abgestürzt. Jetzt müssen sie sich neu erfinden. Von manager-magazin-Redakteur Martin Mehringer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lidl-das-neue-leben-der-ex-top-managerinnen-beim-discount-riesen-a-bef85185-20ad-4bfc-82a1-06103732309e",
      "image_title": "Das neue Leben der einstigen Lidl-Überfliegerinnen - Annette Cardinale / manager magazin",
      "author": "manager-magazin-Redakteur Martin Mehringer"
    },
    {
      "title": "Karte zur Industriekrise Hier fallen in Deutschland Stellen weg – und hier entstehen neue",
      "teaser": "Die deutsche Industrie steckt in einer tiefen Krise, der Bedarf an Arbeitskräften sinkt, vielerorts bauen Unternehmen Jobs ab. Sehen Sie hier, wo Stellen gestrichen werden und wo noch neu eingestellt wird. Von Guido Grigat, Martin Hesse, Benedikt Müller-Arnold und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/industrie-in-deutschland-hier-fallen-stellen-weg-und-hier-entstehen-neue-a-87ea86ae-9bad-4116-81d2-5dfdea75babc",
      "image_title": "Hier fallen in Deutschland Stellen weg – und hier entstehen neue - [M] DER SPIEGEL; Fotos: Oliver Berg / picture alliance / dpa; Alex Kraus / Bloomberg / Getty Images",
      "author": "Guido Grigat, Martin Hesse, Benedikt Müller-Arnold und Alexander Preker"
    },
    {
      "title": "Christian Lindner und die FDP Der Täuscher",
      "teaser": "Die Glaubwürdigkeit der FDP ist schwer beschädigt, Christian Lindner steht als Trickser da. Hat die Partei mit ihm noch eine Zukunft? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-chef-christian-lindner-steht-als-trickser-da-hat-die-partei-mit-ihm-noch-eine-zukunft-a-bbe90503-1444-4698-84c0-b7c2e9f2b8df",
      "image_title": "Der Täuscher - Jonas Holthaus / WirtschaftsWoche / laif"
    },
    {
      "title": "Ermäßigte Mehrwertsteuer auf Lebensmittel Ein billiges Wahlkampfversprechen Ein Kommentar von Christian Reiermann",
      "teaser": "Olaf Scholz hat vorgeschlagen, die Mehrwertsteuer auf bestimmte Lebensmittel zu senken. Das hilft möglicherweise seiner SPD im Wahlkampf. Als Mittel zu sozialem Ausgleich taugt die Idee nicht.",
      "url": "https://www.spiegel.de/politik/mehrwertsteuer-olaf-scholz-und-sein-billiges-wahlkampfversprechen-kommentar-a-359f90c4-bc6f-4c48-9675-c836c60edd89",
      "image_title": "Ein billiges Wahlkampfversprechen - Kira Hofmann / IMAGO"
    },
    {
      "title": "Preisbremse vor dem Aus Was jetzt noch gegen steigende Mieten hilft",
      "teaser": "Mieter zahlen für Wohnungen schon jetzt so viel wie nie. Nun fürchten viele die nächste Hiobsbotschaft: das Ende der Mietpreisbremse. Dabei muss das gar keine schlechte Nachricht sein. Eine Analyse von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/mietpreisbremse-vor-dem-aus-was-jetzt-noch-gegen-steigende-mieten-hilft-a-ddc56342-2ce1-4e75-b8eb-ae2b792347c0",
      "image_title": "Was jetzt noch gegen steigende Mieten hilft - Marijan Murat / dpa"
    },
    {
      "title": "Kämpfe unter Kita-Eltern Hakim will AfD wählen. Was nun? Ein Gastbeitrag von Moritz Rinke",
      "teaser": "Er ist der Vater der besten Freundin meiner Tochter und einst selbst nach Deutschland geflohen. Bei der Bundestagswahl will er AfD wählen. Während eines Kindergeburtstags eskaliert die Lage.",
      "url": "https://www.spiegel.de/kultur/afd-wahlentscheidung-wie-reagiere-ich-wenn-der-vater-der-besten-freundin-meiner-tochter-die-afd-waehlen-will-a-aa3ae7b4-8a49-4bd2-a66e-24e46ce61b3f",
      "image_title": "Hakim will AfD wählen. Was nun? - Sascha Steinach / IMAGO"
    },
    {
      "title": "Die USA und die Lage in Korea »Wenn Yoon leidet, ist Kim glücklich«",
      "teaser": "In Seoul bricht eine Staatskrise aus – und die USA werden völlig überrumpelt. Wie konnte das unter Partnern passieren? Und was hat Donald Trump in Korea vor? US-Geheimdienstexperte Sydney Seiler über Washingtons Blick auf die Halbinsel. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/usa-und-die-lage-in-suedkorea-und-nordkorea-wenn-yoon-leidet-ist-kim-gluecklich-a-519caf60-adf4-4ee5-8a72-9579ce73c526",
      "image_title": "»Wenn Yoon leidet, ist Kim glücklich« - AFP"
    },
    {
      "title": "+++ Lage in Syrien +++ Islamisten setzen Grabstätte von Assads Vater in Brand",
      "teaser": "Milizionäre haben das Grab von Hafis al-Assad geschändet. Frankreich fordert Israel zum Rückzug von den Golanhöhen auf. Und: SPIEGEL-Reporter stoßen bei ihrer Reise durch Syrien auf Überreste des Regimes – und jubelnde Menschen. Die News im Liveblog. Mit Alexander Kauschanski, Miriam Khan und Elisa Schwarze",
      "url": "https://www.spiegel.de/ausland/syrien-news-heute-islamistische-kaempfer-setzen-grabstaette-von-assads-vater-in-brand-a-2f1c7fcf-4adc-487f-8e1d-f8fad7ce9b4d",
      "image_title": "Islamisten setzen Grabstätte von Assads Vater in Brand - Aaref Watad / AFP"
    },
    {
      "title": "Zum Streit im PEN Berlin Hört auf, euch so wichtig zu nehmen. Schreibt lieber Bücher! Ein Kommentar von Tobias Rapp",
      "teaser": "Der Schriftstellerverband PEN Berlin zerstreitet sich über Nahostresolutionen und seine Führung. Ein würdeloses und selbstbezogenes Theater.",
      "url": "https://www.spiegel.de/kultur/pen-berlin-hoert-auf-euch-so-wichtig-zu-nehmen-schreibt-buecher-a-44028578-d9ae-46ae-b895-7c6edace1731",
      "image_title": "Hört auf, euch so wichtig zu nehmen. Schreibt lieber Bücher! - Georg Wendt / picture alliance / dpa"
    },
    {
      "title": "Israels Sicherheitslage nach Assad »Der Kerngedanke ist: Nicht noch einmal«",
      "teaser": "Israel fliegt schwere Luftangriffe auf die Überbleibsel der Assad-Armee. Hier spricht der Militärexperte Assaf Orion über die israelische Sicherheitslage nach dem Diktatorensturz – und die Lehren aus dem 7. Oktober. Ein Interview von Thore Schröder, Rosch Pina (Nordisrael)",
      "url": "https://www.spiegel.de/ausland/israel-und-syrien-militaerexperte-erklaert-die-bombardierungen-nach-assad-sturz-a-1350f069-8aca-4ed3-af90-168d1c333a1e",
      "image_title": "»Der Kerngedanke ist: Nicht noch einmal« - Ammar Awad / REUTERS"
    },
    {
      "title": "GESUNDHEIT & FITNESS Hyrox – was steckt hinter dem Trendsport?",
      "teaser": "Ein noch junger Sport begeistert weltweit immer mehr Athletinnen und Athleten: Hyrox. Wie gesund ist der Wettkampf und wie bereiten sich Sportler am besten darauf vor? Von Anne Paulsen und Jörg Römer",
      "url": "https://www.spiegel.de/fitness/hyrox-was-steckt-hinter-dem-trendsport-a-d5884112-f7d5-4e7f-8407-7b92bb3760bb",
      "image_title": "Hyrox – was steckt hinter dem Trendsport? - Jenny Bewer / DER SPIEGEL",
      "author": "Anne Paulsen und Jörg Römer"
    },
    {
      "title": "Münchner Champions-League-Sieg in Gelsenkirchen Bayerisches Heimspiel im Pott",
      "teaser": "Beim 5:1-Erfolg gegen Donezk erlebt der FC Bayern in Gelsenkirchen eine Art Heimspiel. Thomas Müller wird melancholisch, und Max Eberl sehnt die Winterpause herbei. Die Münchner stehen vor einem Jahr mit gewaltigem Erwartungsdruck. Aus Gelsenkirchen berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-ueberzeugt-mit-5-1-sieg-gegen-donezk-in-gelsenkirchen-a-c0109086-378f-4040-8d5a-563881edb619",
      "image_title": "Bayerisches Heimspiel im Pott - Ina Fassbender / AFP"
    },
    {
      "title": "Explodierte Preise für Schokolade, Gebäck, Tannenbäume So teuer wird Weihnachten",
      "teaser": "Im Advent lockt die Versuchung nach Weihnachtsmännern und Christstollen, doch Kakao und Butter sind auf dem Weltmarkt so teuer wie selten zuvor. Bei anderen Klassikern sieht es preislich besser aus. Von Jan Lutz",
      "url": "https://www.spiegel.de/wirtschaft/weihnachten-beliebte-weihnachtsklassiker-trotz-steigender-preise-erschwinglich-a-aa7be3fe-abda-4cda-a3c3-41e47531f830",
      "image_title": "So teuer wird Weihnachten - wolfgang cezanne / picture alliance / CHROMORANGE",
      "author": "Jan Lutz"
    },
    {
      "title": "Musicalverfilmung »Wicked« Zäher Zauber",
      "teaser": "Am Broadway war das Musical »Wicked«, das die Vorgeschichte des »Zauberers von Oz« erzählt, ein Megaerfolg. Nun soll auch die Filmversion mit Ariana Grande und Cynthia Erivo einschlagen. Von Magie ist aber nichts zu spüren. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/wicked-mit-ariana-grande-und-cynthia-erivo-von-magie-ist-nichts-zu-spueren-a-851468f7-dc5f-4d1c-a8a1-73c8ece18410",
      "image_title": "Zäher Zauber - Giles Keyte / Universal Pictures",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "WM-Vergabe an Saudi-Arabien Dieser Irrsinn hat Methode Der SPIEGEL-Leitartikel von Peter Ahrens",
      "teaser": "Die Fifa wird die Fußball-Weltmeisterschaft 2034 an Saudi-Arabien vergeben. Für viele ist das ein Skandal, dabei passt die Entscheidung exakt in die Logik des Weltverbandes.",
      "url": "https://www.spiegel.de/sport/fussball/wm-vergabe-an-saudi-arabien-die-entscheidung-passt-perfekt-in-das-prinzip-fifa-kommentar-a-e3f78187-ef72-4ffe-aa08-7b63e8e2e2c7",
      "image_title": "Dieser Irrsinn hat Methode - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 11 Jeden Tag ein sogenannter Dickmacher",
      "teaser": "Ich bin bis Weihnachten jeden Tag beschäftigt. Und zwar mit Kuchen, 24 Stück. Ich werde zunehmen, und das ist vollkommen okay. Von Claudio Rizzello",
      "url": "https://www.spiegel.de/familie/pandoro-italienischer-weihnachtskuchen-als-adventskalender-a-d3ea542f-8697-4094-ad51-c8a7f989c985",
      "image_title": "Jeden Tag ein sogenannter Dickmacher - Liudmila Chernetska / Getty Images",
      "author": "Claudio Rizzello"
    },
    {
      "title": "Fifa-Kongress zur WM-Vergabe 2030 und 2034 Wie kann es sein, dass Saudi-Arabien eine Fußball-WM erhält?",
      "teaser": "Am Mittwoch wird die Fußball-WM 2034 an Saudi-Arabien vergeben, der Beschluss ist nur noch Formsache. Es ist ein persönlicher Triumph von Fifa-Boss Gianni Infantino. Die Kritiker im Weltfußball schweigen. Von Peter Ahrens und Matthias Fett",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-vergabe-2030-und-2034-wie-konnte-es-dazu-kommen-dass-saudi-arabien-eine-wm-erhaelt-a-1a7b496e-1b16-43eb-823a-2fbf7cd5e1b0",
      "image_title": "Wie kann es sein, dass Saudi-Arabien eine Fußball-WM erhält? - SPA / AFP",
      "author": "Peter Ahrens und Matthias Fett"
    },
    {
      "title": "GESUNDHEIT & FITNESS Laufen, rudern, Säcke schleppen – Tausende begeistert dieser Fitness-Wettkampf",
      "teaser": "Hyrox ist ein globales Sportphänomen mit Ursprung in Deutschland. Der Wettkampf zieht viele Fitnessstudiofans an. Sportwissenschaftler sehen in der Mischung aus Kraft und Ausdauer aber auch Gefahren. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/hyrox-laufen-rudern-saecke-schleppen-tausende-begeistert-dieser-fitness-wettkampf-a-d1d80e12-30d8-4e85-bd5c-63b401134b87",
      "image_title": "Laufen, rudern, Säcke schleppen – Tausende begeistert dieser Fitness-Wettkampf - Jenny Bewer / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Gymnastik gegen Falten So bescheuert ist Gesichtsyoga gar nicht",
      "teaser": "Augenbrauentraining statt Botox: In den sozialen Medien gilt Gesichtsyoga als die perfekte Anti-Aging-Kur. Was das mit Yoga zu tun hat und inwiefern es gegen das Altern hilft. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/gesundheit/faceyoga-gegen-falten-so-bescheuert-ist-gesichtsyoga-gar-nicht-a-33097679-99e8-4814-9d4e-b23f17dd5fa7",
      "image_title": "So bescheuert ist Gesichtsyoga gar nicht - Abraham Gonzalez Fernandez / Getty Images",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Häusliche Gewalt Paus will Frauen schützen – aber umsetzen muss das die nächste Regierung",
      "teaser": "Lisa Paus legt eine Gewaltschutzstrategie für Frauen vor. Doch der Plan enthält wenig Neues. Und die notwendigen Gesetze wird die Ministerin vor dem Ampelende nicht mehr auf den Weg bringen. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/haeusliche-gewalt-lisa-paus-will-frauen-schuetzen-aber-umsetzen-muss-das-die-naechste-regierung-a-14079e5d-d641-492d-b8f1-e3a6a1bbecf3",
      "image_title": "Paus will Frauen schützen – aber umsetzen muss das die nächste Regierung - Bernd Elmenthaler / Geisler-Fotopr / picture alliance / Geisler-Fotopress",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Champions League Madrids Sieg, Madrids Sorge",
      "teaser": "Leverkusen gelang gegen Inter, was in dieser Saison niemand vollbracht hat. RB setzte seine desolate Saison fort. Und Real Madrid gewann zwar bei Atalanta, verlor aber Starstürmer Kylian Mbappé. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-gewinnt-bei-atalanta-verliert-jedoch-kylian-mbappe-a-da03587a-26ad-4556-93e8-971fbe11e642",
      "image_title": "Madrids Sieg, Madrids Sorge - Marco Bertorello / AFP",
      "author": "Danial Montazeri"
    },
    {
      "title": "Benjamin Netanyahu auf der Anklagebank Prozess gegen den Premier – dreimal pro Woche, jeweils sechs Stunden",
      "teaser": "Mitten im Krieg steht Benjamin Netanyahu vor Gericht. Die Staatsanwaltschaft wirft ihm Korruption in mehreren Fällen vor. In seiner Aussage streitet er alles ab und sieht sich als Opfer einer Verschwörung. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-prozessbeginn-gegen-premier-benjamin-netanyahu-a-f05ecc1e-020c-481a-a325-a52214be8938",
      "image_title": "Prozess gegen den Premier – dreimal pro Woche, jeweils sechs Stunden - Abir Sultan / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Prozess um Schumacher-Erpressung Sie forderten 15 Millionen Euro für Fotos von Michael Schumacher",
      "teaser": "Mit gestohlenen Fotos des schwer verunglückten Rennfahrers Michael Schumacher sollen drei Männer die Familie erpresst haben. Welche Rolle spielte eine ehemalige Krankenschwester der Familie? Aus Wuppertal berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/michael-schumacher-erpressung-sie-forderten-15-millionen-euro-fuer-fotos-des-rennfahrers-a-d6df5a0c-ce59-4dbe-810f-cc860ad83fee",
      "image_title": "Sie forderten 15 Millionen Euro für Fotos von Michael Schumacher - Oliver Berg / dpa"
    }
  ]
}