{
  "timestamp": "2024-09-18T17:01:12",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cc1e65cf2d878310c6c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechte Jugend Wenn auf dem Schulhof »Ausländer raus« gegrölt wird",
      "teaser": "Hohe Wahlergebnisse für die AfD, extremistische Aufmärsche, radikale Gesänge: Warum ist der rechte Rand für junge Menschen so attraktiv geworden? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/jugend-warum-ist-der-rechte-rand-fuer-junge-menschen-so-attraktiv-geworden-a-4ab2f89f-524b-4011-8348-30fc9912ff07",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ed15715f-3f02-4399-acd3-a432614e6d72_w960_r2.194_fpx51_fpy52.jpg",
      "image_title": "Wenn auf dem Schulhof »Ausländer raus« gegrölt wird - Jonathan Bar-Am / DER SPIEGEL"
    },
    {
      "title": "Trumps Haustier-Lüge im Wahlkampf In Springfield, Ohio, geht jetzt die Angst um",
      "teaser": "Donald Trump behauptet, in Springfield, Ohio, würden Migranten Katzen und Hunde essen – eine rassistische Lüge. Nun erhält die Stadt Bombendrohungen, Einwanderer aus Haiti befürchten einen Pogrom. Aus Springfield, Ohio, berichtet Claus Hecking",
      "url": "https://www.spiegel.de/ausland/donald-trumps-haustier-luege-in-springfield-ohio-geht-jetzt-die-angst-um-a-da58a555-9a0b-4060-892d-1a1fc9499dcb",
      "image_title": "In Springfield, Ohio, geht jetzt die Angst um - Julio-Cesar Chavez / REUTERS"
    },
    {
      "title": "Gescheiterter Migrationsgipfel Wie Friedrich Merz eine große Chance verstreichen ließ",
      "teaser": "Die Regierung war bereit, dem CDU-Chef in der Asylpolitik weit entgegenzukommen. Trotzdem lehnte Friedrich Merz ab. Das hat auch Folgen für ihn selbst. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/migrationsgipfel-wie-friedrich-merz-eine-grosse-chance-verstreichen-liess-a-77c7036f-6535-4c82-ac5b-433d29ab4792",
      "image_title": "Wie Friedrich Merz eine große Chance verstreichen ließ - Kira Hofmann / photothek.de / IMAGO",
      "author": "Jonas Schaible"
    },
    {
      "title": "Fünf Kostenfallen bei der Zwangsversteigerung Der Mythos vom günstigen Traumhaus",
      "teaser": "Immer wieder werden Wohnungen und Häuser in Deutschland vor Gericht zwangsversteigert. Lässt sich dort noch ein echtes Schnäppchen machen? Und wie läuft so eine Veranstaltung überhaupt ab? Von Julian Piepkorn",
      "url": "https://www.spiegel.de/wirtschaft/service/zwangsversteigerung-der-mythos-vom-guenstigen-traumhaus-a-c7e88478-299e-46e5-a96a-c7c74f40ef4d",
      "image_title": "Der Mythos vom günstigen Traumhaus - Elektrons 08 / plainpicture",
      "author": "Julian Piepkorn"
    },
    {
      "title": "Getötete Geisel der Hamas Ein Jahr ohne Shani",
      "teaser": "Ihre Tochter wird am 7. Oktober von Terroristen entführt und ermordet, und plötzlich steht Ricarda Louk in der Öffentlichkeit. Wie nimmt man Abschied vor den Augen der Welt? Aus Srigim (Israel) berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/shani-louk-ermordet-von-der-hamas-wie-die-familie-mit-dem-verlust-umgeht-a-adbb79ef-0fcf-48b4-949b-72a40ff34aa7",
      "image_title": "Ein Jahr ohne Shani - Jonas Opperskalski / laif"
    },
    {
      "title": "Zum Tod von Salvatore Schillaci Ein italienischer Sommer für die Ewigkeit",
      "teaser": "Die WM 1990 in Italien machte Salvatore Schillaci berühmt: Er wurde Torschützenkönig und vereinte sein gespaltenes Land. Die Erinnerung an vier magische Wochen wird bleiben, auch wenn sein Stern schnell verglühte. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-salvatore-toto-schillaci-ein-sommer-fuer-die-ewigkeit-a-461ca370-8240-42e5-a94a-7c283d133f69",
      "image_title": "Ein italienischer Sommer für die Ewigkeit - Norbert Schmidt / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Geplante Plattform »World Liberty Financial« Trumps gefährliche Krypto-Träume",
      "teaser": "Die Familie des Ex-Präsidenten steigt ins Kryptobusiness ein – mit großem Brimborium, aber wenig Informationen zu dem Finanzprojekt. Kritiker warnen vor massiven Interessenkonflikten. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-plattform-world-liberty-financial-gefaehrliche-krypto-traeume-a-9a3fa231-9e9f-4409-87b9-ba65729671a2",
      "image_title": "Trumps gefährliche Krypto-Träume - Jon Cherry / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Explodierende Pager der Hisbollah Der hybride Cyberwar hat begonnen Eine Kolumne von Sascha Lobo",
      "teaser": "Der »Cyber«-Anteil an der Sabotage der Hisbollah-Pager mag gering sein, Sprengstoff ist nun einmal physisch. Die psychologische Botschaft dieses Angriffs aber ist von nie gekannter Qualität: Wir stecken in euren Systemen!",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/explodierende-pager-der-hisbollah-der-hybride-cyberwar-ist-eroeffnet-kolumne-a-adee7233-2956-4511-90f6-617c391c5e36",
      "image_title": "Der hybride Cyberwar hat begonnen - Anadolu / Getty Images"
    },
    {
      "title": "Intels Rückzug in Magdeburg Was kann der Osten für den Westen tun? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der Bau einer Chipfabrik wurde verschoben. Das ist keine Klatsche für den Osten. Es ist ein Rückschlag für ganz Deutschland und die verfehlte Industriepolitik der Ampelregierung. Wozu die Subventionsmilliarden jetzt gut sein könnten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaftskrise-was-kann-der-osten-fuer-den-westen-tun-kolumne-a-789a0c20-38d0-42c9-96b1-91889e8744ec",
      "image_title": "Was kann der Osten für den Westen tun? - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Illegale Wetten und Spielmanipulationen Aufruhr im deutschen Amateurfußball",
      "teaser": "Wetten auf Oberligaspiele sind in Deutschland verboten, aber Datenscouts beliefern dubiose Anbieter im Ausland. Es besteht der Verdacht auf Spielmanipulationen. Doch die Klubs können sich wehren. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/illegale-wetten-und-spielmanipulationen-aufruhr-im-deutschen-amateurfussball-a-c88a8b29-ecbf-41f6-a151-3f251c0a8a82",
      "image_title": "Aufruhr im deutschen Amateurfußball - Hanno Bode / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Attacke auf Hisbollah-Miliz Wie die Angreifer wohl Tausende Pager zur Explosion brachten",
      "teaser": "Die Sprengstoffattacke auf die Hisbollah wurde offenbar durch eine einzelne Textnachricht ausgelöst. IT-Experten erklären, warum die Miliz es den Angreifern einfach machte. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/pager-attacke-im-libanon-wie-man-tausende-geraete-zur-explosion-bringt-a-aefe1089-d8f5-440a-b581-d4f8914ad30c",
      "image_title": "Wie die Angreifer wohl Tausende Pager zur Explosion brachten - [M] DER SPIEGEL; Fotos: Gold Apollo; Balkis Press / ABACAPRESS / picture alliance",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Angriff im Libanon Warum der iranische Botschafter einen Hisbollah-Pager getragen haben soll",
      "teaser": "Irans Botschafter im Libanon ist bei der Attacke auf Tausende Pager der Hisbollah ebenfalls verletzt worden. Die Hintergründe. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/libanon-warum-der-iranische-botschafter-einen-hisbollah-pager-getragen-haben-soll-a-e4994a17-37a7-4da0-8d42-bd034701f9b2",
      "image_title": "Warum der iranische Botschafter einen Hisbollah-Pager getragen haben soll - Mohamed Azakir / REUTERS",
      "author": "Christoph Reuter"
    },
    {
      "title": "Fund in Allstedt Endkampf gegen die Pfaffen",
      "teaser": "Forscher haben in Sachsen-Anhalt die Reste einer Wallfahrtskapelle ausgegraben, die 1524 von Aufständischen niedergebrannt wurde. Begann an diesem Ort der Deutsche Bauernkrieg? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/endkampf-gegen-die-pfaffen-a-27c6129f-99a9-4587-b14b-6eb180c16458",
      "image_title": "Endkampf gegen die Pfaffen - Wilhelm Otto Pitthahn / Deutsches Historisches Museum / bpk",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "iPhone 16 und 16 Pro Max im Test Was für welches neue Apple-Handy spricht",
      "teaser": "Die neuen iPhones haben einen Kameraknopf, der eigentlich keiner ist, sowie für KI optimierte Chips. Wichtiger im Alltag aber ist Tempo in einem anderen Bereich. Kunden sollten die Unterschiede der Modelle beachten. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-16-und-16-pro-max-im-test-was-fuer-welches-neue-apple-handy-spricht-a-a8305aa2-08b3-4fef-b13e-ed384557d3ee",
      "image_title": "Was für welches neue Apple-Handy spricht - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Gesunkene Segeljacht vor Sizilien Das sind die vielleicht letzten Aufnahmen der »Bayesian«",
      "teaser": "Sein Schiff lag in der Unglücksnacht in unmittelbarer Nähe: Kapitän Karsten Börner ärgert der Vorwurf, die Crew der »Bayesian« sei schuld am Untergang. Dem SPIEGEL liegen exklusive Fotos vor, die das Gegenteil nahelegen. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/bayesian-drama-das-sind-die-vielleicht-letzten-fotos-des-gesunkenen-schiffs-a-cfc0ecf7-621c-4ce9-ad80-f4f4d1f9297f",
      "image_title": "Das sind die vielleicht letzten Aufnahmen der »Bayesian« - Privat"
    },
    {
      "title": "Berlins Kultursenator Chialo über Menschenfeindlichkeit »Ich stehe als Verletzter nicht zur Verfügung«",
      "teaser": "Joe Chialo ist einer der wenigen schwarzen Spitzenpolitiker in Deutschland. Seine Familie erlebte Kolonialismus und Rassismus. Vergangene Woche ist er von Pro-Palästina-Aktivisten attackiert worden. Hier spricht er erstmals über den Angriff. Ein Interview von Felix Bohr und Ulrike Knöfel",
      "url": "https://www.spiegel.de/geschichte/berlins-kultursenator-joe-chialo-ueber-rassismuserfahrungen-ich-stehe-als-verletzter-nicht-zur-verfuegung-a-f2cce6ed-62f2-4c54-a38f-7fb663435044",
      "image_title": "»Ich stehe als Verletzter nicht zur Verfügung« - Hermann Bredehorst / DER SPIEGEL"
    },
    {
      "title": "Psychologische Reaktion auf Extremwetterereignisse Warum fordern jetzt nicht alle mehr Klimaschutz, Herr Peter?",
      "teaser": "Wieder sind Landstriche überschwemmt, trotzdem sind selbst viele Betroffene klimamüde. Der Psychologe Felix Peter erklärt, wie ständige Wetterextreme uns verändern – und wie wir uns für die Klimakrise wappnen können. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/hochwasser-warum-fordern-jetzt-nicht-alle-mehr-klimaschutz-a-caaadc7a-82b9-4029-a351-612fe3c77ed0",
      "image_title": "Warum fordern jetzt nicht alle mehr Klimaschutz, Herr Peter? - Ondrej Deml / CTK Photo / IMAGO"
    },
    {
      "title": "Beginnender Wahlkampf SPD-Abgeordnete warnen davor, Friedrich Merz zu unterschätzen",
      "teaser": "Der frisch gekürte Kanzlerkandidat der Union gilt in der SPD-Spitze und im Kanzleramt als Wunschgegner. Das sei nicht besonders klug, warnt ein Parlamentarier.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-abgeordnete-warnen-davor-friedrich-merz-zu-unterschaetzen-a-205aa4da-9d26-438c-a195-c99558d08cf7",
      "image_title": "SPD-Abgeordnete warnen davor, Friedrich Merz zu unterschätzen - Michael Kappeler / dpa"
    },
    {
      "title": "Kate Winslet in »Die Fotografin« Wer war die Frau in Hitlers Badewanne?",
      "teaser": "Im Film »Die Fotografin« spielt Kate Winslet mit bewundernswertem Einsatz die berühmte Künstlerfreundin und Kriegsreporterin Lee Miller. Und stellt doch nur legendäre Miller-Porträtbilder nach. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/kate-winslet-in-die-fotografin-wer-war-die-frau-in-hitlers-badewanne-a-7b224f14-bf27-45db-9f34-d31a13af7b30",
      "image_title": "Wer war die Frau in Hitlers Badewanne? - Kimberley French / Sky UK",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Expertentipps Für wen sich eine Rechtsschutzversicherung lohnt",
      "teaser": "Viele Streitigkeiten können nur mithilfe eines Anwalts oder vor Gericht geklärt werden. Eine Rechtsschutzversicherung soll anfallende Kosten übernehmen. Doch wie sinnvoll ist sie wirklich? Von Bastian Midasch",
      "url": "https://www.spiegel.de/wirtschaft/service/rechtsschutzversicherung-fuer-wen-sie-sich-wirklich-lohnt-a-7d484690-3ddc-4010-ae56-e0910d34ab0c",
      "image_title": "Für wen sich eine Rechtsschutzversicherung lohnt - Maskot / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Spektakuläre Aktionen israelischer Geheimdienste Von der Eichmann-Entführung bis zum »Zorn Gottes«",
      "teaser": "Tausende Hisbollah-Pager explodieren im Libanon, womöglich ferngezündet. Israel schweigt. Allerdings ist der Mossad für Aufsehen erregende Taten bekannt: Morde, Entführungen – aber auch misslungene Attentate. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/israel-mossad-aktionen-von-der-eichmann-entfuehrung-bis-zum-zorn-gottes-a-9663cd95-2d00-49e5-a848-8633a94d3491",
      "image_title": "Von der Eichmann-Entführung bis zum »Zorn Gottes« - Dubai Police",
      "author": "Malte Göbel"
    },
    {
      "title": "9:2-Sieg in der Champions League Der FC Bayern hat sich auf den langen Weg nach München gemacht",
      "teaser": "Ein Elf-Tore-Spektakel und ein neuer Rekord: Das 9:2 gegen Dinamo Zagreb beschert dem Münchner Publikum einen mitreißenden Fußballabend. Das Spiel offenbart aber auch einmal mehr die Verwundbarkeit des Teams. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-9-2-sieg-gegen-dinamo-zagreb-der-fc-bayern-und-der-lange-weg-nach-muenchen-a-f21a7d1f-5276-4b7f-93d7-b4973a363eb0",
      "image_title": "Der FC Bayern hat sich auf den langen Weg nach München gemacht - IPA Photo / IMAGO",
      "author": "Florian Kinast, München"
    },
    {
      "title": "#FragMarleneHellene So überleben Sie einen Elternabend",
      "teaser": "Das Schuljahr hat begonnen. Sie wissen, was das heißt: Es drohen Rückenprobleme durch das Sitzen auf zu kleinen Stühlen. Und das Aufeinandertreffen mit eigenartigen Menschen. Vier wichtige Survivaltipps. Von Marlene Hellene",
      "url": "https://www.spiegel.de/familie/elternabend-auf-welche-typen-sie-treffen-und-wie-sie-den-abend-ueberstehen-a-e8ea44cd-75ce-4474-aa56-ded5e8841378",
      "image_title": "So überleben Sie einen Elternabend - Frank Krems / plainpicture",
      "author": "Marlene Hellene"
    },
    {
      "title": "Virale Kunstaktion Woher kommen all die Schirmgassen?",
      "teaser": "Seit einigen Jahren spannen immer mehr Städte Schirme über Marktplätze und Straßen. Was das bezwecken soll – und über unsere Sehnsüchte aussagt. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/staedte/kunst-aktion-in-staedten-woher-kommen-all-die-schirmgassen-a-d139484b-f538-4a8f-8670-c75d700b6327",
      "image_title": "Woher kommen all die Schirmgassen? - Pond5 Images / IMAGO",
      "author": "Franziska Bulban"
    },
    {
      "title": "Privatier und Start-up-Gründer mit 120.000 brutto im Jahr »Ich habe meinen Vater tot aufgefunden – und bin dann ins Büro gefahren«",
      "teaser": "Gegründet, verkauft, ausgesorgt – Matthias Reiniger hat mit Mitte dreißig geschafft, wovon viele träumen. Hier erzählt er, wie er sein Geld angelegt hat. Und warum er lieber mehr Steuern zahlen würde. Aufgezeichnet von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/privatier-und-start-up-gruender-mit-120-000-brutto-im-jahr-gegruendet-verkauft-ausgesorgt-a-f9c8944d-747f-4423-95d9-8c8b6e30dec5",
      "image_title": "»Ich habe meinen Vater tot aufgefunden – und bin dann ins Büro gefahren« - Jackal Pan / Moment RF / Getty Images"
    }
  ]
}