{
  "timestamp": "2024-07-08T09:01:10",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf ums Weiße Haus Auf dem Weg in die Trump-Diktatur?",
      "teaser": "Je näher der Wahltag rückt, desto klarer werden die autoritären Pläne des Republikaners. Die älteste Demokratie der Welt bereitet sich auf einen Präsidenten vor, der die Demokratie als Feind sieht. Von René Pfister, Marc Pitzke und Roland Nelles, Washington und New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-seine-autoritaeren-plaene-und-ihre-auswirkungen-auf-die-demokratie-a-5ecb6efe-eae9-4f1f-b053-6b5d74a9b00e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ff2103ce-7377-42a3-ac7e-3a22e1f48cd8_w960_r2.194_fpx41_fpy47.jpg",
      "image_title": "Auf dem Weg in die Trump-Diktatur? - Scott Olson / Getty Images",
      "author": "René Pfister, Marc Pitzke und Roland Nelles, Washington und New York"
    },
    {
      "title": "Streit über Wehretat Das 28-Milliarden-Euro-Loch bei der Verteidigung",
      "teaser": "Wenn Deutschland seine Nato-Zusagen weiter einhalten will, fehlen in wenigen Jahren fast 30 Milliarden Euro im Haushalt. Doch woher soll das Geld kommen? Union und FDP glauben, es gehe ohne höhere Steuern und zusätzliche Schulden. Eine Analyse von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-und-haushaltsstreit-das-28-milliarden-euro-loch-bei-der-verteidigung-a-fa424020-0f7d-497f-9b5a-8b52158c2b9d",
      "image_title": "Das 28-Milliarden-Euro-Loch bei der Verteidigung - David Hecker / Getty Images"
    },
    {
      "title": "Neue Vorhersagemethoden Das Geheimnis der Superprognostiker",
      "teaser": "Ob Kriegsverläufe, Fußballergebnisse oder das Wetter: Wissenschaftler entwickeln Methoden, die erstaunlich treffsichere Vorhersagen ermöglichen und zu besseren Entscheidungen verhelfen. Von Martin Schlak und Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/vorhersagen-bei-fussball-krieg-und-wetter-neue-methoden-revolutionieren-die-genauigkeit-a-680d4779-4549-4bdd-98c4-b7027a218571",
      "image_title": "Das Geheimnis der Superprognostiker - Marlene Gawrisch / DER SPIEGEL",
      "author": "Martin Schlak und Maik Großekathöfer"
    },
    {
      "title": "Verspätungen und Zugausfälle Wann ist der Punkt erreicht, an dem Bahnkunden revoltieren?",
      "teaser": "Streiks, Pannen, kryptische Durchsagen: Die Bahn ist das Gespött der Leute, im Juni war nur jeder zweite Fernzug pünktlich. Verkehrssoziologe Philipp Rollin erklärt, wie Passagiere das Chaos verarbeiten. Ein Interview von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-streik-verspaetungen-pannen-ab-wann-streiken-die-kunden-a-28bb4936-9420-4031-840c-f1ed07c4c61b",
      "image_title": "Wann ist der Punkt erreicht, an dem Bahnkunden revoltieren? - Oliver Berg / dpa"
    },
    {
      "title": "Größter Popstar des Planeten Die geheime Welt der Taylor Swift",
      "teaser": "Elvis, die Beatles, Madonna: In dieser Reihe sehen viele Taylor Swift. Zu Recht? Musikalisch gibt es immer wieder Zweifel. Doch die Sängerin hat eine Gabe, die ihr Weltgeltung verschafft. Der große SPIEGEL-Report.",
      "url": "https://www.spiegel.de/kultur/musik/taylor-swift-erreicht-menschen-ueber-alle-graeben-hinweg-wie-ihr-das-gelingt-a-3f9b2350-f23f-48df-87c8-44655d11dec7",
      "image_title": "Die geheime Welt der Taylor Swift - Kevin Mazur / TAS Rights Management / Getty Images"
    },
    {
      "title": "Rote Zahlen bei Verkehrsunternehmen Warum wegen des Deutschlandtickets weniger Züge fahren",
      "teaser": "Es fehlen Geld und Personal: In manchen deutschen Regionen schrumpft das Angebot des öffentlichen Nahverkehrs, anstatt wie gewünscht deutlich zu wachsen. Das hat auch mit dem Kampf um das 49-Euro-Ticket zu tun. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/nahverkehr-warum-wegen-des-deutschlandtickets-weniger-zuege-fahren-a-18a66cf5-7ef3-44fa-9a24-be508a719cc1",
      "image_title": "Warum wegen des Deutschlandtickets weniger Züge fahren - Jochen Tack / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Als Messi EM-Star Yamal als Baby badete Den Fußballzauber in die Wanne gelegt",
      "teaser": "Ein Fußballspieler badet ein fremdes Baby? Kurios. Aber Weltstar Lionel Messi mit Spaniens Überflieger Lamine Yamal in der Badewanne? Vor mehr als 16 Jahren entstand dieses unwahrscheinliche Foto. Das steckt dahinter.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-badete-lamine-yamal-als-baby-a-cc0855d9-0743-4f26-806b-09b5ecd11d64",
      "image_title": "Den Fußballzauber in die Wanne gelegt - Men in Blazers / Instagram"
    },
    {
      "title": "Saudi-Arabiens Ex-Geheimdienstchef »Wir haben uns hier für nichts zu entschuldigen«",
      "teaser": "Wie blickt Saudi-Arabien auf Gaza und Israel, auf Deutschlands Außenministerin Baerbock und auf eine mögliche Rückkehr von Donald Trump? Prinz Turki Bin Faisal Al Saud gibt Antworten. Ein Interview von Susanne Koelbl und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-prinz-turki-bin-faisal-ueber-den-neuen-feminismus-im-land-und-den-nahost-konflikt-a-8ee59bb2-7ce6-4570-abaf-2759c48e666c",
      "image_title": "»Wir haben uns hier für nichts zu entschuldigen« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Palynologin über ihre Arbeit »Mit Pollen lassen sich Alibis bestätigen oder widerlegen«",
      "teaser": "Wer Martina Weber eine Freude machen will, schenkt ihr Staub: Sie ist eine der erfahrensten Palynologinnen der Welt. Hier sagt sie, wie mithilfe von Pollen Verbrechen aufgeklärt werden können. Ein Interview von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/palynologin-ueber-ihre-arbeit-mit-pollen-lassen-sich-alibis-bestaetigen-oder-widerlegen-a-efac4b9b-e70d-4319-ae81-b473ccb23001",
      "image_title": "»Mit Pollen lassen sich Alibis bestätigen oder widerlegen« - Felice Placenti"
    },
    {
      "title": "Jüdische Malerin Anita Rée und die Nationalsozialisten Die Meisterin, die keine sein durfte",
      "teaser": "Anita Rée war ein Star der Malerei. Doch in der NS-Zeit wurde ihre Kunst als »entartet« gebrandmarkt, sie bis zum Suizid drangsaliert, ihr Name verschwand aus dem Kunstkanon. Wie ihr erging es vielen jüdischen Kreativen. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/geschichte/deutsche-kultur-wie-juedische-kreative-aus-dem-kunstkanon-verschwanden-a-24c62318-0405-46cd-a901-ca9312db3d4a",
      "image_title": "Die Meisterin, die keine sein durfte - Hamburger Kunsthalle / bpk",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Strategien bei Einsamkeit Wie ich mit meiner inneren Sabotage-Abteilung umgehe Eine Kolumne von Daniel Haas",
      "teaser": "Das Fiese an der Einsamkeit, so wie ich sie erlebe? Dass ich mich bedürftig fühle. Und dann ist da noch dieser besonders gemeine Chor innerer Stimmen. Aber es gibt einen Trick, mit ihnen klarzukommen.",
      "url": "https://www.spiegel.de/psychologie/strategien-bei-einsamkeit-wie-ich-mit-der-inneren-sabotage-abteilung-umgehe-a-1b68a518-d4e5-4e55-9f06-2083dd4fcb5f",
      "image_title": "Wie ich mit meiner inneren Sabotage-Abteilung umgehe - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Vorgezogene Neuwahlen Was jetzt in Frankreich passiert – und wer gehen muss",
      "teaser": "Die Parlamentswahl in Frankreich gerät zum Referendum gegen rechts. Doch wer regieren und welche Politik gemacht werden soll, bleibt völlig unklar. Beim Rassemblement National wittern sie eine Verschwörung. Von Leo Klimm und Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-was-als-naechstes-passiert-und-wer-gehen-muss-a-c55491a1-979a-442b-b3ce-2de544c12053",
      "image_title": "Was jetzt in Frankreich passiert – und wer gehen muss - Emmanuel Dunand / AFP",
      "author": "Leo Klimm und Britta Sandberg, Paris"
    },
    {
      "title": "Sieg des Linksbündnisses bei Stichwahl Die republikanische Front wackelt, aber sie hält",
      "teaser": "Frankreichs Wähler verhindern den Triumph der Rechtsradikalen von Le Pen. Wahlsieger ist das Linksbündnis. Aber auch ihm fehlt im Parlament die absolute Mehrheit. Und Macron? Ist klar geschwächt. Wie es jetzt weitergeht. Eine Analyse von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/frankreich-wahl-triumph-des-rassemblement-national-verhindert-a-ef3556ba-6280-4e9c-92e5-2a95b49ec12a",
      "image_title": "Die republikanische Front wackelt, aber sie hält - Yara Nardi / REUTERS"
    },
    {
      "title": "Die Augenzeugin »Geboren in einer Zeit, als homosexuelle Handlungen verboten waren«",
      "teaser": "Die Sozialpädagogin Anna Geiger berät und begleitet queere Menschen beim Älterwerden. Ein neues Wohnheim in München orientiert sich an deren Bedürfnissen. Aufgezeichnet von Katherine Rydlink",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-wohnheim-fuer-queere-menschen-diese-sozialpaedagogin-begleitet-beim-aelterwerden-a-1d80298a-528e-49ac-b8ee-e7e3e0376ac6",
      "image_title": "»Geboren in einer Zeit, als homosexuelle Handlungen verboten waren« - Sandra Singh / DER SPIEGEL"
    },
    {
      "title": "Tierschutz in der Stadt Ein Hotel für Tauben",
      "teaser": "Am Hamburger Hauptbahnhof bekommen Stadttauben täglich Futter und einen geschützten Platz zum Schlafen. Das soll nicht nur den Vögeln helfen, sondern auch den Menschen. Von Marei Vittinghoff",
      "url": "https://www.spiegel.de/deinspiegel/tauben-hotel-in-hamburg-tierschuetzer-im-einsatz-a-853ce57e-1e6e-4b0c-ab5a-bf3a12cdc883",
      "image_title": "Ein Hotel für Tauben - bettina theuerkauf / Dein SPIEGEL",
      "author": "Marei Vittinghoff"
    },
    {
      "title": "Innovationsdilemma Ein 27 Jahre altes Buch erklärt, was bei uns schiefläuft Eine Kolumne von Christian Stöcker",
      "teaser": "Europas Konservative überbieten einander mit Liebeserklärungen an sterbende Technologien. Ein Wirtschaftsbestseller aus den Neunzigerjahren verrät, was da vor sich geht. Es verheißt nichts Gutes.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kuenstliche-intelligenz-wie-ein-27-jahre-altes-buch-das-innovationsdilemma-erklaert-a-a86ed8df-9f19-42f1-9609-832a38e7ea31",
      "image_title": "Ein 27 Jahre altes Buch erklärt, was bei uns schiefläuft - Jin Wei / VCG / Getty Images"
    },
    {
      "title": "Japans Inselstreit mit Russland »Plötzlich wurden die entsetzlichen Erinnerungen wieder wach«",
      "teaser": "Japan streitet mit Russland um Inseln, die die Sowjetunion am Ende des Zweiten Weltkriegs besetzt hat. Seit dem Angriffskrieg gegen die Ukraine liegen Lösungsbemühungen auf Eis. Die ehemaligen Bewohner macht das erfinderisch. Aus Nemuro (Japan) berichtet Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-und-der-inselstreit-mit-russland-ploetzlich-wurden-die-entsetzlichen-erinnerungen-wieder-wach-a-71e54961-8781-4193-856e-169d7de7cbfc",
      "image_title": "»Plötzlich wurden die entsetzlichen Erinnerungen wieder wach« - Wieland Wagner / DER SPIEGEL"
    },
    {
      "title": "Kopftuchverbot für Schöffin Wer hat Angst vor dieser Frau?",
      "teaser": "Eine Pädagogin aus Nordrhein-Westfalen durfte nicht Schöffin sein, weil sie Kopftuch trägt. Jetzt kommt der Fall vor das Bundesverfassungsgericht, mit womöglich weitreichenden Folgen. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/kopftuchverbot-fuer-schoeffin-in-nrw-jetzt-kommt-der-fall-vors-bundesverfassungsgericht-a-91d98ac2-45eb-4f4e-a087-f31e5d560401",
      "image_title": "Wer hat Angst vor dieser Frau? - Arne Piepke / DER SPIEGEL",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Chaos auf der 9. Etappe der Tour de France Schotter und Champagner",
      "teaser": "Es war die Renaissance der staubigen Helden: Tour-Favorit Pogačar attackierte 88 Kilometer vor dem Ziel, Konkurrent Vingegaard verfolgte ihn auf einem fremden Rad durch die Champagne. Und am Ende jubelten die Franzosen. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/tour-de-france-2024-anthony-turgis-gewinnt-9-etappe-tadej-pogacar-im-gelben-trikot-a-58da1106-0552-4d00-8729-f5869ff6be08",
      "image_title": "Schotter und Champagner - Bernard Papon / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Volle Kalender in der Politik Termine absagen, bitte Eine Kolumne von Susanne Beyer",
      "teaser": "Kanzler, Minister, Ministerinnen – alle hetzen herum, als ließe sich die Welt mit dem Sammeln von Fleißpunkten retten. Die politische Klasse braucht mehr Zeit zum Nachdenken.",
      "url": "https://www.spiegel.de/politik/deutschland/terminkalender-in-der-politik-es-braucht-weniger-termine-und-mehr-zeit-zum-nachdenken-a-8a327c9d-0a2d-4c61-9324-e197b9d9303c",
      "image_title": "Termine absagen, bitte - Michael Matthey / picture alliance / dpa"
    },
    {
      "title": "Gaming-Highlights Acht tolle neue Spiele für den Sommer",
      "teaser": "»Stellar Blade« für Action-Suchende, »Animal Well« für Retro-Fans oder »Pine Hearts« für eine Dosis Entschleunigung: Wir stellen acht gelungene Videospiele für die Sommermonate vor. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/neue-spiele-fuer-den-sommer-acht-empfehlungen-von-paper-mario-bis-stellar-blade-a-65f389e7-93da-4b52-903c-d93e568af1af",
      "image_title": "Acht tolle neue Spiele für den Sommer - Helena Lopes / 500px Prime / Getty Images",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Neurochirurg über nächtliche Visionen Was wir aus unseren Träumen lernen können",
      "teaser": "Wenn der Körper ruht, vollbringt das Gehirn Höchstleistungen: Im Traum dominieren Gefühle und Fantasie, das Denken pausiert. Der US-Neurochirurg und Bestsellerautor Rahul Jandial sagt, was das für uns bedeutet. Ein Interview von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hirnforschung-warum-das-gehirn-im-schlaf-hoechstleistungen-vollbringt-und-wobei-traeume-helfen-a-c2af40bc-aac4-4063-8645-eb01d62a0827",
      "image_title": "Was wir aus unseren Träumen lernen können - Yana Iskayeva / Getty Images"
    },
    {
      "title": "Regierungswechsel in London Wie Sparpolitik und Brexit Großbritannien heruntergewirtschaftet haben Eine Kolumne von Henrik Müller",
      "teaser": "Vergammelte Innenstädte, schlecht ausgestattete Krankenhäuser: Nach 14 Jahren konservativer Herrschaft ist Großbritannien kaputtgespart – und immer noch hoch verschuldet. Der EU-Austritt hat die Misere nur verschlimmert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-wie-14-jahre-konservativer-herrschaft-das-land-kaputtgespart-haben-a-928375ef-15c3-4d4f-86d3-db7991eee8e3",
      "image_title": "Wie Sparpolitik und Brexit Großbritannien heruntergewirtschaftet haben - Pond5 Images / IMAGO"
    },
    {
      "title": "Kampagne gegen Alltagsrassimus Nein, wir essen nicht mehr »beim Chinesen«",
      "teaser": "Eingewanderte, die Supermärkte oder Restaurants betreiben, werden oft mit ihrer Nationalität bezeichnet, statt bei ihrem Namen genannt. Zwei Studierende aus Barcelona wollen das ändern. Aus Barcelona berichtet Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/alltagsrassismus-wir-essen-nicht-mehr-beim-chinesen-studierende-starten-kampagne-a-7f193603-53f6-420e-bbc7-51a8623208fa",
      "image_title": "Nein, wir essen nicht mehr »beim Chinesen« - Katrin Kuntz / DER SPIEGEL"
    },
    {
      "title": "Parteichefs Wissler und Schirdewan Linkenspitze signalisiert Bereitschaft zum Rückzug – aber geordnet",
      "teaser": "Die Anzeichen für einen Führungswechsel in der Linken verdichten sich. Die Partei ist nach immer neuen Tiefschlägen stark verunsichert. Über den Sommer soll nun eine Lösung gefunden werden. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/linke-parteispitze-signalisiert-bereitschaft-zum-rueckzug-aber-geordnet-a-818cf857-289a-4fcf-8669-c9a5f6aa7951",
      "image_title": "Linkenspitze signalisiert Bereitschaft zum Rückzug – aber geordnet - IMAGO/Frank Gaeth",
      "author": "Rasmus Buchsteiner"
    }
  ]
}