{
  "timestamp": "2024-11-07T03:14:30",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bei diesen Wählergruppen hat Harris an Trump verloren",
      "teaser": "Wie hat Donald Trump diese Präsidentschaftswahl gewonnen? Die Datenanalyse zeigt: Er hat Kamala Harris in mehreren demografischen Gruppen Stimmen abgenommen. Von Claus Hecking, Patrick Stotz, Ferdinand Kuchlmayr und Achim Tack, Milwaukee und Hamburg",
      "url": "https://www.spiegel.de/ausland/us-wahl-das-latino-und-junge-leute-problem-von-kamala-harris-a-33fe5ca1-b30c-4cf3-a79b-f2e8492d48ab",
      "image_url": "https://cdn.prod.www.spiegel.de/images/78f5fa9e-4c5f-41d7-9c93-dfe859e10481_w960_r1.778_fpx42_fpy45.jpg",
      "image_title": "Bei diesen Wählergruppen hat Harris an Trump verloren - [M] DER SPIEGEL; Foto: Brian Snyder / REUTERS",
      "author": "Claus Hecking, Patrick Stotz, Ferdinand Kuchlmayr und Achim Tack, Milwaukee und Hamburg"
    },
    {
      "title": "Der Trump-Schock",
      "teaser": "Nach dem Wahlsieg von Donald Trump stehen die USA vor einer politischen Zäsur. Vier erste Erkenntnisse. Die Blitzanalyse von Roland Nelles und Marc Pitzke, Washington und Atlanta",
      "url": "https://www.spiegel.de/ausland/donald-trump-wahlsieg-ueber-kamala-harris-der-schock-a-ebf81721-3f9a-4a04-9237-5e00c0394c1b",
      "image_title": "Der Trump-Schock - Evan Vucci / AP"
    },
    {
      "title": "Die Welt da draußen ist größer als ein Taylor-Swift-Konzert Ein Kommentar von Tobias Rapp",
      "teaser": "Vom »brat«-Sommer in den Trump-Herbst: Nahezu alle Pop- und Hollywoodstars sprechen sich für Kamala Harris aus, aber am Ende siegt der älteste, weißeste Mann. Möglicherweise hat sich die Kultur überschätzt.",
      "url": "https://www.spiegel.de/kultur/taylor-swift-und-trump-endorsements-die-welt-da-draussen-ist-groesser-als-ein-popkonzert-a-e346282a-2d45-4bfc-b5d8-ffc9c82a5fa9",
      "image_title": "Die Welt da draußen ist größer als ein Taylor-Swift-Konzert - Jon Robichaud / UPI / laif"
    },
    {
      "title": "Sie wollen Trump Der SPIEGEL-Leitartikel von Julia Amalia Heyer, Washington",
      "teaser": "Donald Trump wurde wieder zum US-Präsidenten gewählt. Die Demokraten haben zu viel gewarnt und zu wenig gewagt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-demokraten-haben-zu-viel-gewarnt-und-zu-wenig-gewagt-bei-der-us-wahl-kommentar-a-464ab152-a1e6-40be-9fb6-039b31554f04",
      "image_title": "Sie wollen Trump - Win McNamee / Getty Images"
    },
    {
      "title": "Christoph Gröner und die Insolvenz Der märchenhafte Aufstieg von Deutschlands schillerndstem Baulöwen. Und sein jäher Absturz",
      "teaser": "Luxusvillen in Südfrankreich, 41 Porsches in der Garage: Der Immobilienunternehmer Christoph Gröner lebte auf großem Fuß. Nun hat seine Firma Insolvenz angemeldet. Bricht das gesamte Imperium zusammen? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/christoph-groener-insolvenz-der-groener-gruppe-ende-eines-bauimperiums-a-fa3ca649-24a1-4de6-b80b-70a4f050e0c8",
      "image_title": "Der märchenhafte Aufstieg von Deutschlands schillerndstem Baulöwen. Und sein jäher Absturz - Mike Schmidt / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Drastische Teuerung Wenn Butter zum Luxusgut wird",
      "teaser": "Ein 250-Gramm-Päckchen Butter ist teuer wie nie, ein Rückgang der Preise nicht in Sicht. Woran liegt das, und wer profitiert davon? Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/butterpreise-auf-rekordhoch-wer-profitiert-von-den-hohen-verbraucherpreisen-a-b274de86-f802-493a-bc6f-f520b313f521",
      "image_title": "Wenn Butter zum Luxusgut wird - itor / Shutterstock",
      "author": "Maria Marquart"
    },
    {
      "title": "Flucht aus dem Libanon nach Syrien Gefangen zwischen zwei Kriegen",
      "teaser": "Aus Angst vor israelischen Luftangriffen flüchten Hunderttausende aus dem Libanon nach Syrien. Viele von ihnen kamen einst von dort, um Bürgerkrieg und Diktatur zu entgehen. Zurück zu Hause erwarten sie Armut und Verfolgung. Aus Masnaa (Libanon) berichten Alexander Sarovic und Chiara Wettmann (Fotos)",
      "url": "https://www.spiegel.de/ausland/libanon-flucht-nach-syrien-gefangen-zwischen-zwei-kriegen-a-e75b5012-94c2-4a6c-8984-c9f025f4f869",
      "image_title": "Gefangen zwischen zwei Kriegen - Chiara Wettmann / DER SPIEGEL"
    },
    {
      "title": "Womöglich ältestes Lebewesen der Welt Das Geheimnis des Methusalem-Baums",
      "teaser": "Rekordverdächtige 16.000 bis 80.000 Jahre könnte die Amerikanische Zitterpappel Pando in den USA alt sein. Forschende haben ihre Geschichte ergründet und wagen eine Prognose für das Überleben des Superorganismus. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/zitterpappel-pando-in-den-usa-methusalem-baum-ist-bis-zu-80-000-jahre-alt-a-8ae46621-d1e3-4a91-a343-4e28f70346e5",
      "image_title": "Das Geheimnis des Methusalem-Baums - George Rose / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Monsteraufgaben, Pufferstunden, Drehtürmodell So erkennen Lehrer hochbegabte Kinder",
      "teaser": "Ist Ihr Kind hochbegabt? Bildungsforscherin Jessika Golle erklärt, warum Lehrkräfte die Anzeichen dafür oft falsch deuten, und wie sie Schüler am besten unterstützen. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/hochbegabte-kinder-wie-lehrkraefte-sie-erkennen-und-foerdern-koennen-a-d0b671e3-b5b8-4345-a952-4b4771566d06",
      "image_title": "So erkennen Lehrer hochbegabte Kinder - HalfPoint Images / IMAGO"
    },
    {
      "title": "Netzrätsel nach Jahren gelöst Hinter dem »geheimnisvollsten Lied des Internets« steckt eine deutsche Band",
      "teaser": "Tausende Internetnutzer jagten jahrelang dem Ursprung einer Radioaufnahme aus den Achtzigerjahren hinterher. Jetzt wurde die Band dahinter identifiziert. Der SPIEGEL hat mit einem ihrer Mitglieder gesprochen. Von Markus Böhm und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/the-most-mysterious-song-on-the-internet-netzraetsel-nach-jahren-geloest-a-458f113c-64a0-468d-a1bc-5cba9e22b4ad",
      "image_title": "Hinter dem »geheimnisvollsten Lied des Internets« steckt eine deutsche Band - Torsten Sukrow / SULUPRESS / picture alliance",
      "author": "Markus Böhm und Torsten Kleinz"
    },
    {
      "title": "Trump nimmt Bidens Einladung ins Weiße Haus an",
      "teaser": "Donald Trump wird schon bald wieder im Weißen Haus sein – wenn auch erst mal nur zu Besuch. Die Obamas gratulieren dem Republikaner. Und: Australiens Botschafter in Washington löscht alte Posts über Trump. Das News-Update.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-news-heute-kamala-harris-laesst-auf-sich-warten-a-069ed1bd-0f7d-4c55-920f-ecaec00ebc58",
      "image_title": "Trump nimmt Bidens Einladung ins Weiße Haus an - Sarah Silbiger / Getty Images"
    },
    {
      "title": "Palm Beach in Florida Auf der Insel der Reichen",
      "teaser": "Donald Trump hat in Palm Beach gewählt und seinen Sieg gefeiert. Hier steht sein Anwesen Mar-a-Lago, das während seiner letzten Amtszeit als »Winter White House« galt. Ein Besuch in Trumps selbst gewählter Heimat. Aus Palm Beach berichtet Christian Esch",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-in-palm-beach-der-wahlsieg-gefeiert-wird-vor-seiner-residenz-in-mar-a-lago-a-e3b41824-080d-41e7-a005-7f7ecbb6de00",
      "image_title": "Auf der Insel der Reichen - Evan Vucci / AP"
    },
    {
      "title": "Ampel-Aus FDP-Minister verlassen geschlossen die Bundesregierung",
      "teaser": "Die Ampel ist am Ende: Der Bundeskanzler hat angekündigt, Finanzminister Lindner zu entlassen und am 15. Januar die Vertrauensfrage zu stellen. Auch die weiteren FDP-Minister verlassen daraufhin die Regierung. Das waren die News.",
      "url": "https://www.spiegel.de/politik/ampelkoalition-krise-news-scholz-erklaert-die-entlassung-von-lindner-a-6b511cea-1657-4315-a747-7626cc08cc79",
      "image_title": "FDP-Minister verlassen geschlossen die Bundesregierung - John Macdougall / AFP"
    },
    {
      "title": "Scholz gegen Lindner Tag der Abrechnung",
      "teaser": "Die Ampel ist Geschichte. Kanzler Scholz und Noch-Finanzminister Lindner attackieren sich mit heftigen Vorwürfen. Mit dem Koalitionsbruch beginnt schon jetzt der Bundestagswahlkampf. Von Florian Gathmann, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-olaf-scholz-gegen-christian-lindner-tag-der-abrechung-a-ec098e31-9323-488b-a0d4-b79cc91800aa",
      "image_title": "Tag der Abrechnung - Kay Nietfeld / dpa",
      "author": "Florian Gathmann, Christian Teevs und Severin Weiland"
    },
    {
      "title": "Trumps veränderte Gestik bei seiner Siegerrede Die Fratze der Sanftmut Von Andreas Bernard",
      "teaser": "In Donald Trumps Mimik spiegelten sich Hass, Ausgrenzung, Bedrohung. Im Bewusstsein seines Triumphs trat er völlig anders auf. Wenn sich der Chauvinismus entspannt, hat seine Politik der Rücksichtslosigkeit obsiegt.",
      "url": "https://www.spiegel.de/kultur/donald-trump-und-seine-siegesrede-die-fratze-der-sanftmut-a-f76859f4-ad12-4ddf-a633-ed683fdae65e",
      "image_title": "Die Fratze der Sanftmut - UPI Photo / IMAGO"
    },
    {
      "title": "Datenanalyse zur US-Wahl So rückt Trump die USA nach rechts",
      "teaser": "Donald Trumps Wahlsieg ist historisch: Der alte und neue Präsident punktete bei traditionell demokratischen Gruppen. Kamala Harris konnte ihre Wähler dagegen nicht mobilisieren. Woran das liegt, zeigen diese Grafiken.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-so-hat-donald-trump-die-wahl-gewonnen-trends-themen-waehlergruppen-a-f3a3b116-b719-40c7-9796-35b45891597c",
      "image_title": "So rückt Trump die USA nach rechts - [M] DER SPIEGEL; Foto: Kamil Krzaczynski / AFP"
    },
    {
      "title": "Mögliche Brombeer-Koalition Warum die Verhandlungen mit dem BSW in Sachsen geplatzt sind",
      "teaser": "Die Gespräche zwischen BSW, CDU und SPD in Sachsen sind gescheitert. Das Thema Krieg und Frieden sprengte die mögliche Koalition. Wie kam es dazu und wie geht es weiter? Die wichtigsten Fragen und Antworten. Von Steffen Winter und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-warum-die-verhandlungen-mit-dem-bsw-fuer-eine-brombeer-koalition-geplatzt-sind-a-7394385f-de2f-4f88-a1e3-03b83ba1659d",
      "image_title": "Warum die Verhandlungen mit dem BSW in Sachsen geplatzt sind - Clemens Bilan / EPA",
      "author": "Steffen Winter und Anna Reimann"
    },
    {
      "title": "Trumps Wahlsieg und die Folgen für Europa Raus aus der Komfortzone! Ein Kommentar von Maximilian Popp",
      "teaser": "Deutschland muss von nun an ohne den Schutz Amerikas überleben. Für Donald Trump sind die liberalen Demokratien Europas Gegner. Worauf es jetzt ankommt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-gewinnt-die-us-wahl-2024-wie-sich-die-eu-neu-erfinden-muss-a-6276c48a-f49c-4a7d-a555-10644597113d",
      "image_title": "Raus aus der Komfortzone! - Kay Nietfeld / dpa"
    },
    {
      "title": "Trump erneut als US-Präsident gewählt Wie ein Faustschlag ins Gesicht Von Stefan Kuzmany",
      "teaser": "Es konnte doch nicht sein, dass die Amerikaner diesen Irren noch einmal ins Weiße Haus wählen! Einen verurteilten Verbrecher, einen Feind der Demokratie! Und dann: konnte es doch sein. Immerhin eine Hoffnung bleibt mir.",
      "url": "https://www.spiegel.de/politik/donald-trump-erneut-als-us-praesident-gewaehlt-wie-ein-faustschlag-a-b7abaad3-252b-4fdf-88f3-6b31edc6d15b",
      "image_title": "Wie ein Faustschlag ins Gesicht - Lee Jin-man / AP"
    },
    {
      "title": "Netflix-Dokumentation über Martha Stewart Mit einer Prise Gangstercharme",
      "teaser": "Sie war eine der ersten Koch-Influencerinnen der Welt, später kreierte sie ein Image als geläuterte Straftäterin: Eine neue Netflix-Doku ergründet die Karriere der TV-Legende Martha Stewart. Von Tabesch Mehrabi",
      "url": "https://www.spiegel.de/kultur/netflix-doku-ueber-martha-stewart-die-karriere-der-tv-legende-mit-einer-prise-gangster-charme-a-dc387b8f-69ed-45aa-bbd0-4652eadd5e79",
      "image_title": "Mit einer Prise Gangstercharme - Andrew Kelly / REUTERS",
      "author": "Tabesch Mehrabi"
    },
    {
      "title": "Raus aus dem US-Wahl-Blues Zwölf Tipps gegen den Trump-Kater",
      "teaser": "Im Büro, in der Familie, auf der Straße: überall Verzweiflung wegen Donald Trump. Aber wir tun was. Hier kommen ein Dutzend Ratschläge gegen das Stimmungstief – im Trump-Stil (also hinter der Bezahlschranke). Von Markus Deggerich",
      "url": "https://www.spiegel.de/psychologie/us-wahl-2024-zwoelf-tipps-gegen-den-donald-trump-kater-a-b5e4248d-ff6b-47d1-8edf-dd0d33eb4344",
      "image_title": "Zwölf Tipps gegen den Trump-Kater - Alex Brandon / AP",
      "author": "Markus Deggerich"
    },
    {
      "title": "Wahlsieg von Donald Trump Wie zuverlässig waren die Umfragen?",
      "teaser": "Nach peinlichen Irrtümern 2016 und 2020 hat die US-Umfrageindustrie bei dieser Wahl besser abgeschnitten. Doch ein später Ausreißer, der völlig daneben lag, beschädigt die Reputation der Branche. Eine Analyse von Cornelius Dieckmann, Detroit",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-wie-zuverlaessig-waren-die-umfragen-zum-wahlsieg-von-donald-trump-a-b476cd6c-5f53-4b05-9b44-7dcb68509e55",
      "image_title": "Wie zuverlässig waren die Umfragen? - Mark Peterson / Redux / laif"
    },
    {
      "title": "Empfehlung für Trump, Bewunderung für Musk Joe Rogan – vom Podcaster zum Wahlhelfer",
      "teaser": "Donald Trump sprach mit ihm über Leben auf dem Mars, Kamala Harris ließ ihren Auftritt in letzter Sekunde platzen. Hat Joe Rogan, meistgehörter Podcaster der Welt, den Ausgang der US-Wahlen beeinflusst? Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/joe-rogan-hat-der-meistgehoerte-podcaster-den-ausgang-der-us-wahlen-beeinflusst-a-7bdc55f1-b130-4038-be82-7f1156fba703",
      "image_title": "Joe Rogan – vom Podcaster zum Wahlhelfer - joerogan.com",
      "author": "Matern von Boeselager"
    },
    {
      "title": "Weihnachtsbriefmarke der Post Opa Rolf und die singende Möhre",
      "teaser": "Der Liedermacher Rolf Zuckowski stellt in Berlin eine merkwürdige Briefmarke vor. Sie kann sprechen und singt Lieder. Die Frage ist: warum? Ein Ortstermin von Christoph Scheuermann",
      "url": "https://www.spiegel.de/panorama/rolf-zuckowski-die-singende-briefmarke-ein-kurioses-projekt-des-kinderliedermachers-a-b94261be-7fbc-468b-9cf0-4298f02ab4ea",
      "image_title": "Opa Rolf und die singende Möhre - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Der Wahlsieg und die Folgen Trump, der personifizierte Backlash Eine Kolumne von Sascha Lobo",
      "teaser": "Das Patriarchat, die Pandemie und Putin sind nur drei Gründe für Donald Trumps Wahlsieg. Es gibt noch fünf mehr – und fast alle sind auf Deutschland übertragbar. Was uns am meisten schaden wird.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-sein-wahlsieg-und-die-folgen-fuer-deutschland-kolumne-a-55a1e872-6761-4e43-8f85-1a0c0528c6da",
      "image_title": "Trump, der personifizierte Backlash - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Auswirkungen der US-Wahl Jetzt wird es ungemütlich in Europa",
      "teaser": "Die EU stellt sich auf Donald Trumps zweite Amtszeit ein: Auf kommende Handelskriege ist sie bereits vorbereitet. Vor allem aber muss Europa schnellstens verteidigungsfähig werden. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/us-wahl-europa-bereitet-sich-auf-ungemuetliche-zeiten-vor-a-a114149d-cca0-4761-ae33-9532009e820e",
      "image_title": "Jetzt wird es ungemütlich in Europa - Olivier Matthys / EPA",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Nach Trumps Triumph Was die kleine FDP jetzt fürs große Wir tun kann Ein Kommentar von Sebastian Fischer",
      "teaser": "In Amerika zieht der Lügner und Straftäter Donald Trump wieder ins Weiße Haus ein. Deutschland sollte daraus grundsätzliche Konsequenzen ziehen. Zuallererst Christian Lindner.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-trumps-triumph-was-die-kleine-fdp-jetzt-fuers-grosse-wir-tun-koennte-a-714d7b3d-f3bf-433f-a24c-796f5259e73a",
      "image_title": "Was die kleine FDP jetzt fürs große Wir tun kann - Kay Nietfeld / dpa"
    },
    {
      "title": "Geld für Beratung und Frauenhäuser Paus legt Gewalthilfegesetz vor – was sagt der Finanzminister?",
      "teaser": "Bund, Länder und Verbände diskutieren seit 2018 über einen Rechtsanspruch auf Schutz vor Gewalt gegen Frauen. Nun präsentiert Familienministerin Lisa Paus ein Gesetz. Die FDP zeigt sich nicht begeistert. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-legt-gewalthilfegesetz-vor-was-sagt-der-finanzminister-a-5abe309d-fa6c-4b93-8a66-815628d60e74",
      "image_title": "Paus legt Gewalthilfegesetz vor – was sagt der Finanzminister? - Liesa Johannssen / REUTERS",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "OECD-Expertin über Wirtschaftsreformen »Arbeit wird in Deutschland überdurchschnittlich belastet«",
      "teaser": "Mit seinem umstrittenen Papier zur Wirtschaftswende setzt Finanzminister Lindner die Koalitionspartner unter Druck. OECD-Expertin Isabell Koske erklärt, wo Deutschland jetzt investieren sollte und wo nicht mehr. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oecd-expertin-zur-wirtschaftswende-was-das-land-jetzt-wirklich-braucht-a-57bb69ef-dc1f-4296-ae42-f0c8689b3b62",
      "image_title": "»Arbeit wird in Deutschland überdurchschnittlich belastet« - Oliver Dietze / picture alliance / dpa"
    },
    {
      "title": "Die US-Wahl im deutschen TV Buzzer, Fernsehband, Mainzelmännchen und irgendwo auch Trump und Harris",
      "teaser": "Wer die amerikanische Wahl im deutschen Fernsehen verfolgte, sah eine seltsame Mischung aus Journalismus, Kabarett und Schauspiel. Auch die US-Kollegen wussten lange nichts Genaues – und sendeten trotzdem immer weiter. Von Klaus Raab",
      "url": "https://www.spiegel.de/kultur/tv/ard-und-zdf-und-die-us-wahl-ein-abend-zwischen-fernsehband-und-mainzelmaennchen-a-e52faf6a-05f6-4f32-8234-bdc2660c92fc",
      "image_title": "Buzzer, Fernsehband, Mainzelmännchen und irgendwo auch Trump und Harris - ZDF",
      "author": "Klaus Raab"
    }
  ]
}