{
  "timestamp": "2024-11-17T11:01:23",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grüne im Wahlkampf Sind Habecks Kanzlerambitionen mutig oder größenwahnsinnig?",
      "teaser": "Robert Habeck möchte Bundeskanzler werden, dabei steckt seine Partei im Umfragetief. Seine Zuversicht gibt Rätsel auf. Worauf die Grünen jetzt noch hoffen dürfen. Von Markus Becker, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-im-wahlkampf-glaubt-robert-habeck-wirklich-dass-er-kanzler-werden-kann-a-64ce8e87-7eb3-48cc-8a17-3f4f50aa65f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7b0b6f0b-ee32-4e44-a7eb-8b60b0ba6eb8_w960_r1.778_fpx53_fpy38.jpg",
      "image_title": "Sind Habecks Kanzlerambitionen mutig oder größenwahnsinnig? - Dominik Butzmann / BMWK / photothek / picture alliance",
      "author": "Markus Becker, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Nach Ampel-Aus Baerbock und die Ukraine fordern weitere deutsche Waffenpakete",
      "teaser": "Nach dem Ampel-Aus droht eine Hängepartie, auch für weitere Waffenlieferungen in die Ukraine. Botschafter Makejew appelliert im SPIEGEL, die Unterstützung dürfe nicht abreißen. Konkret geht es um Drohnen aus Deutschland. Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-annalena-baerbock-und-kyjiw-fordern-weitere-deutsche-waffen-pakete-a-4fac12cc-4e5d-40cc-a325-7a6dabcd0b21",
      "image_title": "Baerbock und die Ukraine fordern weitere deutsche Waffenpakete - Jörg Blank / Avalon / Avalon.red / IMAGO",
      "author": "Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Profiteure der neuen US-Zollpolitik Trumps deutscher Gratulant mit der Kettensäge",
      "teaser": "Ökonomen warnen vor den verheerenden Folgen von Donald Trumps Wirtschaftspolitik für Deutschland. Doch manche Mittelständler könnten profitieren. Von Simon Book und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-oekonomen-warnen-vor-verheerenden-oekonomischen-folgen-fuer-deutschland-a-f5ba3075-d939-4f16-82d3-cd896ee7cb74",
      "image_title": "Trumps deutscher Gratulant mit der Kettensäge - USA TODAY Network / IMAGO",
      "author": "Simon Book und Michael Brächer"
    },
    {
      "title": "Kandidat für Hertha-BSC-Präsidium Der vielleicht etwas zu märchenhafte Aufstieg des »Sneaker-Millionärs«",
      "teaser": "Der Berliner Stepan Timoshin gibt sich als seriöser Unternehmer, der mit Turnschuhen reich wurde. Mit 23 Jahren will er nun Präsident von Hertha BSC werden. Doch Recherchen des SPIEGEL nähren den Verdacht, dass der »Sneaker-Millionär« ein Blender sein könnte. Von Nikolai Antoniadis, Sven Becker, Thilo Neumann und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/stepan-timoshin-der-vielleicht-etwas-zu-maerchenhafte-aufstieg-des-sneaker-millionaers-a-c7a91555-a003-4862-9ab4-2b39556fef83",
      "image_title": "Der vielleicht etwas zu märchenhafte Aufstieg des »Sneaker-Millionärs« - Lisa Wassmann / DER SPIEGEL",
      "author": "Nikolai Antoniadis, Sven Becker, Thilo Neumann und Timo Schober"
    },
    {
      "title": "Psychologische Forschung Wann ein Geheimnis zur Belastung wird",
      "teaser": "Seitensprünge, Notlügen, Schulden: Im Schnitt hat jeder Mensch 13 Geheimnisse. Psychologen haben herausgefunden, warum wir mit manchen besser umgehen können als mit anderen und was uns dabei hilft. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/wenn-die-eigene-welt-bruechig-wird-die-explosive-kraft-von-geheimnissen-a-f3b5f379-b536-460f-9152-b3771e3dd592",
      "image_title": "Wann ein Geheimnis zur Belastung wird - Peter Pflügler",
      "author": "Heike Le Ker"
    },
    {
      "title": "Riesige Speicher fürs Stromnetz Ein Batterie-Tsunami rollt heran Eine Kolumne von Christian Stöcker",
      "teaser": "Die Union zweifelt an erneuerbaren Energien, dabei bahnt sich ein zweites deutsches Energiewunder an: Netzbetreiber melden einen »Boom« bei Anträgen für Großspeicher. Der könnte Strom billiger machen denn je.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiewende-riesige-speicher-fuers-stromnetz-ein-batterietsunami-rollt-heran-a-59e79edc-91a7-421b-a1b8-8c3b5e39645b",
      "image_title": "Ein Batterie-Tsunami rollt heran - Westend61 / Getty Images"
    },
    {
      "title": "Künftiger Klimaschutz in den USA Was Trump in der Umweltpolitik zerstören kann – und was nicht",
      "teaser": "Wird Donald Trump inmitten der Klimakrise die Energiewende in den USA stoppen? Es gibt Grund zur Hoffnung, dass ihm das nicht gelingt. Wofür auch Trump-Wähler und Republikaner sorgen werden. Von Marco Evers und Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimapolitik-unter-donald-trump-was-der-neue-praesident-in-den-usa-zerstoeren-kann-a-c3dc82c3-0bdc-4a59-a83a-8023cf07cde2",
      "image_title": "Was Trump in der Umweltpolitik zerstören kann – und was nicht - Charlie Riedel / AP / dpa",
      "author": "Marco Evers und Claus Hecking"
    },
    {
      "title": "Die Lage am Sonntag Eine Woche der guten Nachrichten für autoritäre Regime Von Dirk Kurbjuweit",
      "teaser": "Wenn die westliche Welt nicht zu einer neuen Einheit findet, wird es schwer werden, sich zu behaupten. Und: Rafael Nadal spielt sein letztes Turnier – ein Rückblick auf Schmerzen und Triumphe. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wahlsieg-von-donald-trump-a-3e9be80b-4731-4b3a-9cfb-8283069aa67c",
      "image_title": "Eine Woche der guten Nachrichten für autoritäre Regime - DER SPIEGEL"
    },
    {
      "title": "Humanitäre Katastrophe im Nahen Osten »Mir fehlen die Worte, um zu beschreiben, was in Gaza geschieht«",
      "teaser": "Mirjana Spoljaric, Präsidentin des Internationalen Komitees vom Roten Kreuz, beklagt einen Dammbruch im Nahen Osten. Ihre Warnung: Die Gewalt dort könnte auch in anderen Regionen Schule machen. Ein Interview von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-praesidentin-des-roten-kreuzes-warnt-vor-einer-ausbreitung-der-gewalt-a-0ba43fa9-54e3-4f7c-98a9-11c30dc90eaf",
      "image_title": "»Mir fehlen die Worte, um zu beschreiben, was in Gaza geschieht« - IBRAHEEM ABU MUSTAFA/ REUTERS"
    },
    {
      "title": "DFB-Kantersieg gegen Bosnien-Herzegowina Die Zeit der Vollstrecker",
      "teaser": "Sieben Tore gegen Bosnien-Herzegowina: Die DFB-Elf hat im letzten Heimspiel des Jahres den perfekten Abschied von ihrem Publikum gefeiert. Das liegt auch daran, dass der klassische Torjäger bei der Nationalelf wieder geschätzt wird. Aus Freiburg berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-elf-siegt-deutlich-gegen-bosnien-herzegowina-die-zeit-der-vollstrecker-a-4eb4eb53-2d01-4944-968a-ad9ac7de0927",
      "image_title": "Die Zeit der Vollstrecker - Tom Weller / dpa"
    },
    {
      "title": "Gesundheit und Operationen Warum Chirurginnen oft besser behandeln als Chirurgen",
      "teaser": "Die Chirurgie ist noch immer eine Männerdomäne, doch Studien zufolge operieren Frauen mit weniger Komplikationen und besseren Ergebnissen. Das weibliche Erfolgsrezept könnte die gesamte Zunft voranbringen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/chirurgie-wer-sich-von-einer-frau-operieren-laesst-wird-schneller-wieder-gesund-a-a0ad033b-bd20-4ec0-9695-7b3d0b801d56",
      "image_title": "Warum Chirurginnen oft besser behandeln als Chirurgen - Sebastian Arlt / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Raumfahrt-Rätsel Wer hat an Großbritanniens ältestem Satelliten herumgespielt?",
      "teaser": "Ein britischer Satellit ist nicht mehr da, wo er ursprünglich hingeschossen wurde. Niemand scheint zu wissen, wann er von seinem Kurs abgebracht wurde und wer dafür verantwortlich ist. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/skynet-1a-wer-hat-an-grossbritanniens-aeltestem-satelliten-herumgespielt-a-be25cc11-9736-48a9-b49c-a04502aa718d",
      "image_title": "Wer hat an Großbritanniens ältestem Satelliten herumgespielt? - bjdlzx / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Deutsche 7:0-Gala gegen Bosnien-Herzegowina Auftritt der Makellosen",
      "teaser": "Florian Wirtz gelingt ein Zauberfreistoß. Jamal Musiala ist Weltklasse. Die Mannschaft wirkt hungriger denn je. Julian Nagelsmanns DFB-Team präsentiert sich in der Nations League in herausragender Form. Wo ist der Haken? Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-florian-wirtz-und-jamal-musiala-glaenzen-bei-7-0-gegen-bosnien-herzegowina-a-141a08a7-7234-4db3-84c8-b14f6bbcd92a",
      "image_title": "Auftritt der Makellosen - Tom Weller / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Die DFB-Elf in der Einzelkritik Das Gehirn köpft, der Knipser knipst, und der Motor läuft",
      "teaser": "Dieser Angriff ist eine Wucht: Beim klaren Sieg gegen Bosnien-Herzegowina teilen sich die vier Offensivspieler die Tore auf. Doch Jamal Musiala und Florian Wirtz stellen alle in den Schatten. Aus Freiburg berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-gegen-bosnien-herzegowina-in-der-einzelkritik-a-dd56208b-fbc8-4061-b9ca-26f64a4d3d8f",
      "image_title": "Das Gehirn köpft, der Knipser knipst, und der Motor läuft - Adam Pretty / Getty Images"
    },
    {
      "title": "Jurist über Völkermord-Vorwurf »Als treuer Freund Israels hat Deutschland die Pflicht einzugreifen«",
      "teaser": "Der kanadische Völkerrechtler William Schabas meint, der Internationale Gerichtshof könnte Israel wegen eines Genozids in Gaza verurteilen. Deutschland schreibt er eine Mitverantwortung zu. Ein SPIEGEL-Gespräch von Julia Prosinger",
      "url": "https://www.spiegel.de/ausland/voelkermord-klage-gegen-israel-jurist-william-schabas-fordert-deutschland-zum-handeln-auf-a-2c9d9694-a9b4-4c0c-ad24-65d0eaefa5b4",
      "image_title": "»Als treuer Freund Israels hat Deutschland die Pflicht einzugreifen« - Mahmoud Issa / Anadolu / Getty Images"
    },
    {
      "title": "Soziologe Nachtwey über Trump-Bewegung »Eine relevante Minderheit möchte, dass die Demokratie in Flammen aufgeht«",
      "teaser": "Warum bekommen autoritäre Männer wie Donald Trump so viel Zuspruch? Der Basler Soziologe Oliver Nachtwey forscht seit Jahren über rechte Wähler. Er sagt: Manche empfinden Lust an der Zerstörung. Ein SPIEGEL-Gespräch von Susanne Beyer und Christoph Scheuermann",
      "url": "https://www.spiegel.de/kultur/donald-trump-bewegung-sie-wollen-die-demokratie-in-flammen-aufgehen-sehen-a-6c89cde5-8830-4555-bffe-e48601b5551f",
      "image_title": "»Eine relevante Minderheit möchte, dass die Demokratie in Flammen aufgeht« - Brian Snyder / REUTERS"
    },
    {
      "title": "Regeln von japanischen Meistern Der größte Fehler beim Sushi-Essen",
      "teaser": "Stäbchen oder Finger? Sojasoße oder Mayonnaise? Und wie ist das eigentlich mit Wasabi und Ingwer? Zwei japanische Meister – einer in Düsseldorf, einer in Tokio – erklären, wie man richtig Sushi isst. Von Philipp Laage",
      "url": "https://www.spiegel.de/stil/sushi-mit-sojasosse-wasabi-und-ingwer-japanische-meister-erklaeren-wie-man-es-richtig-isst-a-9b490487-8941-4c68-aa67-06f3196497ee",
      "image_title": "Der größte Fehler beim Sushi-Essen - Philipp Laage / DER SPIEGEL",
      "author": "Philipp Laage"
    },
    {
      "title": "Neue Grünenchefs Brantner und Banaszak Habecks B-Besetzung",
      "teaser": "Robert Habeck nimmt die erste Hürde auf dem Weg zur Kanzlerkandidatur. Seine umstrittene Verbündete vom Realo-Flügel Franziska Brantner wurde mit einem überraschend guten Ergebnis zur Co-Vorsitzenden der Grünen gewählt. Aus Wiesbaden berichten Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-brantner-und-felix-banaszak-als-neue-gruenen-chefs-robert-habecks-b-besetzung-a-7d5d7908-f22d-49f2-9327-ad6bec85e120",
      "image_title": "Habecks B-Besetzung - HC Plambeck / DER SPIEGEL"
    },
    {
      "title": "Neues digitales Tool für alle Kassenversicherten Warum ich keine elektronische Patientenakte will",
      "teaser": "Die Krankenkassen richten für alle Versicherten ab Januar 2025 eine digitale Akte ein. Es sei denn, sie widersprechen wie SPIEGEL-Redakteur Martin U. Müller. Eine Meinung von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-warum-ich-keine-elektronische-patientenakte-will-a-5383a45b-9469-4033-ad99-35d0d9cce2e7",
      "image_title": "Warum ich keine elektronische Patientenakte will - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Erfindergeist Deutschland ist viel innovativer als China und die USA (kein Witz!) Eine Kolumne von Ullrich Fichtner",
      "teaser": "Stell dir vor, deutsche Firmen lassen sich jedes Jahr Tausende Erfindungen patentieren, aber alle reden von Niedergang, Abstieg und »Erosion«. Unser Autor hätte ein paar Gegenvorschläge.",
      "url": "https://www.spiegel.de/politik/deutschland/patent-atlas-wo-deutsche-erfindungen-die-welt-veraendern-a-eac42a39-bf4f-4a72-a591-760aadfaffd8",
      "image_title": "Deutschland ist viel innovativer als China und die USA (kein Witz!) - artplus / iStockphoto / Getty Images"
    },
    {
      "title": "Vorwürfe gegen die FDP Wie die Enthüllungen für Christian Lindner zur Gefahr werden",
      "teaser": "Christian Lindner soll den Koalitionsbruch wochenlang vorbereitet haben. Jetzt steht die Glaubwürdigkeit nicht nur des FDP-Chefs, sondern seiner ganzen Partei auf dem Spiel – und damit der Wiedereinzug in den Bundestag. Eine Analyse von Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-der-ampel-bruch-enthuellungen-werden-fuer-fdp-chef-zur-gefahr-a-475785dc-9198-45e7-8326-84e9a699520d",
      "image_title": "Wie die Enthüllungen für Christian Lindner zur Gefahr werden - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Bemerkenswerter Auftritt in Sotschi nach US-Wahl Wladimir Putin und seine Rede eines Siegers Eine Kolumne von Mikhail Zygar",
      "teaser": "Für Russlands Präsident Wladimir Putin scheint der Wahlsieg von Donald Trump ein Wendepunkt: Seine Rede in Sotschi unterscheidet sich wesentlich von vorherigen. Sie könnte den Beginn einer neuen Etappe symbolisieren.",
      "url": "https://www.spiegel.de/ausland/usa-und-russland-nach-der-us-wahl-wladimir-putin-haelt-die-rede-eines-siegers-a-0c5e28f3-817e-4e4b-8b25-ae16afa7d3af",
      "image_title": "Wladimir Putin und seine Rede eines Siegers - Maxim Shipenkov / EPA"
    },
    {
      "title": "Lauterbach und der Koalitionsbruch »Wenn andere Bereiche in der Ampel so gut funktioniert hätten wie die Gesundheitspolitik...«",
      "teaser": "Viele bei SPD, Grünen und FDP sind erleichtert darüber, dass die Ampel Geschichte ist. Karl Lauterbach nicht. Der Gesundheitsminister sorgt sich um sein politisches Vermächtnis – und glaubt, dass er im Amt bleibt. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-nach-dem-ampel-aus-gesundheitsminister-in-trauer-a-5c0461fb-4acd-4a02-88c9-a968f4db58e8",
      "image_title": "»Wenn andere Bereiche in der Ampel so gut funktioniert hätten wie die Gesundheitspolitik...« - Hannes Jung / laif",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Imposter-Gefühle im Studium Bin ich richtig hier?",
      "teaser": "Die Profs sind Koryphäen und die Kommilitoninnen zitieren Habermas: An der Uni können leicht Selbstzweifel aufkommen. Was gegen das Gefühl hilft, ein Hochstapler zu sein und wen es besonders häufig trifft. Von Veronika Silberg",
      "url": "https://www.spiegel.de/start/imposter-gefuehle-im-studium-warum-sich-studierende-wie-hochstapler-fuehlen-und-was-hilft-a-f4a15e14-1d59-4962-8b2d-80bad7e22461",
      "image_title": "Bin ich richtig hier? - Jonathan Knowles / Stone RF / Getty Images",
      "author": "Veronika Silberg"
    },
    {
      "title": "Illegaler Bergbau in Südafrika Albtraum unter Tage",
      "teaser": "Goldgräber schürfen illegal in Südafrikas stillgelegten Bergwerken, in tiefer Dunkelheit, unter großer Gefahr. Die Polizei belagert nun die Mine Stilfontein. Doch statt sich zu stellen, harren Hunderte in den Schächten aus. Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/suedafrika-polizei-belagert-illegale-goldmine-in-stilfontein-tausende-bergleute-eingeschlossen-a-a45907b1-1990-4791-be47-354b739b7280",
      "image_title": "Albtraum unter Tage - picture alliance / dpa / AP",
      "author": "Fritz Schaap, Nairobi"
    }
  ]
}