{
  "timestamp": "2024-11-01T08:10:23",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf Heilung programmiert",
      "teaser": "Sie decken Fehldiagnosen auf, verhindern Kunstfehler und übernehmen lästige Verwaltungsaufgaben: Roboter und Chatbots machen die Medizin besser. Eines lernen sie aber vielleicht nie. Die SPIEGEL-Titelstory. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-wie-roboter-und-chatbots-die-medizin-veraendern-a-29be467b-41c0-45c2-b4ca-333a76e5aac9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/27938169-a46b-4b65-aaf3-ad7c79280f91_w960_r1.778_fpx51_fpy49.jpg",
      "image_title": "Auf Heilung programmiert - Illustration: Lennart Gäbel / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Beim Chatbot auf der Couch",
      "teaser": "KI-Angebote im Internet richten sich auch an Menschen mit seelischen Problemen. Die Systeme haben zwar immer ein offenes Ohr, jedoch sind ihre Ratschläge meistens banal und können sogar Schäden anrichten. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-bei-angst-und-depressionen-beim-chatbot-auf-der-couch-a-7fca2c77-b2d8-490c-af2d-aa83672cd3bf",
      "author": "Jörg Blech"
    },
    {
      "title": "Enthüllungsjournalist Bob Woodward »Es gibt eine geheime Allianz zwischen Trump und Putin«",
      "teaser": "Bob Woodward deckte einst den Watergate-Skandal auf, bis heute enthüllt er Details aus dem Weißen Haus. Hier sagt er, wie nah die Welt einem Atomkrieg in der Ukraine offenbar wirklich war – und was bei einem Wahlsieg Trumps drohen könnte. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-bob-woodward-es-gibt-eine-geheime-allianz-zwischen-trump-und-putin-a-95187344-c0c7-44c5-911b-765f66df8220",
      "image_title": "»Es gibt eine geheime Allianz zwischen Trump und Putin« - Carlos Barria / REUTERS"
    },
    {
      "title": "Zusammenschluss der Schwellenländer Brics Muss der Westen Angst haben vor dem Klub dieser Männer?",
      "teaser": "Aus dem Wortspiel eines Investmentbankers ist eine mächtige Organisation geworden: Brics. Autokraten wie Putin und Xi wollen mit dem Verbund Einfluss nehmen. Beim Jahrestreffen im russischen Kasan beschwören sie eine neue Weltordnung. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/brics-muss-der-westen-angst-haben-vor-diesem-klub-a-f39ef4f8-9779-4cb7-a2fa-63bcc37ebff2",
      "image_title": "Muss der Westen Angst haben vor dem Klub dieser Männer? - Alexander Shcherbak / TASS / action press"
    },
    {
      "title": "Psychotherapie und ihre Nebenwirkungen »Die Dämonisierung von Eltern ist ein Massensport«",
      "teaser": "Viele erwachsene Kinder klagen in Therapien ihre Mütter und Väter an. Hier erklärt der Psychoanalytiker Wolfgang Schmidbauer, warum er das für falsch hält. Und warum sich Eltern in der Erziehung locker machen sollten. Ein SPIEGEL-Gespräch von Tobias Becker",
      "url": "https://www.spiegel.de/psychologie/psychotherapie-und-ihre-nebenwirkungen-die-daemonisierung-von-eltern-ist-ein-massensport-a-f47c44f2-3935-4c27-b83e-3a37f1b8fdb1",
      "image_title": "»Die Dämonisierung von Eltern ist ein Massensport« - Westend61 / Getty Images"
    },
    {
      "title": "Psychologie Was ist eine hochfunktionale Depression – und wie erkennt man sie?",
      "teaser": "Es gibt eine Form von Depression, die sich anders zeigt, als man es erwartet, nämlich eben nicht durch Stimmungstiefs oder Antriebslosigkeit. Eine Psychiaterin erklärt, wie man eine hochfunktionale Depression erkennt und was Betroffenen helfen kann. Ein Interview von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/hochfunktionale-depression-wie-man-sie-erkennt-und-was-betroffenen-helfen-kann-a-43b96c92-178e-44b2-b92e-ba4c8bb11a08",
      "image_title": "Was ist eine hochfunktionale Depression – und wie erkennt man sie? - caponata / Getty Images"
    },
    {
      "title": "Autokonzern in der Krise Welches VW-Werk muss schließen?",
      "teaser": "Die VW-Bosse wollen Löhne kürzen und Werke dichtmachen, der Betriebsrat läuft Sturm. In Osnabrück, einem der kleinsten Standorte, geht die Angst um. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-osnabrueck-in-sorge-welches-vw-werk-ist-bedroht-a-a8cadd88-71d4-4419-b5c1-96ac228acf04",
      "image_title": "Welches VW-Werk muss schließen? - Axel Schmidt / REUTERS",
      "author": "Alexander Demling"
    },
    {
      "title": "Kopf-an-Kopf-Rennen im Bundesstaat Georgia Wie Trump das Wahlergebnis kippen könnte",
      "teaser": "Vor vier Jahren zog Donald Trump das Wahlergebnis in Georgia in Zweifel. Diesmal könnte es noch schlimmer kommen. Im Swing State Georgia zeigt sich, welche Tricks die Republikaner anwenden könnten. Aus Atlanta, Georgia berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/georgia-in-der-us-wahl-wie-donald-trump-das-wahlergebnis-kippen-koennte-a-b7cf0804-46c0-4e35-ad54-c3779b63e63c",
      "image_title": "Wie Trump das Wahlergebnis kippen könnte - Angela Weiss / AFP"
    },
    {
      "title": "Aussetzungen von Migranten in der Wüste Gefährliches deutsches Desinteresse",
      "teaser": "Nach SPIEGEL-Enthüllungen wollte die Bundesregierung prüfen, ob ihre tunesischen Partner Flüchtlinge in der Wüste aussetzen. Mittlerweile will sie davon nichts mehr wissen. Ein Grünenabgeordneter fordert Konsequenzen. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/aussetzungen-von-migranten-in-der-wueste-gefaehrliches-deutsches-desinteresse-a-18f4d6fc-af25-401b-b9e6-5f073c62349b",
      "image_title": "Gefährliches deutsches Desinteresse - Bayerischer Rundfunk",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Satellitenbilder und Grafiken So sehen Spaniens Überschwemmungsgebiete aus dem All aus",
      "teaser": "Bei der Unwetterkatastrophe in Spanien sind mehr als 150 Menschen ums Leben gekommen, Dutzende werden immer noch vermisst. Es gilt eine dreitägige Staatstrauer. Satellitenbilder zeigen das enorme Ausmaß der Überschwemmungen. Von Ferdinand Kuchlmayr, Bernhard Riedmann und Rina Wahls",
      "url": "https://www.spiegel.de/ausland/spanien-so-sehen-die-ueberschwemmungsgebiete-aus-dem-all-aus-a-3ceeb0a0-3474-404f-8d71-a90464a29ce2",
      "image_title": "So sehen Spaniens Überschwemmungsgebiete aus dem All aus - [M] Fotos: Landsat 8-9 L1; Maxar Technologies Provided by European Space Imaging",
      "author": "Ferdinand Kuchlmayr, Bernhard Riedmann und Rina Wahls"
    },
    {
      "title": "Grünenpolitikerin Lisa Paus über das Alleinsein »Ein voller Terminkalender schützt nicht davor, einsam zu sein«",
      "teaser": "Familienministerin Lisa Paus hält Einsamkeit für ein unterschätztes gesellschaftliches Problem. Auch aus eigener Erfahrung. Ein SPIEGEL-Gespräch von Milena Hassenkamp und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-ueber-das-alleinsein-ein-voller-terminkalender-schuetzt-nicht-davor-einsam-zu-sein-a-c9c884ec-608a-49d5-bacf-944e5e0c5d4e",
      "image_title": "»Ein voller Terminkalender schützt nicht davor, einsam zu sein« - Julia Sellmann / DER SPIEGEL"
    },
    {
      "title": "Umgang mit Teheran In der Iranpolitik ist Baerbock eine Getriebene Ein Kommentar von Christoph Schult",
      "teaser": "Die Ermordung des deutschen Staatsbürgers Jamshid Sharmahd durch das Mullah-Regime ist auch eine Niederlage der grünen Außenministerin Annalena Baerbock. Ihr Umgang mit Teheran wirkt hilflos.",
      "url": "https://www.spiegel.de/politik/deutschland/umgang-mit-teheran-in-der-iranpolitik-ist-baerbock-eine-getriebene-a-421b5aec-2f58-4ebe-96f3-e2f89b858002",
      "image_title": "In der Iranpolitik ist Baerbock eine Getriebene - Martial Trezzini / dpa"
    },
    {
      "title": "Neues Maskottchen der katholischen Kirche Und es werde Luce",
      "teaser": "2025 ist wieder ein Heiliges Jahr für die Kirche. Der Vatikan bedient sich japanischer Manga-Ästhetik – und lässt ein niedliches Maskottchen die frohe Botschaft verkünden. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/luce-das-neue-maskottchen-der-katholischen-kirche-a-2b79de9c-f097-4b97-b08b-ff6f246a5082",
      "image_title": "Und es werde Luce - Simone Legno / tokidoki / Vatican Media",
      "author": "Arno Frank"
    },
    {
      "title": "Renaissance der Vampire Bitte beiß mich, du finsterer Flattermann, Tamponschlürfer, Saugeschnösel",
      "teaser": "Das Blutsauger-Motiv soll ja stets dann florieren, wenn die ökonomische Lage bedrohlich ist. Als knutschfreundliches Halloween-Kostüm ist der Vampir gerade genauso wenig wegzudenken wie aus aktuellen Serien und Filmen. Was sagt das über uns? Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/halloween-renaissance-der-vampire-das-blutsauger-motiv-in-aktuellen-serien-und-filmen-a-e895f74b-7d67-4f80-b8bc-682d47887e2e",
      "image_title": "Bitte beiß mich, du finsterer Flattermann, Tamponschlürfer, Saugeschnösel - Frank Dicks / ZDF / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Kurden in Nordsyrien »Wenn die Amerikaner abziehen, brechen sofort Kämpfe aus«",
      "teaser": "Die autonomen kurdischen Gebiete in Syrien sind von Feinden umgeben. Tausende Anhänger des »Islamischen Staats« werden dort festgehalten. Außenpolitikerin Ahmad sagt: Die Kurdinnen und Kurden fühlen sich im Stich gelassen. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/nordsyrien-die-kurdischen-autonomiegebiete-fuehlen-sich-im-stich-gelassen-a-073e512a-9957-4936-923a-8c64d2ec9809",
      "image_title": "»Wenn die Amerikaner abziehen, brechen sofort Kämpfe aus« - Baderkhan Ahmad / AP / picture alliance"
    },
    {
      "title": "Streit im BSW Krieg um Frieden",
      "teaser": "Thüringens BSW-Chefin Katja Wolf fordert mit ihrem pragmatischen Kurs Parteigründerin Sahra Wagenknecht heraus. Wer gewinnt den Machtkampf? Von Anna Reimann, Marc Röhlig und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-streit-wie-katja-wolf-sahra-wagenknecht-herausfordert-a-1637a11b-4b7d-48d5-a70e-5c7411d87142",
      "image_title": "Krieg um Frieden - Sascha Fromm / IMAGO",
      "author": "Anna Reimann, Marc Röhlig und Steffen Winter"
    },
    {
      "title": "Tradwives, Bodyhorror, Klaus Biesenbach Drei Ideen für Last-minute-Halloween-Kostüme, die 2024 schreien",
      "teaser": "Süße Hexe, sexy Hexe, böse Hexe – jedes Jahr an Halloween greifen unzählige Menschen auf Variationen des altbekannten Kostüms zurück. Dabei gibt es doch Kostüme, die die Gegenwart viel besser aufgreifen. Von Tabesch Mehrabi",
      "url": "https://www.spiegel.de/kultur/neue-kostueme-fuer-halloween-2024-tradwives-bodyhorror-klaus-biesenbach-a-8475101f-b35a-4642-81bb-fc75e3ea70fe",
      "image_title": "Drei Ideen für Last-minute-Halloween-Kostüme, die 2024 schreien - Christine Tamalet / Capital Pictures / IMAGO",
      "author": "Tabesch Mehrabi"
    },
    {
      "title": "Bibbern, lachen, mitsingen Filmtipps für die gruseligste Nacht des Jahres",
      "teaser": "Michael Myers, Freddy Krueger, Audrey II oder Jack Skellington? Mit welcher Horrorgestalt verbringen Sie in diesem Jahr Halloween? Wir hätten ein paar Ideen. Von Sven Scharf",
      "url": "https://www.spiegel.de/kultur/kino/halloween-das-sind-die-besten-grusel-filme-fuer-den-31-oktober-a-7edc41ff-95cd-43b2-bc77-6cd9e28be625",
      "image_title": "Filmtipps für die gruseligste Nacht des Jahres - NZ / Collection Christophel / picture alliance",
      "author": "Sven Scharf"
    },
    {
      "title": "Horror zum Spielen Das sind die zehn gruseligsten Games aller Zeiten",
      "teaser": "»Silent Hill 2«, »Resident Evil 2«, »Dead Space«: Einige Gruselklassiker sind als Remakes zu neuem Leben – oder Sterben – zurückgekehrt. Auf unsere Liste der besten Horrorgames gehören aber auch ungewöhnliche Spiele. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/horror-games-das-sind-die-zehn-gruseligsten-videospiele-aller-zeiten-a-2f2c10fb-184d-425b-90fa-9e7aeda195c4",
      "image_title": "Das sind die zehn gruseligsten Games aller Zeiten - Dead Space / Motive Studios / EA",
      "author": "Rainer Sigl"
    },
    {
      "title": "Triathlet Jonathan Pascual Er ist sterbenskrank und schaffte trotzdem Unglaubliches",
      "teaser": "Der 50-jährige Jonathan Pascual hat Krebs. Er kämpft gegen die Metastasen, gegen die Schmerzen, gegen das Ende. Das hielt ihn aber nicht davon ab, ein besonderes Ziel zu erreichen: den Ironman auf Hawaii. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/ironman-jonathan-pascual-kaempft-sich-trotz-krebserkrankung-ins-ziel-a-ee30b870-4e42-468c-944f-63a812d0511a",
      "image_title": "Er ist sterbenskrank und schaffte trotzdem Unglaubliches - Sean M. Haffey / IRONMAN / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Forschung zu Halloween Wie erschreckt man eine KI?",
      "teaser": "Totenköpfe, Blut, Grimassen: Zu Halloween wird es gruselig. Levin Brinkmann erforscht, ob sich auch KI erschrecken kann und wann es zum Problem wird, wenn Maschinen Emotionen zeigen. Ein Interview von Annika Bingger",
      "url": "https://www.spiegel.de/wissenschaft/technik/halloween-wie-erschreckt-man-eine-ki-herr-brinkmann-a-3767f09c-babf-49f3-a7e8-a61c7a27c470",
      "image_title": "Wie erschreckt man eine KI? - [KI] Spook The Machine (www.spookthemachine.com); MPI für Bildungsforschung"
    },
    {
      "title": "Kritik an Trumps Männlichkeits-Wahlkampf »Echte Männer sagen die Wahrheit«",
      "teaser": "Seit Jahrzehnten wählen Männer und Frauen in den Vereinigten Staaten unterschiedlich: Frauen eher demokratisch, Männer eher republikanisch. Die Gruppierung »White Dudes for Harris« will mit dem traditionellen Männerbild brechen. Ein Interview von Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-wie-die-white-dudes-for-harris-das-traditionelle-maennerbild-brechen-a-18248413-5e2a-4774-b1fb-c4852bb91db3",
      "image_title": "»Echte Männer sagen die Wahrheit« - Craig Lassig / AFP"
    },
    {
      "title": "Eurovision Song Contest Wie Stefan Raab 2025 gewinnen will",
      "teaser": "Für den nächsten Eurovision Song Contest wollen NDR, RTL und Stefan Raab zusammenarbeiten. Nun haben die Sender und der Moderator ihr Konzept vorgestellt: mehr Shows, mehr Wahl – mehr Ego. Von Matern von Boeselager",
      "url": "https://www.spiegel.de/kultur/musik/stefan-raab-und-der-esc-2025-wie-er-fuer-deutschland-gewinnen-will-a-0378b49a-6145-4cbb-b436-9d3b81290d93",
      "image_title": "Wie Stefan Raab 2025 gewinnen will - Willi Weber / ARD Das Erste / obs",
      "author": "Matern von Boeselager"
    },
    {
      "title": "Der nächste grüne Landesvater? In der Sauschwänzlebahn mit Cem Özdemir",
      "teaser": "Er will Ministerpräsident in Baden-Württemberg werden: Cem Özdemir soll Winfried Kretschmanns Nachfolge antreten. Eine Bahnfahrt mit dem Grünen durch den Südschwarzwald. Von Christine Keck",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttemberg-bahnfahren-mit-cem-oezdemir-dem-naechsten-ministerpraesidenten-a-0a08b9de-13f3-4614-8f72-354999d01969",
      "image_title": "In der Sauschwänzlebahn mit Cem Özdemir - Deniz Saylan / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Tausende Datenschutzklagen BGH beendet Verzögerungstaktik im Facebook-Verfahren",
      "teaser": "Mit Geldangeboten an einzelne Kläger wollte Facebook laut einem Bericht eine Grundsatzentscheidung des Bundesgerichtshofs verzögern. Die Karlsruher Richter entscheiden dennoch – dank eines neuen Gesetzes. Von Torsten Kleinz und Dietmar Hipp",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-klagen-um-datenschutzverstoesse-bundesgerichtshof-beendet-verzoegerungstaktik-a-93581cc0-c18e-4886-a7e9-ca5ef456b324",
      "image_title": "BGH beendet Verzögerungstaktik im Facebook-Verfahren - Arnulf Hettrich / IMAGO",
      "author": "Torsten Kleinz und Dietmar Hipp"
    },
    {
      "title": "Ärger über gestrichene Wahlempfehlung So abhängig ist Jeff Bezos von der US-Regierung",
      "teaser": "»Washington Post«-Eigentümer Bezos hat allen Grund, es sich nicht noch mehr mit Trump zu verscherzen. Sein Herzensprojekt ist das Raumfahrtunternehmen Blue Origin, und das hängt auch von Aufträgen der US-Regierung ab. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-auftraege-fuer-blue-origin-so-abhaengig-ist-jeff-bezos-von-der-us-regierung-a-669c0a6a-623e-4e49-b4e8-7efe3e0fb807",
      "image_title": "So abhängig ist Jeff Bezos von der US-Regierung - Drew Angerer / AFP",
      "author": "Ines Zöttl, Washington"
    }
  ]
}