{
  "timestamp": "2024-12-01T14:01:01",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Gewaltkriminalität Die Angst geht um",
      "teaser": "Messerangriffe, Raubüberfälle, Prügelattacken. Deutschland wird gewalttätiger, viele Menschen fühlen sich nicht mehr sicher. Was ist los in diesem Land? Von Katrin Elger, Tobias Großekemper, Philipp Kollenbroich und Pia Schreiber",
      "url": "https://www.spiegel.de/panorama/justiz/steigende-gewaltkriminalitaet-in-deutschland-was-ist-los-in-diesem-land-a-06c294f9-7acf-4110-a271-c1b30309ef47",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ff7f156-c157-43d6-9556-b45c6cd3846b_w960_r1.778_fpx45_fpy45.jpg",
      "image_title": "Die Angst geht um - Marcus Simaitis / DER SPIEGEL",
      "author": "Katrin Elger, Tobias Großekemper, Philipp Kollenbroich und Pia Schreiber"
    },
    {
      "title": "»D-Day«-Papier und die Folgen Wer soll dieser Partei noch vertrauen? Ein Kommentar von Jonas Schaible",
      "teaser": "Dass die FDP das Ende der Ampel gezielt herbeiführen wollte, ist kein Skandal. Ihr Umgang mit den Enthüllungen schon. Daran ändert der Rückzug des Generalsekretärs nichts.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-das-d-day-papier-die-liberalen-haben-ihre-glaubwuerdigkeit-jetzt-endgueltig-verspielt-a-bcf38e18-785f-46d1-87fe-096ace84fef9",
      "image_title": "Wer soll dieser Partei noch vertrauen? - Christoph Soeder / dpa"
    },
    {
      "title": "Rebellenoffensive auf Aleppo Plötzlich wankt das Assad-Regime wieder",
      "teaser": "Iran und die Hisbollah sind durch Israels Angriffe angezählt, Russland ist durch den Ukrainekrieg abgelenkt: Syrische Rebellen nutzen die Schwäche von Assads Verbündeten für eine Offensive auf Aleppo. Bringen sie das Regime in Bedrängnis? Von Şebnem Arsu, Mohannad al-Najjar, Maximilian Popp und Dunja Ramadan",
      "url": "https://www.spiegel.de/ausland/syrien-rebellenoffensive-auf-aleppo-ploetzlich-wankt-auch-wieder-das-regime-von-diktator-baschar-al-assad-a-dd2d132d-a07b-49e9-be74-19ac8682b853",
      "image_title": "Plötzlich wankt das Assad-Regime wieder - Omar Albam / AP",
      "author": "Şebnem Arsu, Mohannad al-Najjar, Maximilian Popp und Dunja Ramadan"
    },
    {
      "title": "Machtwechsel in den USA Der General, der den Krieg beenden soll",
      "teaser": "Der 80-jährige Vietnamveteran Keith Kellogg soll den Weg für einen Verhandlungsfrieden mit Wladimir Putin ebnen. Eine schier unlösbare Aufgabe – auch wegen der bombastischen Versprechen Donald Trumps im Wahlkampf. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/machtwechsel-in-den-usa-general-keith-kellogg-soll-den-krieg-in-der-ukraine-beenden-a-bff9e056-abd3-464f-b713-3f2d72835340",
      "image_title": "Der General, der den Krieg beenden soll - Andrew Harnik / AP / dpa",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Letzte Bekenntnisse im Hospiz Was Menschen preisgeben, kurz bevor sie sterben",
      "teaser": "Das Lebensende ist die Zeit der Offenbarung. Sterbebegleiterin Karina Schaffrynski spürt, wie tief die Sehnsucht bei vielen Menschen ist, vor dem Tod ihr Innerstes zu zeigen. Und eine Last zu teilen – oder eine Freude. Von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/bekenntnisse-vor-dem-tod-man-will-dass-das-geheimnis-einen-klang-bekommt-a-6676d0f9-b9b1-47a5-949e-6cfd0b2ed463",
      "image_title": "Was Menschen preisgeben, kurz bevor sie sterben - Max Slobodda / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Zwischen Torschützenkanone und Tafelspitz Darf es noch etwas Fleisch sein, Herr Aílton?",
      "teaser": "Aílton war Torschützenkönig und Deutschlands Fußballer des Jahres, später ging er zur Wok-WM und ins Dschungelcamp. Ein Restaurantbesuch mit einem Mann, der im Leben viel verloren hat – aber nie sich selbst. Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/ailton-der-fruehere-star-von-werder-bremen-erzaehlt-seine-lebensgeschichte-a-8f0dba7d-554d-41cf-8230-72585485746e",
      "image_title": "Darf es noch etwas Fleisch sein, Herr Aílton? - Melvyn Ivy / DER SPIEGEL",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "Nicht nur die FDP Wenn Lügen zur Norm wird, stirbt die Demokratie Eine Kolumne von Christian Stöcker",
      "teaser": "Die FDP hat die Öffentlichkeit wochenlang an der Nase herumgeführt. Das Wiederholen von Unwahrheiten ist aber auch in anderen Parteien weitverbreitet – und eine große Gefahr für Demokratie und Wirtschaft.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/nicht-nur-die-fdp-wen-luegen-zur-norm-wird-stirbt-die-demokratie-kolumne-a-d0c889dd-4013-43f7-903c-48480c79201c",
      "image_title": "Wenn Lügen zur Norm wird, stirbt die Demokratie - Future Image / IMAGO"
    },
    {
      "title": "Bundesliga-Konferenz künftig bei DAZN Dies ist kein TV-Beben",
      "teaser": "Die Bundesliga-Konferenz wandert in der kommenden Saison von Sky zu DAZN: Als Aufreger taugt das allerdings nicht, es ist ein klassischer Deal. Für die Klubs ist ohnehin eine andere Frage viel wichtiger. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-konferenz-kuenftig-bei-dazn-dies-ist-kein-tv-beben-a-a5a943f4-e1da-4e29-8da7-d7ae68e46684",
      "image_title": "Dies ist kein TV-Beben - Tom Weller / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Die Lage am Sonntag Zwei aktuelle Orte der Politik: Spelunke und Küchentisch Von Dirk Kurbjuweit",
      "teaser": "Die FDP ist weit weg von den Bürgern, die Grünen sind ganz dicht dran. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-die-extremen-seiten-von-fdp-und-gruenen-a-aeaa7828-e40e-4d9b-bf0d-c76b51a2023c",
      "image_title": "Zwei aktuelle Orte der Politik: Spelunke und Küchentisch - DER SPIEGEL"
    },
    {
      "title": "Verheimlichte Vaterschaft »Die meisten sagen, sie wollten ihr Kind schützen«",
      "teaser": "Zehntausende Kinder wachsen mit einem Vater auf, bei dem die Mutter verschweigt: Er ist nicht der Erzeuger. Die Psychologin Anja Paulmann forscht zu Kuckuckskindern – und ist erschrocken über so viel »emotionale Brutalität«. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/psychologin-ueber-kuckuckskinder-muetter-haben-unglaublich-viel-macht-a-1c00fd4e-29cd-46ef-8eb3-04c740c83119",
      "image_title": "»Die meisten sagen, sie wollten ihr Kind schützen« - [M] Jalal Hosseini / DER SPIEGEL; Fotos: Philipp von Dithfurth (5), Mario Wezel (1) / DER SPIEGEL"
    },
    {
      "title": "Bayern-Remis in Dortmund »Für uns ist das ein Sieg«",
      "teaser": "Die erste Hälfte war schwach, die zweite dominant, und hinterher lobte Sportchef Max Eberl seine Bayern für deren Charakter beim 1:1 in Dortmund. Ein angemessenes Lob oder Schönfärberei? Aus Dortmund berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-rettet-remis-bei-borussia-dortmund-fuer-uns-ist-das-ein-sieg-a-7697e741-0fdb-48a4-a354-3c7d3577ec5a",
      "image_title": "»Für uns ist das ein Sieg« - Martin Meissner / AP"
    },
    {
      "title": "Abstimmung über Sterbehilfe in Großbritannien Ringen um die letzte Würde",
      "teaser": "Soll der Staat unheilbar Kranken beim Sterben helfen dürfen? Die emotionale Debatte darüber gerät in Großbritannien zur parlamentarischen Sternstunde. Für Premier Starmer könnte sie noch unangenehm werden. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/sterbehilfe-grossbritannien-debattiert-ueber-die-legalisierung-a-ec3a5a65-0fe0-47ca-a010-3e44c197f361",
      "image_title": "Ringen um die letzte Würde - Carl Court / Getty Images",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Welt-Aids-Tag »Heute denken viele: HIV ist vorbei. Das ist ein großes Problem«",
      "teaser": "Der Arzt und Mikrobiologe Peter Piot widmete einen großen Teil seines Berufslebens der Bekämpfung von HIV. Hier spricht er über aktuelle Herausforderungen – und seine Hoffnung, dass die Krankheit eines Tages heilbar sein könnte. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/peter-piot-zum-welt-aids-tag-heute-denken-viele-hiv-ist-vorbei-das-ist-ein-grosses-problem-a-17fc1e96-e86c-41e5-93ee-b8ef44677c88",
      "image_title": "»Heute denken viele: HIV ist vorbei. Das ist ein großes Problem« - Gideon Mendel / Getty Images"
    },
    {
      "title": "SPIEGEL-Adventskalender – Tür 1 Vier Weinempfehlungen für die Vorweihnachtszeit",
      "teaser": "Es gibt mittlerweile viele Weinadventskalender. Aber wer will schon 24 Fläschchen mit oft fragwürdigen Erzeugnissen in sich hineinkippen? Das Prinzip Adventskranz dagegen setzt auf Qualität statt Quantität. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-fuer-die-vorweihnachtszeit-advent-advent-was-wird-eingeschenkt-a-f034121b-bd03-4385-a2d4-351825d5bd38",
      "image_title": "Vier Weinempfehlungen für die Vorweihnachtszeit - Iuliia Bondar / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Remis zwischen Dortmund und Bayern Das größte Kopfballungeheuer Europas ist ein schmächtiger 21-Jähriger",
      "teaser": "Kein Spieler in den Topligen hat in dieser Saison öfter per Kopf getroffen als Bayerns Jamal Musiala. Sein Treffer für die Münchner war aber nötig, Harry Kane verletzte sich früh – und Dortmund hat ja seinen eigenen Jungstar. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/bvb-vs-fc-bayern-das-groesste-kopfballungeheuer-europas-ist-ein-schmaechtiger-21-jaehriger-a-ff4e0b8b-1a06-472b-b096-619ae616b7b8",
      "image_title": "Das größte Kopfballungeheuer Europas ist ein schmächtiger 21-Jähriger - Martin Meissner / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Erste trans Frau im Kongress Wie Republikaner die Demokratin Sarah McBride mobben",
      "teaser": "Sarah McBride zieht als erste trans Abgeordnete ins US-Repräsentantenhaus ein. Die Republikaner wollen ihr vorschreiben, welche Toilette sie benutzt. Damit bringen sie eine Minderheit in Gefahr. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/sarah-mcbride-republikaner-mobben-erste-trans-kongressabgeordnete-a-b4085a86-1399-484b-8061-51ea9683ad9c",
      "image_title": "Wie Republikaner die Demokratin Sarah McBride mobben - Mark Schiefelbein / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Streaming-Serie in Russland Jetzt zensieren die Putin-Propagandisten sogar Dostojewski",
      "teaser": "Russland ist um einen weiteren Kulturkrieg reicher: Diesmal nimmt der Staat den Schriftsteller Fjodor Dostojewski ins Visier. Die Agitatoren versuchen, den Autor als Vorläufer des heutigen putinschen Russlands darzustellen. Eine Kolumne von Mikhail Zygar",
      "url": "https://www.spiegel.de/ausland/streaming-serie-in-russland-jetzt-zensieren-die-putin-propagandisten-sogar-dostojewski-a-a448e69d-b8a3-4957-90e1-c53fb587a325",
      "image_title": "Jetzt zensieren die Putin-Propagandisten sogar Dostojewski - Kinopoisk"
    },
    {
      "title": "150. Geburtstag von Winston Churchill Der Mann, der Deutschland zerstörte und befreite",
      "teaser": "Wie kaum ein anderer ausländischer Politiker griff Winston Churchill tief in die deutsche Geschichte ein. Mit Hilfe des Briten rangen die Alliierten Hitler und die Nazis nieder. Doch vermutlich beging er auch Kriegsverbrechen. Von Dietmar Pieper",
      "url": "https://www.spiegel.de/geschichte/winston-churchill-150-geburtstag-der-mann-der-deutschland-zerstoerte-und-befreite-a-f906410f-dd00-4a94-a118-81a95f14ab10",
      "image_title": "Der Mann, der Deutschland zerstörte und befreite - Bettmann Archive",
      "author": "Dietmar Pieper"
    },
    {
      "title": "Ex-Verfassungsschutzchef Haldenwang bei Kampfkandidatur »Junge migrantische Frau gegen alten, weißen Silberrücken«",
      "teaser": "Der ehemals oberste Verfassungsschützer Thomas Haldenwang will für die CDU in den Bundestag. Dazu musste er sich in Wuppertal aufstellen lassen. Eine Parteifreundin kam ihm kurzzeitig in die Quere. Aus Wuppertal berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsschutz-ex-chef-thomas-haldenwang-kandidiert-fuer-cdu-im-bundestag-a-bf2dbbed-b925-4399-9eeb-2e3f715ed9cf",
      "image_title": "»Junge migrantische Frau gegen alten, weißen Silberrücken« - Michael Kappeler / picture alliance"
    },
    {
      "title": "Waffenruhe im Libanon Muss Iran jetzt einen Deal mit Trump eingehen?",
      "teaser": "Irans Führung gibt sich martialisch. Doch die Waffenruhe zwischen Israel und der Hisbollah zeigt, wie geschwächt das Regime in Teheran ist. Der Machtwechsel in den USA macht Irans Probleme wohl noch größer. Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/waffenruhe-im-libanon-schliesst-iran-jetzt-einen-deal-mit-donald-trump-a-819e4e30-d4f5-4971-80b2-90fa125a8792",
      "image_title": "Muss Iran jetzt einen Deal mit Trump eingehen? - ZUMA Wire / IMAGO"
    },
    {
      "title": "Bundesliga kompakt Vom Erfolgstrainer zum Buhmann in einem Monat",
      "teaser": "Erst eins, dann zwei, dann drei, dann vier, dann… fünf? Wolfsburg verpasst RB Leipzig eine Abreibung, Marco Rose muss um seinen Job zittern. Ein Ex-Hamburger nervt Werder – und Florian Wirtz glänzt als Joker. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rb-leipzig-nach-1-5-gegen-vfl-wolfsburg-tief-in-der-krise-a-36c86b40-3752-4d9e-9db4-34304f8edc31",
      "image_title": "Vom Erfolgstrainer zum Buhmann in einem Monat - Jan Woitas / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Generalbundesanwalt zur Terrorgefahr »Es gibt keinen Grund zur Entwarnung«",
      "teaser": "In seinem ersten Interview als Generalbundesanwalt warnt Jens Rommel: Die Gefahr durch Rechtsextreme, Islamisten und Spione wächst. Ein Interview von Jörg Diehl und Fidelius Schmid",
      "url": "https://www.spiegel.de/panorama/justiz/generalbundesanwalt-jens-rommel-zur-terrorgefahr-es-gibt-keinen-grund-zur-entwarnung-a-1d3e761c-80fc-45fc-84e0-2f93a74ab533",
      "image_title": "»Es gibt keinen Grund zur Entwarnung« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Fortsetzung des Disney-Hits Pauschalreise statt Abenteuerurlaub",
      "teaser": "Ein polynesisches Mädchen, das in die Welt hinaussegelt, verzauberte vor acht Jahren das Kinopublikum. Die Fortsetzung »Vaiana 2« ist knallbunter Eskapismus und bricht leider nicht zu neuen Ufern auf. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/vaiana-2-im-kino-disney-setzt-seinen-animationshit-fort-a-ab894d8d-e78c-4510-b523-8324468f1251",
      "image_title": "Pauschalreise statt Abenteuerurlaub - Disney",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Schriftstellerin Funke über Trump und Faschismus »Ich verstehe die europäischen Monster besser«",
      "teaser": "Das Wahlergebnis in ihrer alten Heimat hat Fantasyautorin Cornelia Funke nicht überrascht. Warum sie statt in den USA lieber in der »Höhle des Löwen« wohnt und wir mit unseren Kindern über das Monster im Schrank sprechen sollten. Ein Interview von Evelin Ruhnow",
      "url": "https://www.spiegel.de/kultur/literatur/cornelia-funke-spricht-ueber-donald-trump-faschismus-und-das-monster-im-schrank-a-5967d000-f5d1-4836-bf82-db2d7f3decb7",
      "image_title": "»Ich verstehe die europäischen Monster besser« - Mohssen Assanimoghaddam"
    },
    {
      "title": "Debatte über Einwanderung Warum sollten Fachkräfte aus dem Ausland nach Deutschland kommen? Ein Gastbeitrag von Hami Nguyen",
      "teaser": "Deutschland versucht vieles, um Fachkräfte anzuwerben. Dabei muss nicht nur über Steuererleichterungen und Prämien diskutiert werden, sondern vor allem über langfristige Perspektiven.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/einwanderung-warum-sollten-fachkraefte-aus-dem-ausland-nach-deutschland-kommen-a-d69db1cc-dbd0-4527-93bf-048f9f62b35f",
      "image_title": "Warum sollten Fachkräfte aus dem Ausland nach Deutschland kommen? - Christian Vorhofer / picture alliance / Westend61"
    }
  ]
}