{
  "timestamp": "2024-11-15T20:08:20",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grüne im Wahlkampf Sind Habecks Kanzlerambitionen mutig oder größenwahnsinnig?",
      "teaser": "Robert Habeck möchte Bundeskanzler werden, dabei steckt seine Partei im Umfragetief. Seine Zuversicht gibt Rätsel auf. Worauf die Grünen jetzt noch hoffen dürfen. Von Markus Becker, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-im-wahlkampf-glaubt-robert-habeck-wirklich-dass-er-kanzler-werden-kann-a-64ce8e87-7eb3-48cc-8a17-3f4f50aa65f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7b0b6f0b-ee32-4e44-a7eb-8b60b0ba6eb8_w960_r1.778_fpx53_fpy38.jpg",
      "image_title": "Sind Habecks Kanzlerambitionen mutig oder größenwahnsinnig? - Dominik Butzmann / BMWK / photothek / picture alliance",
      "author": "Markus Becker, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Nach Ampel-Aus Baerbock und die Ukraine fordern weitere deutsche Waffenpakete",
      "teaser": "Nach dem Ampel-Aus droht eine Hängepartie, auch für weitere Waffenlieferungen in die Ukraine. Botschafter Makejew appelliert im SPIEGEL, die Unterstützung dürfe nicht abreißen. Konkret geht es um Drohnen aus Deutschland. Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-annalena-baerbock-und-kyjiw-fordern-weitere-deutsche-waffen-pakete-a-4fac12cc-4e5d-40cc-a325-7a6dabcd0b21",
      "image_title": "Baerbock und die Ukraine fordern weitere deutsche Waffenpakete - Jörg Blank / Avalon / Avalon.red / IMAGO",
      "author": "Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Profiteure der neuen US-Zollpolitik Trumps deutscher Gratulant mit der Kettensäge",
      "teaser": "Ökonomen warnen vor den verheerenden Folgen von Donald Trumps Wirtschaftspolitik für Deutschland. Doch manche Mittelständler könnten profitieren. Von Simon Book und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-oekonomen-warnen-vor-verheerenden-oekonomischen-folgen-fuer-deutschland-a-f5ba3075-d939-4f16-82d3-cd896ee7cb74",
      "image_title": "Trumps deutscher Gratulant mit der Kettensäge - USA TODAY Network / IMAGO",
      "author": "Simon Book und Michael Brächer"
    },
    {
      "title": "Kandidat für Hertha-BSC-Präsidium Der vielleicht etwas zu märchenhafte Aufstieg des »Sneaker-Millionärs«",
      "teaser": "Der Berliner Stepan Timoshin gibt sich als seriöser Unternehmer, der mit Turnschuhen reich wurde. Mit 23 Jahren will er nun Präsident von Hertha BSC werden. Doch Recherchen des SPIEGEL nähren den Verdacht, dass der »Sneaker-Millionär« ein Blender sein könnte. Von Nikolai Antoniadis, Sven Becker, Thilo Neumann und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/stepan-timoshin-der-vielleicht-etwas-zu-maerchenhafte-aufstieg-des-sneaker-millionaers-a-c7a91555-a003-4862-9ab4-2b39556fef83",
      "image_title": "Der vielleicht etwas zu märchenhafte Aufstieg des »Sneaker-Millionärs« - Lisa Wassmann / DER SPIEGEL",
      "author": "Nikolai Antoniadis, Sven Becker, Thilo Neumann und Timo Schober"
    },
    {
      "title": "Psychologische Forschung Wann ein Geheimnis zur Belastung wird",
      "teaser": "Seitensprünge, Notlügen, Schulden: Im Schnitt hat jeder Mensch 13 Geheimnisse. Psychologen haben herausgefunden, warum wir mit manchen besser umgehen können als mit anderen und was uns dabei hilft. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/wenn-die-eigene-welt-bruechig-wird-die-explosive-kraft-von-geheimnissen-a-f3b5f379-b536-460f-9152-b3771e3dd592",
      "image_title": "Wann ein Geheimnis zur Belastung wird - Peter Pflügler",
      "author": "Heike Le Ker"
    },
    {
      "title": "Gefährlicher Stress Kann man sich zu Tode erschrecken – und wirklich daran sterben, Herr Brück?",
      "teaser": "Ein Zoo glaubt, sein Pandababy verendete an einem Schock, ausgelöst durch Feuerwerk. Aber können Mensch und Tier sich wirklich so ängstigen, dass das zum Tod führt? Ein Kardiologe gibt Antworten. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/wissenschaft/mensch/stress-kann-man-sich-zu-tode-erschrecken-und-wirklich-daran-sterben-a-fe3d06c8-b2c8-40f4-af67-351083e098ab",
      "image_title": "Kann man sich zu Tode erschrecken – und wirklich daran sterben, Herr Brück? - Antoine Rouleau / Getty Images"
    },
    {
      "title": "Strategie der Freien Wähler So will es Aiwanger doch noch nach Berlin schaffen",
      "teaser": "Die Freien Wähler wollen über gewonnene Direktmandate in den Bundestag einziehen. In München stellte Parteichef Aiwanger Kommunalpolitiker vor, die im Bund antreten sollen. Kann die Strategie aufgehen? Von Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/freie-waehler-so-will-es-hubert-aiwanger-doch-noch-nach-berlin-schaffen-a-0fe796d1-91a8-4067-976d-7cd59904ef63",
      "image_title": "So will es Aiwanger doch noch nach Berlin schaffen - Revierfoto / IMAGO",
      "author": "Jan Friedmann"
    },
    {
      "title": "Israel Führt Trumps Wahlsieg zur Annexion des Westjordanlands?",
      "teaser": "Die Nationalreligiösen in Premier Benjamin Netanyahus Regierung sehen sich vor der Erfüllung eines Traums. Sie hoffen, dass der neue US-Präsident ihnen helfen wird, den Palästinensern dauerhaft Land wegzunehmen. Von David Issacharoff",
      "url": "https://www.spiegel.de/ausland/westjordanland-fuehrt-der-wahlsieg-von-donald-trump-zur-annexion-a-8449e536-18a0-4cc9-b197-883d49b4ac50",
      "image_title": "Führt Trumps Wahlsieg zur Annexion des Westjordanlands? - Ammar Awad / REUTERS",
      "author": "David Issacharoff"
    },
    {
      "title": "Sprache und Rechthaben Was die Alltagssprache über die soziale Wirklichkeit sagt Eine Kolumne von Thomas Fischer",
      "teaser": "Ja! Genau! Irgendwie... In alltäglichen Gesprächen nehmen relativierende Formulierungen überhand. Das deutet auf ein tiefes, weitverbreitetes Unsicherheitsgefühl der Menschen hin.",
      "url": "https://www.spiegel.de/kultur/sprache-was-fuellwoerter-ueber-unser-gefuehl-von-unsicherheit-verraten-a-996899ff-00ca-4658-a065-5e56f6b8a483",
      "image_title": "Was die Alltagssprache über die soziale Wirklichkeit sagt - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "Vorwürfe gegen André Fuhr Handballbund will Vorwürfe wegen Psychoterror klären. Ergebnis: Desaster",
      "teaser": "Der Deutsche Handballbund wollte Psychoterrorvorwürfe gegen einen Trainer mit einer Kommission aufarbeiten. Nun hat ein Gericht entschieden: Das durfte er gar nicht. Ein »Armutszeugnis«, sagt eine betroffene Spielerin. Aus Dortmund berichtet Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/andre-fuhr-dhb-wollte-vorwuerfe-wegen-psychoterror-klaeren-gericht-untersagt-kommission-a-e57442db-ac1c-4358-be6d-019cd455a8fb",
      "image_title": "Handballbund will Vorwürfe wegen Psychoterror klären. Ergebnis: Desaster - Marco Wolf / wolf-sportfoto / IMAGO"
    },
    {
      "title": "Einzug ins Halbfinale der ATP Finals Was bedeutet Zverevs Bestform für die kommende Saison?",
      "teaser": "Alexander Zverev hat Carlos Alcaraz in zwei Sätzen besiegt und steht im Halbfinale der ATP Finals. Das Turnier am Ende der Saison liegt dem Deutschen. Ist er nun bereit für einen Grand-Slam-Titel? Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-alexander-zverev-besiegt-carlos-alcaraz-und-steht-im-halbfinale-a-094f1da3-c0d5-49e1-b6ce-c8b6d88fa94e",
      "image_title": "Was bedeutet Zverevs Bestform für die kommende Saison? - Clive Brunskill / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Stuttgart-»Tatort« über provinzielle Enge Im Würgegriff der Heimat",
      "teaser": "Punkrock gegen den Schmerz, Fressen gegen den Verlust: Eine Familie, die auf der Schwäbischen Alb einen Gasthof führt, trauert um die ermordete Tochter. Der »Tatort« als Provinzdruckkammerspiel. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-stuttgart-lass-sie-gehen-mit-lannert-und-bootz-a-11ab56e0-5d6c-4620-a3bb-7115b9ed505f",
      "image_title": "Im Würgegriff der Heimat - Benoît Linder / SWR",
      "author": "Christian Buß"
    },
    {
      "title": "Leqembi Was Betroffene über das neue Alzheimermedikament wissen müssen",
      "teaser": "Europa steht kurz vor der Zulassung des ersten Medikaments gegen Alzheimer, das nicht nur Symptome behandelt. Wie gut wirkt das Mittel, für wen eignet es sich und welche Nebenwirkungen drohen? Von Irene Berres und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/leqembi-gegen-alzheimer-was-betroffene-ueber-das-medikament-wissen-muessen-a-c2d63d06-70de-4aa7-9cc9-06b3109e8f94",
      "image_title": "Was Betroffene über das neue Alzheimermedikament wissen müssen - Westend61 / Getty Images",
      "author": "Irene Berres und Veronika Hackenbroch"
    },
    {
      "title": "Absurde Diskussionen zum Regierungsbruch Na, passt dir der Neuwahltermin? Eine Kolumne von Samira El Ouassil",
      "teaser": "Seit über einer Woche wird intensiv über ein Datum für Neuwahlen debattiert. Das ist eine beklemmende Flucht ins Operative. Wir sollten uns mehr auf Klima und Kinder konzentrieren, statt auf Kalender und Koalitionslauer.",
      "url": "https://www.spiegel.de/kultur/ampel-aus-warum-die-diskussion-um-den-neuwahltermin-absurd-ist-a-c394f152-751b-4ec4-a880-02df023fe267",
      "image_title": "Na, passt dir der Neuwahltermin? - Andrii Tokarchuk / iStock / Getty Images"
    },
    {
      "title": "Album der Woche mit 070 Shake Im Hyperrausch der Sinne",
      "teaser": "Die Musik von 070 Shake klingt wie nichts anderes im aktuellen Pop: erdig und zugleich urban, entrückt, aber auch ergreifend. Warum ist die US-Sängerin immer noch ein Geheimtipp? Und: Neues von Linkin Park und Gwen Stefani. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/070-shake-linkin-park-gwen-stefani-urbannino-abgehoert-album-der-woche-a-8177b366-bcfe-4471-8468-52cc1f8e38a9",
      "image_title": "Im Hyperrausch der Sinne - Universal Music",
      "author": "Andreas Borcholte"
    },
    {
      "title": "ARD-Doku über Boris Herrmann Segler ohne Gegenwind",
      "teaser": "Deutschlands beliebtester Segler ist wieder auf dem Ozean unterwegs. Pünktlich zum Auftakt der Vendée Globe zeigt die ARD eine neue Doku über Boris Herrmann. Bildgewaltig, aber zahnlos. Von Noah Kohn",
      "url": "https://www.spiegel.de/sport/boris-herrmann-so-gut-ist-die-ard-doku-ueber-den-segler-a-0f99a0cc-bcbb-4914-a7e0-795309d810e3",
      "image_title": "Segler ohne Gegenwind - Antoine Auriol / Team Malizia",
      "author": "Noah Kohn"
    },
    {
      "title": "Vorlesetipps aus der SPIEGEL-Redaktion »Der heißeste Scheiß im Kinderbuchregal ist ein Sachbuch über die Verdauung«",
      "teaser": "Zum Vorlesetag verraten zehn Redakteurinnen und Redakteure des SPIEGEL, welches Buch sie am liebsten vorlesen. Es geht um Freundschaften, Klugscheißer, eine Kackwurstfabrik – und ein Buch von John Irving.",
      "url": "https://www.spiegel.de/panorama/bildung/buecher-zehn-tipps-zum-vorlesetag-diese-buecher-lieben-eltern-und-kinder-a-d982ff86-4cc0-4197-b378-ce1d0e0ad365",
      "image_title": "»Der heißeste Scheiß im Kinderbuchregal ist ein Sachbuch über die Verdauung« - Jake Jakab / Westend61 / IMAGO"
    },
    {
      "title": "Ex-Kanzlerkandidat über den Tesla-Boss »Musk ist unkalkulierbar«",
      "teaser": "Einst spazierte Armin Laschet mit Elon Musk durch das E-Auto-Werk in Grünheide. Heute findet der Ex-CDU-Chef, der US-Milliardär sei »aggressiver und populistischer« geworden. Trotzdem hat er ein Herz für Tesla-Fahrer. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/armin-laschet-ueber-elon-musk-nicht-vom-tesla-fahren-abbringen-lassen-a-2b7fa058-7a15-41fa-aa00-32de3fc81b94",
      "image_title": "»Musk ist unkalkulierbar« - Patrick Pleul / EPA"
    },
    {
      "title": "Aufarbeitung der Wahlschlappe Warum die US-Demokraten so krachend gescheitert sind",
      "teaser": "Es sollte ein knapper Sieg werden, es wurde eine demütigende Niederlage. Wenn sich die US-Demokraten jetzt fragen, was eigentlich schiefgelaufen ist am 5. November, lautet die Antwort: so ziemlich alles. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/demokraten-unter-kamala-harris-wie-die-partei-auf-ihre-krachende-niederlage-reagiert-a-0a38d80d-fb23-4318-91cc-de047c6773df",
      "image_title": "Warum die US-Demokraten so krachend gescheitert sind - Kevin Lamarque / REUTERS",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Trumps Auswahl fürs US-Kabinett »Wenn man einen Clown wählt, bekommt man einen Zirkus«",
      "teaser": "Der künftige US-Präsident formt eine Regierung aus rechten Eiferern und unerfahrenen Selbstdarstellern – Hauptsache, sie ordnen sich dem Trump-Kult unter. Was das für die USA bedeutet. Und worauf Europa hoffen darf. Von Roland Nelles und René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-nominiert-neues-kabinett-loyalitaet-loyalitaet-loyalitaet-a-ce6e7a29-d02f-4b2a-870a-0d85fcabb4a2",
      "image_title": "»Wenn man einen Clown wählt, bekommt man einen Zirkus« - Olivier Touron / AFP",
      "author": "Roland Nelles und René Pfister, Washington"
    },
    {
      "title": "Hass im Netz Warum kommt die Polizei in die Wohnung eines Mannes, der Robert Habeck einen Schwachkopf nennt?",
      "teaser": "Ein Rentner hat auf X Vizekanzler Robert Habeck als Schwachkopf bezeichnet. Die Staatsanwaltschaft erwirkte daraufhin einen Durchsuchungsbeschluss und ließ ein Tablet beschlagnahmen. Die Erregung darüber ist groß. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/robert-habeck-hausdurchsuchung-bei-rentner-wegen-beleidigung-ist-die-aufregung-gerechtfertigt-a-6c1fd247-12ce-498d-8f64-984a02ccf2da",
      "image_title": "Warum kommt die Polizei in die Wohnung eines Mannes, der Robert Habeck einen Schwachkopf nennt? - Kay Nietfeld / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Mögliche Koalitionspartner Schwarz-gelbe Runde traf sich am Tag nach dem Ampel-Aus",
      "teaser": "Wäre ein schwarz-gelbes Bündnis eine Option für die Zukunft? In Berlin trafen sich in den Tagen nach dem Koalitionsbruch gleich zwei vertrauliche Runden, um Kontakte zu festigen. Von Maria Fiedler, Florian Gathmann und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-fpd-schwarz-gelbe-runde-traf-sich-am-tag-nach-dem-ampel-aus-a-34b3ddc6-e58a-489d-9347-1ae4c3764175",
      "image_title": "Schwarz-gelbe Runde traf sich am Tag nach dem Ampel-Aus - Michael Kappeler / dpa",
      "author": "Maria Fiedler, Florian Gathmann und Jonas Schaible"
    },
    {
      "title": "Deutsche Russlandpolitik Steinmeier soll zurücktreten – echt jetzt? Ein Kommentar von Tobias Rapp",
      "teaser": "Es tobt eine Debatte über Deutschlands Russlandpolitik, und im Zentrum der Kritik steht Frank-Walter Steinmeier. Der Historiker Ilko-Sascha Kowalczuk geht sogar so weit, den Rücktritt des Bundespräsidenten zu fordern.",
      "url": "https://www.spiegel.de/kultur/deutsche-russlandpolitik-ruecktrittsforderungen-an-frank-walter-steinmeier-zu-recht-a-096050e2-234e-4540-9921-fc2e47a15275",
      "image_title": "Steinmeier soll zurücktreten – echt jetzt? - Christoph Schmidt / picture alliance"
    },
    {
      "title": "Machtkampf im DFB »Die Staatsanwaltschaft auf den Hals hetzen«",
      "teaser": "Bisher unbekannte Akten zeigen, wie Fritz Keller als DFB-Boss die Justiz für sich einspannte – und wie ihm Journalisten offenbar dabei halfen. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/dfb-machtkampf-wie-ex-praesident-fritz-keller-die-justiz-fuer-sich-einspannte-a-7398f65d-0f13-48fd-8f0c-4117984a9007",
      "image_title": "»Die Staatsanwaltschaft auf den Hals hetzen« - Arne Dedert / picture alliance / dpa",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Halbzeit auf der COP29 Diese drei Themen entscheiden über das Gelingen des Klimagipfels",
      "teaser": "Chaostexte, Desinteresse, gegenseitige Vorwürfe: Nach einem holprigen Start in die erste Woche der Klimakonferenz suchen die Diplomaten nach Lösungen, um ein Scheitern zu verhindern. Worauf es jetzt besonders ankommt. Aus Berlin und Baku berichten Susanne Götze und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/cop29-halbzeit-auf-dem-uno-klimagipfel-diese-drei-themen-entscheiden-ueber-sein-gelingen-a-a56e8815-f424-4383-891a-633e110fc043",
      "image_title": "Diese drei Themen entscheiden über das Gelingen des Klimagipfels - Sean Gallup / Getty Images"
    }
  ]
}