{
  "timestamp": "2024-06-17T05:01:06",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlandexperte über den Machtapparat im Kreml »Putins Regime bewegt sich permanent am Rande eines Zusammenbruchs«",
      "teaser": "Trotz Sanktionen scheint Russland im dritten Kriegsjahr stabiler denn je. Ein Irrtum, sagt Maksim Samorukow. Das System Putin neige zu selbstzerstörerischen Fehlern. Und zögere nicht, den Konflikt mit dem Westen zu eskalieren. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/russland-warum-sich-das-system-wladimir-putin-permanent-am-rande-des-zusammenbruchs-bewegt-a-b9ac2acc-f958-40cd-bcb1-dcd4529afaeb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8afd1652-9848-46cd-aae4-b43c89b6bee0_w960_r2.194_fpx48_fpy63.jpg",
      "image_title": "»Putins Regime bewegt sich permanent am Rande eines Zusammenbruchs« - Pavel Bednyakov / AFP"
    },
    {
      "title": "Ukrainisch-amerikanisches Abkommen Der feine Unterschied zwischen »Verpflichtungen« und »Garantien«",
      "teaser": "Am Rande des G7-Gipfels unterschreiben Joe Biden und Wolodymyr Selenskyj ein neues Sicherheitsabkommen. Was es der Ukraine bringt und wie lange es hält, falls Donald Trump die US-Wahl gewinnt: der Überblick. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-was-das-neue-sicherheitsabkommen-mit-den-usa-bedeutet-a-5e692a3b-d4b1-4745-a1eb-b5cf1e9dae02",
      "image_title": "Der feine Unterschied zwischen »Verpflichtungen« und »Garantien« - Alex Brandon / AP",
      "author": "Christian Esch"
    },
    {
      "title": "SPD-Frust über den Kanzler Der Drinnenolaf und der Draußenscholz",
      "teaser": "Die SPD stürzt bei der Europawahl ab, der Kanzler muss sich intern harsche Kritik anhören. Wird daraus ein Aufstand? Olaf Scholz könnte sich aber auch von einer Seite zeigen, die man bisher nur hinter verschlossenen Türen erlebt.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-frust-ueber-olaf-scholz-der-drinnenolaf-und-der-draussenscholz-a-b6ebebd9-9a2b-4a32-8917-dbda3d7a0dff",
      "image_title": "Der Drinnenolaf und der Draußenscholz - Marlena Waldhausen / Agentur Focus"
    },
    {
      "title": "Finale von »Germany’s Next Topmodel« Geopfert auf dem Altar der klumschen Entscheidungsmystik",
      "teaser": "Lea und Jermaine gewinnen die erste gemischtgeschlechtliche Staffel von »GNTM«. Im gewohnt surrealen Finale gibt ihnen auch Bastian Schweinsteiger seinen Segen. Der Showverlauf im Wunderlichkeiten-Slalom. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/germanys-next-topmodel-bastian-schweinsteiger-gibt-lea-und-germaine-segen-im-surrealen-finale-a-64bbee25-ae62-43be-a333-bb8b61baeac1",
      "image_title": "Geopfert auf dem Altar der klumschen Entscheidungsmystik - Claudius Pflug / Seven.One",
      "author": "Anja Rützel"
    },
    {
      "title": "Autogramm Den neuen Golf werden Sie nicht sehen. Aber fühlen",
      "teaser": "Lange hat VW den Kompaktklassiker Golf vernachlässigt, jetzt zum 50. Jubiläum jedoch wurde die Baureihe aufgefrischt. Was sich geändert hat. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/autogramm-vw-golf-veteran-auf-zukunftskurs-a-a0817015-27f4-4bc6-b3c3-02cbe24e5f3d",
      "image_title": "Den neuen Golf werden Sie nicht sehen. Aber fühlen - Hendryk Meyer / Volkswagen",
      "author": "Thomas Geiger"
    },
    {
      "title": "Niederlande-Sieg dank Weghorst Dummkopf, Messi? Wirklich?",
      "teaser": "Beim EM-Auftakt der Niederlande gegen Polen feierten die Oranje-Fans, als wäre es 1988. Matchwinner Wout Weghorst lässt nicht zu, dass ihn eine Messi-Beschimpfung definiert. Aus Hamburg berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/niederlande-vs-polen-bei-der-em-2024-der-dummkopf-macht-es-a-227e6a32-8241-49ac-aaf5-29859938cf2e",
      "image_title": "Dummkopf, Messi? Wirklich? - Alex Livesey / Getty Images"
    },
    {
      "title": "Niederländischer Auftaktsieg gegen Polen Wo ein Wille, da ein Weghorst",
      "teaser": "Die Niederlande erspielen sich in ihrer ersten EM-Partie gegen Polen Chance um Chance, für den Erfolg benötigte es dann einen Joker aus der Bundesliga. Polen vermisste derweil den Unersetzlichen. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-besiegt-polen-2-1-wo-ein-wille-da-ein-wout-weghorst-a-b2ed6659-8684-4f37-b0bc-29185d2c7c6a",
      "image_title": "Wo ein Wille, da ein Weghorst - Poland v the Netherlands / ANP / IMAGO",
      "author": "Annika Schultz"
    },
    {
      "title": "Hohe Schulden, schwindendes Vertrauen Frankreichs Malaise Eine Kolumne von Henrik Müller",
      "teaser": "Droht eine neue Eurokrise? Die Aussicht auf eine Machtübernahme der extremen Rechten in Paris sendet Schockwellen in die Finanzmärkte – verständlicherweise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreichs-malaise-muellers-memo-kolumne-a-1c7a0154-06ab-4990-8908-350e888b66a9",
      "image_title": "Frankreichs Malaise - Robert DEYRAIL / Gamma-Rapho / Getty Images"
    },
    {
      "title": "Ukraine-Konferenz in der Schweiz Was der Gipfel gebracht hat – und was jetzt kommt",
      "teaser": "Eine Konferenz zum Frieden in der Ukraine ist in der Schweiz zu Ende gegangen – mit einem Communiqué, das nicht alle Teilnehmer unterstützen. Was das Treffen trotzdem bemerkenswert gemacht hat. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-der-gipfel-in-der-schweiz-gebracht-hat-und-was-jetzt-kommt-a-fd74208a-8f39-4d6e-999e-3cfa8ed38674",
      "image_title": "Was der Gipfel gebracht hat – und was jetzt kommt - Michael Buholzer / dpa",
      "author": "Christian Esch"
    },
    {
      "title": "Mutmaßlich rassistische Attacke auf zwei Mädchen Im Viertel hörte man die Schreie der Mutter",
      "teaser": "Zwei schwarze Mädchen, acht und zehn Jahre alt, wurden in der mecklenburgischen Stadt Grevesmühlen offenbar von Jugendlichen rassistisch attackiert. Was über die Tat bekannt ist – und wie die Menschen dort reagieren. Aus Grevesmühlen berichtet Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/grevesmuehlen-in-mecklernburg-vorpommern-was-ueber-die-mutmasslich-rassistische-attacke-auf-die-zwei-maedchen-bekannt-ist-a-f3998a2b-b9c9-4c38-89ce-3aa0676920d0",
      "image_title": "Im Viertel hörte man die Schreie der Mutter - Jean-Pierre Ziegler"
    },
    {
      "title": "Videoaufnahmen mit rechten Parolen Darf man die »Ausländer raus«-Rufer von Sylt unverpixelt zeigen?",
      "teaser": "Ein Gericht hat Medien verboten, die »Ausländer raus«-Rufer von Sylt erkennbar zu zeigen. Was wiegt mehr – das Recht am eigenen Bild oder großes öffentliches Interesse? SPIEGEL-Justiziar Sascha Sajuntz antwortet. Ein Interview von Arno Frank",
      "url": "https://www.spiegel.de/kultur/video-von-sylt-darf-man-die-auslaender-raus-rufer-unverpixelt-zeigen-a-2ef61c7f-bd8d-494a-99fc-a61d1b05f1e1",
      "image_title": "Darf man die »Ausländer raus«-Rufer von Sylt unverpixelt zeigen? - show_togo / INSTAGRAM"
    },
    {
      "title": "Abräumer in der Nationalelf Deutschlands rare Drecksäcke",
      "teaser": "Nach dem EM-Auftakt staunt das Land über die Offensivkünstler Musiala und Wirtz. Doch Titel gewinnen Teams mit defensiven Halunken. Über die Schönheit der Grätsche und das Risiko der Härte. Aus Herzogenaurach berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/abraeumer-in-der-nationalelf-deutschlands-rare-drecksaecke-a-38446259-80d4-4f7e-b728-4b11069f364c",
      "image_title": "Deutschlands rare Drecksäcke - Justus Stegemann / IMAGO"
    },
    {
      "title": "Mitgliederbegehren gefordert Kühnert und Scholz unter Druck – es bröckelt bei der SPD",
      "teaser": "Der Zusammenhalt stand in der SPD lange über allem. Doch nun wollen Parteilinke ein Mitgliederbegehren über den Haushalt, Generalsekretär Kühnert gerät in die Kritik. Verliert die Partei jetzt die Nerven? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-krise-kevin-kuehnert-und-olaf-scholz-unter-druck-jetzt-broeckelt-s-bei-der-spd-a-4fdf967c-ba12-41a0-a13b-df027af1a0bf",
      "image_title": "Kühnert und Scholz unter Druck – es bröckelt bei der SPD - IPON / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Energiesystem Warum es jetzt auch nachts Solarstrom gibt Eine Kolumne von Christian Stöcker",
      "teaser": "Nach dem Siegeszug der erneuerbaren Energien bahnt sich gerade, von der Öffentlichkeit weitgehend unbemerkt, die nächste Energierevolution an: Solarstrom gibt es bald auch nachts, Windstrom bei Windstille.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiewende-warum-es-jetzt-auch-nachts-solarstrom-gibt-a-5462f892-2ee4-4937-93bc-0b8ec078570c",
      "image_title": "Warum es jetzt auch nachts Solarstrom gibt - Pond5 Images / IMAGO"
    },
    {
      "title": "»Sams«-Autor Paul Maar über seine Kindheit »Warum hast du mich geschlagen?«",
      "teaser": "Der Schriftsteller Paul Maar war zehn Jahre alt, als sein Vater 1947 aus der Kriegsgefangenschaft nach Hause kam. Mit seinem Sohn Michael und seinem Enkel Bruno spricht er darüber, wie lange ein Krieg eine Familie prägen kann. Ein SPIEGEL-Gespräch von Hauke Goos und Annette Goos",
      "url": "https://www.spiegel.de/familie/sams-autor-paul-maar-spricht-ueber-seine-kindheit-und-rolle-als-vater-a-ee1894de-fbd1-42d0-acc1-83981f276ce3",
      "image_title": "»Warum hast du mich geschlagen?« - Privat (14)"
    },
    {
      "title": "EM-Auftakt für die Niederlande Die besondere Rückkehr des Ronald Koeman",
      "teaser": "Für Ronald Koeman ist der EM-Start seiner Niederländer in Hamburg eine besondere Partie. Dort erlebte er als Spieler einen seiner größten Triumphe – und leistete sich eine berühmte Unsportlichkeit. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-gegen-polen-die-besondere-rueckkehr-des-ronald-koeman-a-76e057a5-0137-482c-a666-7754b71895ed",
      "image_title": "Die besondere Rückkehr des Ronald Koeman - Jeroen Putmans / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Unterstützung für Kiew Der Ukrainekrieg wird für die CDU zum Wahlkampfproblem",
      "teaser": "Im Osten gibt es keine Mehrheit für Waffenlieferungen an die Ukraine. Vor drei wichtigen Landtagswahlen wächst in der CDU die Nervosität. Und die Unzufriedenheit mit dem Kurs von Friedrich Merz. Von Jonas Schaible und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-politik-von-friedrich-merz-riss-durch-die-union-a-5e381130-3b8d-4918-a3d7-e705eecd6f57",
      "image_title": "Der Ukrainekrieg wird für die CDU zum Wahlkampfproblem - Chris Emil Janßen / IMAGO",
      "author": "Jonas Schaible und Steffen Winter"
    },
    {
      "title": "Tops und Flops der Woche Dieses Durchlaufergötzungs-Format müssen Sie einschalten – und bei diesem Sie-hassen-sich-hoppla-sie-lieben-sich-Szenario dürfen Sie einschlafen Ein kultureller Wegweiser von Anja Rützel",
      "teaser": "Welchen Podcast abonnieren? Welche Serie ignorieren? Und was lässt einen fassungslos zurück? Unsere Kolumnistin guckt, hört und liest, damit Sie wissen, was sich lohnt.",
      "url": "https://www.spiegel.de/kultur/anja-ruetzel-tops-und-flops-der-woche-a-6b7194f9-9b89-4211-be8d-1212a0f20b18",
      "image_title": "Dieses Durchlaufergötzungs-Format müssen Sie einschalten – und bei diesem Sie-hassen-sich-hoppla-sie-lieben-sich-Szenario dürfen Sie einschlafen - Luis Zeno Kuhn / RTLZWEI"
    },
    {
      "title": "EM-Turnierdirektor Philipp Lahm Der Fußballkanzler",
      "teaser": "Vier Jahre lang war Philipp Lahm unterwegs, um die Europameisterschaft 2024 zu organisieren – in einem Land, das sich nach einem Erfolgserlebnis sehnt. Unser Reporter hat ihn begleitet. Und nun: Kribbelt’s? Von Marc Hujer",
      "url": "https://www.spiegel.de/sport/fussball/philipp-lahm-als-em-turnierdirektor-der-fussballkanzler-a-0a69e6d8-3409-4afa-8fb7-dcf95755fbd1",
      "image_title": "Der Fußballkanzler - Peter Rigaud / DER SPIEGEL",
      "author": "Marc Hujer"
    },
    {
      "title": "Verhandlung über Rückführungen Bundesregierung will Afghanen über Usbekistan abschieben",
      "teaser": "Nach der Messerattacke in Mannheim kündigte Kanzler Scholz an, ab sofort afghanische Straftäter wieder in ihre Heimat abzuschieben. Nach SPIEGEL-Informationen sondiert Innenministerin Faeser dafür diskret im Nachbarland Usbekistan. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/mannheim-nach-toedlicher-messer-attacke-sondiert-nancy-faeser-abschiebe-deal-mit-usbekistan-a-b8d2da19-2f41-4f1b-a40d-4f84b844617e",
      "image_title": "Bundesregierung will Afghanen über Usbekistan abschieben - Michael Kappeler / picture alliance / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Neurologie Die Fit-im-Hirn-Formel",
      "teaser": "Krankheiten wie Parkinson oder Alzheimer bahnen sich über Jahrzehnte an – nicht nur im Gehirn, auch in anderen Organen. Doch wer früh auf seinen Körper achtet, hat bessere Chancen, bis ins hohe Alter geistig fit zu bleiben. Von Jörg Blech",
      "url": "https://www.spiegel.de/gesundheit/fit-im-hirn-formel-wie-wir-unser-gehirn-auch-im-alter-jung-halten-koennen-a-bd97f325-e047-45a6-b352-4e42b2771e4c",
      "image_title": "Die Fit-im-Hirn-Formel - Popartic / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Die Lage am Sonntag Stille und Horror Von Dirk Kurbjuweit",
      "teaser": "Was niemals vergessen werden darf: Wie dieser Krieg um Gaza begonnen hat. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-hamas-angriff-auf-kibbuz-beeri-schutz-vor-alzheimer-a-99db79f3-03e5-4a12-abd3-3ae65bee4af0",
      "image_title": "Stille und Horror - DER SPIEGEL"
    },
    {
      "title": "Scholz auf Gipfeln in Italien und der Schweiz Und dann wirkt der Kanzler plötzlich gerührt",
      "teaser": "Für drei Tage entflieht Olaf Scholz den Krisen zu Hause. Auf dem G7-Gipfel und der Friedenskonferenz erlebt er eine Zeitenwende der melancholischen Art: Wie lange werden er, Macron und Biden noch zusammenarbeiten? Aus Luzern berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-auf-g7-gipfel-und-in-der-schweiz-und-dann-wirkt-der-kanzler-ploetzlich-geruehrt-a-31d6f304-e8a9-450d-b241-a336a6262294",
      "image_title": "Und dann wirkt der Kanzler plötzlich gerührt - Denis Balibouse / EPA"
    },
    {
      "title": "Spaniens Fußball erfindet sich bei der EM neu Tikitaka war gestern",
      "teaser": "Ungekannte Effizienz, ein meisterlicher Stratege und ein Teenager für die Geschichtsbücher: Spanien präsentiert beim 3:0 gegen Kroatien seine Titelkandidatur. Es ist ein radikaler Bruch mit der jüngeren Vergangenheit. Aus Berlin berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-spanien-feiert-lamine-yamal-und-schafft-das-tiki-taka-ab-a-f5c0f1e2-bd37-4c40-ae8c-3f6dd68b2c3c",
      "image_title": "Tikitaka war gestern - Dan Mullan / Getty Images"
    }
  ]
}