{
  "timestamp": "2024-08-02T11:00:49",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Frau, die sich beweisen muss",
      "teaser": "Kamala Harris hat dem Kampf ums Weiße Haus neue Dynamik verliehen. Aber wie lange hält der Hype? Das Trump-Lager hat bereits Angriffsflächen gefunden. Die SPIEGEL-Titelgeschichte von Simon Book, Muriel Kalisch, René Pfister und Marc Pitzke, Indianapolis, Washington und New York",
      "url": "https://www.spiegel.de/ausland/trump-rivalin-kamala-harris-wie-lange-haelt-der-hype-um-ihre-kandidatur-a-eab1ce28-bdeb-412b-aeab-dec85de2b7e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/170991c9-309c-4220-b900-671d76887cad_w960_r2.194_fpx50_fpy37.jpg",
      "image_title": "Die Frau, die sich beweisen muss - Djeneba Aduayom / AUGUST"
    },
    {
      "title": "Schreibt Amerika nicht ab! Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Gefahr, die eine zweite Trump-Präsidentschaft für die US-Demokratie bedeuten könnte, ist real – und doch gibt es Gründe, optimistisch in die Zukunft zu blicken. Das liegt an einer einzigartigen Eigenschaft des Landes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-es-trotz-allem-grund-zur-zuversicht-fuer-die-us-demokratie-gibt-a-c9fceaf6-51e3-432e-b24c-2ee1f888e335",
      "image_title": "Mathieu von Rohr"
    },
    {
      "title": "Die Tragik des Joe Biden",
      "teaser": "Der Rückzug des Präsidenten war überfällig und zugleich ein großer Moment in der US-Geschichte. Über einen Mann, der nie aufgeben wollte – und es dann doch musste. Eine Würdigung von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-mann-der-nie-aufgeben-wollte-a-919a8a8c-c1a7-4616-9a14-ab9dc500ba8d",
      "image_title": "Die Tragik des Joe Biden - Nathan Howard / REUTERS"
    },
    {
      "title": "Wie israelische Siedler im Westjordanland eine Friedenslösung torpedieren",
      "teaser": "Im Schatten des Gazakriegs treiben Radikale die Landnahme im Westjordanland voran, offen unterstützt von der Regierung. Es soll nur noch einen Staat geben: einen jüdischen. Von Thore Schröder und Tanya Habjouqa (Fotos), Westjordanland",
      "url": "https://www.spiegel.de/ausland/israel-palaestina-konflikt-wie-israelische-siedler-im-westjordanland-eine-friedensloesung-torpedieren-a-8bcd1ce0-c8a6-4894-8b78-48f88c99e9a1",
      "image_title": "Wie israelische Siedler im Westjordanland eine Friedenslösung torpedieren - Tanya Habjouqa / DER SPIEGEL",
      "author": "Thore Schröder und Tanya Habjouqa (Fotos), Westjordanland"
    },
    {
      "title": "Lukaschenkos deutsche Geisel, vorgeführt im Staats-TV",
      "teaser": "Der Deutsche Rico K. wurde in Minsk wegen »Terrorismus« zum Tode verurteilt, nun hat das Regime ihn im Fernsehen präsentiert. Will Diktator Lukaschenko so einen in der Bundesrepublik inhaftierten Straftäter freipressen? Von Ann-Dorit Boy, Matthias Gebauer und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenkos-deutsche-geisel-a-bb78e149-5a25-472d-8ccd-f248d93933fa",
      "image_title": "Lukaschenkos deutsche Geisel, vorgeführt im Staats-TV - Belarus 1",
      "author": "Ann-Dorit Boy, Matthias Gebauer und Christina Hebel"
    },
    {
      "title": "Endlich Schönheit in der Banlieue",
      "teaser": "Saint-Ouen ist eine der berüchtigten Vorstädte von Paris, lange war sie eine der ärmsten. Durch Olympia kommt jetzt Geld in dieses Viertel. Was macht der sozialistische Bürgermeister Karim Bouamrane daraus? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/olympia-2024-in-paris-wie-vorort-buergermeister-karim-bouamrane-das-erbe-der-spiele-einsetzt-a-6b4e655b-1396-4e6c-ad7f-e8a489f235dc",
      "image_title": "Endlich Schönheit in der Banlieue - Drone Press / ABACAPRESS / picture alliance",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Fauci unter Feuer",
      "teaser": "Ein Ausschuss im US-Kongress geht der Frage nach, wie Corona in die Welt kam und warum ein Laborszenario vorschnell verworfen wurde. Die Untersuchung bringt auch den gefeierten Seuchenexperten Anthony Fauci in Bedrängnis. Aus Washington und New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/coronavirus-anhoerung-im-us-kongress-zu-corona-anthony-fauci-unter-feuer-a-eb572ccb-2fb7-4870-8d5a-fda4abe463af",
      "image_title": "Fauci unter Feuer - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft?",
      "teaser": "Die Daten des Zensus zeigen so genau wie nie, wie teuer das Wohnen in Deutschland ist. Wie groß sind die Unterschiede zwischen Stadt und Land? Zwischen Alt- und Neubau? Erkunden Sie es auf unserer interaktiven Karte.",
      "url": "https://www.spiegel.de/wirtschaft/wohnen-in-deutschland-wie-hoch-sind-die-mieten-in-ihrer-nachbarschaft-a-241dd859-f9a6-46c7-9b68-5f4c9a224e26",
      "image_title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft? - DER SPIEGEL"
    },
    {
      "title": "Der Traum vom 100.000-Euro-Haus",
      "teaser": "Modulhäuser sind zwar klein, dafür aber schnell aufgebaut, auf Wunsch klimafreundlich und verlockend günstig. Ob sich die Investition wirklich lohnt und worauf Interessierte achten müssen. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-krise-der-traum-vom-100-000-euro-haus-a-a94cca55-7ea2-451b-b0f7-dfb8e793e52d",
      "image_title": "Der Traum vom 100.000-Euro-Haus - Jost Schowe / DER SPIEGEL",
      "author": "Philip Bethge"
    },
    {
      "title": "Wenn die eigene Immobilie plötzlich das 14-Fache wert sein soll",
      "teaser": "Die Finanzämter verschicken erste Bescheide zur neuen Grundsteuer, und viele Immobilienbesitzer sind entsetzt. Wer soll das bezahlen? Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuerreform-spaltet-das-land-haeuser-ploetzlich-das-14-fache-wert-a-738ea668-b50d-4c4b-b3b5-d1b1ffd023ba",
      "image_title": "Wenn die eigene Immobilie plötzlich das 14-Fache wert sein soll - [M] DER SPIEGEL; Fotos: Lutz von Staegmann / FUNKE Foto Services; Silas Stein / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Abwehr gewaltiger Trümmer aus dem All Nasa ließ Sonde in Asteroiden krachen, jetzt schaut die Esa dort nach",
      "teaser": "Was tun, wenn ein Asteroid auf die Erde zusteuert? Beschießen und ablenken! So stellen Experten sich das vor. Um diesen Fall zu üben, wurde eine Sonde in einen Brocken im All gesteuert. Eine neue Mission prüft den Effekt. Von Alina Schadwinkel und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/asteroiden-mission-was-sonde-hera-ueber-didymos-und-dimorphos-herausfinden-soll-a-4af8d9d1-55e2-4881-996e-f19a605250d3",
      "image_title": "Nasa ließ Sonde in Asteroiden krachen, jetzt schaut die Esa dort nach - Science Office / ESA",
      "author": "Alina Schadwinkel und Christoph Seidler"
    },
    {
      "title": "Urlaubslektüre Da verpasst man sogar die Arschbomben",
      "teaser": "In den Ferien wollen wir doch alle nur eins: Aperol Spritz und endlich mal in Ruhe lesen. Unsere Redaktion empfiehlt acht Bücher, die Sie am Pool lesen können.",
      "url": "https://www.spiegel.de/kultur/buecher-fuer-den-sommerurlaub-da-verpasst-man-sogar-die-arschbomben-a-a40379e9-7010-4646-be43-58141eeb2ac1",
      "image_title": "Da verpasst man sogar die Arschbomben - AleksandarNakic / Getty Images"
    },
    {
      "title": "Verfassungsbeschwerde gegen Geheimdienst Klimaaktivisten fürchten amtliches Denunziantentum",
      "teaser": "Wird es dem Verfassungsschutz zu leicht gemacht, Daten mutmaßlicher Extremisten an Private weiterzugeben? Fünf Menschen ziehen gegen das Gesetz für den bayerischen Inlandsgeheimdienst vor das Bundesverfassungsgericht. Von Dietmar Hipp und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/klimaaktivisten-lassen-verfassungsbeschwerde-gegen-geheimdienst-einreichen-a-1dbb7ea9-5c52-43f0-b274-fed7499af150",
      "image_title": "Klimaaktivisten fürchten amtliches Denunziantentum - Robert Haas / SZ Photo / picture alliance",
      "author": "Dietmar Hipp und Steffen Winter"
    },
    {
      "title": "Schwimmer Henrik Christiansen Der olympische Muffin-Mann",
      "teaser": "Der norwegische Schwimmer Henrik Christiansen ist ein TikTok-Phänomen, dank Muffins. Die isst er überall und wird anscheinend sogar von ihnen entführt. Was ist da los? Von Wyn Matthiesen",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-wie-der-schwimmer-henrik-christiansen-zum-muffin-mann-wurde-a-c6477261-b7b4-4bc5-8c1d-faa24e21d9ca",
      "image_title": "Der olympische Muffin-Mann - [M] DER SPIEGEL; henrikchristians1 / TikTok (3)",
      "author": "Wyn Matthiesen"
    },
    {
      "title": "Anfeindungen gegen israelische Athleten »Das sind feige Provokationen, die völlig gegen den olympischen Geist verstoßen«",
      "teaser": "Israelische Sportlerinnen und Sportler werden ausgebuht, Gegner verweigern den Handschlag oder treten nicht an. NOK-Chefin Yael Arad berichtet von viel Unterstützung, doch die Angst vor islamistischem Terror ist groß. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-athleten-aus-israel-werden-bei-sommerspielen-angefeindet-a-88c8e95d-3f29-4195-a64a-e699193862ac",
      "image_title": "»Das sind feige Provokationen, die völlig gegen den olympischen Geist verstoßen« - Michael Steele / Getty Images"
    },
    {
      "title": "Auswahlmöglichkeiten reduzieren So kommen Sie im Alltag schneller zu Entscheidungen",
      "teaser": "Was gibt es zum Essen? In welcher Farbe streichen wir die Wand? Was machen wir heute Abend? In Alltagsfragen kann man sich verlieren. Eine Checkliste mit praktischen Faustregeln erleichtert das Klein-Klein. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-souveraen-entscheidungen-treffen-schritt-zwei-die-tuecke-des-optimierens-a-0329719d-16f2-48f3-b0bb-311313e040d2",
      "image_title": "So kommen Sie im Alltag schneller zu Entscheidungen - Natasha Lazaridi / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Tötung von Hamas- und Hisbollah-Führern Es gibt nur einen Weg, einen großen Krieg in Nahost zu verhindern Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Ermordung des Hamas-Chefs mitten in Teheran war ein Erfolg für Israels Geheimdienste – doch nun droht die Eskalation. Die Verbündeten müssen den israelischen Premier Benjamin Netanyahu zu einer Waffenruhe in Gaza drängen.",
      "url": "https://www.spiegel.de/ausland/es-gibt-nur-einen-weg-einen-grossen-krieg-in-nahost-zu-verhindern-a-eaa46db7-a573-4007-9ecc-ad0a28314d42",
      "image_title": "Es gibt nur einen Weg, einen großen Krieg in Nahost zu verhindern - Vahid Salemi / AP"
    },
    {
      "title": "Deutsche Zehnkämpfer Neugebauer und Kaul bei Olympia Duell der ungleichen Könige",
      "teaser": "Leo Neugebauer und Niklas Kaul sind Deutschlands beste Zehnkämpfer. Der eine ist exzentrisch, der andere geerdet. Bei Olympia greifen beide nach Gold. Ihr Weg an die Spitze könnte unterschiedlicher nicht sein. Von Matthias Fiedler und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia-2024-zehnkaempfer-leo-neugebauer-und-niklas-kaul-duell-der-ungleichen-koenige-a-0d87e137-2351-4bfd-85e9-43348e72f82c",
      "image_title": "Duell der ungleichen Könige - Mattia Ozbot / Getty Images",
      "author": "Matthias Fiedler und Jonas Kraus"
    },
    {
      "title": "Margot Käßmann über ihr Jahr in den USA »Mir wurden der Rassismus und die Armut in diesem Land bewusst«",
      "teaser": "Als Margot Käßmann vor 50 Jahren Schülerin in Connecticut war, lernte sie die Reden von Martin Luther King kennen und las über den Holocaust. Warum hat ihr Auslandsjahr sie dazu inspiriert, Theologin zu werden?",
      "url": "https://www.spiegel.de/geschichte/margot-kaessmann-ueber-ihr-jahr-in-den-usa-mir-wurden-der-rassismus-und-die-armut-bewusst-a-1824bfb9-c739-4071-acfd-c7b116454064",
      "image_title": "»Mir wurden der Rassismus und die Armut in diesem Land bewusst« - [M] Sarah Dillon / DER SPIEGEL; Fotos: Julian Stratenschulte / dpa / picture alliance; Privat; KeithBinns / Getty Images; Jeff Seltzer / Getty Images"
    },
    {
      "title": "Ausfälle auf Konferenz schwarzer Journalisten Donald Trumps rassistischer Reflex",
      "teaser": "Ist Trump ein Rassist? Diese Frage wird nach seiner Tirade gegen Kamala Harris neu diskutiert. Wegbegleiter haben kaum Zweifel: Rassistische Ausfälle gehörten zu seinem Lebenslauf. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-der-rassismus-ist-reflex-a-2b46e09d-fa5a-4eb1-885a-770bea396173",
      "image_title": "Donald Trumps rassistischer Reflex - Vincent Alban / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Berufseinstieg als Landwirtin »Es kommt nicht selten vor, dass man von Spaziergängern beleidigt wird«",
      "teaser": "Marie Hoffmann ist Landwirtin und erklärt bei Instagram 700.000 Menschen, wie ihr Ackerbaubetrieb funktioniert. Hier spricht sie über Lehrer, die ihr von dem Job abrieten, den Traum vom Hofladen und die Rehkitzrettung. Aufgezeichnet von Katharina Hölter",
      "url": "https://www.spiegel.de/karriere/berufseinstieg-als-landwirtin-marie-hoffmann-erklaert-wie-die-arbeit-auf-feldern-funktioniert-a-c8feb0e4-d04b-4b6b-94df-dd1408370fab",
      "image_title": "»Es kommt nicht selten vor, dass man von Spaziergängern beleidigt wird« - Privat"
    },
    {
      "title": "Test in ADAC-Hitzekammer Stau und 38 Grad – wie verkraftet man das im Elektroauto?",
      "teaser": "Wenn die Sonne brennt, müssen sich manche E-Auto-Fahrer fragen: Hält der Akku im Stau durch, wenn die Klimaanlage läuft? Ein Härtetest beim ADAC zeigt, was bei 38 Grad in einem Tesla passiert. Aus Landsberg berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/tesla-model-y-im-adac-hitzetest-mit-dem-e-auto-im-ferienstau-a-371b189a-2bde-4f6b-b00e-900131c06701",
      "image_title": "Stau und 38 Grad – wie verkraftet man das im Elektroauto? - ADAC"
    },
    {
      "title": "»Axis Sally« Die Amerikanerin, die Hörfunkpropaganda für die Nazis machte",
      "teaser": "Mit ihrer betörenden Stimme verbreitete die US-Amerikanerin Mildred Gillars im Auslandshörfunk Nazipropaganda. Wirklich berühmt wurde sie nach dem Krieg, in einem Verfahren wegen Hochverrats. Von Arne Molfenter",
      "url": "https://www.spiegel.de/geschichte/axis-sally-die-betoerende-stimme-der-nazi-propaganda-im-auslandshoerfunk-a-cc0401eb-ab1d-4408-a23c-f5b8b6351e1d",
      "image_title": "Die Amerikanerin, die Hörfunkpropaganda für die Nazis machte - Everett Collection / picture alliance",
      "author": "Arne Molfenter"
    },
    {
      "title": "Deutschlands jüngste Olympiateilnehmerin Kevric Bald die deutsche Biles",
      "teaser": "Sie hat bereits Turn-Superstar Simone Biles in einer Übung übertrumpft, vor Snoop Dogg geturnt, jetzt beeindruckte Helen Kevric sogar in einem olympischen Finale. Über eine 16-Jährige, die nur einen Weg kennt: nach oben. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/helen-kevric-bei-olympia-2024-das-ist-deutschlands-juengste-teilnehmerin-a-deddf999-44ed-444a-9693-ea06538ce234",
      "image_title": "Bald die deutsche Biles - Marijan Murat / dpa"
    },
    {
      "title": "So kam es zum spektakulären Gefangenenaustausch mit Russland Ein Erfolg für den Westen, ein Triumph für Putin",
      "teaser": "Bei dem spektakulären Gefangenenaustausch ist der Tiergartenmörder freigekommen. Wer in den Geheimverhandlungen bremste, wer sie vorantrieb und wie der Deal zustande kam. Die Rekonstruktion. Von Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/tiergartenmoerder-freigelassen-die-hintergruende-zum-spektakulaeren-gefangenenaustausch-a-ca3110e5-2e75-4bf4-860f-35dd2fd9f063",
      "image_title": "Ein Erfolg für den Westen, ein Triumph für Putin - [M] Elsa Hundertmark / DER SPIEGEL; Fotos: Polizei Berlin, Belteleradio Company / REUTERS, ITAR-TASS / Sipa USA / IMAGO, Ayhan Altun / Getty Images, Gavriil Grigorov / REUTERS",
      "author": "Matthias Gebauer, Christo Grozev, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Israel meldet Tod von Mohammed Deif Wer war der »Osama Bin Laden des Gazastreifens«?",
      "teaser": "Immer wieder hat Israel versucht, Mohammed Deif auszuschalten. Nun erklärt die israelische Armee ihn für tot. Der Hamas-Militärchef galt als Drahtzieher des 7. Oktober – und verbrachte viele Jahre im Untergrund. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wer-war-hamas-kommandeur-mohammed-deif-a-54d6e50c-94c4-4fb2-ab44-75ff6c1cd408",
      "image_title": "Wer war der »Osama Bin Laden des Gazastreifens«? - @AvichayAdraee / X",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "»Correctiv« und die Folgen Seriösem Journalismus muss die Wirkung seiner Arbeit egal sein Ein Gastbeitrag von Stefan Niggemeier",
      "teaser": "Ob bei Recherchen über Rechtsextreme oder Zitaten von Donald Trump: Journalisten sollten auch dann genau hinschauen, wenn es die vermeintlich »Richtigen« trifft. Sonst schaden sie sich am Ende selbst.",
      "url": "https://www.spiegel.de/kultur/correctiv-und-rechtsextreme-serioesem-journalismus-muss-die-wirkung-seiner-arbeit-egal-sein-a-20f3ae0a-45a2-4408-b7aa-8769035a55af",
      "image_title": "Seriösem Journalismus muss die Wirkung seiner Arbeit egal sein - Trappe / Caro / picture alliance"
    },
    {
      "title": "Gefangenenaustausch mit Russland Sie sind frei",
      "teaser": "Es ist der größte Austausch zwischen Russland und dem Westen seit Ende des Kalten Krieges: Putin hat den Tiergartenmörder Krasikov und andere Agenten freigepresst – diese Deutschen, Amerikaner und Russen hat er dafür freigelassen. Von Christina Hebel und Alexander Kauschanski, Moskau und Berlin",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-mit-russland-diese-menschen-sind-frei-a-e1a1ebee-1181-4063-a60a-cc311af651de",
      "image_title": "Sie sind frei - [M] DER SPIEGEL",
      "author": "Christina Hebel und Alexander Kauschanski, Moskau und Berlin"
    },
    {
      "title": "Russischer Sänger Shaman Dieser Mann ist Putins Pop-Stimme im Krieg",
      "teaser": "Der Sänger Shaman ist ein Superstar in seiner Heimat, seine Songs sind die Hymnen zum russischen Angriffskrieg gegen die Ukraine. Ist er ein Projekt des Kreml? Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-saenger-shaman-ist-wladimir-putins-stimme-im-ukrainekrieg-a-eeed0531-dd6f-4b7f-b761-52ded27ea004",
      "image_title": "Dieser Mann ist Putins Pop-Stimme im Krieg - Dmitry Serebryakov / DER SPIEGEL",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Podcast »Judging Amanda Knox« Die Beweise sind eindeutig. Oder nicht?",
      "teaser": "Knox stellt sich darauf ein, ihr Leben von nun an im Gefängnis zu verbringen. Doch unabhängige Gutachter haben Zweifel. Ein Podcast von Alexandra Berlin und Khesrau Behroz",
      "url": "https://www.spiegel.de/ausland/amanda-knox-podcast-die-beweise-sind-eindeutig-oder-nicht-a-efb14dd8-aa3d-4491-a5a3-a39053f86497",
      "image_title": "Die Beweise sind eindeutig. Oder nicht? - [M] DER SPIEGEL; Fotos: ZUMA Press / IMAGO, Stefano Medici / AP / picture alliance"
    }
  ]
}