{
  "timestamp": "2024-02-09T21:00:51",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Offene Ehe, Polyamorie, Freundschaft Plus Neue freie Liebe – wie Beziehungen heute funktionieren",
      "teaser": "Monogame Zweierbeziehungen gelten vielen als langweilig und spießig. Alternative Liebesmodelle scheinen zu boomen. Doch wer sich auf Dating-Apps anmeldet, gerät in ein Labyrinth der Möglichkeiten. Ist die Romantik am Ende? Die SPIEGEL-Titelstory. Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/freundschaft-plus-und-situationship-offene-ehe-und-polyamorie-die-befreite-liebe-a-d0014da9-e31f-4803-82e6-87b91440a0d5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b3a38db0-50f6-4601-a8b5-5e674f8b8045_w960_r2.194_fpx45_fpy45.jpg",
      "image_title": "Neue freie Liebe – wie Beziehungen heute funktionieren - Cavan Images / Getty Images",
      "author": "Tobias Becker"
    },
    {
      "title": "Dating-Apps und die Folgen Was »Dr. Tinder« über Sex und Liebe weiß",
      "teaser": "Mehr Kopf, weniger Herz: Zehntausende suchen auf dem Handy nach der Liebe. Die Folgen: schlechter Sex, Frust und das Comeback alter Stereotype. Die Sozialpsychologin Johanna Degen hat das Problem erforscht. Von Tobias Becker",
      "url": "https://www.spiegel.de/partnerschaft/tinder-bumble-okcupid-und-die-folgen-im-geschlechterkrieg-a-fb24d852-3856-4974-a90c-b31a419cfc83",
      "image_title": "Was »Dr. Tinder« über Sex und Liebe weiß - Studio Firma / Stocksy United",
      "author": "Tobias Becker"
    },
    {
      "title": "Liebes-Ratschläge einer Psychologin Sind fremde Küsse okay? Ein Gastbeitrag von Sonja Bröning",
      "teaser": "Was können monogame Paare von polyamoren Menschen lernen? Zum Beispiel, die Liebe als ein »moving target« zu betrachten, ein bewegliches Ziel. Sieben Tipps der Psychologieprofessorin Sonja Bröning.",
      "url": "https://www.spiegel.de/partnerschaft/tipps-fuer-monogame-paare-was-sie-von-polyamoren-menschen-lernen-koennen-a-3a6f1e79-5d26-4a10-ae7b-cc682a77b820",
      "image_title": "Sind fremde Küsse okay? - Tara Moore / Getty Images"
    },
    {
      "title": "Rechtsextremismus Das geheime Netzwerk der »Identitären«",
      "teaser": "Eigentlich schien sie abgemeldet, doch nun steht die rechtsextreme »Identitäre Bewegung« wieder im Fokus. Recherchen zeigen: In den vergangenen Jahren konnte sich die völkische Truppe neu formieren – und ihren Einfluss unbemerkt ausdehnen. Von Maik Baumgärtner, Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-das-geheime-netzwerk-der-identitaeren-bewegung-a-2f164b6c-5143-4dcf-b0e7-1af05e3e83a4",
      "image_title": "Das geheime Netzwerk der »Identitären« - [M] Lea Rossa / DER SPIEGEL; Fotos: IMAGO / ZUMA Press; dts / IMAGO; Nils Lenthe; Paul Zinken / picture alliance / dpa; Thomas Victor / Agentur Focus",
      "author": "Maik Baumgärtner, Ann-Katrin Müller, Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Bundesministerin im Berliner Wiederholungswahlkampf Frau Paus gibt sich zufrieden",
      "teaser": "Die Wiederholungswahl in Berlin zwingt Lisa Paus mitten in der Legislatur in den Wahlkampf. Es wird auch eine Abstimmung über die durchwachsene Bilanz der Familienministerin – umso wichtiger wäre ein gutes Ergebnis. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-im-berliner-wiederholungswahlkampf-frau-paus-gibt-sich-zufrieden-a-20cb2f90-2ed7-49f9-8cac-b5404de5a6a5",
      "image_title": "Frau Paus gibt sich zufrieden - Maurizio Gambarini / FUNKE Foto Services / IMAGO",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Alterssicherung Schafft die Ampel doch noch den großen Rentenaufschlag?",
      "teaser": "Die Ampelkoalition will endlich ihre Renten-Wahlversprechen erfüllen – mit dem Einstieg im Aktienmarkt zur Bildung eines »Generationenkapitals«. Doch auf den letzten Metern gibt es jede Menge Konfliktstoff und neue Zweifel. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/schafft-die-ampel-doch-noch-den-grossen-rentenaufschlag-a-9aa4cc6f-71d2-425a-96ac-9ef97378a34f",
      "image_title": "Schafft die Ampel doch noch den großen Rentenaufschlag? - John Macdougall / AFP",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Von Verbrenner-Aus bis Lieferkettengesetz Wie FDP-Querschüsse Deutschlands Ansehen in der EU beschädigen",
      "teaser": "Die FDP torpediert reihenweise Gesetzesvorhaben auf EU-Ebene. Bereits jetzt hat Deutschlands Ruf als verlässlicher Partner ernsthaft Schaden genommen. Und der Kanzler schaut zu. Von Markus Becker und Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/wie-fdp-querschuesse-deutschlands-ansehen-in-der-eu-beschaedigen-a-abe6025d-ca3d-4317-843c-1c2c25df0ec8",
      "image_title": "Wie FDP-Querschüsse Deutschlands Ansehen in der EU beschädigen - John Macdougall / AFP",
      "author": "Markus Becker und Timo Lehmann, Brüssel"
    },
    {
      "title": "Protestbewegung für Demokratie Was die Massenproteste gegen die AfD in der Politik bewirken",
      "teaser": "Hunderttausende gehen gegen Rechtsextremismus auf die Straße, viele Politiker schließen sich an. Aber was verändern die Parteien der Mitte jetzt – im Umgang mit der AfD und miteinander?",
      "url": "https://www.spiegel.de/politik/deutschland/afd-was-die-massenproteste-gegen-rechtsextremismus-in-der-politik-bewirken-a-29f96d1d-bd6e-40d8-8e7d-2fb0fbd71980",
      "image_title": "Was die Massenproteste gegen die AfD in der Politik bewirken - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "»Wir sind zum Kampf herausgefordert« – »Man sollte nicht auf die Rhetorik der Rechten einsteigen«",
      "teaser": "Der Aufstieg der AfD macht Angst, sagen die Historiker Andreas Wirsching und Christina Morina. Was die DDR damit zu tun hat, was an die Weimarer Republik erinnert – und warum es jetzt vor allem auf die CDU ankommt. Ein Interview von Susanne Beyer und Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/demokratie-in-gefahr-wir-sind-zum-kampf-herausgefordert-a-416759a0-905c-43de-9993-50bf7634f58b",
      "image_title": "»Wir sind zum Kampf herausgefordert« – »Man sollte nicht auf die Rhetorik der Rechten einsteigen« - Hannes Wiedemann / DER SPIEGEL"
    },
    {
      "title": "Netanyahus gefährliche Gabe",
      "teaser": "Was hat Benjamin Netanyahu zu dem gemacht, was er heute ist? Auf den Spuren eines Politikers, der ein großes Talent besitzt – aber keine Verantwortung übernimmt. Aus Jerusalem und Tel Aviv berichtet Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/israel-wie-benjamin-netanyahu-zu-dem-politiker-wurde-der-er-heute-ist-a-da7a2b9a-2cd9-420c-b2a4-7905d50fb5c7",
      "image_title": "Netanyahus gefährliche Gabe - Ariel Schalit / AP / picture alliance"
    },
    {
      "title": "So zerstört ist der Gazastreifen",
      "teaser": "Satellitenbilder zeigen, wie sich die israelische Armee durch den Gazastreifen bis ans Mittelmeer kämpfte und dabei einen Großteil der Infrastruktur dem Erdboden gleich machte. Die Region wird wohl für mehrere Jahre unbewohnbar sein. Von Alexander Epp, Oliver Imhof, Dawood Ohdah und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/zerstoerungen-im-gazastreifen-eine-schneise-der-verwuestung-a-2b970a90-963d-4e1a-8444-5d89fd57a8f5",
      "image_title": "So zerstört ist der Gazastreifen - [M] Nina Krug / DER SPIEGEL; Fotos: AFP, Planet Labs PBC",
      "author": "Alexander Epp, Oliver Imhof, Dawood Ohdah und Bernhard Riedmann"
    },
    {
      "title": "Wie Indonesien reich werden will – dank der Verkehrswende",
      "teaser": "Kein Land produziert mehr Nickel als Indonesien. Eine Schlüsselkomponente in vielen Autobatterien und damit unverzichtbar für die Verkehrswende im Westen. Das Problem: China ist schon da. Aus Morowali berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/indonesien-ist-der-groesste-nickelproduzent-der-welt-jetzt-buhlen-china-und-der-westen-um-das-land-a-5d0110fe-184c-4ef8-a81f-dec80c68faab",
      "image_title": "Wie Indonesien reich werden will – dank der Verkehrswende - Ulet Ifansasti / Getty Images"
    },
    {
      "title": "Der General, den sie »Schlachter« nennen",
      "teaser": "Oleksandr Syrsky ist der neue Oberbefehlshaber der ukrainischen Streitkräfte. Kann er Russland besiegen? Viele halten ihn für rücksichtslos und sagen: Er jagt Soldaten durch den Fleischwolf. Aus Kiew und Hamburg berichten Alexander Kauschanski und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/oleksandr-syrsky-wer-ist-der-neue-armeechef-der-ukraine-a-5387076b-93f8-404f-8e27-7ff239137ace",
      "image_title": "Der General, den sie »Schlachter« nennen - AFP"
    },
    {
      "title": "Das Ende der westlichen Partnerschaft Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Der US-Senat blockiert weitere Militärhilfen für die Ukraine. Wenn die Europäer nicht reagieren, droht dem Kontinent eine gewaltsame Neuordnung.",
      "url": "https://www.spiegel.de/ausland/us-kongress-blockiert-ukraine-hilfe-das-ende-der-westlichen-partnerschaft-meinung-a-b3eaaac0-502b-4c08-b62a-c7a768689a1a",
      "image_title": "Das Ende der westlichen Partnerschaft - Callaghan O'hare / REUTERS"
    },
    {
      "title": "»Die Deutschen haben ein löchriges Gedächtnis«",
      "teaser": "Polens neuer Außenminister Sikorski warnt vor nachlassender Wachsamkeit gegenüber Putin. In Berlin sieht er einen engen strategischen Partner und zu den Reparationsforderungen der PiS-Regierung hat er eine klare Haltung. Ein Interview von Jan Puhl und Dariusz Kalan",
      "url": "https://www.spiegel.de/ausland/polen-aussenminister-radek-sikorski-ueber-den-ukraine-krieg-und-das-verhaeltnis-zu-deutschland-a-6bde1672-ac69-4f5b-87c4-efee0c8ab9b6",
      "image_title": "»Die Deutschen haben ein löchriges Gedächtnis« - Simona Supino / DER SPIEGEL"
    },
    {
      "title": "Nein, dieser Mann ist kein Leuchtturm der Freiheit Ein Essay von Jens Glüsing",
      "teaser": "Der selbst ernannte Anarchokapitalist Javier Milei übt eine seltsame Faszination auf deutsche Liberale aus. Dabei macht der Rechtspopulist keinen Hehl daraus, dass er sich mit der Demokratie nur arrangiert.",
      "url": "https://www.spiegel.de/ausland/argentinien-javier-milei-ist-vieles-nur-nicht-liberal-a-5495f676-7d8a-4354-ad25-9a38d3b91e9c",
      "image_title": "Nein, dieser Mann ist kein Leuchtturm der Freiheit - Gian Ehrenzeller / EPA"
    },
    {
      "title": "So treibt Geert Wilders die Konservativen in die Enge",
      "teaser": "Pieter Omtzigt galt als Hoffnungsträger konservativer Wähler: arbeitsam statt schrill. Das Ringen mit den Populisten bringt ihn nun an seine Grenzen. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/niederlande-wie-geert-wilders-die-konservativen-in-die-enge-treibt-a-3df1886a-67e6-42cd-86c8-b936849428c1",
      "image_title": "So treibt Geert Wilders die Konservativen in die Enge - Sem van Der Wal / EPA",
      "author": "Nadia Pantel"
    },
    {
      "title": "Schlecht vorbereiteter Tucker Carlson macht Putin ein Propagandageschenk",
      "teaser": "Tucker Carlson darf mit Wladimir Putin sprechen. Der Kremlchef langweilt das Rechtenidol vor allem mit Geschichtslektionen – sein Appell, über die Ukraine zu verhandeln, geht dabei unter. Von Christina Hebel und Roland Nelles, Moskau und Washington",
      "url": "https://www.spiegel.de/ausland/tucker-carlson-und-wladimir-putin-propaganda-geschenk-fuer-den-kremlchef-zur-rechten-zeit-a-9358be45-f491-49df-8ada-4a5ac617dbe7",
      "image_title": "Schlecht vorbereiteter Tucker Carlson macht Putin ein Propagandageschenk - Gavriil Grigorov / SPUTNIK / KREMLIN / EPA",
      "author": "Christina Hebel und Roland Nelles, Moskau und Washington"
    },
    {
      "title": "Das Feuer, die Fehler, die Wut",
      "teaser": "Im August zerstörte ein Buschfeuer das hawaiianische Lahaina, mindestens 100 Menschen kamen ums Leben. Die Stadt ist bis heute Sperrzone, und ihre Bewohner fragen sich: Wie kann so etwas passieren – in einem der reichsten US-Bundesstaaten? Aus Lahaina auf Maui berichten Marc Pitzke und Ronit Fahl (Fotos)",
      "url": "https://www.spiegel.de/ausland/hawaii-nach-der-brandkatastrophe-die-hoelle-im-paradies-a-a292edfd-9ea3-4355-8f60-bfdd64b3d6bc",
      "image_title": "Das Feuer, die Fehler, die Wut - Ronit Fahl / DER SPIEGEL"
    },
    {
      "title": "Die wahnwitzigen Versprechen eines Finanzschwurblers",
      "teaser": "Ein dubioser Unternehmer aus dem Saarland verspricht, zigtausend Menschen zu Multimillionären zu machen. Doch sein »Schwarm« ist wohl ein Schneeballsystem. Nun prüft die Finanzaufsicht seine Verheißungen, denen Tausende folgen. Von Roman Höfner, Max Hoppenstedt und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/unternehmer-ger-d-aus-dem-saarland-die-wahnwitzigen-versprechen-eines-finanzschwurblers-a-90d18fd7-9bfa-4dbd-afea-02cbb812102f",
      "image_title": "Die wahnwitzigen Versprechen eines Finanzschwurblers - Illustration: Studio Pong / DER SPIEGEL",
      "author": "Roman Höfner, Max Hoppenstedt und Marcel Rosenbach"
    },
    {
      "title": "Diese 13 Dinge müssen Sie über Apples Computerbrille wissen",
      "teaser": "Seit Kurzem ist Apples Computerbrille Vision Pro im Handel. Einige Eigenheiten und Einschränkungen fallen beim Ausprobieren schnell auf. Sie betreffen unter anderem Netflix, die Rückseiten von Apps sowie Pornos. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/vision-pro-im-ersten-test-diese-13-dinge-muessen-sie-ueber-apples-computerbrille-wissen-a-e1a848d6-4591-4ff0-a6e6-cb7cfda50ffa",
      "image_title": "Diese 13 Dinge müssen Sie über Apples Computerbrille wissen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Über die gefährliche Halbmoral von links Eine Kolumne von Sascha Lobo",
      "teaser": "Wir leben im Zeitalter der politischen Verharmlosung von Antisemitismus. Sichtbar wurde das nach dem gewalttätigen Überfall auf den jüdischen Studenten Lahav Shapira.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/sascha-lobo-wir-leben-im-zeitalter-der-politischen-verharmlosung-von-antisemitismus-kolumne-a-7b610ac1-3503-426f-aa9c-72027a01402e",
      "image_title": "Über die gefährliche Halbmoral von links - Fabian Sommer / dpa"
    },
    {
      "title": "So behalten Sie in der neuen WhatsApp-Welt den Durchblick",
      "teaser": "WhatsApp hat eine neue Form der Massenkommunikation etabliert, Hunderte Millionen Menschen machen bereits mit. Hier erfahren Sie, warum dabei Emojis wichtig sind – und wie Sie eigene Kanäle starten. Von Markus Böhm und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-kanaele-so-funktionieren-sie-und-so-startet-man-eigene-kanaele-a-e681fbcb-4bb8-4fcf-813c-95fc71ac41d0",
      "image_title": "So behalten Sie in der neuen WhatsApp-Welt den Durchblick - NurPhoto / Getty Images",
      "author": "Markus Böhm und Max Hoppenstedt"
    },
    {
      "title": "Der riskante Plan für Deutschlands Stromversorgung",
      "teaser": "Die Bundesregierung will die Stromerzeugung radikal umbauen. Neue Gaskraftwerke sollen die Schwankungen bei Wind und Sonne ausgleichen. Doch Fachleute warnen: Das Vorhaben sei »auf Kante genäht«. Von Isabell Hülsen, Benedikt Müller-Arnold, Michael Sauga und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/strom-warum-die-kraftwerksstrategie-ein-spiel-mit-vielen-unbekannten-ist-a-60133357-e9ec-4073-b000-1856348bb099",
      "image_title": "Der riskante Plan für Deutschlands Stromversorgung - Paul Langrock",
      "author": "Isabell Hülsen, Benedikt Müller-Arnold, Michael Sauga und Stefan Schultz"
    },
    {
      "title": "So gefährlich wäre ein Trump-Sieg für Deutschlands Wirtschaft",
      "teaser": "Eine willenlose Notenbank, ein Handelsstreit mit China, Zölle auf Importe aus Europa? Wenn Donald Trump die Wahl gewinnt, wird er die US-Wirtschaft radikal umbauen. Für Deutschland ist das ein Albtraumszenario.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-so-gefaehrlich-waere-ein-wahlsieg-fuer-deutschlands-wirtschaft-a-60128c5d-f6ca-4e07-8706-eb97ab61d6e0",
      "image_title": "So gefährlich wäre ein Trump-Sieg für Deutschlands Wirtschaft - Matthew Hatcher / AFP"
    },
    {
      "title": "Der russische Milliardär, der zum doppelten Staatsfeind wurde",
      "teaser": "Die EU führt auf ihrer Sanktionsliste einen russischen Internetmilliardär, der Putins Krieg kritisiert und seinem Heimatland den Rücken kehrt. Wie konnte er so zwischen die Fronten geraten? Von Benjamin Bidder, Oliver Das Gupta und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/arkadi-wolosch-wie-ein-russischer-milliardaer-doppelt-zum-staatsfeind-wurde-a-3d76abdf-7969-42d0-b23a-00178e4f8952",
      "image_title": "Der russische Milliardär, der zum doppelten Staatsfeind wurde - Alexander Miridonov / Kommersant / Polaris / laif",
      "author": "Benjamin Bidder, Oliver Das Gupta und Michael Sauga"
    },
    {
      "title": "Was Trade Republic nach der Visa-Karte ausheckt",
      "teaser": "Mit geschicktem Marketing hat der Berliner Neobroker Trade Republic einen regelrechten Hype um eine schnöde Visa-Karte entfacht. Intern lotet das Start-up bereits weitere neue Produkte aus. Darunter: umstrittene Kredite für Zocker. Von manager-magazin-Redakteurin Katharina Slodczyk",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ertraege-drohen-wegzubrechen-was-trade-republic-nach-der-visa-karte-ausheckt-a-1974ccf1-ee7e-477d-9cfb-f1b3884ef3d0",
      "image_title": "Was Trade Republic nach der Visa-Karte ausheckt - Kitty Kleist-Heinrich / TSP / IMAGO",
      "author": "manager-magazin-Redakteurin Katharina Slodczyk"
    },
    {
      "title": "Der Millionentrick mit der Adoption",
      "teaser": "Hermès, Drogerien-Müller, Darboven – bekannt werden hin und wieder prominente Fälle, doch die Adoption Erwachsener ist viel weiter verbreitet als gedacht. Kein Wunder: Wer es richtig macht, kann dabei im Erbfall sehr viel Geld sparen. Von manager-magazin-Redakteur Christoph Rottwilm",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-sparen-beim-erben-der-millionentrick-mit-der-adoption-von-erwachsenen-a-3e98aad2-3e43-430d-b3a7-5823aaafb324",
      "image_title": "Der Millionentrick mit der Adoption - Bernard Bisson / Jdd / SIPA / action press",
      "author": "manager-magazin-Redakteur Christoph Rottwilm"
    },
    {
      "title": "Mein täglicher Blick auf den Karstadt-Verfall Von Katharina Hölter",
      "teaser": "Seit sechs Jahren wohne ich auf der Rückseite einer Hamburger Galeria-Karstadt-Kaufhof-Filiale. Hier spiegelt sich der marode Zustand des Unternehmens in Beton, Tristesse und Ideenlosigkeit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-wie-ich-als-nachbarin-taeglich-auf-den-verfall-blicke-a-0c618c0b-09b8-4e8f-a147-a4ef7ecc2697",
      "image_title": "Mein täglicher Blick auf den Karstadt-Verfall - Katharina Hölter / DER SPIEGEL"
    },
    {
      "title": "Wie Gastwirte bei der Steuer tricksen und warum der Staat zu wenig kontrolliert",
      "teaser": "Keine Kartenzahlung möglich? Oft ist das ein Indiz für Kassenbetrug. Die 2020 neu eingeführte Bonpflicht sollte die Praxis eigentlich stoppen. Doch die Finanzämter prüfen weniger als geplant, dem Staat entgehen vermutlich Milliarden. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/wirtschaft/kassenbetrug-wie-gastwirte-bei-der-steuer-tricksen-und-warum-der-staat-zu-wenig-kontrolliert-a-6fc8b244-7665-4024-87a2-04dca5478462",
      "image_title": "Wie Gastwirte bei der Steuer tricksen und warum der Staat zu wenig kontrolliert - Oliver Langel Duesseldorf Germany / Oliver Langel / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Warum Teslas immer billiger werden",
      "teaser": "Die Preise für E-Autos sinken und sinken – getrieben von Tesla. Die Modelle des Elektropioniers dürften sogar noch billiger werden, prognostiziert der Autoexperte Ferdinand Dudenhöffer. Doch die Strategie ist hochriskant. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/e-autos-warum-teslas-immer-billiger-werden-a-041b5e5e-38c3-4df8-9730-501fd81f5854",
      "image_title": "Warum Teslas immer billiger werden - kittyfly / Pond5 Images / IMAGO",
      "author": "Simon Hage"
    },
    {
      "title": "Warum die Krise auf dem US-Immobilienmarkt auch Deutschland trifft",
      "teaser": "In den USA stehen massenhaft Büros leer – dadurch gerät auch eine deutsche Bank unter Druck. Droht eine neue Finanzkrise? Und was bedeutet das für Sparer? Die wichtigsten Antworten. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-warum-die-krise-auf-dem-us-markt-auch-deutschland-trifft-a-f7d4ffa9-0074-4230-a6e3-e40c78db16e7",
      "image_title": "Warum die Krise auf dem US-Immobilienmarkt auch Deutschland trifft - Richard B. Levine / Levine-Roberts / IMAGO",
      "author": "Michael Brächer"
    },
    {
      "title": "War’s das jetzt mit den sinkenden Immobilienpreisen?",
      "teaser": "Häuser und Eigentumswohnungen sind im vergangenen Jahr deutlich günstiger geworden. Kaufinteressenten stehen vor der Frage: jetzt zuschlagen oder noch abwarten? Vieles deutet nun in eine Richtung. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wars-das-jetzt-mit-den-sinkenden-immobilienpreisen-a-bc8d9098-58c2-47aa-86ef-35990343a605",
      "image_title": "War’s das jetzt mit den sinkenden Immobilienpreisen? - Bernd Feil / MiS / IMAGO",
      "author": "Michael Kröger"
    },
    {
      "title": "Vorläufig angekommen – oder nur davongekommen?",
      "teaser": "Vor bald zwei Jahren erreichten die ersten ukrainischen Kriegsflüchtlinge Deutschland, mittlerweile leben rund 1,1 Millionen hier. Wie es ihnen geht, was das Land mit ihnen macht und wie sie die Republik verändern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukrainer-in-deutschland-wie-geht-es-ihnen-was-macht-deutschland-mit-ihnen-a-b92d78fa-d392-439f-9640-9c76a9203d9f",
      "image_title": "Vorläufig angekommen – oder nur davongekommen? - Michael Matthey / dpa"
    },
    {
      "title": "Ermittler starten neue Großfahndung nach RAF-Rentnern",
      "teaser": "Die drei ehemaligen Linksterroristen Staub, Klette und Garweg sind seit mehr als 30 Jahren nicht zu fassen. Im Untergrund sollen sie Raubüberfälle in Serie verübt haben. Nun gibt es neue Spuren. Von Bertolt Hunger und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/raf-ermittler-starten-neue-grossfahndung-nach-staub-klette-und-garweg-a-2f0145c7-bde6-4396-a817-da6570291e9b",
      "image_title": "Ermittler starten neue Großfahndung nach RAF-Rentnern - DPA/ Staatsanwaltschaft Verden",
      "author": "Bertolt Hunger und Ansgar Siemens"
    },
    {
      "title": "Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann",
      "teaser": "Er sitzt wegen Vergewaltigung und muss wegen weiterer mutmaßlicher Verbrechen in Braunschweig vor Gericht. Werden die Belastungszeugen dort für glaubwürdig befunden, könnte Christian B. auch im Fall Madeleine McCann eine Anklage drohen. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/fall-madeleine-mccann-prozessbeginn-gegen-christian-b-wegen-anderer-vorwuerfe-a-86e0a5c7-a7b6-4fe5-ab7a-fcc28b25a797",
      "image_title": "Christian B. muss vor Gericht – aber nicht im Fall Madeleine McCann - Sang Tan / picture alliance / AP",
      "author": "Hubert Gude"
    },
    {
      "title": "Unter Königen Eine Homestory von Jonathan Stock",
      "teaser": "Seit 20 Jahren spiele ich mit denselben Leuten Skat. Wir streiten uns viel. Aber für uns ist es die Lösung aller Probleme.",
      "url": "https://www.spiegel.de/panorama/skatspiel-mit-freunden-die-loesung-aller-probleme-a-4ed3d440-f906-4d83-a692-de7e6a27bbcc",
      "image_title": "Unter Königen - Illustration: Thilo Rothacker / DER SPIEGEL"
    },
    {
      "title": "Wie die Polizei einen Fotografen bedrängt, der Bilder von Neonazis machte",
      "teaser": "Ein Fotograf wird in Thüringen von der Justiz verfolgt, weil er verfassungsfeindliche Symbole fotografierte, um damit die Machenschaften im extrem rechten Milieu festzuhalten. Der Deutsche Journalisten-Verband nennt den Fall »unfassbar«. Von Ann-Katrin Müller und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/eisenach-wie-die-polizei-einen-fotografen-bedraengt-der-bilder-von-neonazis-machte-a-0ab91a4b-f124-4eb1-bf47-1482dd90610c",
      "image_title": "Wie die Polizei einen Fotografen bedrängt, der Bilder von Neonazis machte - recherche-nord",
      "author": "Ann-Katrin Müller und Steffen Winter"
    },
    {
      "title": "Demokratiefrust im Hinterhof",
      "teaser": "Im Berliner Bezirk Pankow kämpfen Anwohner gegen zwei neue Wohnhäuser für Geflüchtete in ihren Innenhöfen. Dort spiegeln sich die Konflikte des ganzes Landes – was wird aus einer Gesellschaft, die sich auf nichts mehr einigen kann? Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/berlin-pankow-kampf-gegen-den-neubau-zweier-wohnhaeuser-fuer-gefluechtete-a-dab1563f-2f5e-4c2b-9e98-3200041972a5",
      "image_title": "Demokratiefrust im Hinterhof - Anne Schönharting / DER SPIEGEL",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Wenn der Computer den Zug steuert",
      "teaser": "Verspätungen, Störungen, Ausfälle: Das deutsche Schienennetz gerät an seine Grenzen. Notwendig wären nicht mal mehr neue Gleise, sagen Verkehrsingenieure. Sie setzen zunehmend auf selbst fahrende Züge. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-wenn-der-computer-den-zug-steuert-a-b42c4e6b-81df-4e6e-ae93-4b0511384007",
      "image_title": "Wenn der Computer den Zug steuert - [M] Marcus Brandt / dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "»Uns interessiert nicht mehr, was andere über uns denken«",
      "teaser": "Hansa Rostock könnte eine ostdeutsche Erfolgsgeschichte sein. Doch Fan-Gewalt und eine Choreografie, die anscheinend Lichtenhagen 1992 verherrlichte, prägen das Bild. Besuch bei einem Verein, der um sein Image kämpft. Von Jörn Meyn und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/sport/fussball/hansa-rostock-uns-interessiert-nicht-mehr-was-andere-ueber-uns-denken-a-79f0ccbe-be5f-4349-89f5-b63a99c11cfd",
      "image_title": "»Uns interessiert nicht mehr, was andere über uns denken« - Christian O. Bruch / DER SPIEGEL",
      "author": "Jörn Meyn und Jean-Pierre Ziegler"
    },
    {
      "title": "Das sind die zehn größten Footballspieler der NFL-Geschichte",
      "teaser": "Tom Brady, Joe Montana oder vielleicht doch Patrick Mahomes – wer ist der Größte im American Football? Die Top Ten der SPIEGEL-Sportredaktion. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-das-sind-die-10-groessten-spieler-der-nfl-geschichte-ranking-a-f60c73cd-4952-438c-ae33-f349f13e5731",
      "image_title": "Das sind die zehn größten Footballspieler der NFL-Geschichte - [M] Andy Lyons / Getty Images; David Eulitt / Getty Images; Tony Tomsic / USA TODAY Network / IMAGO; Curtis Compton / AP; Jim Rogash / Getty Images; Focus on Sport / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Der mysteriöse Fall der Sara Benfares",
      "teaser": "Die Leichtathletin Sara Benfares ist positiv auf Epo und Testosteron getestet worden. Wollte sie im Sport betrügen? Oder handelte es sich, wie ihr Vater sagt, um eine Maßnahme gegen eine Krebserkrankung? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/doping-in-der-leichtathletik-der-mysterioese-fall-der-sara-benfares-a-cb101901-c70a-4cd1-802e-383d4b26ceba",
      "image_title": "Der mysteriöse Fall der Sara Benfares - Axel Kohring / Beautiful Sports / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Der Tennisball-Aufstand",
      "teaser": "Fußballfans rebellieren gegen den Einstieg eines Investors, sorgen mit Wurfgegenständen für Spielunterbrechungen. Der Unmut wird stärker. Was steckt dahinter? Können sie den Deal noch kippen? Von Peter Ahrens und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fans-protestieren-gegen-dfl-investor-der-tennisball-aufstand-a-c5da23bb-9ad1-4198-962d-9c68de51e59d",
      "image_title": "Der Tennisball-Aufstand - Matthias Koch / IMAGO",
      "author": "Peter Ahrens und Benjamin Knaack"
    },
    {
      "title": "Weshalb die Fluthilfe für das Ahrtal Bobfahrern nutzt",
      "teaser": "Die Eisbahn am Königssee brachte die erfolgreichsten deutschen Wintersportler hervor – bis sie ein Unwetter zerstörte. Nun soll die Anlage für mehr als 50 Millionen Euro wiederaufgebaut werden. Dabei trainierten zuletzt gerade einmal 300 Aktive dort. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/eisbahn-am-koenigssee-weshalb-die-fluthilfe-fuer-das-ahrtal-bobfahrern-nutzt-a-97e3175b-2800-49f6-ab04-7547a5198b2d",
      "image_title": "Weshalb die Fluthilfe für das Ahrtal Bobfahrern nutzt - Peter Kneffel / picture alliance / dpa",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "»Ich bin voll gern naiv. Und ich träume gern«",
      "teaser": "Tedros »Teddy« Teclebrhan ist einer der lustigsten Komiker Deutschlands. Als Kind floh seine Mutter mit ihm aus Eritrea nach Baden-Württemberg. Heute hat er eine eigene Comedyshow – und macht Witze über Rassisten. Ein SPIEGEL-Gespräch von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/tedros-teddy-teclebrhan-ich-bin-voll-gern-naiv-und-ich-traeume-gern-a-6fe75e2a-d52c-407a-89de-3bdbe6187d3d",
      "image_title": "»Ich bin voll gern naiv. Und ich träume gern« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Wie klingt eines der langsamsten Musikstücke der Welt?",
      "teaser": "Bis zum September 2640 soll eine Orgel in Halberstadt im Harz ein Werk des verstorbenen Künstlers John Cage spielen. Ein Ortsbesuch zum 16. Klangwechsel. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/john-cage-in-halberstadt-wie-klingt-eines-der-langsamsten-musikstuecke-der-welt-a-c919b81f-f904-4707-8d1d-9fe08954a8d2",
      "image_title": "Wie klingt eines der langsamsten Musikstücke der Welt? - Matthias Bein / dpa",
      "author": "Arno Frank"
    },
    {
      "title": "Hier ist es, das große Glück Ein Einwurf von Xaver von Cranach",
      "teaser": "Die Beziehung von Travis Kelce und Taylor Swift hätte sich heute kein Drehbuchautor ausgedacht. Zu Klischee. Leben wir in einer Simulation?",
      "url": "https://www.spiegel.de/kultur/taylor-swift-und-travis-kelce-die-beziehung-der-beiden-gleicht-einer-simulation-a-f73ffbb3-2142-4007-a368-4b946895dfb1",
      "image_title": "Hier ist es, das große Glück - Julio Cortez / AP"
    },
    {
      "title": "Der große Liebesfilm dieses Winters",
      "teaser": "In »All of Us Strangers« spielen Paul Mescal und Andrew Scott ein unwiderstehliches Paar, das um jeden Moment Glück ringen muss. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/liebesdrama-all-of-us-strangers-mit-andrew-scott-und-paul-mescal-der-fremde-und-die-vampire-a-9b682fc6-4702-441f-9c36-9d66ff223309",
      "image_title": "Der große Liebesfilm dieses Winters - Parisa Taghizadeh / Searchlight Pictures",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Ein alter, weißer Mann – den wir schon bald vermissen werden",
      "url": "https://www.spiegel.de/kultur/tv/curb-your-enthusiasm-mit-larry-david-ein-alter-weisser-mann-den-wir-schon-bald-vermissen-werden-a-a9787e1c-d7dd-4962-8343-dd51cb24b68c",
      "image_title": "Ein alter, weißer Mann – den wir schon bald vermissen werden - HBO / Warner / Sky"
    },
    {
      "title": "Die Freiheit nehm ich dir! Eine Kolumne von Samira El Ouassil",
      "teaser": "Wer Asyl beantragt oder geduldet wird, soll nach dem Wunsch vieler Landesregierungen Leistungen nur noch über eine Prepaid-Karte bekommen. Was nach Fortschritt klingt, ist in Wirklichkeit eine entmündigende Mogelpackung.",
      "url": "https://www.spiegel.de/kultur/bezahlkarte-fuer-asylbewerber-ein-symbolpolitischer-kartentrick-kolumne-a-089aad82-1193-41f3-aeaf-bed9a752d97c",
      "image_title": "Die Freiheit nehm ich dir! - Alina Grünky / picture alliance / dpa"
    },
    {
      "title": "Eine vom Aussterben bedrohte Art",
      "teaser": "Das Musikjahr 2024 startet unerwartet – mit einer Rockband. The Last Dinner Party, fünf Frauen aus London, sind der Hype der Stunde. Aber wieso eigentlich? Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/the-last-dinner-party-fuenf-frauen-aus-london-sind-der-hype-der-stunde-warum-a-083837f8-0613-4fd8-a53a-15c3707b27f5",
      "image_title": "Eine vom Aussterben bedrohte Art - Cal McIntyre / Universal Music",
      "author": "Jurek Skrobala"
    },
    {
      "title": "Kann das Trendgewürz Kurkuma Leberschäden auslösen?",
      "teaser": "Es soll Entzündungen hemmen, Krebs vorbeugen und sogar gegen Alzheimer helfen: Kurkuma werden Wunderdinge nachgesagt – aber auch schlimme Nebenwirkungen. Was stimmt, was nicht? Fünf Fragen und Antworten. Von Julian Aé und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/kurkuma-kann-das-trendgewuerz-leberschaeden-ausloesen-a-4e0d5e3e-9199-4941-9a18-da6292486154",
      "image_title": "Kann das Trendgewürz Kurkuma Leberschäden auslösen? - Panthermedia / IMAGO",
      "author": "Julian Aé und Veronika Hackenbroch"
    },
    {
      "title": "Schatz, ich liebe dich – und das ist deine Schabe!",
      "teaser": "Der Bronx Zoo in New York bietet zum Valentinstag eine Alternative zu Blumen an: Wer mag, kann Madagaskar-Fauchschaben nach einem Menschen seiner Wahl benennen. Debbie Schneiderman sagt, wie das Angebot angenommen wird. Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/partnerschaft/valentinstag-schatz-ich-liebe-dich-und-das-ist-deine-madagaskar-fauchschabe-a-454a6e8a-91df-4d06-8d97-9716db5963d6",
      "image_title": "Schatz, ich liebe dich – und das ist deine Schabe! - Fernando Trabanco Fotografía / Getty Images"
    },
    {
      "title": "Wenn die Trainerin nach 30 Jahren um Entschuldigung bittet Die Elternkolumne von Anna Clauß",
      "teaser": "Die perfekte Kindheit gibt es vermutlich nicht. In meiner gab es sehr viel Druck, Drill und Leistungssport. Geschadet hat es mir nicht. Oder doch?",
      "url": "https://www.spiegel.de/familie/druck-im-leistungssport-wenn-die-trainerin-nach-30-jahren-um-entschuldigung-bittet-kolumne-a-94764180-c153-484d-b6c1-f0796529bd78",
      "image_title": "Wenn die Trainerin nach 30 Jahren um Entschuldigung bittet - CasarsaGuru / Getty Images"
    },
    {
      "title": "»Viele Messies sind wahnsinnig gebildet und extrem leistungsorientiert«",
      "teaser": "Seit rund 30 Jahren beschäftigt sich der Pädagoge Wedigo von Wedel mit Menschen, die zu Hause keine Ordnung halten können. Hier erklärt er, was hinter dem Messie-Syndrom steckt und warum Aufräumen allein nicht hilft. Ein Interview von Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/pathologisches-horten-was-macht-einen-menschen-zum-messie-a-b2aba20c-d37d-477a-9e40-c74212743e25",
      "image_title": "»Viele Messies sind wahnsinnig gebildet und extrem leistungsorientiert« - Getty Images"
    },
    {
      "title": "Darf mein Kind »Fortnite« spielen?",
      "teaser": "Mein zwölfjähriger Sohn will auf einer virtuellen Insel gegen andere kämpfen, bis er der einzige Überlebende ist. Viele Kinder machen das. Ich frage Fachleute, was sie davon halten – und bekomme vier konkrete Tipps. Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/fortnite-darf-ein-12-jaehriger-das-populaere-onlinespiel-spielen-a-0cd93690-f2fc-4e66-a39b-21b321c0c2d9",
      "image_title": "Darf mein Kind »Fortnite« spielen? - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Die Ehe bleibt alternativlos – leider Ein Kommentar von Katherine Rydlink",
      "teaser": "Menschen sollen künftig auch ohne Trauschein rechtlich Verantwortung füreinander übernehmen können. Damit legitimiert die Ampel endlich auch andere Lebensentwürfe als die klassische Liebesbeziehung. Doch der Vorstoß geht nicht weit genug.",
      "url": "https://www.spiegel.de/familie/verantwortungsgemeinschaft-die-ehe-bleibt-alternativlos-leider-a-773da3af-c53a-45c7-ad8a-2bd24eb1409d",
      "image_title": "Die Ehe bleibt alternativlos – leider - Halfpoint Images / Getty Images"
    },
    {
      "title": "Wie stellen Sie sich Ihren idealen Tag vor?",
      "teaser": "Sie müssen nicht Ihr ganzes Leben ändern, um sich von Stress zu befreien. Beginnen Sie damit, Ihrem Alltag eine neue Richtung zu geben. Dazu hilft es, sich genau zu überlegen, wie ein Tag ablaufen sollte. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-stress-reduzieren-wie-stellen-sie-sich-ihren-idealen-tag-vor-a-9c5e96f4-5a3b-4df9-8c0c-2755c5547e17",
      "image_title": "Wie stellen Sie sich Ihren idealen Tag vor? - mia takahara / plainpicture",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Warum manche Paare für immer zusammenbleiben – und viele andere nicht",
      "teaser": "Die meisten Menschen wünschen sich erfüllende Langzeitbeziehungen. Doch nur wenige schaffen es. Die Forschung zeigt, welche Faktoren entscheidend sind, damit Partnerschaften funktionieren. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/partnerschaft/langzeitbeziehungen-warum-manche-paare-fuer-immer-zusammenbleiben-und-andere-nicht-a-53d3a0b2-088c-4bc6-9927-b2da2dc7f8cc",
      "image_title": "Warum manche Paare für immer zusammenbleiben – und viele andere nicht - Claire Picheyre / plainpicture",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Was Menschen brauchen, um glücklich zu sein",
      "teaser": "Eric Galbraith und sein Team haben Personen auf der ganzen Welt gefragt, wie zufrieden sie sind. Und waren überrascht: »Die meisten hatten sofort eine Antwort parat.« Ein Interview von Franziska Schindler",
      "url": "https://www.spiegel.de/psychologie/zufriedenheit-was-braucht-man-um-gluecklich-zu-sein-a-f6d4ba2d-c03d-4ade-b915-f7863a24fd84",
      "image_title": "Was Menschen brauchen, um glücklich zu sein - Cecilie_Arcurs / Getty Images"
    },
    {
      "title": "»Mensch und Maschine können gemeinsam Großartiges schaffen«",
      "teaser": "Viele sehen bei künstlicher Intelligenz vor allem Gefahren. Anders Miriam Meckel. Die Wissenschaftlerin ist überzeugt, dass KI die Menschheit auf eine neue Zivilisationsstufe heben kann. Was macht sie so sicher? Von Johann Grolle und Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-miriam-meckel-ueber-chancen-und-gefahren-von-ki-fuer-demokratie-und-arbeitswelt-a-65fb6bde-5fd9-463d-b45a-7048d74afe5c",
      "image_title": "»Mensch und Maschine können gemeinsam Großartiges schaffen« - Max Brunnert / DER SPIEGEL",
      "author": "Johann Grolle und Martin Schlak"
    },
    {
      "title": "Nach der Flut ist vor der Megaflut",
      "teaser": "Wieder haben gewaltige Winterstürme Kalifornien heimgesucht. Die ganz große Katastrophe blieb aus, doch Wissenschaftler warnen: Der Klimawandel wird wohl für noch dramatischere Fluten sorgen. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/wissenschaft/natur/kalifornien-und-unwetter-nach-der-flut-ist-vor-der-megaflut-a-2ded45a3-bb76-45bc-bbb2-1a9e9e3e367d",
      "image_title": "Nach der Flut ist vor der Megaflut - Eugene Garcia / AP",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Aufstand gegen Tesla",
      "teaser": "In Brandenburg will Elon Musk sein E-Autowerk erweitern, dafür müssten 100 Hektar Wald abgeholzt werden. Bis Mitte Februar können die Anwohner über die Pläne abstimmen – einige fürchten um das Grundwasser. Von Franziska Schindler",
      "url": "https://www.spiegel.de/wissenschaft/natur/tesla-fabrik-in-gruenheide-anwohner-fuerchten-um-das-grundwasser-a-7303106a-3b85-4033-a28b-c9ccaf1e0925",
      "image_title": "Aufstand gegen Tesla - Volker Gehrmann / Amazing Aerial Agency / picture alliance; Patrick Pleul / dpa-Zentralbild / picture alliance",
      "author": "Franziska Schindler"
    },
    {
      "title": "Bundesamt verdächtigt Sonnenschutzmittel als Quelle für verbotenen Weichmacher",
      "teaser": "In zahlreichen Urinproben in Deutschland wurden hohe Werte einer gesundheitsschädigenden Chemikalie gefunden. Die Suche nach dem Ursprung des Stoffs gleicht einer Detektivarbeit. Nun gibt es einen ersten Verdacht. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/umweltbundesamt-verdaechtigt-sonnenschutzmittel-als-quelle-fuer-verbotenen-weichmacher-a-c2d5339e-8e7b-4ab2-99f7-fed9bf8fc7f1",
      "image_title": "Bundesamt verdächtigt Sonnenschutzmittel als Quelle für verbotenen Weichmacher - Peter Cade / Getty Images",
      "author": "Martin Schlak"
    },
    {
      "title": "Wiedergeburt im All",
      "teaser": "Wie sterben schwarze Löcher? Der Astrophysiker Carlo Rovelli glaubt, dass sich diese Sternenleichen in weiße Löcher verwandeln – die um uns herumschwirren und die Galaxien zusammenhalten. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/kosmologie-wie-sterben-schwarze-loecher-wiedergeburt-im-all-a-dd7384e7-af21-4d80-9b3c-f5c6b09bee7c",
      "image_title": "Wiedergeburt im All - JPL-Caltech / NASA",
      "author": "Olaf Stampf"
    },
    {
      "title": "»Ich hätte auch nicht für mehr Geld weitergemacht«",
      "teaser": "Immer mehr Pakete, immer weniger Geld – und verständnislose Kunden: Elf Jahre lang hat Torsten Brunner eine Post-Partnerfiliale betrieben. Jetzt will er nicht mehr. Hier erzählt er, wo die Probleme liegen. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/post-partnerfiliale-schliesst-ich-haette-auch-nicht-fuer-mehr-geld-weitergemacht-a-a179cb9d-b856-4001-8e32-251c300fd326",
      "image_title": "»Ich hätte auch nicht für mehr Geld weitergemacht« - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Greifen Sie ab jetzt härter durch, Herr Ziegler?",
      "teaser": "Nach dem Angriff auf einen jüdischen Studenten steht FU-Präsident Günter Ziegler in der Kritik. Im Interview sagt er, wie er seine Studierenden schützen will – und warum er die geforderten Exmatrikulationen kritisch sieht. Ein Interview von Tanya Falenczyk und Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/fu-praesident-guenter-ziegler-sicherheit-laesst-sich-nicht-primaer-mit-schaerferen-strafmassnahmen-herstellen-a-69d696ed-5d39-4ae0-ac18-4873522f64ea",
      "image_title": "Greifen Sie ab jetzt härter durch, Herr Ziegler? - David Ausserhofer"
    },
    {
      "title": "Was mich an der Debatte über Leistungsbereitschaft stört Eine Kolumne von Sara Weber",
      "teaser": "Beschäftigte sollen mehr leisten, fordern Vertreter aus Politik und Wirtschaft. Was sie damit genau meinen? Unklar. Und ganz sicher nicht mehr zeitgemäß.",
      "url": "https://www.spiegel.de/start/laenger-haerter-mehr-arbeiten-was-mich-an-der-debatte-ueber-leistungsbereitschaft-stoert-a-784982ba-168a-4b37-b68d-440e867a0542",
      "image_title": "Was mich an der Debatte über Leistungsbereitschaft stört - Westend61 / Getty Images"
    },
    {
      "title": "Wie Beyoncé und Taylor Swift unsere Arbeitseinstellung beeinflussen",
      "teaser": "»Who run the world? Girls!« In ihrem Buch analysiert die Journalistin Verena Bogner, wie Popkultur das Bild der arbeitenden Frau prägt. Welche Filme gut gealtert sind – und welche Songs sie vor Gehaltsverhandlungen hört. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/beyonce-und-taylor-swift-wie-popkultur-unsere-einstellung-zu-arbeit-beeinflusst-a-b1313962-eba3-4039-81be-89ff8fd449f8",
      "image_title": "Wie Beyoncé und Taylor Swift unsere Arbeitseinstellung beeinflussen - AP"
    },
    {
      "title": "Kann mich meine Chefin zur Arbeit zwingen, obwohl ich krank bin?",
      "teaser": "Die Vorgesetzte unserer Leserin möchte, dass sie im Job erscheint – obwohl sie krankgeschrieben ist. Eine Fachanwältin gibt Rat, sagt aber auch: »Krank heißt nicht automatisch arbeitsunfähig.« Von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/krank-zur-arbeit-kann-meine-chefin-mich-zur-arbeit-zwingen-obwohl-ich-arbeitsunfaehig-bin-a-9bd08225-01c2-4873-a737-d568f177edac",
      "image_title": "Kann mich meine Chefin zur Arbeit zwingen, obwohl ich krank bin? - Andrea Obzerova / Getty Images",
      "author": "Larena Klöckner"
    },
    {
      "title": "Die schönsten Orte zum... brrrr!",
      "teaser": "30 Meter unter dem Hintertuxer Gletscher oder bei Fackelschein in der Eisbadi: Hier sind fünf Reisetipps für Menschen, die mit sehr kaltem Wasser ihr Immunsystem boostern wollen und »ein wenig verrückt« sein müssen. Von Heidi Siefert",
      "url": "https://www.spiegel.de/reise/europa/eisbaden-von-schweden-bis-suedtirol-die-schoensten-orte-zum-brrrr-a-af17ca61-216a-4594-80e1-1db2bd179183",
      "image_title": "Die schönsten Orte zum... brrrr! - David Trood / Getty Images",
      "author": "Heidi Siefert"
    },
    {
      "title": "Kriminalität Kinderpornografie wird durch immer höhere Strafen nicht beseitigt Eine Kolumne von Thomas Fischer",
      "teaser": "Das Bundeskabinett hat einen Gesetzentwurf beschlossen, der die Mindeststrafen für das Verbreiten kinderpornografischer Inhalte senken soll. Wie ist das zu bewerten?",
      "url": "https://www.spiegel.de/kultur/kinderpornografie-wird-durch-immer-hoehere-strafen-nicht-beseitigt-kolumne-a-807eb9c6-1178-4a4d-8dbc-cacaa20d1b62",
      "image_title": "Kinderpornografie wird durch immer höhere Strafen nicht beseitigt - Jörg Carstensen / dpa"
    },
    {
      "title": "Waldbrände in Chile »Es sind Kanister gefunden worden, Flaschen, Spuren von Benzin«",
      "teaser": "Seit Tagen wüten in Chile Waldbrände, mehr als 120 Menschen kamen im Feuer um. Die Soziologin Marta Lagos glaubt, dass womöglich Brandstifter am Werk waren – es wäre nicht das erste Mal. Ein Interview von Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/waldbraende-in-chile-es-sind-kanister-gefunden-worden-flaschen-spuren-von-benzin-a-c5ef15a3-cd60-4ad6-95a2-734c6e9c9980",
      "image_title": "»Es sind Kanister gefunden worden, Flaschen, Spuren von Benzin« - Javier Torres / AFP"
    },
    {
      "title": "Zum Tod von Robert Badinter Die Jahrhundertfigur",
      "teaser": "Unter Präsident François Mitterrand war Robert Badinter Justizminister, bis zuletzt blieb er eine moralische Autorität des Landes. Gegen viele Widerstände hatte er 1981 in Frankreich die Todesstrafe abgeschafft. Ein Nachruf von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/robert-badinter-ist-tot-die-jahrhundertfigur-nachruf-auf-den-frueheren-justizminister-von-frankreich-a-2a00fb7a-8440-49ac-92a4-b68eac33a540",
      "image_title": "Die Jahrhundertfigur - Jérôme Bonnet / DER SPIEGEL"
    },
    {
      "title": "Der SPIEGEL vor 50 Jahren Als die Sicherheitsbehörden viel zu früh glaubten, die RAF besiegt zu haben",
      "teaser": "Endlich gelang den Ermittlungsbehörden ein eindrucksvoller Doppelschlag gegen die Rote Armee Fraktion, berichtete der SPIEGEL im Februar 1974. Doch die Terrororganisation war damit noch lange nicht erledigt.",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-als-die-sicherheitsbehoerden-viel-zu-frueh-glaubten-die-raf-besiegt-zu-haben-a-1203fb4a-48b4-4d00-8e93-58cdc0c8da98",
      "image_title": "Als die Sicherheitsbehörden viel zu früh glaubten, die RAF besiegt zu haben - Werner Baum / picture-alliance / dpa"
    },
    {
      "title": "Reformvorstoß vor Wahlwiederholung in Berlin Ampel uneins über Umgang mit Wahlbeschwerden",
      "teaser": "Fast zweieinhalb Jahre zwischen Pannenwahl und Teilwiederholung? Zu lang, finden die Grünen – und schlagen eine Reform vor, um Wahlbeschwerden zügiger zu klären. In der Ampel stößt das auf wenig Gegenliebe. Von Rasmus Buchsteiner und Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/wahlwiederholung-in-berlin-soll-karlsruhe-kuenftig-direkt-ueber-wahlwiederholungen-entscheiden-a-67f4dd49-d7c1-4f8b-9352-d345e959bf83",
      "image_title": "Ampel uneins über Umgang mit Wahlbeschwerden - Monika Skolimowska / dpa",
      "author": "Rasmus Buchsteiner und Sophie Garbe"
    },
    {
      "title": "Album der Woche mit Schorl3 Würden Sie diesen Typen Ihr Netflix-Passwort geben?",
      "teaser": "Internationaler Sound mit Vorortcharme: Das Hamburger Trio Schorl3 feiert auf »Songs für dich« den Softie-Elektropop der Nullerjahre mit bezwingender Niedlichkeit – unser Album der Woche. Und: Neues von Olli Schulz. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/schorl3-olli-schulz-kali-malone-chelsea-wolfe-album-der-woche-a-05cce2cc-e3d7-4935-bcbc-b3fcbdd7463b",
      "image_title": "Würden Sie diesen Typen Ihr Netflix-Passwort geben? - Jonas Klimaschewski",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Statuen von Sportlern Von »Uns Uwe sein Fuß« bis zum magischen Moment des Kobe Bryant",
      "teaser": "Ob der Fuß von Uwe Seeler, das Dribbling von Lionel Messi, Dirk Nowitzkis Flamingowurf oder neuerdings Kobe Bryants Triumphpose: Der Sport ehrt seine Helden und Heldinnen gern mit einer Statue. Eine Auswahl. Von Annika Schultz und Linda Lämke",
      "url": "https://www.spiegel.de/sport/basketball-statue-von-kobe-bryant-enthuellt-in-einer-reihe-mit-lionel-messi-und-billie-jean-king-a-d153ae19-8311-4756-9022-926dac6595ca",
      "image_title": "Von »Uns Uwe sein Fuß« bis zum magischen Moment des Kobe Bryant - Eric Thayer / AP",
      "author": "Annika Schultz und Linda Lämke"
    },
    {
      "title": "Glückloser Göttinger »Tatort« Amok und Amore",
      "teaser": "Der »Tatort« aus Göttingen wird abgewickelt. Maria Furtwängler und Florence Kasumba wurden offenbar nie warm miteinander. Ihr letzter gemeinsamer Fall wirkt, als hätte ihn eine boshafte KI geschrieben. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-geisterfahrt-aus-goettingen-amok-und-amore-a-173928ef-aabb-4578-a178-a5d29efdb6c2",
      "image_title": "Amok und Amore - Christine Schröder / NDR",
      "author": "Christian Buß"
    },
    {
      "title": "Konzertkarten zu Mondpreisen 12.000 Euro für ein Adele-Ticket – ist das legal?",
      "teaser": "Eintrittskarten für die Konzerte von Adele in Deutschland sind fast ausverkauft, der Schwarzmarkt floriert. Wann der Weiterverkauf von Tickets erlaubt ist und in welche Fallen Käufer tappen können: der Überblick. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/adele-tickets-bei-ebay-kleinanzeigen-viagogo-12-000-euro-fuer-ein-adele-ticket-ist-das-legal-a-d762cfc7-41c2-4d73-a2e2-70f9d4b1777f",
      "image_title": "12.000 Euro für ein Adele-Ticket – ist das legal? - Henning Kaiser / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Ärger mit FDP um Lieferkettengesetz Grüne verlangen Machtwort vom Kanzler",
      "teaser": "Die FDP blockiert das EU-Lieferkettengesetz, nun spitzt sich der Streit zu. Die Grünen fordern von Olaf Scholz, die Liberalen zu übergehen: Der Kanzler soll von seiner Richtlinienkompetenz Gebrauch machen. Von Timo Lehmann, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/lieferkettengesetz-gruene-verlangen-machtwort-vom-kanzler-a-f5d0c23e-297c-45a9-bc51-d90a2bfc3e83",
      "image_title": "Grüne verlangen Machtwort vom Kanzler - Maja Hitij / Getty Images",
      "author": "Timo Lehmann, Brüssel"
    },
    {
      "title": "Gesetzesinitiative von Innenministerin Faeser Verfassungsschutz soll rechtsextreme Finanzströme besser durchleuchten können",
      "teaser": "Für Verfassungsschützer soll es einfacher werden, Konten von Extremisten auszuforschen. Das sieht ein Vorstoß von SPD-Innenministerin Faeser vor. Er zielt auf Geldflüsse neurechter Gruppen wie der »Identitären Bewegung«. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-verfassungsschutz-soll-rechtsextreme-finanzstroeme-besser-durchleuchten-koennen-a-b2ead6bf-e718-41d5-8ae1-abd0e8953a28",
      "image_title": "Verfassungsschutz soll rechtsextreme Finanzströme besser durchleuchten können - Jürgen Ritter / IMAGO",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Selenskyj entlässt Saluschny Ein Idol feuert das andere",
      "teaser": "Nach tagelangen Gerüchten hat der ukrainische Präsident am Donnerstag Fakten geschaffen und seinen populären Armeechef entlassen. Der Schritt ist riskant, bietet aber auch mehrere konkrete Vorteile. Eine Analyse von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-entlaesst-walerij-saluschny-ein-idol-feuert-ein-anderes-a-7a13dc50-0c17-46f6-a7d4-0a25d08601cc",
      "image_title": "Ein Idol feuert das andere - Ukrainian Presidential Press Office / dpa"
    },
    {
      "title": "So gesehen Nicht Schulz, sondern Scholz Ein Kolumne von Stefan Kuzmany",
      "teaser": "Nach verwirrender Pressekonferenz mit Olaf Scholz: Weißes Haus rückt missverständliche Äußerungen des US-Präsidenten gerade.",
      "url": "https://www.spiegel.de/politik/deutschland/nicht-schulz-sondern-scholz-a-03dd2f46-07a5-47a8-a592-7ee3ee84e564",
      "image_title": "Nicht Schulz, sondern Scholz - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Furzende Fahrzeuge Ein Hoch auf den Stadtpanzer Eine Kolumne von Anna Clauß",
      "teaser": "Ich werde mir nie ein SUV anschaffen. Trotzdem bin ich dankbar, dass es die überdimensionierten Geländewagen in den Innenstädten gibt.",
      "url": "https://www.spiegel.de/politik/deutschland/suv-ein-hoch-auf-den-gelaendewagen-a-889f5c0b-499c-4fb9-affa-123411685bd6",
      "image_title": "Ein Hoch auf den Stadtpanzer - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Deutsche Spitzensportlerin Anna-Lena Forster »Monoski ist sehr aufwendig und teuer«",
      "teaser": "Monoskifahrerin Anna-Lena Forster gewinnt derzeit alle Rennen. Hier sagt die vierfache Paralympics-Siegerin, warum sie in Spitzenform ist. Und was sie trotzdem manchmal frustriert. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/wintersport/anna-lena-forster-der-zugang-zum-skisport-ist-fuer-menschen-mit-behinderungen-schwierig-a-e33abb15-36d3-4862-9647-3b92768a176e",
      "image_title": "»Monoski ist sehr aufwendig und teuer« - Christoph Soeder / dpa"
    },
    {
      "title": "Causa Trump vor dem Supreme Court Die Angst der Richter vor dem Chaos",
      "teaser": "Amerikas oberste Richter scheinen nicht gewillt, Donald Trump wegen seiner Rolle beim Sturm auf das Kapitol von der Wahl auszuschließen. Doch die rechtlichen Probleme des Ex-Präsidenten sind damit längst nicht erledigt. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trumps-fall-vor-dem-supreme-court-die-angst-der-richter-vor-dem-chaos-a-95f48845-538f-402a-b502-3a23c9caccfc",
      "image_title": "Die Angst der Richter vor dem Chaos - Rebecca Blackwell / AP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Drama um Ukrainehilfen Wie Donald Trump Kremlchef Putin in die Hände spielt",
      "teaser": "Ein schärferes Grenzregime gegen Hilfen für Kiew: So sah es ein Deal zwischen Demokraten und Republikanern im Senat vor. Doch Donald Trump torpediert den Plan – mit fatalen Folgen für die Ukraine. Von René Pfister und Alexander Sarovic, Washington und Berlin",
      "url": "https://www.spiegel.de/ausland/donald-trump-spielt-wladimir-putin-bei-ukrainehilfen-in-die-haende-a-80ed0f3e-ceee-4959-bbf5-822343665f54",
      "image_title": "Wie Donald Trump Kremlchef Putin in die Hände spielt - Michael Reynolds / EPA",
      "author": "René Pfister und Alexander Sarovic, Washington und Berlin"
    },
    {
      "title": "Nahostkonflikt an der Freien Universität Knochenbrüche und Kommunismus",
      "teaser": "Nach einem wohl antisemitischen Angriff auf einen Studenten in Berlin durch einen Kommilitonen demonstrierten vor der Freien Universität wieder Linke gegen Israel. Die Tat spielt kaum eine Rolle – den Protestierenden geht es um etwas ganz anderes. Ein Ortstermin von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berlin-nahostkonflikt-an-der-freien-universitaet-knochenbrueche-und-kommunismus-a-bae60847-4a4e-4787-8267-d65f9d9dc4f3",
      "image_title": "Knochenbrüche und Kommunismus - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Sängerin gegen den Freistaat Sachsen Julia Neigels Klagelied",
      "teaser": "Sängerin Julia Neigel klagt gegen eine sächsische Coronaschutzverordnung – unterstützt von einem »Querdenkeranwalt« und zahlreichen Supportern. Der Richter muss beide Seiten um Sachlichkeit bitten. Aus Bautzen berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/corona-julia-jule-neigel-klagt-gegen-den-freistaat-sachsen-a-68f24034-78f3-49d6-a0c6-66b1d07835bd",
      "image_title": "Julia Neigels Klagelied - Robert Michael / dpa"
    },
    {
      "title": "Demos gegen Rechtsextremismus Wie die deutschen Proteste auf eine türkische Oppositionelle wirken Ein Gastbeitrag von Ece Temelkuran",
      "teaser": "Die Demonstrationen gegen Rechtsextremismus machen Mut – und erscheinen zugleich seltsam schwunglos. Welche Lehren können die Deutschen aus Protesten für mehr Demokratie in der Türkei ziehen?",
      "url": "https://www.spiegel.de/ausland/anti-afd-demonstrationen-wie-die-deutschen-proteste-auf-eine-tuerkische-oppositionelle-wirken-a-41a3566a-5d21-4127-aab5-998bae7ae1f5",
      "image_title": "Wie die deutschen Proteste auf eine türkische Oppositionelle wirken - Fabrizio Bensch / REUTERS"
    }
  ]
}