{
  "timestamp": "2024-06-04T00:28:47",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Machen wir uns keine Illusionen: An drei Grad Erhitzung werden wir uns kaum anpassen können«",
      "teaser": "Der Klimawandel wird immer öfter zu verheerenden Überflutungen führen, sagt der Forscher Stefan Rahmstorf. Hier erklärt er, wie das zusammenhängt und warum Deutschland schlecht auf solche Extremlagen vorbereitet ist. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/flutkatastrophe-in-sueddeutschland-starkregen-wird-durch-die-klimaerwaermung-haeufiger-und-intensiver-a-a9f15112-d266-4086-9166-3c38f834b2a8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/77ea320f-ba89-49cd-9b90-fe512cc2d63b_w960_r2.194_fpx45_fpy34.jpg",
      "image_title": "»Machen wir uns keine Illusionen: An drei Grad Erhitzung werden wir uns kaum anpassen können« - Boris Roessler / dpa"
    },
    {
      "title": "Wenn aus der beschaulichen Schmutter ein reißender Strom wird",
      "teaser": "Das THW im Dauereinsatz, Boote der Wasserwacht bringen Menschen in Sicherheit, Familien waten mit ihren Habseligkeiten durch die Fluten: Das bayerische Nordendorf hat das Hochwasser besonders schwer erwischt. Aus Nordendorf berichtet Tobias Lill",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-wenn-aus-einem-beschaulichen-fluss-ein-reissender-strom-wird-a-dc62c354-ca91-4a9a-b567-a1266ec5c7fe",
      "image_title": "Wenn aus der beschaulichen Schmutter ein reißender Strom wird - Bernd März / IMAGO"
    },
    {
      "title": "Wahlergebnis in Südafrika Ende einer Ära",
      "teaser": "Nach der Veröffentlichung der offiziellen Wahlergebnisse in Südafrika steht fest, dass die Mandela-Partei ANC nicht mehr allein regieren kann. Welche Regierungskonstellationen sind nun möglich, und was bedeuten sie für das Land? Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/wahlen-in-suedafrika-zum-ersten-mal-muss-der-anc-koalitionspartner-suchen-a-298b17ae-0c41-481c-935a-4efb8b1bef36",
      "image_title": "Ende einer Ära - Emmanuel Croset / AFP",
      "author": "Fritz Schaap, Nairobi"
    },
    {
      "title": "Freizeittrend Geflügelhaltung Nach der Arbeit sollst du Huhn",
      "teaser": "Das Huhn ist zum Modehaustier geworden, aber manche sind damit überfordert. Die Expertin Olivia Müsseler sagt, worauf es ankommt. Ein Interview von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/huehner-als-mode-haustier-expertin-gibt-ratschlaege-fuer-freizeit-gefluegelhaltung-a-e2d2d11d-cdb1-4fe2-a691-286db074bbbc",
      "image_title": "Nach der Arbeit sollst du Huhn - Richard Bailey / Getty Images"
    },
    {
      "title": "KI zwischen Hirnmanipulation und Hirndoping »Die Technologie kann biblische Wunder wahr machen«",
      "teaser": "Laut Neuroethiker Marcello Ienca werden Mensch und Maschine in naher Zukunft physisch zusammenwachsen. Hier spricht er über Möglichkeiten für die Medizin – und eine drohende Dystopie, sollten unsere Gedanken schutzlos mit der digitalen Welt verschmelzen. Ein SPIEGEL-Gespräch von Johann Grolle und Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/gedankenlesen-mit-ki-marcello-ienca-die-technologie-kann-biblische-wunder-wahr-machen-a-16c84cdf-e8fd-4e2b-9aca-236fb5ac7f19",
      "image_title": "»Die Technologie kann biblische Wunder wahr machen« - Sandra Singh / DER SPIEGEL"
    },
    {
      "title": "Wehrpflicht-Desinformation Weber gerät heftig mit Orbán aneinander",
      "teaser": "Verlangt EVP-Chef Manfred Weber eine europäische Wehrpflicht? Das behauptet Ungarns Regierungschef Viktor Orbán. Allein: Es stimmt nicht. Jetzt ist Weber der Kragen geplatzt. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/manfred-weber-geraet-heftig-mit-viktor-orban-aneinander-a-e9539a8b-ccb5-4152-b462-d66c00c4150c",
      "image_title": "Weber gerät heftig mit Orbán aneinander - Chris Emil Janßen / IMAGO",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Deutschland in der Einzelkritik Musiala sorgt fürs »Ooohhh«, Undav für viel Wirbel",
      "teaser": "Bundestrainer Julian Nagelsmann probierte viel gegen die Ukraine: Der junge Maximilian Beier machte auf sich aufmerksam, Kapitän İlkay Gündoğan gelang hingegen nicht viel. Die Spieler in der Einzelkritik. Aus Nürnberg berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/testspiel-deutschland-ukraine-dfb-in-der-einzelkritik-a-5a17dbe2-5c5d-40f5-b58f-05578d60d3e0",
      "image_title": "Musiala sorgt fürs »Ooohhh«, Undav für viel Wirbel - Ronald Wittek / EPA"
    },
    {
      "title": "Mangelware Artilleriegranaten Bundeswehr stockt Munitionsbestellung bei Rheinmetall auf",
      "teaser": "Es fehlt an Artilleriemunition, in der Ukraine und bei der Bundeswehr. Nach SPIEGEL-Informationen will das Verteidigungsministerium die Bestellungen deutlich ausweiten. Doch die Preise sind dramatisch gestiegen. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-stockt-munitionsbestellung-bei-rheinmetall-auf-a-f192c4f9-97ab-49ae-820b-341e0de7f9a2",
      "image_title": "Bundeswehr stockt Munitionsbestellung bei Rheinmetall auf - Philipp Schulze / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "DFB-Remis gegen die Ukraine Das mit dem Toreschießen üben wir dann noch",
      "teaser": "25 Torschüsse, aber kein Treffer gegen die Ukraine: Die Chancenverwertung ist ein altes Problem der Nationalmannschaft. Pfiffe gab es aus dem Publikum dennoch nur gegen einen – den Bundeskanzler. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-nach-remis-gegen-die-ukraine-das-mit-dem-toreschiessen-ueben-wir-dann-noch-a-0a5fddd2-ab94-4f10-a254-1bc6299d6297",
      "image_title": "Das mit dem Toreschießen üben wir dann noch - Beautiful Sports / Wunderl / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Starkregen und Hochwasser Wer dringend eine Versicherung gegen Elementarschäden braucht",
      "teaser": "Das eigene Haus ist der Stolz vieler Menschen. Doch Überflutungen und Unwetter können den Traum schnell zerstören – und viele Gebäude sind nicht gegen solche Schäden versichert. Was Sie dazu jetzt wissen sollten. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/hochwasser-und-starkregen-wer-dringend-eine-elementarschadenversicherung-braucht-a-eaad45a9-ede2-4025-a0a7-c3a72eef1c0c",
      "image_title": "Wer dringend eine Versicherung gegen Elementarschäden braucht - Sven Hoppe / picture alliance / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Land unter in Süddeutschland Die Hochwasserlage im Überblick",
      "teaser": "Die Hochwasserlage in Teilen Bayerns und Baden-Württembergs bleibt angespannt. Karten und Grafiken zeigen das Ausmaß der Überschwemmung seit dem Wochenende. Von Bernhard Riedmann",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-und-baden-wuerttemberg-die-lage-im-ueberblick-a-588b7d8c-4dcc-40a2-9b0a-54cd5b44c86a",
      "image_title": "Die Hochwasserlage im Überblick - [M] DER SPIEGEL; Foto: dpa",
      "author": "Bernhard Riedmann"
    },
    {
      "title": "Scholz und Söder im Flutgebiet Das Geheimnis der Gummistiefelpolitik",
      "teaser": "Spitzenpolitiker zeigen sich im Flutgebiet – ist das nur Show oder wichtige Hilfe für die Menschen vor Ort? Die Geschichte ist reich an gelungenen Beispielen. Aber es gibt auch Blamagen. Von Sebastian Fischer und Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-markus-soeder-im-flutgebiet-nur-show-oder-wichtige-hilfe-a-68c1b6b5-4462-4f5d-886f-df87c11d4b96",
      "image_title": "Das Geheimnis der Gummistiefelpolitik - Peter Kneffel / picture alliance / dpa",
      "author": "Sebastian Fischer und Jan Friedmann"
    },
    {
      "title": "Aufregung über WDR-Film zu Rassismus im Fußball Die Doku, die Umfrage und ich Ein Gastbeitrag von Philipp Awounou",
      "teaser": "Eine Umfrage über die Fußballnationalelf wird aktuell heftig kritisiert. Als Autor der Doku, für die die Umfrage erstellt wurde, habe ich den Eindruck, dass vor lauter Empörung der Kontext untergegangen ist.",
      "url": "https://www.spiegel.de/sport/fussball/autor-philipp-awounou-nimmt-stellung-zu-aufregune-ueber-rassismus-umfrage-im-fussball-a-6c90269b-4e82-4a1c-8b27-b0775dc692c7",
      "image_title": "Die Doku, die Umfrage und ich - Christian Charisius / dpa"
    },
    {
      "title": "Menschen im Hochwassergebiet »Du weißt nicht, was mit deinem Hab und Gut passiert«",
      "teaser": "Die Überschwemmungen in Süddeutschland halten Anwohner, Politiker und Einsatzkräfte in Atem. Hier berichten sie von ihren Ängsten, dem Ärger über Gaffer – und den Lichtblicken in der Katastrophe. Von Tobias Lill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-in-sueddeutschland-du-weisst-nicht-was-mit-deinem-hab-und-gut-passiert-a-6034222a-4419-414b-b1c2-42d7e39d10a2",
      "image_title": "»Du weißt nicht, was mit deinem Hab und Gut passiert« - [M] DER SPIEGEL, Fotos:",
      "author": "Tobias Lill"
    },
    {
      "title": "Reisekonzerne in der Insolvenz Was von FTI übrig bleibt – und was aus der üppigen Staatshilfe wird",
      "teaser": "Europas drittgrößter Reisekonzern ist pleite. Der Niedergang von FTI zeichnete sich schon länger ab. Wer jetzt profitieren dürfte und wie es nun weitergeht. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fti-was-von-dem-reisekonzern-uebrig-bleibt-und-was-das-fuer-ihren-urlaub-bedeutet-a-9582a152-7268-4e95-b063-fc2ecb4b6972",
      "image_title": "Was von FTI übrig bleibt – und was aus der üppigen Staatshilfe wird - Moritz Müller / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Nicholas Ofczarek über Franz Kafka »Es hat ja keinen Sinn, den Vater als Monster zu zeigen«",
      "teaser": "Der Wiener Burgschauspieler Nicholas Ofczarek spielt in der ARD-Serie »Kafka« den berüchtigten Vater des Schriftstellers. Hier erklärt er, warum er dafür auch das Verhältnis zu seinem eigenen Vater hinterfragen musste. Ein Interview von Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/nicholas-ofczarek-ueber-franz-kafka-es-hat-ja-keinen-sinn-den-vater-als-monster-zu-zeigen-a-65023b26-a442-4d58-93d0-25b374d98c39",
      "image_title": "»Es hat ja keinen Sinn, den Vater als Monster zu zeigen« - Superfilm / NDR"
    },
    {
      "title": "Ampelparteien zum Messerangriff in Mannheim Bloß keine Schwäche zeigen",
      "teaser": "Wie sollen Politik und Gesellschaft mit Islamisten umgehen? Nach der Mannheimer Messerattacke nimmt die Debatte Fahrt auf. Die Ampelparteien wollen kurz vor der Europawahl der AfD keine offene Flanke bieten. Von Florian Gathmann und Anna Reimann",
      "url": "https://www.spiegel.de/politik/mannheim-der-messerangriff-und-die-ampel-parteien-bloss-keine-schwaeche-zeigen-a-e5d5e03d-9015-4943-8497-be4d8133588e",
      "image_title": "Bloß keine Schwäche zeigen - Timm Reichert / REUTERS",
      "author": "Florian Gathmann und Anna Reimann"
    },
    {
      "title": "Prozess in Berlin Tennisprofi Zverev und die »Gefahr der Bloßstellung«",
      "teaser": "Deutschlands bester Tennisprofi Alexander Zverev ist wegen Körperverletzung angeklagt. Vor Gericht hat nun seine Ex-Freundin Brenda Patea mehr als zwei Stunden lang ausgesagt – unter Ausschluss der Öffentlichkeit. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegentennisprofi-alexander-zverev-und-die-gefahr-der-blossstellung-a-b1cba42d-91a8-4e5b-86de-4abccd8a3063",
      "image_title": "Tennisprofi Zverev und die »Gefahr der Bloßstellung« - Jens Kalaene / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Deutsche Waffenhilfe für die Ukraine Rheinmetall soll Panzerreparatur beschleunigen",
      "teaser": "Drei Ampelpolitiker machen Druck auf Rheinmetall: Die ukrainische Armee könnte beschädigte Panzer und Artillerie schneller zurück an die Front bringen – wenn der Rüstungskonzern kooperativer wäre.",
      "url": "https://www.spiegel.de/politik/deutschland/rheinmetall-soll-panzer-reparatur-beschleunigen-a-b1a27829-6513-4797-ba7b-b9173b857129",
      "image_title": "Rheinmetall soll Panzerreparatur beschleunigen - Gregor Fischer / AP"
    },
    {
      "title": "Politiker und ihr Einkommen Weshalb Janine Wissler netto so viel hat wie ein Durchschnittsverdiener",
      "teaser": "Sie ist gegen höhere Diäten für Abgeordnete, spendet viel und zahlt Steuern wie jede andere: Linkenchefin Janine Wissler legt mitten im Wahlkampf ihre Finanzen gegenüber dem SPIEGEL offen. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/politiker-und-ihr-einkommen-weshalb-janine-wissler-netto-so-viel-hat-wie-ein-durchschnittsverdiener-a-cbe42d44-2b79-4b82-a386-ff1c0acbcf96",
      "image_title": "Weshalb Janine Wissler netto so viel hat wie ein Durchschnittsverdiener - Political-Moments / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Angreifer von Mannheim Laut Akten war er ein Musterbeispiel für gelungene Integration",
      "teaser": "Er kam als Minderjähriger nach Deutschland, machte seinen Hauptschulabschluss, engagierte sich in der Flüchtlingshilfe: Was über den Angreifer von Mannheim bekannt ist – und über sein Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-was-ueber-den-mutmasslichen-angreifer-bekannt-ist-a-1e402ee2-24f1-4c07-b1b8-590c714f6240",
      "image_title": "Laut Akten war er ein Musterbeispiel für gelungene Integration - Timm Reichert / REUTERS"
    },
    {
      "title": "Empfehlung von Regierungsexperten Keller statt Bunker – wo die Deutschen im Kriegsfall Schutz suchen sollen",
      "teaser": "Der Bund spielt Szenarien für den Kriegsfall durch. Nach SPIEGEL-Informationen empfehlen Experten, Kellerräume zu präparieren und dort Schutz zu suchen. Auf Großbunker für alle setzen sie nicht. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/keller-statt-bunker-wo-die-menschen-in-deutschland-im-kriegsfall-schutz-suchen-sollen-a-a2edd21c-ad35-46d0-9843-7b4a30fb6ce2",
      "image_title": "Keller statt Bunker – wo die Deutschen im Kriegsfall Schutz suchen sollen - Robin Hinsch / DER SPIEGEL",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Präsidentschaftswahl in Mexiko La Presidenta und ihr schwieriges Erbe",
      "teaser": "Mexikos neue Präsidentin ist die erste Frau in dem Amt. Claudia Sheinbaum verdankt ihren Sieg vor allem ihrem Vorgänger. Das ist ihr größter Trumpf – und zugleich eine große Last. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/mexiko-die-neue-praesidentin-claudia-sheinbaum-und-ihr-schwieriges-erbe-a-d70d847b-2c62-46b8-b22e-ff0c95d0eb9a",
      "image_title": "La Presidenta und ihr schwieriges Erbe - Jose Mendez / EPA",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Populist Push Europe's Right Wing Eyes a Post-Election Alliance",
      "teaser": "Marine Le Pen and Giorgia Meloni are considering joining forces following the European Parliament elections this weekend. A right-wing \"super group\" could change EU power structures. But would Germany's AfD be part of it?",
      "url": "https://www.spiegel.de/international/europe/populist-push-europes-right-wing-eyes-a-post-election-alliance-a-3172a3d9-02dd-4696-b277-2f6fa9db0350",
      "image_title": "Europe's Right Wing Eyes a Post-Election Alliance - Alberto Gardin / IMAGO"
    },
    {
      "title": "Glossar zur Überschwemmung Alle paar Jahre ein Jahrhunderthochwasser – wie kann das sein?",
      "teaser": "Was früher außergewöhnlich war, wird in der Klimakrise normal. Warum sprechen wir trotzdem noch vom Jahrhunderthochwasser? Das Flut-Wörterbuch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/alle-paar-jahre-ein-jahrhunderthochwasser-wie-kann-das-sein-a-521cd0ad-e6ab-42aa-b6ab-cf5e3392fcae",
      "image_title": "Alle paar Jahre ein Jahrhunderthochwasser – wie kann das sein? - Sven Hoppe / dpa"
    }
  ]
}