{
  "timestamp": "2024-08-29T12:12:09",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Syrien, Bulgarien, Nordrhein-Westfalen Der Weg des mutmaßlichen Attentäters nach Solingen",
      "teaser": "Issa Al H. kam über Bulgarien nach Deutschland. Er sollte abgeschoben werden, bekam subsidiären Schutz und wurde mutmaßlich zum Attentäter. Sein Leben von Syrien bis zu seiner Verhaftung in Solingen nachgezeichnet. Von Henrik Bahlmann, Niklas Marienhagen, Klaas Neumann und Julius Schien",
      "url": "https://www.spiegel.de/panorama/justiz/solingen-anschlag-der-weg-des-mutmasslichen-attentaeters-issa-al-h-von-syrien-nach-nrw-a-b69341e3-4b78-45da-9dcf-4da12d0f5772",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9b5c609f-daa8-4269-b832-c8dd10b53ec6_w960_r2.194_fpx69.7_fpy49.96.jpg",
      "image_title": "Der Weg des mutmaßlichen Attentäters nach Solingen - [M] DER SPIEGEL; Foto: Heiko Becker / REUTERS",
      "author": "Henrik Bahlmann, Niklas Marienhagen, Klaas Neumann und Julius Schien"
    },
    {
      "title": "Nächster Anlauf des US-Sonderermittlers Was die neue Anklage gegen Donald Trump bedeutet",
      "teaser": "Eigentlich hatte der Supreme Court ihm Immunität zugesichert. Doch nun muss sich Donald Trump wohl doch noch wegen Wahlbetrugs verantworten: Sonderermittler Jack Smith reichte eine revidierte Anklage ein. Alles Wichtige zu dem Fall. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-die-revidierte-anklage-von-sonderermittler-jack-smith-bedeutet-a-2072fa17-e2aa-4a4b-b062-14f963e54cad",
      "image_title": "Was die neue Anklage gegen Donald Trump bedeutet - Carolyn Kaster / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Zweite Staffel des »Herr der Ringe«-Spin-offs Cringe der Macht",
      "teaser": "Orks wüten, Elben fechten, Zwerge streiten, und Sauron schürt mal wieder Unfrieden: Die auf Tolkiens Werk basierende Amazon-Serie »Die Ringe der Macht« geht in die zweite Staffel. Lohnt sich der milliardenschwere Aufwand? Von Malte Göbel",
      "url": "https://www.spiegel.de/kultur/tv/ringe-der-macht-auf-amazon-prime-der-cringe-der-macht-a-7cfa00ed-6d01-432d-a0b8-9835052baac0",
      "image_title": "Cringe der Macht - Prime Video",
      "author": "Malte Göbel"
    },
    {
      "title": "Gespräche mit Sexualstraftätern »Ich dachte, ich würde auf Monster treffen«",
      "teaser": "Ein weiterer Missbrauchsfall erschüttert Indien. Die Kriminologin Madhumita Pandey befragte mehr als 100 verurteilte Vergewaltiger. Hier sagt sie, was die Männer antrieb – und warum ihre Rechtfertigungen denen westlicher Täter ähneln. Ein Interview von Laura Höflinger, Bangalore",
      "url": "https://www.spiegel.de/ausland/sexuelle-gewalt-in-indien-ich-dachte-ich-wuerde-auf-monster-treffen-a-0252bba4-7ce2-49a0-943a-7a5a45574abe",
      "image_title": "»Ich dachte, ich würde auf Monster treffen« - Amit Dave / REUTERS"
    },
    {
      "title": "Managerin über Zeitplanung Wie schafft man es pünktlich nach Hause, Frau Ackerman?",
      "teaser": "Josephine Ackerman mag gut geplante Arbeitstage. Hier verrät die Head of Strategy and Brand bei der Schufa, wie ihr Struktur auch im Privatleben hilft – und wie sie selbst Autofahrten produktiv nutzt. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/schufa-wie-josephine-ackerman-ihren-kalender-organisiert-a-d174c36b-8f3c-477f-8537-a8734329f440",
      "image_title": "Wie schafft man es pünktlich nach Hause, Frau Ackerman? - Schufa"
    },
    {
      "title": "Flucht im Diplomatenwagen So entwischte der mutmaßliche Nord-Stream-Sprenger der Polizei",
      "teaser": "Ermittler haben einen mutmaßlichen Saboteur der Nord-Stream-Pipeline identifiziert, aber kurz vor seinem Verschwinden fährt der Ukrainer noch einmal unbemerkt quer durch Deutschland. Und dann ist da noch die Frage: Hat Polen ihn gewarnt?",
      "url": "https://www.spiegel.de/politik/nord-stream-anschlag-wie-der-mutmassliche-pipeline-sprenger-der-polizei-entwischte-a-ecc235ff-2703-483e-bf19-c47badd28918",
      "image_title": "So entwischte der mutmaßliche Nord-Stream-Sprenger der Polizei - Facebook"
    },
    {
      "title": "Wandern durch das Alpenland Niemand muss Liechtenstein gesehen haben. Oder?",
      "teaser": "Das Schicksal des kleinen Fürstentums in den Alpen: Wer in der Nähe ist, reist meist vorbei. Unser Autor hat Halt gemacht und entdeckt, wonach er eigentlich nicht gesucht hat. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/liechtenstein-niemand-muss-das-fuerstentum-gesehen-haben-oder-a-b4c3f383-0013-4692-ba8d-f109fe9cc0fa",
      "image_title": "Niemand muss Liechtenstein gesehen haben. Oder? - Xantana / iStockphoto / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Pawel Durow Deshalb ist Telegram für Russland so wichtig",
      "teaser": "Lange war die Staatsmacht Russlands mit Pawel Durow verfeindet. Doch die Festnahme des russischen Telegram-Gründers versetzt Moskau in Aufruhr. Denn der Messenger wurde in Kriegszeiten zu einem viel genutzten Werkzeug. Von Alexander Chernyshev und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/telegram-festnahme-von-pawel-durow-bringt-russland-in-bedraengnis-a-2fbbb135-03e0-4ed5-a7bb-c3ee0c4cf832",
      "image_title": "Deshalb ist Telegram für Russland so wichtig - Chris Ratcliffe / Bloomberg / Getty Images",
      "author": "Alexander Chernyshev und Alexander Kauschanski"
    },
    {
      "title": "Krieg in Nahost Deutschland darf Israels Vorgehen in Gaza nicht tatenlos begleiten Ein Gastbeitrag von Shimon Stein und Moshe Zimmermann",
      "teaser": "Die Sicherheit Israels ist deutsche Staatsräson, so hat es einst Angela Merkel gesagt. Will Deutschland diesem Versprechen gerecht werden, müsste es der rechtswidrigen Palästinapolitik Benjamin Netanyahus eine Absage erteilen.",
      "url": "https://www.spiegel.de/politik/deutschland/israels-sicherheit-als-staatsraeson-deutschland-darf-israels-vorgehen-in-gaza-nicht-tatenlos-begleiten-a-93c1b6c3-2906-4ef8-a779-8b84a8f8b660",
      "image_title": "Deutschland darf Israels Vorgehen in Gaza nicht tatenlos begleiten - Jack Guez / AFP"
    },
    {
      "title": "Leblose Konjunktur Deutschland, der alte Mann Europas",
      "teaser": "Die Wirtschaft rutscht immer tiefer in die Krise, die Arbeitslosigkeit steigt, auch einstigen Boombranchen geht es schlecht. Jetzt kommt Verbrauchern auch noch die Kauflaune abhanden. Von David Böcking und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-deutschland-ist-der-alte-mann-europas-jetzt-bricht-auch-noch-die-verbraucherstimmung-ein-a-4ec1a467-ba9b-45b5-9658-337cbc6d99e7",
      "image_title": "Deutschland, der alte Mann Europas - Sebastian Kahnert / picture alliance / dpa",
      "author": "David Böcking und Michael Brächer"
    },
    {
      "title": "Enttäuschte Nvidia-Anleger Warum die »wichtigste Aktie des Planeten« wackelt",
      "teaser": "Nvidia steht für das große Geschäft mit künstlicher Intelligenz, Firmenchef Huang hat den Umsatz verdoppelt. Doch einige Investoren sind unzufrieden. Ist der Boom bald vorbei – oder fängt er erst richtig an? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nvidia-warum-die-wichtigste-aktie-des-planeten-taumelt-a-1e990713-75e7-48a1-b2fd-282c70ae716b",
      "image_title": "Warum die »wichtigste Aktie des Planeten« wackelt - Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Erdoğan und Assad nähern sich an Mein Freund, der Kriegsverbrecher",
      "teaser": "Der türkische Präsident Erdoğan wollte einst einen Machtwechsel in Syrien erzwingen. Nun sucht er die Nähe zu Diktator Assad. Ein Deal zwischen den beiden Staatschefs könnte das Kräfteverhältnis in der Region verändern. Eine Analyse von Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/syrien-krieg-warum-recep-tayyip-erdogan-frieden-mit-baschar-al-assad-schliessen-will-a-cba8c65f-a23d-48d1-b695-d7e02c2f4091",
      "image_title": "Mein Freund, der Kriegsverbrecher - [M] DER SPIEGEL; Fotos: Louai Beshara / AFP, Emin Sansar / Anadolu / AFP"
    },
    {
      "title": "Unistadt Ilmenau vor der Wahl »Ich würde am liebsten Reißaus nehmen«",
      "teaser": "Ilmenau ist eine studentisch geprägte Stadt, 44 Prozent der Studierenden an der Technischen Universität kommen aus dem Ausland. Wie ist die Stimmung dort vor einer Landtagswahl, bei der die AfD historische Erfolge feiern könnte? Von Carlotta Kramer",
      "url": "https://www.spiegel.de/start/ilmenau-wie-studierende-auf-die-landtagswahl-blicken-a-1dee49b8-c79f-42ac-a5e5-9feb04310f1d",
      "image_title": "»Ich würde am liebsten Reißaus nehmen« - Michael Reichel / TU Ilmenau",
      "author": "Carlotta Kramer"
    },
    {
      "title": "Kriminelle Masche Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden",
      "teaser": "Paul Gärtner und seine Freundin sind auf Immoscout24 an hochprofessionelle Betrüger geraten. Die nahmen in seinem Namen, mit seinen Daten einen 30.000-Euro-Kredit auf. Bank, Polizei und die Plattform selbst sind jetzt keine große Hilfe. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/immoscout24-betrueger-erschleichen-sich-kredite-mit-daten-von-wohnungssuchenden-a-e3b8c5c5-2f18-489c-9943-b7a83f8c9075",
      "image_title": "Er suchte eine Wohnung bei Immoscout24, jetzt hat er 30.000 Euro Schulden - Nancy Jesse / DER SPIEGEL",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Urlaub im Land der Großeltern Könnten unsere Kinder auch in der Türkei leben? Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Im Sommer reisen wir mit den Kindern in die Heimat meiner Eltern. Die Türkei soll kein fremder Ort für sie sein und erst recht kein befremdlicher. Aber das ist nicht so einfach. Mute ich ihnen zu viel zu?",
      "url": "https://www.spiegel.de/familie/urlaub-im-land-der-grosseltern-koennten-unsere-kinder-auch-in-der-tuerkei-leben-a-0a298232-8652-4a8f-85f8-040e370a5c29",
      "image_title": "Könnten unsere Kinder auch in der Türkei leben? - HayDmitriy / Depositphotos / IMAGO"
    },
    {
      "title": "Pionierinnen des Sexfernsehens »Viele Frauen sind in ihrem Geschlechtsteil wie tot«",
      "teaser": "Respektvoll und neugierig über Sex in allen Spielarten sprechen – wie das geht, haben die Moderatorinnen Lilo Wanders und Paula Lambert in ihren TV-Shows gezeigt. Was aber passiert im Privaten, wenn im Fernsehen alle Hemmungen fallen? Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/geschichte/pionierinnelilo-wanders-und-paula-lambert-viele-frauen-sind-in-ihrem-geschlechtsteil-wie-tot-a-8108084d-f1e7-4d39-ac3f-fa1a0eb3d896",
      "image_title": "»Viele Frauen sind in ihrem Geschlechtsteil wie tot« - Marc Rehbeck / SIXX; Andreas Hartz / laif"
    },
    {
      "title": "Start des Filmfestivals am Lido Beim Anblick dieses Films kullern einem die Augen raus",
      "teaser": "Tim Burtons »Beetlejuice Beetlejuice« sorgt in Venedig für einen heiteren Start – und Hollywoodkönigin Sigourney Weaver bekommt eine überraschende Huldigung von Regisseur James Cameron. Aus Venedig berichtet Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/beetlejuice-fortsetzung-in-venedig-beim-anblick-dieses-films-kullern-einem-die-augen-raus-a-b78b8770-fa29-4fb2-805b-205d3e91a808",
      "image_title": "Beim Anblick dieses Films kullern einem die Augen raus - Landmark Media / IMAGO"
    },
    {
      "title": "Binnenmigration Wer bleibt, bekommt schlechte Laune Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Schwimmbäder und Stadtbüchereien werden geschlossen, weil in manchen Gegenden zu viele Menschen wegziehen. Wie populistische Parteien davon profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/migration-und-asyl-schwimmbaeder-und-stadtbuechereien-schliessen-auswirkungen-der-binnenmigration-a-10c454a7-39c9-4855-b867-39220a94ecae",
      "image_title": "Wer bleibt, bekommt schlechte Laune - Thomas Trutschel / picture alliance / photothek"
    },
    {
      "title": "Migrationsdebatte Warum Merz’ Notlagenidee eine Idee bleiben wird",
      "teaser": "CDU-Chef Merz will eine »nationale Notlage« ausrufen lassen, um die Grenzen für irreguläre Migranten zu schließen. Doch Experten bezweifeln, dass dies rechtlich geht – und in der EU müsste Deutschland unangenehme Folgen fürchten. Eine Analyse von Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/migration-warum-friedrich-merz-notlagen-idee-eine-idee-bleiben-wird-a-6e14429e-ca7b-4d38-8c66-24352d2164a8",
      "image_title": "Warum Merz’ Notlagenidee eine Idee bleiben wird - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Oasis-Reunion 2025 Schlimmer als die Gallagher-Brüder sind nur ihre Fans Ein Kommentar von Arno Frank",
      "teaser": "Eben noch haben sie über ihre Swiftie-Kinder gelacht, nun flippen die Eltern selbst aus. Dabei zeigt die Begeisterung über das Oasis-Comeback vor allem eins: Nichts knallt härter als falsche Nostalgie.",
      "url": "https://www.spiegel.de/kultur/oasis-reunion-2025-schlimmer-als-die-gallagher-brueder-sind-nur-ihre-fans-a-2668cf3f-6b55-447a-a55f-56ae6fdc69a6",
      "image_title": "Schlimmer als die Gallagher-Brüder sind nur ihre Fans - Pa / dpa"
    },
    {
      "title": "Führerschein weg, Ansprache in Flüchtlingsheimen Reuls Plan gegen Messerkriminalität",
      "teaser": "Die Zahl der Gewaltdelikte steigt. Die Täter sind jung, männlich, häufig haben sie keinen deutschen Pass. Nun hat NRW-Innenminister Reul einen »Zehnpunkteplan« gegen Messerkriminalität vorgestellt. So ist er zu bewerten. Von Philipp Kollenbroich und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/was-nrw-gegen-messerkriminalitaet-unternehmen-will-reuls-zehn-punkte-plan-a-2d56c7c1-8bc6-4588-bbe0-7193b448bf30",
      "image_title": "Reuls Plan gegen Messerkriminalität - [M] DER SPIEGEL; Foto: Olena Sakhatska / iStockphoto / Getty Images",
      "author": "Philipp Kollenbroich und Tobias Großekemper"
    },
    {
      "title": "Ein Arzt berichtet »Eine Patientin hat ohne Empfang in ihrem Wohnwagen an der Landstraße gelebt“",
      "teaser": "Kopfschmerzen, Übelkeit und Herzrasen durch elektromagnetische Felder im Alltag? Belege dafür fehlen, doch die Beschwerden der Patienten sind real. Der Arzt Dennis Nowak erklärt, wie er mit ihren Leiden umgeht. Ein Interview von Jonas Strehl",
      "url": "https://www.spiegel.de/wissenschaft/medizin/elektromagnetische-felder-woher-kommt-die-angst-im-alltag-a-3e6d9ce7-c131-4f0b-8e7f-43f7660ae4cd",
      "image_title": "»Eine Patientin hat ohne Empfang in ihrem Wohnwagen an der Landstraße gelebt“ - iStockphoto / Getty Images"
    },
    {
      "title": "Anschlag in Solingen »Ich fürchte den Moment, wenn das alles aus mir herausbricht«",
      "teaser": "Philipp Müller organisierte das Solinger Stadtfest, Suzan Köcher trat dort auf, Simone Henn-Pausch leistet seit dem Anschlag Notfallseelsorge: Hier erzählen sie, wie sie den Abend der Attacke und die Tage danach erlebt haben. Aufgezeichnet von Miriam Olbrisch und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/solingen-wie-geht-es-den-menschen-in-der-stadt-nach-dem-anschlag-1724852257-a-f41b0514-952f-4968-afdf-f456a4c8926a",
      "image_title": "»Ich fürchte den Moment, wenn das alles aus mir herausbricht« - Maximilian Mann / DER SPIEGEL"
    },
    {
      "title": "Prämien, Aufschläge, Beitragsfreiheit So sollen Menschen im Rentenalter zum Arbeiten verführt werden",
      "teaser": "Den Mangel an Arbeitskräften sollen auch jene lindern, die eigentlich aus dem Berufsleben ausscheiden könnten. Für sie plant die Bundesregierung deshalb diese neuen Anreize, von denen Ältere profitieren könnten. Von Markus Dettmer und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-und-arbeit-so-sollen-aeltere-zum-arbeiten-verfuehrt-werden-a-595f293e-3adf-451f-9712-30c97d69b6c4",
      "image_title": "So sollen Menschen im Rentenalter zum Arbeiten verführt werden - Christof Köpsel / FUNKE Foto Services / IMAGO",
      "author": "Markus Dettmer und Florian Diekmann"
    },
    {
      "title": "Versehentlich zerstörte Kunst Kann das weg?",
      "teaser": "Ein kleiner Junge zerdeppert eine 3500 Jahre alte Vase. Der Fall löst Erinnerungen aus. An Picasso, eine Jesuskarikatur – und eine Badewanne bei einem SPD-Ortsverein. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/kultur/picasso-metzger-beuys-versehentlich-zerstoerte-kunst-kann-das-weg-a-5cee3d7a-536a-4d9a-8dfc-aff177a62846",
      "image_title": "Kann das weg? - Uwe Anspach / VG Bild-Kunst, Bonn / dpa",
      "author": "Sabrina Knoll"
    }
  ]
}