{
  "timestamp": "2024-10-06T03:16:48",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohender Krieg zwischen Israel und Iran Der Nahe Osten und die Logik der Eskalation",
      "teaser": "Binnen eines Jahres hat sich der Nahe Osten grundlegend verändert. Er steht nun am Rand eines Kriegs zwischen Iran und Israel. Was alles geschehen ist, und welche Rolle Premierminister Benjamin Netanyahu dabei spielt. Die SPIEGEL-Titelstory von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-die-rolle-israels-premier-netanyahu-beim-grossen-nahostkrieg-a-d4785022-9b2f-471f-b2d0-35dbe26cf283",
      "image_url": "https://cdn.prod.www.spiegel.de/images/822492f1-fe9c-420c-a641-74af7c874ede_w960_r2.194_fpx68.68_fpy54.96.jpg",
      "image_title": "Der Nahe Osten und die Logik der Eskalation - REUTERS"
    },
    {
      "title": "Israels Krieg gegen die Hisbollah Zu Gast bei den Männern in Schwarz",
      "teaser": "Lange schwieg die Hisbollah seit dem Tod ihres Anführers Hassan Nasrallah. Nun lud sie zu einer Besichtigungstour: nach Dahija, ihrer Hochburg, um die Verwüstungen israelischer Bombardements zu sichten. Protokoll einer Abwägung. Aus Dahija berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/libanon-besuch-in-der-hisbollah-hochburg-dahija-a-d4393ce1-5f7b-4c88-a9ea-e54073712c6c",
      "image_title": "Zu Gast bei den Männern in Schwarz - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Bomben, Schock und Flucht Wie der Krieg den ganzen Libanon erschüttert",
      "teaser": "Israels Militär spricht von einer begrenzten Bodenoffensive. Doch die Evakuierungsbefehle weisen auf eine groß angelegte Invasion im Libanon hin. Eine Million Menschen, ein Sechstel der Bevölkerung, sind auf der Flucht. Und die Hisbollah wirkt kopflos. Aus Beirut berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/wie-der-krieg-den-ganzen-libanon-erschuettert-a-3c89cab7-aa53-49a7-ba4a-41cbac2e7ae4",
      "image_title": "Wie der Krieg den ganzen Libanon erschüttert - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Bunkerbrecher und die »Gänseblümchen«-Taktik So könnte Israel die iranischen Atomanlagen zerstören",
      "teaser": "Ein israelischer Angriff auf Irans Atomanlagen ist denkbar, aber ließe er sich überhaupt durchführen? Die Luftwaffe hätte mit drei massiven Problemen zu kämpfen – und wohl nur eine Lösung dafür. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/nahostkrieg-warum-ein-schlag-auf-irans-atomanlagen-so-schwierig-ist-a-1796661b-bcdb-4613-afa1-f6954eb839d7",
      "image_title": "So könnte Israel die iranischen Atomanlagen zerstören - Satellite image 2021 Maxar Tech / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Flucht aus dem Libanon »Wir müssen hier weg«",
      "teaser": "Im Libanon leben rund 1,5 Millionen syrische Geflüchtete. Die Lage für sie wird immer prekärer, viele wollen deshalb weiter nach Europa. Andere sind so verarmt, dass die Rückkehr nach Syrien als einziger Ausweg erscheint. Von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/syrische-gefluechtete-im-libanon-wir-muessen-hier-weg-a-003d63cf-06f9-41bf-a624-f248d9c5d248",
      "image_title": "»Wir müssen hier weg« - Xinhua / IMAGO",
      "author": "Katrin Elger und Asia Haidar"
    },
    {
      "title": "US-Wahlkampf Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris",
      "teaser": "Hilft das Chaos im Nahen Osten Donald Trump? Der Ex-US-Präsident will die Krise im Wahlkampf für seine Zwecke ausschlachten – die Demokraten müssen rasch eine passende Antwort finden. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/nahost-im-us-wahlkampf-eine-brandgefaehrliche-krise-auch-fuer-kamala-harris-a-51e9b5fe-60f5-4666-bf4d-bdef6621eeeb",
      "image_title": "Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris - Brendan Smialowski / REUTERS",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Merz liebäugelt mit der SPD Das GroKo-Gespenst ist zurück",
      "teaser": "Ein Jahr vor der Bundestagswahl denken Teile von Union und SPD über eine Neuauflage der Großen Koalition nach. Kanzlerkandidat Merz räumt bereits Hindernisse aus dem Weg. Von Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/das-groko-gespenst-ist-zurueck-a-ecb63d3e-6ef9-45ea-9e6c-e78caab9ccf3",
      "image_title": "Das GroKo-Gespenst ist zurück - [M] DER SPIEGEL; Fotos: Peter Rigaud / DER SPIEGEL, Peter Rigaud / laif",
      "author": "Sophie Garbe, Konstantin von Hammerstein, Jonas Schaible und Christian Teevs"
    },
    {
      "title": "SPD-Generalsekretär Kühnert »Jeder muss über sich hinauswachsen, auch der Bundeskanzler«",
      "teaser": "SPD-Generalsekretär Kevin Kühnert will keine Hintertür für Boris Pistorius offenhalten, spricht über seine Zweifel am letzten Wahlsieg – und über homophobe Sprüche aus muslimischen Männergruppen. Ein Interview von Christoph Hickmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-jeder-muss-ueber-sich-hinauswachsen-auch-der-bundeskanzler-a-27997a9c-afb3-4e72-824e-84705fdca991",
      "image_title": "»Jeder muss über sich hinauswachsen, auch der Bundeskanzler« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Politiker als Floskelmaschinen Ehrlich? Gefährlich! Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Wie viel Offenheit, Ehrlichkeit und innere Freiheit verträgt ein poli­tisches Spitzenamt? Der Rat von Ricarda Lang an ihre Nachfolger an der Grünenspitze ist zweischneidig.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-ricarda-langs-rat-an-ihre-nachfolger-wie-viel-offenheit-vertraegt-ein-politisches-spitzenamt-a-dba8d091-c8a5-44a9-8d16-047e6c56a4fb",
      "image_title": "Ehrlich? Gefährlich! - Christian Mang / AFP"
    },
    {
      "title": "Rechtsextremismus Dieser CDU-Mann treibt das AfD-Verbotsverfahren voran",
      "teaser": "Der sächsische Bundestagsabgeordnete Marco Wanderwitz kämpft seit Jahren dafür, dass die AfD verboten wird. Jetzt ist der CDU-Politiker seinem Ziel so nah wie nie. Von Ann-Katrin Müller und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/wie-marco-wanderwitz-fuer-ein-afd-verbot-kaempft-a-af3773fc-6a15-4280-8e41-323c947db776",
      "image_title": "Dieser CDU-Mann treibt das AfD-Verbotsverfahren voran - Uwe Meinhold / IMAGO",
      "author": "Ann-Katrin Müller und Jonas Schaible"
    },
    {
      "title": "Nahostkonflikt in Neukölln »Die Stimmung ist wesentlich aggressiver geworden«",
      "teaser": "Es herrscht Krieg im Nahen Osten, auch zwischen der Hisbollah im Libanon und Israel. In Berlin ist das spürbar – besonders in Neukölln. SPD-Bezirksbürgermeister Martin Hikel über die Stimmung vor Ort. Ein Interview von Anna Ehlebracht",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-neukoellns-buergermeister-martin-hikel-ueber-den-nahostkonflikt-im-bezirk-a-e100981c-ff87-4118-8d96-914345fd2f76",
      "image_title": "»Die Stimmung ist wesentlich aggressiver geworden« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Private Altersvorsorge Was bringt Lindners Riester-Reform?",
      "teaser": "Die Riester-Rente ist gescheitert, zum Schaden von Millionen Sparern. Mit seinem Reformplan behebt der Bundesfinanzminister Schwachpunkte. Das wichtigste Ziel verfehlt er. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/private-altersvorsorge-was-bringt-christian-lindners-riester-reform-a-7e1a5aaa-6db7-48e9-87c4-f7a1cf984ec2",
      "image_title": "Was bringt Lindners Riester-Reform? - Liesa Johannssen / REUTERS",
      "author": "Florian Diekmann"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Als es die DDR krachen ließ",
      "teaser": "Zum 25. Jahrestag seiner Gründung 1974 war der deutsche Arbeiter-und-Bauern-Staat im Ostblock weit vorn. Doch im Vergleich zur Bundesrepublik hing die SED wirtschaftlich hinterher. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/spiegel-zeitreise-als-es-die-ddr-oberen-krachen-liessen-a-778620f2-9e1d-4670-af9a-37a046b8dd4e",
      "image_title": "Als es die DDR krachen ließ - C. Schlegelmilch / akg-images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Prophetische Kräfte Wie Nostradamus und Co. die Zukunft vorhersagten – und wo sie falsch lagen",
      "teaser": "Etliche Propheten, Weissagerinnen und sogar Wissenschaftler wurden berühmt, weil sie angeblich wussten, was die Zukunft bringt. Wer waren sie, was sahen sie kommen – und was davon stimmte? Von Michael Kister",
      "url": "https://www.spiegel.de/geschichte/prophetische-kraefte-wie-nostradamus-und-co-die-zukunft-vorhersagten-und-wo-sie-falsch-lagen-a-42ec74ec-b0ad-470b-ae1d-245403dc368c",
      "image_title": "Wie Nostradamus und Co. die Zukunft vorhersagten – und wo sie falsch lagen - Frank Höhne / DER SPIEGEL",
      "author": "Michael Kister"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Wir essen die deutsche Sprache Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "Deutsch zu lernen war für mich, wie sich einmal durch die Speisekarte zu essen. Manchmal fehlte mir das richtige Besteck. Am Dativ und an einigen typisch deutschen Monsterwörtern verschlucke ich mich heute noch.",
      "url": "https://www.spiegel.de/panorama/deutsch-lernen-warum-die-sprache-fuer-mich-ein-menue-in-fuenf-gaengen-war-a-394072da-f290-4cfe-9f54-84bd37b74ebc",
      "image_title": "Wir essen die deutsche Sprache - Combifix / plainpicture"
    },
    {
      "title": "Sachbuch über große Denker Von der Katastrophe in die Selbstbestimmung",
      "teaser": "Der Autor Wolfram Eilenberger erzählt in seinem neuen Buch »Geister der Gegenwart« davon, wie im 20. Jahrhundert aus den Trümmern des Zweiten Weltkriegs eine goldene Ära der Philosophie entstand. Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/literatur/wolfram-eilenberger-geister-der-gegenwart-was-denken-moeglich-macht-a-f845a73d-b991-4146-be9b-de24ab5cb08b",
      "image_title": "Von der Katastrophe in die Selbstbestimmung - New York Times Co. / Getty Images",
      "author": "Tobias Rapp"
    },
    {
      "title": "Praktische Lebenshilfe eines Philosophen Wie werden wir glücklich? Ganz einfach",
      "teaser": "Jörg Bernardy hatte jahrelang mit Angst- und Panikattacken zu kämpfen. Hier verrät er, wie er diese Phase überwunden hat und daran gewachsen ist. Sein Schlüssel zum guten Leben: Einfachheit. Ein Interview von Lesley Sevriens",
      "url": "https://www.spiegel.de/psychologie/joerg-bernardy-ueber-einfachheit-wie-werden-wir-gluecklich-ganz-einfach-a-a58045cc-44da-40ce-8219-e3f00cf2dce9",
      "image_title": "Wie werden wir glücklich? Ganz einfach - Kai Jabs / plainpicture"
    },
    {
      "title": "Ein Jahr Krieg Wie zwei verletzte Jugendliche aus Gaza wieder laufen lernen",
      "teaser": "In wohl keinem Krieg des 21. Jahrhunderts sind so viele Kinder und Jugendliche getötet worden wie in Gaza. Ahmed und Nisma haben überlebt, schwer verletzt, beide wurden nach Katar evakuiert. Wie geht es ihnen heute, und welche Perspektive haben sie noch? Aus Doha berichtet Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-ahmed-und-nisma-wurden-schwer-verletzt-hier-erzaehlen-sie-von-ihrem-neuen-leben-a-366683bd-25f3-4769-9d28-18ead3448478",
      "image_title": "Wie zwei verletzte Jugendliche aus Gaza wieder laufen lernen - [M] DER SPIEGEL; Fotos: Heath Holden / DER SPIEGEL"
    },
    {
      "title": "Bundesliga kompakt Am Dienstag 7:1, am Samstag 1:2 – so ist Borussia Dortmund",
      "teaser": "Der Gala in der Champions League folgt der Katzenjammer: Der BVB setzt sein Auf und Ab in der Bundesliga fort. Auch Leverkusen lässt überraschend Punkte nach 2:0-Führung gegen Kiel. Der Liga-Samstag im Überblick. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-enttaeuscht-bei-union-berlin-bayer-leverkusen-patzt-auch-a-f1cfc66a-41d0-4cf3-b2e4-aa1c458718ad",
      "image_title": "Am Dienstag 7:1, am Samstag 1:2 – so ist Borussia Dortmund - Noah Wedel / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Landesparteitag in Ulm Zahlt die AfD Kopfgeld für Stimmen?",
      "teaser": "Alice Weidel ist zur Spitzenkandidatin der baden-württembergischen AfD für die kommende Bundestagswahl gewählt worden. Damit sich die Parteitagshalle in Ulm gut füllt, wurde mit Geld gelockt. Aus Ulm berichtet Christine Keck",
      "url": "https://www.spiegel.de/politik/deutschland/landesparteitag-in-ulm-zahlt-die-afd-kopfgeld-fuer-stimmen-a-00c7ab2c-0b98-4e5b-9359-619c077f68c3",
      "image_title": "Zahlt die AfD Kopfgeld für Stimmen? - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "CDU-Außenpolitiker Röttgen »Diplomatie hat erst eine Chance, wenn Putin erkennt, dass er mit Krieg nichts erreichen kann«",
      "teaser": "Friedrich Merz war sein Widersacher im Kampf um den CDU-Chefposten. Jetzt findet Norbert Röttgen auffallend nette Worte für ihn. Und sagt, wie deutsche Außenpolitik demnächst aussehen könnte. Ein Interview von Martin Knobbe und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/norbert-roettgen-diplomatie-hat-erst-eine-chance-wenn-putin-erkennt-dass-er-mit-krieg-nichts-erreichen-kann-a-87705393-9250-49fd-8aec-b698c9daac49",
      "image_title": "»Diplomatie hat erst eine Chance, wenn Putin erkennt, dass er mit Krieg nichts erreichen kann« - Metodi Popow / IMAGO"
    },
    {
      "title": "Karten und Grafiken Raus aus dem Libanon per Linienflug",
      "teaser": "Am Flughafen Beirut starten nach wie vor täglich Dutzende Maschinen – auch nach Deutschland. Außerdem rücken die Atomanlagen Irans zunehmend in den Fokus. Der Überblick in Karten und Grafiken.",
      "url": "https://www.spiegel.de/ausland/libanon-hisbollah-vs-israel-der-krieg-in-karten-und-grafiken-a-6be7718c-1b6d-435d-941f-a080324a1c8e",
      "image_title": "Raus aus dem Libanon per Linienflug - DER SPIEGEL"
    },
    {
      "title": "Hamas-Opfer Carolin Bohl »Hey Mom, wenn du das liest, bleib ganz ruhig«",
      "teaser": "Hamas-Terroristen töteten am 7. Oktober 2023 die deutsche Studentin Carolin Bohl. Ihre Mutter macht sich nun auf den Weg nach Israel. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/hamas-opfer-carolin-bohl-ihre-mutter-will-nach-israel-a-90ee4b8d-c822-49a8-8c28-dc903432aa51",
      "image_title": "»Hey Mom, wenn du das liest, bleib ganz ruhig« - Felix Kayser",
      "author": "Julia Jüttner"
    },
    {
      "title": "Antisemitismus von links Nie wieder vereint Ein Gastbeitrag von Dana von Suffrin",
      "teaser": "Seit dem Massaker der Hamas am 7. Oktober 2023 ist die deutsche Kulturszene gespalten – und wird es wohl auch bleiben. Weil Antisemitismus zu einem Code wurde, an dem man sich erkennt.",
      "url": "https://www.spiegel.de/kultur/antisemitismus-von-links-nie-wieder-vereint-a-e031cf5f-6ffb-4a12-b972-215ac9c84c25",
      "image_title": "Nie wieder vereint - Yasser Qudih / REUTERS"
    },
    {
      "title": "Gespräch mit Schauspielerin Jessica Chastain »Ich bin sicher, dass es Männer gibt, die vor mir Angst haben«",
      "teaser": "In »Memory« spielt Jessica Chastain eine angeschlagene New Yorker Sozialarbeiterin, die sich in einen noch kaputteren Mann verliebt. Hier spricht sie über den Reiz düsterer Rollen – und die wachsende Macht von Hollywood-Frauen. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/jessica-chastain-im-gespraech-ich-bin-sicher-dass-es-maenner-gibt-die-vor-mir-angst-haben-a-2ebcca57-f107-42a0-ae42-42a6cf1f2ade",
      "image_title": "»Ich bin sicher, dass es Männer gibt, die vor mir Angst haben« - MFA",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "TikTok-Star Noel Robinson »Für den Bildschirm musst du halt alles extremer machen«",
      "teaser": "Mit Tanzvideos erreicht Noel Robinson mehr als 40 Millionen Follower auf TikTok. Wie geht ein junger Mann damit um, wenn er plötzlich zur Marke wird? Worüber mag er noch reden, wozu schweigt er jetzt lieber? Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-star-noel-robinson-fuer-den-bildschirm-musst-du-halt-alles-extremer-machen-a-2e2a30a2-134d-429f-b21a-1d74946183f9",
      "image_title": "»Für den Bildschirm musst du halt alles extremer machen« - Hindustan Times / IMAGO",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Libanon Vom geschützten Hügel blicken sie auf den Krieg",
      "teaser": "Christliche Bewohner der libanesischen Stadt Marjayoun harren aus – während Israel im Nachbarort die Bodenoffensive gegen die Hisbollah gestartet hat. Unterwegs in einer Stadt, in der Bomben und Maschinengewehre zu hören sind. Aus Marjayoun berichten Christoph Reuter und Daniel Etter (Fotos)",
      "url": "https://www.spiegel.de/ausland/christliche-bewohner-der-stadt-marjayoun-im-libanon-vom-geschuetzten-huegel-blicken-sie-auf-den-krieg-a-5f11cc7c-290f-43db-9b8d-d8a45a84add8",
      "image_title": "Vom geschützten Hügel blicken sie auf den Krieg - Daniel Etter / DER SPIEGEL"
    },
    {
      "title": "Gründung der DDR vor 75 Jahren Schaffen Sie es in 15 Fragen zum Karl-Marx-Orden?",
      "teaser": "Was verstand man in der DDR unter »Fidels Rache«? Wie viele Menschen machten von Westdeutschland nach Osten rüber? Und was schenkte Staatschef Erich Honecker 1987 dem Panikrocker Udo Lindenberg? Testen Sie Ihr Wissen! Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/historisches-quiz-zur-ddr-in-15-fragen-zum-karl-marx-orden-a-f8d29099-9a92-4bc0-8295-2c505e2bf4ad",
      "image_title": "Schaffen Sie es in 15 Fragen zum Karl-Marx-Orden? - Sven Simon / IMAGO",
      "author": "Katja Iken"
    },
    {
      "title": "Kommentar zu Transfer-Urteil Noch mehr Macht für die Spieler Ein Kommentar von Peter Ahrens",
      "teaser": "Mit ihrem Urteil zu Transferverträgen im Fußball haben die EU-Richter die Position der Spieler weiter gestärkt. Leidtragende werden die Klubs sein, der Fußball wird noch ein Stück verrückter.",
      "url": "https://www.spiegel.de/sport/fussball/kommentar-zum-eu-urteil-zu-transfervertraegen-im-fussball-noch-mehr-macht-fuer-die-spieler-a-2ff4cd8a-da7a-4b68-a626-4466a82592c0",
      "image_title": "Noch mehr Macht für die Spieler - Walter Bieri / AP / dpa"
    },
    {
      "title": "Mary Beard über das Alte Rom und neue Diktatoren »Ihr Männer könnt euch prima für römische Kaiser halten«",
      "teaser": "Niemand erzählt so spannend über römische Geschichte wie die Cambridge-Historikerin Mary Beard. Hier sagt sie, was sich Putin und Trump noch heute bei Kaisern wie Augustus und Nero abschauen können. Und warum Frauen in der Geschichte oft dämonisiert werden. Ein SPIEGEL-Gespräch von Frank Hornig, Cambridge",
      "url": "https://www.spiegel.de/ausland/frauen-und-macht-althistorikerin-mary-beard-ueber-parallelen-roemisches-reich-und-autokraten-heute-a-085036f5-9970-4c48-81cd-b001b35b206d",
      "image_title": "»Ihr Männer könnt euch prima für römische Kaiser halten« - David Levenson / Getty Images"
    },
    {
      "title": "DDR und USA Mit den Füßen im Osten, mit dem Kopf im Westen Von Sabine Rennefanz",
      "teaser": "Für die offizielle DDR waren die USA der kapitalistische Klassenfeind. Doch die Bürgerinnen und Bürger fanden dort ein Sehnsuchtsland. Unsere Autorin auch.",
      "url": "https://www.spiegel.de/geschichte/ddr-und-usa-mit-den-fuessen-im-osten-mit-dem-kopf-im-westen-a-6247e394-f563-4c60-9fa0-d2a30e130254",
      "image_title": "Mit den Füßen im Osten, mit dem Kopf im Westen - Harald Schmitt / bpk"
    }
  ]
}