{
  "timestamp": "2024-07-19T10:01:53",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habeck und der Richtungsstreit Grüner Graben",
      "teaser": "Wenn er zugreift, ist Robert Habeck Kanzlerkandidat der Grünen. Doch der Druck auf ihn wächst. Er muss Linke und Realos vereinen, die darüber streiten, was man künftig sein will: Volks- oder Klientelpartei. Von Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-robert-habeck-nach-annalena-baerbocks-verzicht-den-kurs-vorgibt-a-f4cb5641-8785-4b0b-b518-d2083d3c658a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/51be588c-9d74-46dd-9848-96f829ee82f0_w960_r2.194_fpx50_fpy53.jpg",
      "image_title": "Grüner Graben - Sebastian Gollnow / dpa",
      "author": "Markus Becker, Jan Friedmann, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Gesetzentwurf Lindner schafft die Steuerklassen III und V ab – was bedeutet das?",
      "teaser": "Die Ampel will ran an die Steuerklassen. Was hinter den Plänen steckt und was sie für Sie persönlich bedeuten. Ein Überblick. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuerklassen-iii-und-v-christian-lindner-schafft-sie-ab-was-bedeutet-das-a-cefcfd0a-850c-4e18-b9fb-1e86e84d69fa",
      "image_title": "Lindner schafft die Steuerklassen III und V ab – was bedeutet das? - Maskot / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Anschlagspläne auf Rheinmetall-Chef Papperger Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein",
      "teaser": "Die Gefahr für Rüstungsboss Armin Papperger war offenbar konkreter als bislang bekannt: Nach SPIEGEL-Informationen beobachteten westliche Geheimdienste verdächtige Reisen mehrerer Männer. Mindestens einer soll ein Russe sein.",
      "url": "https://www.spiegel.de/politik/deutschland/anschlagsplaene-auf-rheinmetall-chef-armin-papperger-behoerden-hatten-russische-agenten-bereits-im-visier-a-006bf1c7-8c85-4abd-8b79-8551cf32fda8",
      "image_title": "Mutmaßliche russische Agenten sollen bereits in die EU eingereist sein - Marius Becker / dpa"
    },
    {
      "title": "Schlupflöcher in den Sanktionen Warum Dutzende russische Schiffe weiter Deutschland anlaufen",
      "teaser": "Offiziell hat die EU ihre Häfen und Schleusen für die russische Handelsflotte geschlossen. Doch der Bund gewährt nach SPIEGEL-Informationen zahlreiche Ausnahmen – dabei bräuchte es die womöglich gar nicht. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-warum-russische-schiffe-weiter-deutschland-anlaufen-a-3f8b3420-98f3-4052-a920-7f8831d2dacb",
      "image_title": "Warum Dutzende russische Schiffe weiter Deutschland anlaufen - Aleksandr Podgorchuk / Kommersant Photo / Polaris / laif",
      "author": "Alexander Preker"
    },
    {
      "title": "Wein aus China Drachenaugen im Glas",
      "teaser": "Guten Wein aus China gibt es durchaus. Allerdings sind die Preise hoch, und oft sind die Flaschen in Deutschland überhaupt nicht zu bekommen. Woran liegt das? Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-aus-china-drachenaugen-im-glas-a-c76d76ae-8580-428e-af8a-46481ee0af48",
      "image_title": "Drachenaugen im Glas - FangXiaNuo / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "Von der Leyens Bekenntnis zu sauberen Autos Das hatten sich die Verbrennerfreunde anders vorgestellt",
      "teaser": "Überraschend deutlich spricht sich Kommissionspräsidentin Ursula von der Leyen für das Pkw-Klimaziel der EU aus. Ihre Wiederwahl setzt das klare Signal: Für die Zukunft von Verbrenner-Neuwagen sieht es schlecht aus. Eine Analyse von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/ursula-von-der-leyen-eu-bleibt-bei-verbrenner-aus-2035-a-f58c7915-2b49-4c62-b6f3-efb820ee7894",
      "image_title": "Das hatten sich die Verbrennerfreunde anders vorgestellt - Ronald Wittek / EPA"
    },
    {
      "title": "Toxische Maskendeals Der Aufklärer Lauterbach wurde ganz schnell zum Täuscher Der SPIEGEL-Leitartikel von Jürgen Dahlkamp",
      "teaser": "Der Gesundheitsminister inszeniert sich als Chefaufklärer in den Maskendeals seines Vorgängers Jens Spahn. Dabei hat das Ministerium auch unter Lauterbach jahrelang gemauert.",
      "url": "https://www.spiegel.de/panorama/karl-lauterbach-hat-die-aufklaerung-der-masken-geschaefte-von-jens-spahn-ausgesessen-a-3447cea8-454f-4b4d-9dde-4cad492587df",
      "image_title": "Der Aufklärer Lauterbach wurde ganz schnell zum Täuscher - Stefan Boness / VISUM"
    },
    {
      "title": "Parteitag der Republikaner Trumps Appell zur Versöhnung ist nur ein Trick",
      "teaser": "Der Parteitag der Republikaner zeigt es deutlich: Seit dem Attentat gilt Donald Trump seiner Basis als sakrale Figur. Er predigt nationale Einheit, die Partei zeigt sich ungewohnt divers. Ist davon irgendetwas ernst zu nehmen? Aus Milwaukee berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trump-die-heiligsprechung-wie-er-die-republikaner-zur-trump-partei-machte-a-4a9ebf67-5d26-4f20-bd59-a4d2dc70b576",
      "image_title": "Trumps Appell zur Versöhnung ist nur ein Trick - Callaghan O'Hare / REUTERS"
    },
    {
      "title": "Wolfgang Ischinger über seine Schul- und Studienzeit in den USA »Die Schulglocke läutete. Es war auf Kennedy geschossen worden«",
      "teaser": "Er zählt zu den erfahrensten deutschen Diplomaten – und alles begann mit einem Schüleraustausch in Illinois. Hier erinnert sich Wolfgang Ischinger, wie er die USA nach dem Attentat auf John F. Kennedy erlebte. Ein Interview von Lukas Weyell",
      "url": "https://www.spiegel.de/geschichte/wolfgang-ischingers-schul-und-studienzeit-in-den-usa-die-schulglocke-wurde-gelaeutet-und-es-hiess-auf-john-f-kennedy-sei-geschossen-worden-a-145629fe-6f93-485f-9169-66d99e312e2b",
      "image_title": "»Die Schulglocke läutete. Es war auf Kennedy geschossen worden« - [M] Sarah Dillon / DER SPIEGEL; Fotos: Dirk Pagels / sulupress.de / picture alliance; Privat; KeithBinns / Getty Images; Jeff Seltzer / Getty Images"
    },
    {
      "title": "Verstecktes Gesundheitsrisiko Welches Organ ist Ihre Schwachstelle?",
      "teaser": "Ein verschlissenes Herz oder Gehirn macht anfällig für Erkrankungen, auch wenn der Rest des Körpers noch vital ist. Eine neuartige Diagnose soll helfen, vorzeitig gealterte Organe zu erkennen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/organe-des-menschen-altern-unterschiedlich-schnell-ein-test-soll-das-erkennen-a-ec2f7223-3196-4caf-bc34-a4572acbd0d3",
      "image_title": "Welches Organ ist Ihre Schwachstelle? - Roberto A Sanchez / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Debatte über kleineres Bahnangebot »Es ist eine verkehrspolitische Kapitulation, aber leider sind wir so weit«",
      "teaser": "Züge streichen? Mit dieser Forderung provozierte CDU-Chef Friedrich Merz Kritik. Unerwarteten Zuspruch bekommt er von Fahrgastvertreter Lukas Iffländer. Der sagt, wo gekürzt werden könnte. Und stellt Bedingungen. Ein Interview von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-wir-sollten-die-katastrophale-situation-bei-der-bahn-lieber-anerkennen-als-sie-schoenzureden-a-f87142fd-6c29-4687-b2a0-73ea693cc960",
      "image_title": "»Es ist eine verkehrspolitische Kapitulation, aber leider sind wir so weit« - Thomas Lohnes / Getty Images"
    },
    {
      "title": "+++ Parteitag der US-Republikaner +++ Trump feiert sich kämpferisch als Überlebenden und verspricht neue Ära für Amerika",
      "teaser": "Europa soll sehen, wo es bleibt – und ein Iron Dome soll die USA beschützen: Trump verkündet beim Parteitag der Republikaner, wie er das Land verändern will. Und er spricht erstmals im Detail über das Attentat. Was die in Teilen bizarre Rede verrät. Die Live-Kommentare der SPIEGEL-Korrespondenten.",
      "url": "https://www.spiegel.de/ausland/donald-trump-live-so-laeuft-seine-rede-auf-dem-parteitag-der-republikaner-a-17469e29-5b52-4670-99cc-f4af6a3ff3de",
      "image_title": "Trump feiert sich kämpferisch als Überlebenden und verspricht neue Ära für Amerika - Justin Lane / EPA"
    },
    {
      "title": "Treffen in Oxfordshire Der Mann, auf den Olaf Scholz jetzt hofft",
      "teaser": "Lange herrschte Eiszeit zwischen Berlin und London. Mit Keir Starmer wählten die Briten einen Premier, mit dem sich Olaf Scholz bestens versteht. Europa könnte schon bald auf das neue Tandem angewiesen sein. Aus Oxfordshire berichten Martin Knobbe und Steffen Lüdke",
      "url": "https://www.spiegel.de/politik/deutschland/keir-starmer-der-mann-auf-den-olaf-scholz-jetzt-hofft-a-3fc18b22-09db-45a9-b22f-08ce42c19af5",
      "image_title": "Der Mann, auf den Olaf Scholz jetzt hofft - Bergmann; Guido / dpa"
    },
    {
      "title": "Aktuelle Studie aus Großbritannien Kann Achtsamkeit high machen?",
      "teaser": "Bewusstseinsveränderung ohne Drogen: Immer wieder gibt es Berichte, bestimmte Achtsamkeitstrainings könnten schwebende, glückselige Gefühle auslösen. Wissenschaftler haben nun untersucht, was an den Anekdoten dran ist. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/achtsamkeit-kann-meditation-high-machen-studie-aus-grossbritannien-a-74c3c4a2-4b18-404e-95f5-054b1dd9cfa8",
      "image_title": "Kann Achtsamkeit high machen? - Milo Zanecchia / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "CDU-Wahlkampf in Brandenburg Trunkenheitsfahrt bringt Redmann ins Schlingern",
      "teaser": "Jan Redmann will in Brandenburg Ministerpräsident werden. Doch beim offiziellen Start der CDU-Wahlkampagne geht es vor allem um seine alkoholisierte Fahrt auf dem E-Scooter. Jetzt kämpft er um seine Glaubwürdigkeit. Von Frauke Böger, Potsdam",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-wahlkampf-in-brandenburg-jan-redmann-umfaehrt-kritik-a-099eabc9-43dc-4ab5-8f28-ccc7179a501b",
      "image_title": "Trunkenheitsfahrt bringt Redmann ins Schlingern - Soeren Stache / picture alliance / dpa",
      "author": "Frauke Böger, Potsdam"
    },
    {
      "title": "Prozess vor dem Landgericht Berlin Millionencoup am Ku’damm",
      "teaser": "Säckeweise Gold und Schmuck, dazu 996 Luxusuhren als Beute: Im Prozess um den Berliner Schließfacheinbruch ist ein Urteil gefallen. Vier der fünf Angeklagten müssen ins Gefängnis. Doch wo ist die Beute? Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-urteil-im-prozess-um-schliessfacheinbruch-millionencoup-am-kudamm-a-a7d6ccb5-88ec-400f-b71c-a21b9f4a28cc",
      "image_title": "Millionencoup am Ku’damm - Fotostand / Gelhot / picture alliance",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Klammes Verkehrsministerium Minister Wissing und der Schatz von Toll Collect",
      "teaser": "Verzweifelt sucht der Verkehrsminister nach Milliarden für Bahn und Straßen. Er könnte eine dreistellige Millionensumme nutzen, die bei der staatseigenen Lkw-Mautfirma Toll Collect schlummert. Warum tut er es nicht? Von Sven Becker, Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/verkehrsministerium-volker-wissing-und-der-schatz-von-toll-collect-a-e302de52-76b2-498e-8ebb-a191299beaa2",
      "image_title": "Minister Wissing und der Schatz von Toll Collect - Omer Messinger / Getty Images",
      "author": "Sven Becker, Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Anbaden in der Seine Paris aus der Froschperspektive",
      "teaser": "Gerade rechtzeitig für das Pariser Olympia-Schwimmen soll das Wasser der Seine sauber genug sein: Bürgermeisterin Anne Hidalgo ist zum Beweis hineingestiegen – unser Reporter ist mitgeschwommen. Aus Paris berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/paris-vor-den-olympischen-spielen-2024-buergermeisterin-anne-hidalgo-schwimmt-in-der-seine-a-894123ac-37b2-4462-89fd-bbe31d5fa6f7",
      "image_title": "Paris aus der Froschperspektive - Abdul Saboor / REUTERS"
    },
    {
      "title": "Attentat in der Grafikanalyse Die entscheidenden Minuten vor den Schüssen auf Trump",
      "teaser": "Vom Attentat und dem Versagen der Sicherheitsdienste kommen immer mehr Einzelheiten ans Licht. Offenbar waren Beamte sogar kurz davor, die Schüsse auf den Ex-Präsidenten zu verhindern. Sehen Sie hier den Tathergang im Detail und aus mehreren Perspektiven. Eine visuelle Analyse von Susmita Arp, Niklas Marienhagen, Bernhard Riedmann und Friederike Röhreke",
      "url": "https://www.spiegel.de/ausland/donald-trump-attentat-die-grafikanalyse-des-tathergangs-und-die-verschiedenen-perspektiven-a-52d62f3e-b943-417f-9ee8-4e26cb1e22cf",
      "image_title": "Die entscheidenden Minuten vor den Schüssen auf Trump - [M] DER SPIEGEL"
    },
    {
      "title": "Trump-Vize J.D. Vance Für viele Nicht-Akademiker war er ein Vorbild. Damit ist es vorbei Von Alexandra Berlin",
      "teaser": "In »Hillbilly Elegy« beschrieb J.D. Vance, wie es sich anfühlt, als Außenseiter in die Elite aufzusteigen. Viele Arbeiter und Migranten haben zu ihm aufgeschaut, auch ich. Zeit für einen Abschied.",
      "url": "https://www.spiegel.de/ausland/donald-trumps-vize-j-d-vance-fuer-viele-nicht-akademiker-war-er-ein-vorbild-damit-ist-es-vorbei-a-4daec5c1-afdd-45ef-8f47-bdd30256d43a",
      "image_title": "Für viele Nicht-Akademiker war er ein Vorbild. Damit ist es vorbei - Leon Neal / Getty Images"
    },
    {
      "title": "Zweite Amtszeit für von der Leyen Die Wahl der Vernunft Ein Kommentar von Markus Becker",
      "teaser": "Die Wiederwahl Ursula von der Leyens zur EU-Kommissionspräsidentin beweist: Europas große Parteien können sich doch noch zusammenraufen. Sie haben das Chaos abgewendet, das die EU zur ungünstigsten Zeit getroffen hätte.",
      "url": "https://www.spiegel.de/politik/ursula-von-der-leyen-bleibt-praesidentin-der-eu-kommission-die-wahl-der-vernunft-a-88d14c9e-c744-45ec-9de8-00b1eff8f06b",
      "image_title": "Die Wahl der Vernunft - Ronald Wittek / EPA"
    },
    {
      "title": "Bauruine in Hamburgs HafenCity Investor Kühne präsentiert Rettungsplan für den Elbtower",
      "teaser": "Logistikmilliardär Klaus-Michael Kühne stellt seine Idee zur Rettung des einstigen Prestigeprojekts in der Hamburger HafenCity vor. Er verlangt ein großes Engagement der Stadt, womöglich auch monetär. Von Kristina Gnirke und Ansgar Siemens",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburg-klaus-michael-kuehne-praesentiert-einen-rettungsplan-fuer-den-elbtower-a-eaba4a7f-95cd-4239-be3c-294a3d987a72",
      "image_title": "Investor Kühne präsentiert Rettungsplan für den Elbtower - Markus Scholz / dpa / picture alliance",
      "author": "Kristina Gnirke und Ansgar Siemens"
    },
    {
      "title": "Vor der Uno-Klimakonferenz in Aserbaidschan »Jeder, der auf den Straßen Bakus auch nur ein Plakat ausrollt, wird niedergeknüppelt«",
      "teaser": "Vier Monate vor der Klimakonferenz unterdrückt die aserbaidschanische Regierung brutal die Zivilgesellschaft. Der Zeitpunkt ist entscheidend, sagt Sozialdemokrat Frank Schwabe, der Ölstaat nutze das Event zur Imagepflege. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/ausland/cop29-aserbaidschan-nutzt-uno-klimakonferenz-fuer-greenwashing-und-imagepflege-a-55902de4-614f-48dd-833d-89f3eafeb398",
      "image_title": "»Jeder, der auf den Straßen Bakus auch nur ein Plakat ausrollt, wird niedergeknüppelt« - Aziz Karimov / Getty Images"
    }
  ]
}