{
  "timestamp": "2024-07-30T03:08:09",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Frau, die sich beweisen muss",
      "teaser": "Kamala Harris hat dem Kampf ums Weiße Haus neue Dynamik verliehen. Aber wie lange hält der Hype? Das Trump-Lager hat bereits Angriffsflächen gefunden. Die SPIEGEL-Titelgeschichte von Simon Book, Muriel Kalisch, René Pfister und Marc Pitzke, Indianapolis, Washington und New York",
      "url": "https://www.spiegel.de/ausland/trump-rivalin-kamala-harris-wie-lange-haelt-der-hype-um-ihre-kandidatur-a-eab1ce28-bdeb-412b-aeab-dec85de2b7e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/170991c9-309c-4220-b900-671d76887cad_w960_r2.194_fpx50_fpy37.jpg",
      "image_title": "Die Frau, die sich beweisen muss - Djeneba Aduayom / AUGUST"
    },
    {
      "title": "Schreibt Amerika nicht ab! Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Gefahr, die eine zweite Trump-Präsidentschaft für die US-Demokratie bedeuten könnte, ist real – und doch gibt es Gründe, optimistisch in die Zukunft zu blicken. Das liegt an einer einzigartigen Eigenschaft des Landes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-es-trotz-allem-grund-zur-zuversicht-fuer-die-us-demokratie-gibt-a-c9fceaf6-51e3-432e-b24c-2ee1f888e335",
      "image_title": "Mathieu von Rohr"
    },
    {
      "title": "Die Tragik des Joe Biden",
      "teaser": "Der Rückzug des Präsidenten war überfällig und zugleich ein großer Moment in der US-Geschichte. Über einen Mann, der nie aufgeben wollte – und es dann doch musste. Eine Würdigung von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-mann-der-nie-aufgeben-wollte-a-919a8a8c-c1a7-4616-9a14-ab9dc500ba8d",
      "image_title": "Die Tragik des Joe Biden - Nathan Howard / REUTERS"
    },
    {
      "title": "Wie israelische Siedler im Westjordanland eine Friedenslösung torpedieren",
      "teaser": "Im Schatten des Gazakriegs treiben Radikale die Landnahme im Westjordanland voran, offen unterstützt von der Regierung. Es soll nur noch einen Staat geben: einen jüdischen. Von Thore Schröder und Tanya Habjouqa (Fotos), Westjordanland",
      "url": "https://www.spiegel.de/ausland/israel-palaestina-konflikt-wie-israelische-siedler-im-westjordanland-eine-friedensloesung-torpedieren-a-8bcd1ce0-c8a6-4894-8b78-48f88c99e9a1",
      "image_title": "Wie israelische Siedler im Westjordanland eine Friedenslösung torpedieren - Tanya Habjouqa / DER SPIEGEL",
      "author": "Thore Schröder und Tanya Habjouqa (Fotos), Westjordanland"
    },
    {
      "title": "Lukaschenkos deutsche Geisel, vorgeführt im Staats-TV",
      "teaser": "Der Deutsche Rico K. wurde in Minsk wegen »Terrorismus« zum Tode verurteilt, nun hat das Regime ihn im Fernsehen präsentiert. Will Diktator Lukaschenko so einen in der Bundesrepublik inhaftierten Straftäter freipressen? Von Ann-Dorit Boy, Matthias Gebauer und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenkos-deutsche-geisel-a-bb78e149-5a25-472d-8ccd-f248d93933fa",
      "image_title": "Lukaschenkos deutsche Geisel, vorgeführt im Staats-TV - Belarus 1",
      "author": "Ann-Dorit Boy, Matthias Gebauer und Christina Hebel"
    },
    {
      "title": "Endlich Schönheit in der Banlieue",
      "teaser": "Saint-Ouen ist eine der berüchtigten Vorstädte von Paris, lange war sie eine der ärmsten. Durch Olympia kommt jetzt Geld in dieses Viertel. Was macht der sozialistische Bürgermeister Karim Bouamrane daraus? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/olympia-2024-in-paris-wie-vorort-buergermeister-karim-bouamrane-das-erbe-der-spiele-einsetzt-a-6b4e655b-1396-4e6c-ad7f-e8a489f235dc",
      "image_title": "Endlich Schönheit in der Banlieue - Drone Press / ABACAPRESS / picture alliance",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Fauci unter Feuer",
      "teaser": "Ein Ausschuss im US-Kongress geht der Frage nach, wie Corona in die Welt kam und warum ein Laborszenario vorschnell verworfen wurde. Die Untersuchung bringt auch den gefeierten Seuchenexperten Anthony Fauci in Bedrängnis. Aus Washington und New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/coronavirus-anhoerung-im-us-kongress-zu-corona-anthony-fauci-unter-feuer-a-eb572ccb-2fb7-4870-8d5a-fda4abe463af",
      "image_title": "Fauci unter Feuer - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft?",
      "teaser": "Die Daten des Zensus zeigen so genau wie nie, wie teuer das Wohnen in Deutschland ist. Wie groß sind die Unterschiede zwischen Stadt und Land? Zwischen Alt- und Neubau? Erkunden Sie es auf unserer interaktiven Karte.",
      "url": "https://www.spiegel.de/wirtschaft/wohnen-in-deutschland-wie-hoch-sind-die-mieten-in-ihrer-nachbarschaft-a-241dd859-f9a6-46c7-9b68-5f4c9a224e26",
      "image_title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft? - DER SPIEGEL"
    },
    {
      "title": "Der Traum vom 100.000-Euro-Haus",
      "teaser": "Modulhäuser sind zwar klein, dafür aber schnell aufgebaut, auf Wunsch klimafreundlich und verlockend günstig. Ob sich die Investition wirklich lohnt und worauf Interessierte achten müssen. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-krise-der-traum-vom-100-000-euro-haus-a-a94cca55-7ea2-451b-b0f7-dfb8e793e52d",
      "image_title": "Der Traum vom 100.000-Euro-Haus - Jost Schowe / DER SPIEGEL",
      "author": "Philip Bethge"
    },
    {
      "title": "Wenn die eigene Immobilie plötzlich das 14-Fache wert sein soll",
      "teaser": "Die Finanzämter verschicken erste Bescheide zur neuen Grundsteuer, und viele Immobilienbesitzer sind entsetzt. Wer soll das bezahlen? Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuerreform-spaltet-das-land-haeuser-ploetzlich-das-14-fache-wert-a-738ea668-b50d-4c4b-b3b5-d1b1ffd023ba",
      "image_title": "Wenn die eigene Immobilie plötzlich das 14-Fache wert sein soll - [M] DER SPIEGEL; Fotos: Lutz von Staegmann / FUNKE Foto Services; Silas Stein / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Diskussion über das »queere Abendmahl« bei Olympia Was würde Jesus dazu sagen?",
      "teaser": "Konservative und Rechte laufen Sturm, weil die Olympia-Eröffnungsfeier angeblich da Vincis Abendmahl zitiert und damit das Christentum verspottet habe. Der nächste Offenbarungseid im Kulturkampf der Kurzsichtigen. Ein Debattencheck von Florian Kappelsberger",
      "url": "https://www.spiegel.de/kultur/olympia-diskussion-um-das-queere-abendmahl-was-wuerde-jesus-dazu-sagen-a-86664753-300a-4ef6-99a3-5a94025127b5",
      "image_title": "Was würde Jesus dazu sagen? - X / The Olympic Games"
    },
    {
      "title": "Rafael Nadal scheidet bei Olympischen Spielen im Einzel aus »Ich fühle mich geliebt«",
      "teaser": "Rafal Nadal kann nicht mehr mit den Großen mithalten – trotz Tausender euphorisierter Fans. Die Ära des Spaniers ist vorbei. Kein anderer Ort wäre angemessener gewesen für sein wohl letztes großes Einzelmatch als Paris. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-tennis-rafael-nadal-scheidet-bei-olympischen-spielen-im-einzel-aus-a-5288d15d-4807-4d46-9f8e-ac7efc8ec2bf",
      "image_title": "»Ich fühle mich geliebt« - Clive Brunskill / Getty Images"
    },
    {
      "title": "Vergeltung gegen die Hisbollah Israel hat jetzt nur harte Optionen",
      "teaser": "Ein mutmaßlicher Raketenangriff der Hisbollah tötet viele Kinder. Israel scheint gezwungen, heftig zurückzuschlagen – ohne einen großen Krieg zu provozieren. Denn daran ist keine Seite interessiert. Zu diesem Zeitpunkt. Von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israels-krieg-gegen-die-hisbollah-hart-aber-massvoll-a-011fb1aa-b566-434c-b1bf-22d65889e8c1",
      "image_title": "Israel hat jetzt nur harte Optionen - Menahem Kahana / AFP",
      "author": "Thore Schröder, Tel Aviv"
    },
    {
      "title": "Kamala Harris und die Frauenfrage Ist Amerika bereit für eine Frau – oder nur für den Frauenfeind? Eine Einordnung von Ulrike Knöfel",
      "teaser": "Wenn es um die mögliche Präsidentschaftskandidatin Kamala Harris geht, wird oft gefragt, ob sie es als schwarze Frau schaffen kann. Die richtige Frage lautet, ob die USA es schaffen, sich für eine qualifizierte Frau zu entscheiden.",
      "url": "https://www.spiegel.de/kultur/kamala-harris-und-die-frauenfrage-ist-amerika-bereit-fuer-eine-frau-oder-nur-fuer-den-frauenfeind-a-00f63c4f-495d-4fc7-9eb1-69e14fffa0ea",
      "image_title": "Ist Amerika bereit für eine Frau – oder nur für den Frauenfeind? - Daniel Steinle / Bloomberg / Getty Images"
    },
    {
      "title": "Diskussion über Tiefseebergbau Die Multimilliarden-Dollar-Frage",
      "teaser": "Mangan, Kobalt, Kupfer und Nickel – der Ozeanboden ist voller wertvoller Rohstoffe. Über ihren Abbau wird gerade wieder bei der Sitzung der Internationalen Meeresbodenbehörde gestritten. Die wichtigsten Fragen und Antworten. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/tiefseebergbau-manganknollen-und-die-multimilliarden-dollar-frage-a-83f854a1-4f92-4c6f-ac2b-e67d71f46a35",
      "image_title": "Die Multimilliarden-Dollar-Frage - Shanghai Jiao Tong University / Xinhua / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Wasserspringer Daley Ein Leben, so groß wie Olympia",
      "teaser": "Turmspringstar Tom Daley komplettiert mit Silber in Paris seinen Medaillensatz und zeigt sich dabei so glücklich wie noch nie. Der bekannteste schwule Olympionike erwägt sogar die Fortsetzung der Karriere bis 2028. Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia-2024-wasserspringer-tom-daley-holt-silber-und-denkt-ueber-karriere-bis-2028-nach-a-f9a4033a-eff6-402e-9de4-6f2eece7e509",
      "image_title": "Ein Leben, so groß wie Olympia - Clive Rose / Getty Images"
    },
    {
      "title": "Von der Stadt aufs Land Menschen lassen sich nicht verteilen wie Stecknadeln Von Verena Töpper",
      "teaser": "Bauministerin Geywitz will den Umzug von der Stadt aufs Land fördern. Das ist eine naive Idee. Denn das wahre Problem liegt woanders – wie mein eigenes Umzugs-Experiment gezeigt hat.",
      "url": "https://www.spiegel.de/karriere/wohnungsnot-warum-der-umzug-von-der-stadt-aufs-land-keine-loesung-ist-a-35512c16-f77c-46f8-a15d-ac4fa40bf522",
      "image_title": "Menschen lassen sich nicht verteilen wie Stecknadeln - Hiroshi Higuchi / The Image Bank RF / Getty Images"
    },
    {
      "title": "Sozialer Brennpunkt Warum DHL dieses Haus in Duisburg nicht mehr beliefern will",
      "teaser": "»Kein Zweifel«, sagt DHL, »das ging so nicht mehr«: Der Paketdienst weigert sich, an ein Hochhaus in Duisburg Lieferungen zuzustellen. Ein Sprecher des Konzerns berichtet von schlimmen Zuständen. Von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weisser-riese-in-duisburg-warum-dhl-dieses-haus-nicht-mehr-beliefern-will-a-ae2637d2-d0c6-47ac-80ab-81bc3e58fe58",
      "image_title": "Warum DHL dieses Haus in Duisburg nicht mehr beliefern will - Christoph Reichwein / picture alliance / dpa",
      "author": "Miriam Khan"
    },
    {
      "title": "Skandalträchtiger Streit um früheres KZ Will ein sächsischer Investor mit diesem Massengrab Geld verdienen?",
      "teaser": "KZ-Häftlinge bauten bei Halberstadt eine unterirdische Waffenfabrik, Tausende Menschen starben. Nun gehört das Areal einem Mann, der sich auf »problembehaftete Immobilien« spezialisiert hat. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sachsen-anhalt-kz-langenstein-zwieberge-von-investor-gekauft-wie-kann-das-sein-a-343d8f35-ac61-47e8-a0d3-490eef911cf0",
      "image_title": "Will ein sächsischer Investor mit diesem Massengrab Geld verdienen? - Jens Wolf / dpa / picture alliance",
      "author": "Peter Maxwill"
    },
    {
      "title": "Alles Wichtige für die Einschulung Last-minute-Tipps für Eltern von angehenden Erstklässlern",
      "teaser": "Schulranzen, Schreibtisch, Schultüte – und spielerische Übungen im Alltag: Was müssen Eltern vor dem Schulstart beachten, und wie helfen Sie Ihrem Kind beim Ankommen? Tipps kurz vor der Einschulung. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/einschulung-last-minute-tipps-fuer-eltern-von-angehenden-erstklaesslern-a-775ab0ca-3db4-4617-8bd3-964ad5b589a7",
      "image_title": "Last-minute-Tipps für Eltern von angehenden Erstklässlern - Jens Büttner / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Sieg im Erbstreitprozess Weshalb Erwin Müller seine Kinder aus dem Drogerieimperium drängte",
      "teaser": "Erwin Müller hat im Erbstreit recht bekommen. Für die unterlegenen Adoptivkinder hat der Prozessausgang wohl bittere und teure Folgen. Fraglich bleibt, welche Ziele alle Seiten verfolgt haben. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erwin-mueller-was-das-urteil-im-erbrechtsprozess-fuer-den-unternehmer-und-die-adoptivkinder-bedeutet-a-edb68b04-2ecf-4389-a7b7-1ff349b162ff",
      "image_title": "Weshalb Erwin Müller seine Kinder aus dem Drogerieimperium drängte - Henning Kaiser / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "US-Waffen in Deutschland SPD-Granden kritisieren Parteispitze in Raketendebatte",
      "teaser": "In der SPD weitet sich der Streit über die Stationierung von US-Mittelstreckenraketen aus. Ehemalige Spitzenpolitiker werfen der SPD-Führung vor, Fraktionschef Mützenich im Stich zu lassen. Worum geht es? Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/us-mittelstreckenraketen-in-deutschland-spd-granden-kritisieren-schweigen-der-parteispitze-a-9fa4660d-9749-489f-aa7b-7e60be2ebb7f",
      "image_title": "SPD-Granden kritisieren Parteispitze in Raketendebatte - Kay Nietfeld / picture alliance / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Lage an der ukrainischen Front Gefährliche Kessel",
      "teaser": "Russische Geländegewinne im Donbass stellen die Ukrainer vor ein Dilemma: Sollen die Verteidiger noch mehr Truppen aufbieten, um dem Druck der Kremltruppen standzuhalten – oder weitere Gebiete aufgeben? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-lage-an-der-front-gefaehrliche-kessel-a-075f0f7c-468a-4bd2-ac7f-cd92c9ece589",
      "image_title": "Gefährliche Kessel - Inna Varenytsia / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Influencer-Darts-WM »Wo Freibier?«",
      "teaser": "Twitch- und YouTube-Stars veranstalten gern große Live-Events, bei denen sie sich in verschiedenen Sportarten messen. Beim Besuch der Influencer-Darts-WM in Berlin kommt die Frage auf: Für wen lohnt sich das? Von Lisa Ludwig",
      "url": "https://www.spiegel.de/netzwelt/web/influencer-eindruecke-von-der-darts-wm-der-webstars-in-berlin-a-aa2c4b5c-71a2-46b2-a10e-24a765ca0ee9",
      "image_title": "»Wo Freibier?« - Influencer Darts WM",
      "author": "Lisa Ludwig"
    },
    {
      "title": "Urteil des Bundesverfassungsgerichts Warum das neue Wahlrecht der Ampel kippen könnte",
      "teaser": "Die Ampelkoalition reformierte das Wahlrecht, die Opposition klagte dagegen. Am Dienstag verkündet das Bundesverfassungsgericht sein Urteil. Hier die wichtigsten Streitpunkte und welche Details zum Problem werden könnten. Von Sophie Garbe und Dietmar Hipp",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-urteilt-kippt-das-neue-wahlrecht-der-ampelkoalition-a-0efb36a0-0b37-498d-98a5-04932772708c",
      "image_title": "Warum das neue Wahlrecht der Ampel kippen könnte - Uli Deck / dpa",
      "author": "Sophie Garbe und Dietmar Hipp"
    },
    {
      "title": "Erforschung der Germanen Missverstanden und verklärt",
      "teaser": "Kriegsliebende Metsäufer seien sie gewesen, und natürlich die Urahnen der Deutschen – dieses Bild von den Germanen hält sich hartnäckig. Dabei zeigen aktuelle Forschungen, dass die Sache weitaus vielschichtiger war. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/geschichte/erforschung-der-germanen-missverstanden-und-verklaert-a-4a946571-ab24-4e34-97ef-8ea3291bf991",
      "image_title": "Missverstanden und verklärt - Maximilian Mann / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Olympische Spiele in der Hauptstadt Eine Frage des Willens Eine Kolumne von Nikolaus Blome",
      "teaser": "Hundert Jahre nach 1936 gehören die Spiele wieder nach Berlin. Einmal groß denken, bitte, und keine Angst haben vor uns selbst.",
      "url": "https://www.spiegel.de/politik/deutschland/olympia-2036-berlin-als-austragungsort-eine-frage-des-willens-und-des-selbstvertrauens-a-7566939c-58b6-4518-8666-551f2a806465",
      "image_title": "Eine Frage des Willens - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Euphorie um Léon Marchand Erst schwimmt Frankreichs Superstar zu Gold, dann ruft auch noch Macron an",
      "teaser": "Bei Macrons zu Hause war die Hölle los: Alle schrien ins Telefon, als der Präsident dem Schwimmer Léon Marchand zur Goldmedaille gratulierte. Der 22-Jährige ist der Superstar des französischen Teams. Wird er so groß wie Michael Phelps? Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-schwimmen-leon-marchand-holt-gold-und-erhaelt-anruf-von-emmanuel-macron-a-5b0b49be-7df1-4cea-84ae-45b560ef4db2",
      "image_title": "Erst schwimmt Frankreichs Superstar zu Gold, dann ruft auch noch Macron an - Martin Meissner / AP"
    },
    {
      "title": "Präsidentschaftswahlen in Venezuela Mit der Dreistigkeit des Autokraten",
      "teaser": "Noch nie war die Opposition in Venezuela einem Machtwechsel so nah wie bei dieser Wahl. Doch gegen Amtsinhaber Nicolás Maduro hatte sie keine Chance: Er hat die Wahlbehörde in seiner Hand, die ihn nun zum Sieger ausrief. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/nicolas-maduro-praesidentschaftswahlen-in-venezuela-mit-der-dreistigkeit-des-autokraten-a-dbda7506-3159-4b4f-b516-19fc73de429b",
      "image_title": "Mit der Dreistigkeit des Autokraten - Fernando Vergara / AP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Schöner schreiben Der kürzeste (und vielleicht schönste) Vater-Sohn-Dialog der Welt",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 108: Alexander Gorkow setzt seinem Vater ein Denkmal. Die Deutschkolumne von Hauke Goos",
      "url": "https://www.spiegel.de/kultur/alexander-gorkow-der-kuerzeste-und-vielleicht-schoenste-vater-sohn-dialog-der-welt-a-90c14033-4a75-49d4-9dde-b912c387eadd",
      "image_title": "Der kürzeste (und vielleicht schönste) Vater-Sohn-Dialog der Welt - Britta Pedersen / dpa"
    }
  ]
}