{
  "timestamp": "2024-06-13T03:07:13",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schäden nach »Mayday«-Blindflug Schwere Vorwürfe gegen Austrian-Airlines-Piloten – trotz Vorwarnung ins Hagelgewitter",
      "teaser": "Die Bilder des durch einen Hagelsturm stark beschädigten Austrian-Airlines-Airbus gehen um die Welt. Nun erhebt der Meteorologe Jörg Kachelmann gravierende Vorwürfe – auch Insidern ist die Flugroute ein Rätsel. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/austrian-airlines-schwere-vorwuerfe-gegen-austrian-airlines-piloten-trotz-vorwarnung-ins-hagelgewitter-a-a37eb61f-7692-4d23-a9c9-754d6485be6d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b16e2e9a-12a5-4c5e-9fab-b87a89387c07_w960_r2.194_fpx44.94_fpy52.98.jpg",
      "image_title": "Schwere Vorwürfe gegen Austrian-Airlines-Piloten – trotz Vorwarnung ins Hagelgewitter - Leserreporter / Kronen Zeitung",
      "author": "Claus Hecking"
    },
    {
      "title": "Bis zu 38 Prozent als Strafzoll Deswegen straft die EU Elektroautos aus China ab",
      "teaser": "Wegen »unfairer Staatshilfen«: Die EU-Kommission belegt Elektroautos aus China mit Strafzöllen von bis zu 38 Prozent. Welche Folgen das für deutsche Hersteller hat – und wie die Regierung in Peking reagiert. Von Alexander Demling und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elektroautos-warum-die-eu-strafzoelle-gegen-china-verhaengt-a-4a76e1d8-b509-4024-a1ec-2b00d39ce247",
      "image_title": "Deswegen straft die EU Elektroautos aus China ab - VCG / IMAGO",
      "author": "Alexander Demling und Michael Sauga"
    },
    {
      "title": "Studie zum BSW Was die Wähler der Wagenknecht-Partei umtreibt",
      "teaser": "Bei der Europawahl kam Wagenknechts neue Partei aus dem Stand auf mehr als sechs Prozent. Ihre Wähler, das zeigt eine neue Umfrage, fühlen sich mehrheitlich nicht als Protestwähler – sind aber unzufrieden mit der Demokratie. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-bsw-ist-fuer-viele-laut-studie-keine-protestwahl-a-1cca3dd8-ae4e-447d-9808-a466937332f5",
      "image_title": "Was die Wähler der Wagenknecht-Partei umtreibt - Sean Gallup / Getty Images",
      "author": "Marc Röhlig"
    },
    {
      "title": "Elektroauto-Pionier Warum Elon Musk zum Geschäftsrisiko für Tesla wird",
      "teaser": "Das Autogeschäft stockt, das Vermögen schrumpft, und vor Gericht läuft es auch schlecht: Tesla-Chef Elon Musk wird vom Heilsbringer zum Risiko. Von Simon Book und Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/tesla-elon-musk-wird-zum-geschaeftsrisiko-fuer-den-autobauer-a-1728fbe2-b9d0-40b7-844f-c75d2538ddf8",
      "image_title": "Warum Elon Musk zum Geschäftsrisiko für Tesla wird - Apu Gomes / Getty Images",
      "author": "Simon Book und Alexander Demling"
    },
    {
      "title": "Deutschlands EM-Städte Hier steigen die Fußballpartys",
      "teaser": "Ein Sommer des Fußballs! Aber wo sind die besten Orte für Public Viewing? Wohin pilgern Fußballfans? Die besten Feiertipps von München bis Berlin in der Übersicht. Von Rudi Stallein und Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/fussball-em-2024-in-deutschland-die-besten-public-viewing-orte-von-muenchen-bis-berlin-a-c08e2088-7138-461e-9bd3-16834427897c",
      "image_title": "Hier steigen die Fußballpartys - Daniel Bockwoldt / dpa",
      "author": "Rudi Stallein und Antje Blinda"
    },
    {
      "title": "Interaktive Grafik So gut ist Ihr Einkommen im Europavergleich",
      "teaser": "Haben die Deutschen einen höheren Lebensstandard als die Dänen oder Franzosen? Und wo stehen Sie persönlich? Forscher haben eine interaktive Grafik erstellt, die Antworten gibt. Hier können Sie sie ausprobieren. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/einkommen-so-hoch-ist-ihr-lebensstandard-im-eu-vergleich-a-e32c5265-1002-4820-a494-bfe0a6b826ba",
      "image_title": "So gut ist Ihr Einkommen im Europavergleich - Bernd Feil / M.i.S. / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Zum Start des G7-Gipfels in Italien Wellness mit Meloni",
      "teaser": "Giorgia Meloni feiert ihren Wahlerfolg über die Verlierer Olaf Scholz und Emmanuel Macron. Beim G7-Gipfel in einem süditalienischen Luxusresort will sie ihr Land als »Anker im Chaos« präsentieren. Von Frank Hornig, Bari",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-in-italien-giorgia-meloni-praesentiert-ihr-land-als-anker-im-chaos-a-d125a27e-634f-4fb6-82da-ed0fc608d354",
      "image_title": "Wellness mit Meloni - Roberto Monaldo / AP",
      "author": "Frank Hornig, Bari"
    },
    {
      "title": "Deutsch-afghanischer Politiker zu Islamismus »Der Ruf nach einem Kalifat gehört nicht nach Deutschland«",
      "teaser": "Nach dem Attentat von Mannheim warnt Afghanistans Ex-Außenminister Rangin D. Spanta davor, dass radikale Organisationen ihre Selbstmordattentäter als Flüchtlinge einschleusen – und nimmt alle Deutschen in die Pflicht. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/panorama/islamismus-der-ruf-nach-einem-kalifat-gehoert-nicht-nach-deutschland-a-e860d624-7b07-4835-be38-5e35c644fa75",
      "image_title": "»Der Ruf nach einem Kalifat gehört nicht nach Deutschland« - Frank Ossenbrink / IMAGO"
    },
    {
      "title": "Nach der Europawahl Warum die Ampel wieder über eine Aufarbeitung der Pandemie nachdenkt",
      "teaser": "Die Pandemie hat die politischen Ränder gestärkt. Nach der Europawahl laufen nun erneut Gespräche über eine Kommission zur Aufarbeitung der Coronazeit. Wer fordert so ein Gremium, wie sinnvoll ist es – und wem hilft das? Eine Analyse von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-europawahl-warum-die-ampel-wieder-ueber-eine-aufarbeitung-der-pandemie-nachdenkt-a-e3feddff-8d9a-4609-bc32-4474c7fea54d",
      "image_title": "Warum die Ampel wieder über eine Aufarbeitung der Pandemie nachdenkt - Roland Weihrauch / dpa"
    },
    {
      "title": "AfD-Wahlergebnis Zwei Aktentaschen-Witze auf TikTok reichen der Jugend nicht Eine Kolumne von Sascha Lobo",
      "teaser": "17 Prozent der Menschen zwischen 16 und 20 Jahren haben die AfD gewählt. Beobachter halten das für einen Rechtsruck. Dabei ist es eher Ausweis eines im Schnitt guten politischen Urteilsvermögens.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/afd-wahlergebnis-halbgare-aktentaschen-witze-auf-tiktok-reichen-der-jugend-nicht-a-73c3c15d-0c2c-4ff6-b7d5-e57afc6e92f6",
      "image_title": "Zwei Aktentaschen-Witze auf TikTok reichen der Jugend nicht - Dominik Butzmann / picture alliance / photothek.de"
    },
    {
      "title": "Brandmauer-Debatte Friedrich Merz und das Wagenknecht-Dilemma der CDU",
      "teaser": "Mit seinem Nein zu Koalitionen mit der Wagenknecht-Partei hat Friedrich Merz die Wahlkämpfer seiner Partei düpiert. Nun ist die Irritation groß – innerhalb der CDU genauso wie beim BSW. Eine Analyse von Rasmus Buchsteiner, Konstantin von Hammerstein, Jonas Schaible und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-und-das-wagenknecht-dilemma-a-9b38c176-c8c7-4a15-a823-103c74a957ef",
      "image_title": "Friedrich Merz und das Wagenknecht-Dilemma der CDU - Michael Kremer / imago images/Future Image"
    },
    {
      "title": "Scharfe Kritik an der Bildungsministerin »Perfide«, »Eingriff in die Wissenschaftsfreiheit«, »Gutsherrenart«",
      "teaser": "Als Strafe für einen kritischen Brief von Wissenschaftlern hat das Bildungsministerium offenbar erwogen, Fördermittel zu streichen. Politiker aus Ampel und Opposition sind entsetzt. Jetzt wächst der Druck auf Ministerin Stark-Watzinger. Von Deike Diening und Miriam Olbrisch",
      "url": "https://www.spiegel.de/politik/bildungsministerin-stark-watzinger-scharfe-kritik-an-vorgehen-gegen-kritischen-brief-perfide-eingriff-in-die-wissenschaftsfreiheit-gutsherrenart-a-76f1630d-cd60-4f81-84cc-7ca90e1c2fee",
      "image_title": "»Perfide«, »Eingriff in die Wissenschaftsfreiheit«, »Gutsherrenart« - CLEMENS BILAN / EPA",
      "author": "Deike Diening und Miriam Olbrisch"
    },
    {
      "title": "Gutachterin über Geiselnehmer am Hamburger Flughafen »Hochgradig narzisstisch, egozentrisch und überheblich«",
      "teaser": "Ein Vater will seine kleine Tochter in die Türkei entführen, erst nach 18 Stunden Geiseldrama gibt er auf. Vor Gericht wird er mit der Frage konfrontiert, wie es dem Kind dabei erging. Seine Antwort spricht Bände. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-gutachterin-ueber-geiselnehmer-am-flughafen-hochgradig-narzisstisch-a-b83971ea-7f0d-4df4-b55e-dd983fd0b96b",
      "image_title": "»Hochgradig narzisstisch, egozentrisch und überheblich« - Daniel Bockwoldt / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Dribblings bei der Fußball-EM Deutschlands gefährlichste Kunst",
      "teaser": "Sololäufe sind die reinste Form des Spiels. Mit Jamal Musiala, Leroy Sané und Florian Wirtz hat die deutsche Nationalelf drei der besten Dribbler Europas. Aber in ihrer Artistik liegt auch eine Falle bei der EM. Aus Herzogenaurach berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/dribblings-bei-der-fussball-em-2024-die-schoenste-und-gefaehrlichste-kunst-a-994a5fa4-d64c-415d-9e34-57a12ad6e630",
      "image_title": "Deutschlands gefährlichste Kunst - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Europameisterschaft 2024 Hier wird gespielt – die EM-Stadien im Überblick",
      "teaser": "Schottische und englische Fans in Köln, Kylian Mbappé in Leipzig: Die EM 2024 wird in zehn Stadien ausgetragen, viele waren auch schon bei der WM 2006 im Einsatz. Der Überblick. Von Benjamin Knaack, Bernhard Riedmann und Achim Tack",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-stadien-hier-wird-gespielt-die-em-stadien-im-ueberblick-a-18f768af-03a0-420c-8ed6-b1edb6a48924",
      "image_title": "Hier wird gespielt – die EM-Stadien im Überblick - [M] DER SPIEGEL; Foto: Alexander Hassenstein / DFB / Getty Images",
      "author": "Benjamin Knaack, Bernhard Riedmann und Achim Tack"
    },
    {
      "title": "Goldbeck Solar »Wir wollen als deutsches Unternehmen ein Zeichen in der Ukraine setzen«",
      "teaser": "Wie soll das eigentlich gehen: Wiederaufbau in der Ukraine, während die Bomben weiter fallen? Ein deutsches Solarunternehmen investiert dennoch – und erklärt, warum die Chancen die Risiken überwiegen. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wiederaufbau-in-der-ukraine-warum-ein-deutsches-solarunternehmen-investiert-a-8dea9c40-43e1-41bd-b5e1-e2e4825a4e06",
      "image_title": "»Wir wollen als deutsches Unternehmen ein Zeichen in der Ukraine setzen« - GOLDBECK SOLAR GmbH"
    },
    {
      "title": "Krieg in der Ukraine Helfen Satellitenbilder von Airbus dem russischen Militär beim Zielen?",
      "teaser": "Ein Satellit schießt ein Foto, dann schlagen Raketen ein: Militärexperten befürchten, dass Russland die Ukraine dank Aufnahmen von Airbus präziser attackieren kann. Das Unternehmen weist die Vorwürfe zurück. Eine Spurensuche. Von Christoph Winterbach, Alexander Sarovic und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-kauft-womoeglich-satellitenfotos-von-airbus-a-2478211e-3d50-4ef3-a1df-f9859d0e0de2",
      "image_title": "Helfen Satellitenbilder von Airbus dem russischen Militär beim Zielen? - [M] Marco Stede / DER SPIEGEL; Fotos: Libkos / Getty Images, Stephane Mahe / REUTERS",
      "author": "Christoph Winterbach, Alexander Sarovic und Oliver Imhof"
    },
    {
      "title": "Militärische Scharmützel zwischen Israel und Libanon Es bleibt ein Nervenkrieg – mit Toten",
      "teaser": "Israels Luftwaffe bombardiert den Nordlibanon und hat abermals einen hochrangigen Hisbollah-Kommandeur getötet, die libanesische Miliz reagiert mit heftigem Beschuss. Droht nun ein zweiter Krieg an Israels Nordgrenze? Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-und-der-tod-von-abu-taleb-nervenkrieg-mit-toten-a-e1828521-e30e-4a4a-b546-3f91d808b3f6",
      "image_title": "Es bleibt ein Nervenkrieg – mit Toten - Mohamed Azakir / REUTERS",
      "author": "Christoph Reuter"
    },
    {
      "title": "Herbert Grönemeyer in Bochum Der Boomer, der das Land zusammenhält",
      "teaser": "Der Durchbruch gelang Herbert Grönemeyer vor 40 Jahren, mit einer Platte über seine Heimatstadt. Zum runden Geburtstag geht der 68-Jährige auf Tour. Und verspricht der jungen Generation eine bessere Welt. Von Alexander Kühn",
      "url": "https://www.spiegel.de/kultur/herbert-groenemeyer-in-bochum-der-boomer-der-das-land-zusammenhaelt-a-b4764bb5-3857-492c-a0c4-405bfaf5a1be",
      "image_title": "Der Boomer, der das Land zusammenhält - Robert Michael / dpa",
      "author": "Alexander Kühn"
    },
    {
      "title": "Folgen des Klimawandels Die Pflichtversicherung gegen Hochwasser ist falsch – denn sie löst das Problem nicht Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Haushalte sollen sich privat gegen Katastrophen absichern, heißt es nach dem Hochwasser in Süddeutschland. Dabei ist das ein ziemlich plumpes politisches Manöver.",
      "url": "https://www.spiegel.de/wirtschaft/versicherung-bei-hochwasser-das-samariter-dilemma-kolumne-a-0be31f1d-e669-48d4-a226-8a52a91ec579",
      "image_title": "Die Pflichtversicherung gegen Hochwasser ist falsch – denn sie löst das Problem nicht - Armin Weigel / dpa"
    },
    {
      "title": "Fußball-Europameisterschaft in Deutschland Warum kein einziges EM-Spiel im echten UHD-Format zu sehen ist",
      "teaser": "Die Telekom wirbt mit Spielen in »bester UHD-Qualität« bei der Übertragung der Fußball-EM. Experten sprechen von einer »Mogelpackung«, denn die Videobilder aus den Stadien werden künstlich hochgerechnet. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/fussball-em-2024-warum-kein-einziges-spiel-im-echten-uhd-format-zu-sehen-ist-a-1e0ecdcc-6271-47f2-806b-c887d54c786f",
      "image_title": "Warum kein einziges EM-Spiel im echten UHD-Format zu sehen ist - Thomas Vonier / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Start der Fußball-EM Diese Stars werden das Turnier in Deutschland verpassen",
      "teaser": "Erling Haaland? Norwegen hat sich nicht qualifiziert. Frenkie de Jong? Fehlt verletzt. Bei der EM werden große Namen fehlen. In England fehlt mit Jack Grealish nicht nur ein Topstar, der spielen könnte – der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-erling-haaland-jack-grealish-mats-hummels-diese-spieler-sind-nicht-dabei-a-fe5fa74c-6c44-4e95-8d06-61f74ea88e91",
      "image_title": "Diese Stars werden das Turnier in Deutschland verpassen - [M] Sarah Dillon / DER SPIEGEL; Fotos: ActionPictures / IMAGO, Bagu Blanco / PRESSINPHOTO / IMAGO, Christoffer Borg Mattisson / Bildbyran / IMAGO, Hannah McKay / REUTERS, David Catry / Sportpix / IMAGO"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Diese Kugeln brachten den Tod",
      "teaser": "Auf einem Schlachtfeld von Lützen in Sachsen-Anhalt wurden Tausende Bleikugeln ausgegraben. Wer von der Munition erwischt wurde, hatte kaum eine Chance zu überleben. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/dreissigjaehriger-krieg-schlachtfeld-von-luetzen-in-sachsen-anhalt-bleikugeln-brachten-den-tod-a-9e90335d-463b-4ca4-9fc7-b75ddae93d6a",
      "image_title": "Diese Kugeln brachten den Tod - [M] DER SPIEGEL; Andrea Hörentrup / LDA Sachsen-Anhalt",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Ex-Knesset-Sprecher über Bidens Gaza-Plan »Amerika verwirrt, anstatt Probleme zu lösen«",
      "teaser": "Waffenruhe, Truppenabzug, Wiederaufbau – der Uno-Sicherheitsrat unterstützt Joe Bidens Friedensplan für Gaza. Der frühere Knesset-Präsident Avraham Burg hält den Vorstoß aber nicht für ausreichend. Deutschland fordert er zum Handeln auf. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/israel-ex-knesset-sprecher-ueber-gaza-plan-amerika-verwirrt-anstatt-probleme-zu-loesen-a-f5bf0af0-7695-4088-a218-3d2ec1a7337b",
      "image_title": "»Amerika verwirrt, anstatt Probleme zu lösen« - Marko Djurica / REUTERS"
    },
    {
      "title": "Wegen Einzugs ins EU-Parlament Ermittlungen gegen AfD-Politiker Bystron müssen pausieren",
      "teaser": "Der AfD-Bundestagsabgeordnete Petr Bystron soll Geld aus Russland bekommen haben, die Generalstaatsanwaltschaft München ermittelt. Doch mit seinem Wechsel auf die EU-Ebene genießt Bystron bald wieder Immunität. Von Markus Becker, Hannes Munzinger und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/nach-einzug-ins-europaparlament-korruptionsermittlungen-gegen-afd-politiker-bystron-muessen-pausieren-a-ede80267-3eeb-40c6-b56f-cde6a9347dfa",
      "image_title": "Ermittlungen gegen AfD-Politiker Bystron müssen pausieren - Ronny Hartmann / AFP",
      "author": "Markus Becker, Hannes Munzinger und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Pistorius stellt Wehrdienstpläne vor Nur ein kleines bisschen Pflicht",
      "teaser": "Von einer Wehrpflicht ist keine Rede mehr, ein Pflichtfragebogen soll für mehr Rekruten sorgen. Verteidigungsminister Pistorius hat seine Pläne für einen neuen Wehrdienst präsentiert – zentrale Fragen bleiben offen. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/wehrdienstplaene-von-pistorius-nur-ein-kleines-bisschen-pflicht-a-cfd630f5-bf55-45f2-9128-58371ca3b361",
      "image_title": "Nur ein kleines bisschen Pflicht - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    }
  ]
}