{
  "timestamp": "2024-08-21T20:00:48",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Yes, she can!«",
      "teaser": "Eine Rede wie eine Predigt: Barack Obama kürt Kamala Harris beim Parteitag der US-Demokraten zu seiner politischen Erbin. Für Donald Trump haben er und seine Frau Michelle nur Verachtung übrig. Aus Chicago berichten Roland Nelles und Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/kamala-harris-unterstuetzung-von-barack-und-michelle-obama-yes-she-can-a-bfa15959-cf3b-49d3-9c9b-b4d125299126",
      "image_url": "https://cdn.prod.www.spiegel.de/images/735e426b-656f-470a-a6d2-9ba7bf6b1d42_w960_r2.194_fpx59_fpy52.jpg",
      "image_title": "»Yes, she can!« - Charly Triballeau / AFP"
    },
    {
      "title": "Der bittersüße Abschied des Joe Biden Aus Chicago berichten Roland Nelles und René Pfister",
      "url": "https://www.spiegel.de/ausland/wahlkampf-in-den-usa-der-bitter-suesse-abschied-des-joe-biden-a-65bbf9e9-902a-4c94-862b-eac24c9e4c4b"
    },
    {
      "title": "Kann man den Umfragen zur US-Wahl trauen? Von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/us-wahl-kamala-harris-liegt-vor-donald-trump-wie-aussagekraeftig-sind-die-umfragen-a-218508a0-7927-4487-81e1-1375ff2c41e3"
    },
    {
      "title": "Offensive in Kursk Wie der Ukraine eine Hochrisikooperation auf russischem Gebiet gelang",
      "teaser": "Fast ohne Gegenwehr eroberten Kiews Truppen russisches Territorium in der Region Kursk. Wie gelang der Überraschungsschlag? Und: Wird der gewagte Angriff auf lange Sicht fruchten? Eine grafische Rekonstruktion. Von Oliver Imhof, Alexander Kauschanski und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/ukraine-offensive-in-kursk-wie-das-hochrisikomanoever-auf-russischem-gebiet-gelang-a-d519b2cb-1008-4a7e-98a2-92e785fd7a11",
      "image_title": "Wie der Ukraine eine Hochrisikooperation auf russischem Gebiet gelang - [M] Sarah Dillon / DER SPIEGEL; Fotos: Tyler Hicks / The New York Times / Redux / laif, David Guttenfelder / The New York Times / Redux / laif, Roman Pilipey / AFP",
      "author": "Oliver Imhof, Alexander Kauschanski und Niklas Marienhagen"
    },
    {
      "title": "Der Segelurlaub war ein Dankeschön des Tech-Tycoons – was über den Mann bekannt ist",
      "teaser": "Mike Lynch galt als britischer Bill Gates, nun ist er in einem »apokalyptischen« Sturm mutmaßlich ums Leben gekommen, mit seiner Tochter und anderen Wirtschaftsgrößen. Fast gleichzeitig starb sein Ex-Kompagnon an einem anderen Ort. Von Miriam Khan",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mike-lynch-der-segelurlaub-war-ein-dankeschoen-des-tech-tycoons-dann-sank-sie-vor-sizilien-a-855f2d40-88bf-4a12-87dd-a26f09f8b2c4",
      "image_title": "Der Segelurlaub war ein Dankeschön des Tech-Tycoons – was über den Mann bekannt ist - Perini Navi Press Office / ZUMA Press / IMAGO",
      "author": "Miriam Khan"
    },
    {
      "title": "Sie schliefen in ihren Kabinen, als der Sturm kam Von Miriam Khan",
      "url": "https://www.spiegel.de/wissenschaft/natur/sizilien-wassertornado-versenkt-segeljacht-bei-porticello-nahe-palermo-mindestens-ein-toter-viele-vermisste-a-5876a861-dc12-46f6-962f-90d1e373c9a9"
    },
    {
      "title": "Wärmewende und Energieunabhängigkeit Das wohl sparsamste Mehrfamilienhaus Deutschlands",
      "teaser": "Hohe Strom- und CO₂-Preise können künftig immer mehr Menschen egal sein, wenn sie klug bauen. Für die Bewohner eines Hauses im bayerischen Ehingen ist das schon Realität, Pauschalmiete mit Energieflatrate inklusive. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-und-die-waermewende-wie-der-traum-vom-autarken-haus-gelingt-a-a212c7ee-013b-4471-ab43-f0ef352ccf6d",
      "image_title": "Das wohl sparsamste Mehrfamilienhaus Deutschlands - Rössler Wohnbau",
      "author": "Henning Jauernig"
    },
    {
      "title": "Wie Faschismus beginnt Die heimlichen Hitler",
      "teaser": "Kehrt der Faschismus zurück? Oder ist er schon da, mit Trump, Orbán, Höcke? Und wenn ja, könnte er wieder verschwinden? Über den Versuch, das Böse zu erkennen: die SPIEGEL-Titelstory. Von Lothar Gorris und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/donald-trump-viktor-orban-bjoern-hoecke-die-heimlichen-hitler-die-titelstory-a-13723601-f4f4-4c16-8936-ee704f99462b",
      "image_title": "Die heimlichen Hitler - Illustration: Nigel Buchanan / DER SPIEGEL",
      "author": "Lothar Gorris und Tobias Rapp"
    },
    {
      "title": "Neuer und die Nationalelf Ein schlechtes Vorbild Von Henrik Bahlmann",
      "teaser": "Im Tor ist Manuel Neuer unvergleichlich – viele Nachwuchskeeper eifern ihm nach. Ich selbst fremdele seit Jahren mit dem nun ehemaligen Nationaltorhüter. Über einen etwas zu stolzen Pionier.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-tritt-aus-nationalmannschaft-zurueck-ein-schlechtes-vorbild-a-eb5514fd-c5d1-48cd-be0d-b392bc200145",
      "image_title": "Ein schlechtes Vorbild - Mike Hewitt - FIFA / FIFA / Getty Images"
    },
    {
      "title": "Sahra Wagenknecht und ihre Machtoptionen Die Helikopterchefin",
      "teaser": "Sahra Wagenknecht macht Wahlkampf im Osten. Und treibt die Preise für Regierungsbeteiligungen hoch – ein riskantes Manöver. Über Koalitionen will sie demnächst höchstpersönlich verhandeln. Aus Eisenach und Zwickau berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihre-machtoptionen-ein-riskantes-manoever-a-360e176f-73ca-499e-84c4-2963d32ce348",
      "image_title": "Die Helikopterchefin - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Kontroverse um Film-Promo Was es mit dem Shitstorm gegen Blake Lively auf sich hat",
      "teaser": "Blumen, Alkohol und Haarprodukte: Damit wirbt Blake Lively für ihren Film »Nur noch ein einziges Mal« und wird dafür vielfach kritisiert. Online artet die Debatte aus. Der Überblick zum Promotour-Drama. Von Anastasia Trenkler",
      "url": "https://www.spiegel.de/netzwelt/web/blake-lively-was-es-mit-dem-shitstorm-gegen-die-it-ends-with-us-schauspielerin-auf-sich-hat-a-124378ca-7c56-49c2-9eb7-9d2542ac21c6",
      "image_title": "Was es mit dem Shitstorm gegen Blake Lively auf sich hat - [M] Undine Meinke / DER SPIEGEL; Fotos: John Nacion / Variety; Nathan Congleton / NBC; Sergii Baibak; Issarawat Tattong; Alireza Raziei / 500px / Getty Images",
      "author": "Anastasia Trenkler"
    },
    {
      "title": "Scholz in Moldau Wie der Kanzler versucht, die Zweifel an der deutschen Ukrainehilfe zu zerstreuen",
      "teaser": "Deutschlands Ruf als verlässlicher Partner hat Kratzer bekommen. Der Ampelstreit um die Ukrainehilfe hat sich bis nach Moldau herumgesprochen. Der Kanzler wirbt vor Ort um Vertrauen. Aus Chiᶊinǎu berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/wie-olaf-scholz-versucht-die-zweifel-an-der-deutschen-ukrainehilfe-zu-zerstreuen-a-7db4d156-764c-4200-85c0-a5d2457ae23f",
      "image_title": "Wie der Kanzler versucht, die Zweifel an der deutschen Ukrainehilfe zu zerstreuen - Dumitru Doru / EPA"
    },
    {
      "title": "Abschied von Manuel Neuer beim DFB Nummer eins",
      "teaser": "124 Länderspiele, 14 Jahre unangefochten im DFB-Tor: Manuel Neuer hat eine große Karriere hinter sich. In Rio 2014 war er der Held, zuletzt mehrten sich die Zweifel an ihm. Darum kommt der Rücktritt zur rechten Zeit. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-und-sein-dfb-abschied-der-letzte-weltmeister-a-f7aaa12d-53c9-45a7-b235-58ef33aa9b32",
      "image_title": "Nummer eins - Wolfgang Maria Weber / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Pixel 9 und 9 Pro XL im Test Wie Googles KI-Handys die Realität frisieren",
      "teaser": "Sie sind vollgestopft mit künstlicher Intelligenz und aufgewertet mit einem neuen Look: Google will seine Smartphones in die Oberklasse katapultieren. Unser Test zeigt, ob die Rechnung aufgeht. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-pixel-9-und-9-pro-xl-im-test-was-die-neuen-ki-handys-koennen-a-a92049cd-030d-47d3-b869-23cbda64eca5",
      "image_title": "Wie Googles KI-Handys die Realität frisieren - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Verwässerte Verordnung Warum die Ampel bei Asbest im Haus lieber nicht zu genau hinschaut",
      "teaser": "Ob für Heim- oder Handwerker: Asbest ist eine Gefahr. Doch die Regierungskoalition verhindert strengere Vorschriften, aus Sorge um den Erfolg ihrer Wärmewende. Von David Böcking und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/asbest-warum-die-ampel-regierung-lieber-nicht-zu-genau-hinschaut-a-e65ee951-c2b5-4b43-b24c-4f1464419d67",
      "image_title": "Warum die Ampel bei Asbest im Haus lieber nicht zu genau hinschaut - Markus Ulmer / picture alliance",
      "author": "David Böcking und Alexander Preker"
    },
    {
      "title": "Debattenkultur Versucht nicht, Donald Trump in die Kategorie »Ehrlichkeit« einzusortieren Eine Kolumne von Sascha Lobo",
      "teaser": "Debatten über Trump, Putin, die AfD oder Israel kranken oft an den verwendeten Maßstäben. Wer so tut, als gälten Alltagsregeln zwingend auch in Extremsituationen, erschafft eine falsche Normalität.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/donald-trump-versucht-nicht-ihn-in-die-kategorie-ehrlichkeit-einzusortieren-kolumne-a-ef3c9ee7-c28c-4074-8f92-424cb457d3bf",
      "image_title": "Versucht nicht, Donald Trump in die Kategorie »Ehrlichkeit« einzusortieren - Tierney L. Cross / Getty Images"
    },
    {
      "title": "Positive Dopingtests im Tennis Was über den Fall Jannik Sinner bekannt ist",
      "teaser": "Jannik Sinner wurde trotz zweier positiver Dopingproben schnell wieder freigesprochen – ausgerechnet die Nummer eins der Weltrangliste. Andere Spieler kritisieren Ungleichbehandlung und mangelnde Transparenz. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/tennis/jannik-sinner-fragen-und-antworten-zur-doping-kontroverse-im-tennis-a-72bb4041-21b0-472d-8923-70dff3ba7c67",
      "image_title": "Was über den Fall Jannik Sinner bekannt ist - Claus Bergmann / IMAGO",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Tsunami vor Grönland Die Monsterwelle im Dickson-Fjord",
      "teaser": "Eine 200 Meter hohe Flutwelle trifft nach einem Felssturz auf Grönlands Küste und reißt eine Forschungsstation ins Meer: Nun haben Wissenschaftler die Naturkatastrophe rekonstruiert. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/groenland-mega-tsunami-schlaegt-200-meter-hohe-wellen-a-acac0482-bb67-4832-8337-386b04f9bbef",
      "image_title": "Die Monsterwelle im Dickson-Fjord - SIRIUS / Arktisk Kommando",
      "author": "Christoph Seidler"
    },
    {
      "title": "Hanebüchene Doping-Erklärungen Zahnpasta, Hühnchen und ein explodiertes Asthmaspray",
      "teaser": "Epo im Blut, Anabolika im Urin? Für manchen positiven Dopingbefund hatten Sportlerinnen und Sportler schier unglaubliche Erklärungen. Hier sind die 15 kuriosesten.",
      "url": "https://www.spiegel.de/sport/kuriose-doping-erklaerungen-zahnpasta-huehnchen-und-ein-explodiertes-asthmaspray-a-fea18ba7-b0f8-44c5-ab35-4861d9bee8d5",
      "image_title": "Zahnpasta, Hühnchen und ein explodiertes Asthmaspray - [M] Undine Meinke / DER SPIEGEL,;Fotos: Sigrid Gombert, Rob Prange / Shutterstock, ExSpo, PanoramiC, YAY Images, IMAGO (5)"
    },
    {
      "title": "Ende von Bennifer 2.0 Was bleibt jetzt noch vom Glauben an die große Liebe? Ein Kommentar von Annina Metz",
      "teaser": "Die Villa des Paares steht zum Verkauf, öffentliche Auftritte gab es kaum mehr – und wenn, schienen sie eisig. Das Beziehungsende von Jennifer Lopez und Ben Affleck hat sich lange angebahnt und schmerzt trotzdem.",
      "url": "https://www.spiegel.de/kultur/jennifer-lopez-und-ben-affleck-was-bleibt-jetzt-noch-vom-glauben-an-die-grosse-liebe-a-0b5f2fa3-cab7-49b4-9433-0736cca63b0b",
      "image_title": "Was bleibt jetzt noch vom Glauben an die große Liebe? - Gian Mattia D'Alberto / dpa"
    },
    {
      "title": "Geschichte einer Patientenverfügung Nicht jetzt, dachte ich, ich kann ihn jetzt nicht sterben lassen",
      "teaser": "Als mein Vater krank wurde, hatten wir, worum viele andere uns wohl beneiden: eine klar formulierte Patientenverfügung. Doch als ich sie anwenden musste, versagte mein Mut. Von Volker Kitz",
      "url": "https://www.spiegel.de/familie/patientenverfuegung-mein-vater-war-bereit-zu-sterben-ich-war-nicht-bereit-ihn-sterben-zu-lassen-a-d5bc5f52-8485-455b-9a41-9053a999b8f5",
      "image_title": "Nicht jetzt, dachte ich, ich kann ihn jetzt nicht sterben lassen - Jasmin Merdan / Getty Images",
      "author": "Volker Kitz"
    },
    {
      "title": "Extremwetter im Mittelmeer Ist der Klimawandel Ursache des Jachtunglücks vor Porticello?",
      "teaser": "Der Mittelmeerraum ist ein Hotspot des Klimawandels, die Gefahr durch Extremwetter, also heftige Stürme oder Gewitter, steigt. Könnte das auch der Segeljacht des Tech-Tycoons Mike Lynch zum Verhängnis geworden sein? Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/sizilien-ist-der-klimawandel-ursache-des-jachtungluecks-vor-porticello-a-8f16a448-ba3c-4c8a-9a36-efc00202e62d",
      "image_title": "Ist der Klimawandel Ursache des Jachtunglücks vor Porticello? - Gordon Scammell / Loop Images / Universal Images Group / Getty Images",
      "author": "Susanne Götze"
    },
    {
      "title": "Kosten der Fahrerlaubnis 4500 Euro für einen Führerschein sind zu viel Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Härtere Prüfungen, steigende Kosten: Die Führerscheinprüfung wird immer komplexer. Fast jeder Zweite fällt durch. Dabei wird das Autofahren doch einfacher – oder?",
      "url": "https://www.spiegel.de/wirtschaft/service/fuehrerschein-warum-die-kosten-fuer-die-fahrerlaubnis-immer-weiter-steigen-a-baf880f0-ebcb-4a7e-8e67-663bf78b0b6c",
      "image_title": "4500 Euro für einen Führerschein sind zu viel - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Wahlen in Ostdeutschland Die gefährliche Sehnsucht nach einem autoritären Staat Ein Gastbeitrag von Ilko-Sascha Kowalczuk",
      "teaser": "Zwei Drittel der Bürger in Ostdeutschland können sich vorstellen, Extremisten zu wählen, viele wünschen sich eine »Diktatur der Mehrheit«. Wie konnte die Mitte der Gesellschaft verloren gehen? Dafür gibt es eine Erklärung.",
      "url": "https://www.spiegel.de/kultur/wahlen-in-ostdeutschland-die-repraesentative-demokratie-ist-gefaehrdet-wie-nie-gastbeitrag-a-92aab600-bdb3-429d-91a0-33d872ccddfe",
      "image_title": "Die gefährliche Sehnsucht nach einem autoritären Staat - serienlicht / IMAGO"
    },
    {
      "title": "Gaming im Alter »Es werden so viele Spiele für 17-Jährige gemacht – dabei habe ich Geld und Zeit«",
      "teaser": "Mehr als sechs Millionen Menschen gelten als Silver Gamer. Eine 65-Jährige, die seit Jahrzehnten spielt, gibt Einblick in ihr Hobby. Und erzählt, was sie an heutigen Games besonders ärgert. Von Erwin Hitzler",
      "url": "https://www.spiegel.de/netzwelt/games/gamescom-2024-gaming-im-alter-eine-65-jaehrige-ueber-ihr-hobby-und-die-branche-a-c8502f9c-cd2f-4a2b-915e-6eba70ebb4f8",
      "image_title": "»Es werden so viele Spiele für 17-Jährige gemacht – dabei habe ich Geld und Zeit« - Maria Bayer / DER SPIEGEL",
      "author": "Erwin Hitzler"
    },
    {
      "title": "Parteitag der US-Demokraten 1968 Ein Schwein als Präsidentschaftskandidat der USA",
      "teaser": "Wenn man mit Politikern unzufrieden ist, braucht man einen Gegenvorschlag. Die anarchistische Youth International Party wählte im US-Wahlkampf 1968 einen Kandidaten, mit dem sie der etablierten Politik den Mittelfinger zeigte. Von Fiona Rachel Fischer",
      "url": "https://www.spiegel.de/geschichte/us-wahlkampf-1968-warum-das-schwein-pigasus-praesident-der-usa-werden-sollte-a-4e329bf4-0236-430f-b245-20227386a7fc",
      "image_title": "Ein Schwein als Präsidentschaftskandidat der USA - David Fenton / Getty Images",
      "author": "Fiona Rachel Fischer"
    },
    {
      "title": "Abstürzen mit Clemens Meyer »Plötzlich nimmt einer die Weinflasche und zieht sie dir über den Kopf«",
      "teaser": "Clemens Meyer hat den rührendsten und grausamsten Roman der Saison geschrieben, ein Epos über Karl May und den mörderischen Nationalismus in Europa. Und hat sich dabei fast zugrunde gerichtet. Unterwegs mit einem Getriebenen. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/literatur/clemens-meyer-und-sein-epos-die-projektoren-der-krieg-in-seinem-kopf-a-b00896f5-fe11-4853-9e9f-5be1dbea182f",
      "image_title": "»Plötzlich nimmt einer die Weinflasche und zieht sie dir über den Kopf« - Sven Döring / DER SPIEGEL",
      "author": "Christian Buß"
    },
    {
      "title": "Reisen nach Afghanistan und Co. Wann Geflüchtete in ihrer Heimat Urlaub machen dürfen",
      "teaser": "Zur Heirat nach Herat? Wenn Geflüchtete in ihr Herkunftsland reisen, riskieren sie ihren Schutzstatus in Deutschland. Das gilt aber nur unter bestimmten Voraussetzungen. Und es gibt Wege, sich dem Behördenzugriff zu entziehen. Von Katrin Elger, Asia Haidar, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/afghanistan-duerfen-gefluechtete-in-ihrer-heimat-urlaub-machen-a-7ac0aa60-647e-4413-999f-0bceaff98d92",
      "image_title": "Wann Geflüchtete in ihrer Heimat Urlaub machen dürfen - Daniel Leal / AFP",
      "author": "Katrin Elger, Asia Haidar, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler"
    }
  ]
}