{
  "timestamp": "2024-08-06T04:09:01",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bangladeschs Premierministerin tritt zurück Sieg des Volkes",
      "teaser": "Sheikh Hasina ist überraschend aus Dhaka geflohen, das Militär übernimmt die Kontrolle. Das Land hat die größten Proteste seit Jahrzehnten und ein Blutbad erlebt. Schlimmeres wurde gerade noch verhindert. Von Laura Höflinger, Delhi",
      "url": "https://www.spiegel.de/ausland/bangladesch-sheikh-hasina-tritt-nach-blutbad-zurueck-sieg-des-volkes-a-dd4e6a59-45c4-499f-9060-780abaf4dc81",
      "image_url": "https://cdn.prod.www.spiegel.de/images/422f5eea-a3a4-4793-81fc-f7b014add4bc_w872_r1.778_fpx54_fpy54.jpg",
      "image_title": "Sieg des Volkes - Rajib Dhar / dpa",
      "author": "Laura Höflinger, Delhi"
    },
    {
      "title": "Israels Ministerpräsident unter Druck Opfert Netanyahu die Geiseln, um an der Macht zu bleiben?",
      "teaser": "Ein Geiseldeal mit der Hamas könnte den Krieg beenden – doch Israels Ministerpräsident Netanyahu scheint das nicht zu wollen. Aus seinem Umfeld heißt es, er habe die Geiseln aufgegeben. Ihre Familien kämpfen trotzdem weiter. Aus Tel Aviv berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-unter-druck-opfert-er-die-geiseln-um-an-der-macht-zu-bleiben-a-c17dc251-ac7b-44ec-8949-c1f09946092b",
      "image_title": "Opfert Netanyahu die Geiseln, um an der Macht zu bleiben? - Eyal Warshavsky / dpa"
    },
    {
      "title": "Krawalle in britischen Städten »Bist du weiß? Bist du englisch?«",
      "teaser": "Angriffe auf Moscheen, Muslime, Asylbewerber: Nach den Morden in Southport hat eine Welle rassistischer Gewalt Großbritannien erfasst. Die Krawalle sind der erste große Test für den neuen Premier Keir Starmer. Von Steffen Lüdke, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rassistische-krawalle-bist-du-weiss-bist-du-englisch-a-5fdab454-6e1a-4a39-a74a-521a95b32ec8",
      "image_title": "»Bist du weiß? Bist du englisch?« - REUTERS",
      "author": "Steffen Lüdke, London"
    },
    {
      "title": "Bundeswehr im Baltikum Litauen-Brigade wird günstiger",
      "teaser": "Das Verteidigungsministerium hat noch mal nachgerechnet: Die Kampfbrigade für Litauen soll nach SPIEGEL-Informationen weniger kosten als bisher angenommen. Trotzdem bereitet das Projekt Minister Pistorius große Sorgen. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/litauen-brigade-wird-guenstiger-a-850a231c-18f0-433a-8a32-c4b2c8b62512",
      "image_title": "Litauen-Brigade wird günstiger - Thomas Imo / photothek / AA / IMAGO",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Warum wir den Umgang mit der Sonne neu lernen müssen",
      "teaser": "Der Mensch genießt die Sonne, gerade jetzt im Sommer. Doch sie wird zunehmend bedrohlich: Die Hitze macht der Erde zu schaffen, Hautkrebsfälle nehmen zu. Wie wir trotzdem gut mit der Sonne leben können: die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/sonne-warum-sie-zunehmend-zur-gefahr-wird-a-7343e8f1-02ed-44e0-ad06-33a82ee89179",
      "image_title": "Warum wir den Umgang mit der Sonne neu lernen müssen - Max Slobodda / DER SPIEGEL"
    },
    {
      "title": "»Hitze kann regelrecht aggressiv machen« Ein Interview von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimawandel-und-gesundheit-hitze-kann-regelrecht-aggressiv-machen-a-0174fe44-4092-4505-a467-532b6994f6a2"
    },
    {
      "title": "Der Hellseher Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/gefaehrliche-solarstuerme-wie-ein-physiker-das-raetsel-um-den-sonnenzyklus-loesen-moechte-a-08c815c8-9316-4103-b794-d0eccd9b702c"
    },
    {
      "title": "Olympia in Paris Die faszinierende Wirkung des Sports auf das Gehirn",
      "teaser": "Sport – wie jetzt bei den Sommerspielen in Paris – beglückt die Menschheit seit Jahrtausenden. Neurologen sagen, er löse die gleichen Mechanismen aus wie die Liebe. Selbst dann, wenn wir nur vor dem Fernseher zuschauen. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/sport/olympische-spiele-in-paris-die-faszinierende-wirkung-des-sports-auf-das-gehirn-a-452d728d-085c-46d5-a60e-1dc47883aada",
      "image_title": "Die faszinierende Wirkung des Sports auf das Gehirn - [M]: Lennart Hespenheide / DER SPIEGEL; Fotos: Kunihiko Miura / AP / picture alliance, Wu Wei / Xinhua / eyevine / laif, Zhang Hongxiang / laif"
    },
    {
      "title": "Deutsche Volleyballer scheiden im Viertelfinale aus »Ich bin unglaublich stolz auf diese Mannschaft«",
      "teaser": "Die deutschen Volleyballer zeigen im Viertelfinale gegen Frankreich, dass sie auf dem Niveau der Weltelite spielen können. Am Ende scheitern sie an einem Superstar – und einer Kulisse, die es im Volleyball selten gibt. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-volleyballer-um-georg-grozer-scheiden-dramatisch-gegen-frankreich-aus-a-58b47347-851c-48a4-9566-28fe44e22816",
      "image_title": "»Ich bin unglaublich stolz auf diese Mannschaft« - Annegret Hilse / REUTERS",
      "author": "Annika Schultz"
    },
    {
      "title": "Israel vor dem Ernstfall Einbunkern für den großen Krieg",
      "teaser": "Ganz Israel trifft Vorkehrungen für einen massiven Gegenschlag der Iraner nach dem Attentat auf Hamas-Politbürochef Ismail Haniyyeh. In Haifa wird eine Klinik unter Tage verlegt. Besuch im größten Bunkerkrankenhaus der Welt. Aus Haifa berichten Thore Schröder und Ofir Berman (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-vor-dem-iranischen-gegenschlag-einbunkern-fuer-den-grossen-krieg-a-a02ad4a1-a4ad-471c-b55b-dcd7064efd7e",
      "image_title": "Einbunkern für den großen Krieg - Ofir Berman / DER SPIEGEL"
    },
    {
      "title": "Deutsche Basketballnationalmannschaft Zwölf »Rennpferde« und »Schweine« sollt ihr sein",
      "teaser": "Vor dem Viertelfinale gegen Griechenland hoffen Deutschlands Basketballer um Kapitän Dennis Schröder auf die erste olympische Medaille. Das Erfolgsrezept: ein Team mit klarer Rollenaufteilung. Doch Bundestrainer Herbert warnt. Von Matthias Fiedler und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball-trainer-gordon-herbert-und-sein-erfolgsrezept-fuer-die-dbb-auswahl-a-c4a2a571-9113-4de7-bc9b-b691737943b2",
      "image_title": "Zwölf »Rennpferde« und »Schweine« sollt ihr sein - Tilo Wiedensohler / camera4+ / IMAGO",
      "author": "Matthias Fiedler und Jonas Kraus"
    },
    {
      "title": "Rassistische Ausschreitungen Das ist Englands Rostock-Lichtenhagen-Moment Ein Kommentar von Steffen Lüdke, Rotherham",
      "teaser": "Ein gewalttätiger Mob zündet ein Hotel an, in dem Asylbewerber wohnen. Schuld an der Gewalt sind nicht nur Falschinformationen in den sozialen Medien – sondern auch eine enthemmte Debatte.",
      "url": "https://www.spiegel.de/ausland/rassistische-ausschreitungen-in-grossbritannien-das-ist-englands-rostock-lichtenhagen-moment-a-7b0c52e5-b2b0-497b-b46e-4236dcc1d78a",
      "image_title": "Das ist Englands Rostock-Lichtenhagen-Moment - Danny Lawson / dpa"
    },
    {
      "title": "Konzerte von »Unreleased« Wie man einen Hype schafft im Hip-Hop",
      "teaser": "Wer bei den Konzerten von »Unreleased« auftritt, ist vorher geheim. Die Musikerinnen und Musiker spielen unveröffentlichte Songs. Und das Publikum muss die Handykameras abkleben. Ein Ortsbesuch der derzeit hippsten Bühnenshow. Von Noelle Konate",
      "url": "https://www.spiegel.de/kultur/musik/konzerte-von-unreleased-wie-man-einen-hype-schafft-im-hip-hop-a-a241fc0d-702c-4ec9-bbaa-99fbfdf83a5f",
      "image_title": "Wie man einen Hype schafft im Hip-Hop - Ebenezer Abebe",
      "author": "Noelle Konate"
    },
    {
      "title": "Lärmbelästigung in Ballungszentren Die nervige Sinfonie der Großstadt",
      "teaser": "Jeder fünfte Europäer empfindet Lärm als Belästigung. Das Phänomen ist so alt wie die Industrialisierung, schon Ende des 19. Jahrhunderts beschwerten sich Menschen über Maschinenparks in Großstädten. Bei Behörden stießen sie auf taube Ohren. Von Dela Kienle",
      "url": "https://www.spiegel.de/geschichte/laermbelaestigung-in-ballungszentren-die-nervige-sinfonie-der-grossstadt-a-9f8949fc-15c5-47e9-99a0-289ca136e543",
      "image_title": "Die nervige Sinfonie der Großstadt - ullstein bild",
      "author": "Dela Kienle"
    },
    {
      "title": "Olympiagold für Brasiliens Turnstar Rebeca Andrade Für sie geht sogar Simone Biles auf die Knie",
      "teaser": "Turnen bei Olympia – und die Siegerin heißt nicht Simone Biles. Gewonnen hat am Boden die Brasilianerin Rebeca Andrade. Ihr Weg begann in einem Armenviertel und führte über lange Fußwege zur Trainingshalle. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-rebeca-andrade-triumphiert-vor-simone-biles-vom-armenviertel-zur-olympiasiegerin-im-bodenfinale-a-3e456961-f44c-4810-a2d2-324db22debae",
      "image_title": "Für sie geht sogar Simone Biles auf die Knie - Elsa / Getty Images"
    },
    {
      "title": "Sorge vor iranischer Vergeltung Bundeswehr bereitet sich auf Evakuierung Deutscher im Nahen Osten vor",
      "teaser": "Gerät die Lage im Nahen Osten außer Kontrolle? Die Luftwaffe hält nach SPIEGEL-Informationen schon Transportmaschinen zur Evakuierung deutscher Staatsbürger aus dem Libanon bereit, deutlich über 2000 Menschen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-koennte-deutsche-aus-dem-libanon-retten-a-6fd7dd82-2656-4232-b3a3-3a05e90d7880",
      "image_title": "Bundeswehr bereitet sich auf Evakuierung Deutscher im Nahen Osten vor - Hauke-Christian Dittrich / epa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Als Warnung vor künstlicher Intelligenz Wie ein Biochemiker Zutaten für Biowaffen ins Weiße Haus brachte",
      "teaser": "Sorgt der Fortschritt von KI dafür, dass Terroristen einfacher gefährliche Viren erschaffen können? Ein Experte versuchte mit einem Experiment, die US-Regierung aufzurütteln.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-biochemiker-warnt-vor-risiken-von-ki-generierten-biowaffen-a-9c685679-63a6-4bc1-96ad-2985087cd5d3",
      "image_title": "Wie ein Biochemiker Zutaten für Biowaffen ins Weiße Haus brachte - John Moore / Getty Images"
    },
    {
      "title": "Ausverkauf am Aktienmarkt Was dieser schwarze Montag an der Börse für Anleger bedeutet",
      "teaser": "Sorgen um die globale Wirtschaft und die Angst vor einem Krieg in Nahost lassen Aktienkurse und Kryptowährungen einbrechen. Ist das nur eine Korrektur oder schon ein Crash? Wie Anleger sich jetzt positionieren sollten. Von Michael Brächer und Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/boerse-aktienkurse-und-kryptowaehrungen-brechen-ein-korrektur-oder-crash-a-c7de3304-095b-45dd-9173-9796482a3864",
      "image_title": "Was dieser schwarze Montag an der Börse für Anleger bedeutet - Jeenah Moon / Getty Images",
      "author": "Michael Brächer und Udo Trichtl"
    },
    {
      "title": "Deutsche Basketballerinnen wollen Gold Warum (nicht nur) heute alle 3×3-Basketball schauen sollten",
      "teaser": "3x3-Basketball ist schnell, spektakulär und macht Spaß. Die deutschen Athletinnen haben alle überrascht und kämpfen heute um eine Medaille. Ein Highlight für Zuschauer – wenn man das Handy beiseitelegt. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-die-deutschen-3x3-basketballerinnen-kaempfen-um-gold-das-sollte-man-nicht-verpassen-a-9dd174ec-e270-4ae0-9619-8350b51bf063",
      "image_title": "Warum (nicht nur) heute alle 3×3-Basketball schauen sollten - Goal Sports Images / IMAGO"
    },
    {
      "title": "Debatte über Schwarz-Grün Kretschmer und Söder wollen keine Grünen-Koalitionen",
      "teaser": "Soll sich die CDU für die kommende Bundestagswahl eine Koalitionsoption mit den Grünen offenhalten? Die Ministerpräsidenten Söder und Kretschmer gehen klar auf Distanz. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/union-und-die-gruenen-michael-kretschmer-und-markus-soeder-wollen-keine-gruenen-koalitionen-a-a10d226e-ba77-443a-ad7d-fdade1e7a4a6",
      "image_title": "Kretschmer und Söder wollen keine Grünen-Koalitionen - Uwe Meinhold / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Debatte über Sozialleistungen Ist das Bürgergeld ein »Ausländergeld«? Eine Kolumne von Nikolaus Blome",
      "teaser": "Der Streit über die Begriffe für die soziale Grundsicherung legt hanebüchene Irrtümer und Lebenslügen offen. Das betrifft vor allem die Linken – aber nicht nur.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-ist-auslaendergeld-kolumne-a-244870b6-cf97-4d4c-b3a3-5893a2f56e57",
      "image_title": "Ist das Bürgergeld ein »Ausländergeld«? - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Weltmeister Dauser patzt im Olympiafinale »Nach dem Ding war mir klar, dass es vorbei ist«",
      "teaser": "Turn-Fauxpas statt Medaille: Weltmeister Lukas Dauser hat im Olympiafinale mit dem Fuß den Barren touchiert und verpasste so das Podium klar. Es war die letzte Chance auf Gold für Deutschlands Sportler des Jahres. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-lukas-dauser-patzt-im-barren-finale-und-verpasst-medaille-a-29c2c5f8-e8b5-48cc-b936-8d30e74bd298",
      "image_title": "»Nach dem Ding war mir klar, dass es vorbei ist« - Marijan Murat / dpa"
    },
    {
      "title": "Umgang mit Alleinsein Einsamkeit ist ein fieser Reisebegleiter Eine Kolumne von Daniel Haas",
      "teaser": "Ist es wirklich schön, ohne andere in den Urlaub zu fahren? Am Flughafen finde ich es noch gut, danach wird es bedrückend: Wenn man einfach niemanden hat, mit dem man sich austauschen kann.",
      "url": "https://www.spiegel.de/psychologie/allein-in-den-urlaub-fahren-ist-es-wirklich-schoen-ohne-andere-zu-reisen-a-d8bcf1a5-f589-45b8-a8cf-8faa4b17671a",
      "image_title": "Einsamkeit ist ein fieser Reisebegleiter - Lea Sofia Fichtner / DER SPIEGEL"
    },
    {
      "title": "Debatte über Kinderlosigkeit Mutter oder Nicht-Mutter, das ist die Frage Eine Kolumne von Tara-Louise Wittwer",
      "teaser": "Ob Vizepräsidentin, Unterabteilungsleiterin oder Arbeitslose: Früher oder später wird jede Frau daran gemessen, ob sie Kinder hat oder nicht. Wann hört das endlich auf?",
      "url": "https://www.spiegel.de/kultur/tara-louise-wittwer-mutter-oder-nicht-mutter-das-ist-die-frage-kolumne-a-f06b43a6-435b-4164-84a4-8962596ce7c7",
      "image_title": "Mutter oder Nicht-Mutter, das ist die Frage - Illustration: Nele Schacht / DER SPIEGEL"
    },
    {
      "title": "Hammerwurf-Olympiasieger Ethan Katzberg Er ist der coolste Sieger der Leichtathletik – und keiner kriegt’s mit Eine Würdigung von Jonas Kraus",
      "teaser": "Eine wilde Mähne und ein markanter Schnauzbart: Ethan Katzberg sieht aus, als wäre er den Achtzigerjahren entsprungen. Der Hammerwerfer ist einer der wahren Helden der Spiele. Schade, dass seinen Triumph kaum jemand mitbekam.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-ethan-katzberg-holt-gold-im-hammerwurf-wegen-der-sprinter-merkt-es-kaum-jemand-a-8db47705-c03c-4c88-975a-2e38f2e95e2c",
      "image_title": "Er ist der coolste Sieger der Leichtathletik – und keiner kriegt’s mit - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Triathlon-Gold für Deutschland Ein Triumph jenseits der Seine-Debatte",
      "teaser": "16 Jahre nach dem Olympiasieg von Jan Frodeno sind nun seine Erben gefunden: Die deutsche Teamstaffel gewinnt Gold im Mixed-Wettbewerb, dank einer Attacke von Laura Lindemann. Diskussionen gibt es weiter über den Austragungsort. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-triathlon-gold-fuer-deutschland-ein-triumph-jenseits-der-seine-debatte-a-4c77e8e6-9a0d-4ade-8fc7-6c30a2872cfa",
      "image_title": "Ein Triumph jenseits der Seine-Debatte - Vadim Ghirda / AP"
    },
    {
      "title": "Schneeballsysteme Wie Sie einen Anlagebetrug entlarven können, bevor es zu spät ist Eine Kolumne von Nikolaus Braun",
      "teaser": "Harald Dinser war kurz vor dem Ruhestand, als ihm ein scheinbar unschlagbares Anlageangebot gemacht wurde. Beinahe hätte er 250.000 Euro in ein hochunseriöses Investment gesteckt. Was sich aus diesem Fall lernen lässt.",
      "url": "https://www.spiegel.de/wirtschaft/service/anlagebetrug-so-schuetzen-sie-sich-vor-einem-schneeballsystem-a-badd8075-46e9-4601-b8fe-b4041fd67951",
      "image_title": "Wie Sie einen Anlagebetrug entlarven können, bevor es zu spät ist - Andry Djumantara / Getty Images"
    },
    {
      "title": "Aktivist über Touristen-Eintrittsgeld »Venedig ist ein Sternerestaurant, das sich zum Preis eines Big Mac verkauft«",
      "teaser": "Als eine der ersten Städte verlangt Venedig Eintritt. Können ein paar Euro die totgeliebte Schönheit vor den Menschenmassen schützen – und was sagen die Einwohner? Hier antwortet Matteo Secchi, Aktivist der ersten Stunde. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/reise/staedte/eintrittsgeld-in-venedig-venedig-ist-ein-sternerestaurant-das-sich-zum-preis-eines-big-mac-verkauft-a-1416caa2-e320-4fc3-96ec-4f61269a395c",
      "image_title": "»Venedig ist ein Sternerestaurant, das sich zum Preis eines Big Mac verkauft« - Luca Bruno / AP"
    }
  ]
}