{
  "timestamp": "2024-10-26T10:01:13",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf Heilung programmiert",
      "teaser": "Sie decken Fehldiagnosen auf, verhindern Kunstfehler und übernehmen lästige Verwaltungsaufgaben: Roboter und Chatbots machen die Medizin besser. Eines lernen sie aber vielleicht nie. Die SPIEGEL-Titelstory. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-wie-roboter-und-chatbots-die-medizin-veraendern-a-29be467b-41c0-45c2-b4ca-333a76e5aac9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/231a3ef6-3e5b-4015-b949-ed0420a9350f_w960_r1.778_fpx51_fpy40.jpg",
      "image_title": "Auf Heilung programmiert - [M] DER SPIEGEL; Foto: Volkonskiy Valeriy / pond5 images / IMAGO Illustration: Julian Litschko / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Beim Chatbot auf der Couch",
      "teaser": "KI-Angebote im Internet richten sie auch an Menschen mit seelischen Problemen. Die Systeme haben zwar immer ein offenes Ohr, jedoch sind ihre Ratschläge meistens banal und können sogar Schäden anrichten. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-bei-angst-und-depressionen-beim-chatbot-auf-der-couch-a-7fca2c77-b2d8-490c-af2d-aa83672cd3bf",
      "author": "Jörg Blech"
    },
    {
      "title": "Enthüllungsjournalist Bob Woodward »Es gibt eine geheime Allianz zwischen Trump und Putin«",
      "teaser": "Bob Woodward deckte einst den Watergate-Skandal auf, bis heute enthüllt er Details aus dem Weißen Haus. Hier sagt er, wie nah die Welt einem Atomkrieg in der Ukraine offenbar wirklich war – und was bei einem Wahlsieg Trumps drohen könnte. Ein Interview von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-bob-woodward-es-gibt-eine-geheime-allianz-zwischen-trump-und-putin-a-95187344-c0c7-44c5-911b-765f66df8220",
      "image_title": "»Es gibt eine geheime Allianz zwischen Trump und Putin« - Carlos Barria / REUTERS"
    },
    {
      "title": "Zusammenschluss der Schwellenländer Brics Muss der Westen Angst haben vor dem Klub dieser Männer?",
      "teaser": "Aus dem Wortspiel eines Investmentbankers ist eine mächtige Organisation geworden: Brics. Autokraten wie Putin und Xi wollen mit dem Verbund Einfluss nehmen. Beim Jahrestreffen im russischen Kasan beschwören sie eine neue Weltordnung. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/brics-muss-der-westen-angst-haben-vor-diesem-klub-a-f39ef4f8-9779-4cb7-a2fa-63bcc37ebff2",
      "image_title": "Muss der Westen Angst haben vor dem Klub dieser Männer? - Alexander Shcherbak / TASS / action press"
    },
    {
      "title": "Mieses US-Geschäft Volkswagen schlittert in die nächste Krise",
      "teaser": "In den USA wollte VW die Milliardengewinne einspielen, die dem Autokonzern anderswo wegbrechen. Der Plan geht nicht auf. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-volkswagen-schlittert-in-die-naechste-krise-a-c43280aa-6c29-4a77-a097-16ff85ef91b3",
      "image_title": "Volkswagen schlittert in die nächste Krise - Joe Scarnici / Volkswagen of America / Getty Images",
      "author": "Alexander Demling"
    },
    {
      "title": "Psychologie Was ist eine hochfunktionale Depression – und wie erkennt man sie?",
      "teaser": "Es gibt eine Form von Depression, die sich anders zeigt, als man es erwartet, nämlich eben nicht durch Stimmungstiefs oder Antriebslosigkeit. Eine Psychiaterin erklärt, wie man eine hochfunktionale Depression erkennt und was Betroffenen helfen kann. Ein Interview von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/hochfunktionale-depression-wie-man-sie-erkennt-und-was-betroffenen-helfen-kann-a-43b96c92-178e-44b2-b92e-ba4c8bb11a08",
      "image_title": "Was ist eine hochfunktionale Depression – und wie erkennt man sie? - caponata / Getty Images"
    },
    {
      "title": "Ex-Schüler über Missbrauch an der Odenwaldschule »Wir Opfer haben lebenslänglich«",
      "teaser": "Adrian Koerfer wurde als Schüler Opfer des systematischen Kindesmissbrauchs an der Odenwaldschule in Hessen. Jetzt hat er ein Mahnmal am Eingang zu dem ehemaligen Internat erkämpft. Ein Interview von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/odenwaldschule-ehemaliger-schueler-ueber-missbrauch-wir-opfer-haben-lebenslaenglich-a-0afd4348-1c90-4aa2-9b19-7a6065bb789f",
      "image_title": "»Wir Opfer haben lebenslänglich« - Gutschalk / IMAGO"
    },
    {
      "title": "Verhandlungen in Neu-Delhi Wie Indien die deutsche Wirtschaft retten soll",
      "teaser": "Rasantes Wachstum, gewaltige Absatzmärkte, Arbeitskräfte im Überfluss: Indien könnte gleich mehrere Wirtschaftsprobleme der Deutschen lösen. Wären da nicht mindestens zwei Probleme. Aus Neu-Delhi berichten Markus Becker, Laura Höflinger und Marina Kormbaki",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/olaf-scholz-und-robert-habeck-in-indien-wie-indien-die-deutsche-wirtschaft-retten-soll-a-858b186e-f85f-40d1-a438-702a5498ec47",
      "image_title": "Wie Indien die deutsche Wirtschaft retten soll - AP"
    },
    {
      "title": "Beliebte Verhütungsmethode Wie sich Schmerzen beim Einsetzen der Spirale lindern lassen",
      "teaser": "Vor allem junge Frauen entscheiden sich häufiger für die Spirale – und erleben mitunter einen quälenden Eingriff. Immerhin: Weltweit haben Ärztinnen das Problem erkannt. Von Astrid Viciano",
      "url": "https://www.spiegel.de/gesundheit/spirale-als-verhuetungsmethode-wie-sich-schmerzen-beim-einsetzen-lindern-lassen-a-4e6a130b-5210-434d-ba69-dfe310eed69f",
      "image_title": "Wie sich Schmerzen beim Einsetzen der Spirale lindern lassen - JLco - Julia Amaral / Getty Images",
      "author": "Astrid Viciano"
    },
    {
      "title": "Zeitumstellung am Sonntag Stellen sich Handys und Saugroboter automatisch auf Winterzeit um?",
      "teaser": "Am Sonntag werden die Uhren auf Winterzeit zurückgedreht. Wir erklären, was bei Smartphones im Flugmodus und Geräten im Smarthome zu beachten ist.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/zeitumstellung-am-sonntag-stellen-sich-mein-handy-und-mein-saugroboter-automatisch-um-a-2788e079-d543-4d72-b843-15dc71257e73",
      "image_title": "Stellen sich Handys und Saugroboter automatisch auf Winterzeit um? - Alena Kuznetsova / Westend61 / IMAGO"
    },
    {
      "title": "Hype um Secret Packs Das fragwürdige Geschäft mit Paketen aus dem Automaten",
      "teaser": "In vielen Städten kann man neuerdings nicht zugestellte Päckchen oder Retouren für ein paar Euro aus Automaten ziehen. Was steckt drin? Und woher stammen die Postsendungen? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/secret-packs-aus-automaten-was-steckt-hinter-dem-trend-und-in-den-paketen-a-86d4b87d-38ee-4505-a9fe-21d562092954",
      "image_title": "Das fragwürdige Geschäft mit Paketen aus dem Automaten - Sofia Brandes / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Wie auf X mit Onlinewetten für Donald Trump Stimmung gemacht wird",
      "teaser": "In Umfragen liegen Kamala Harris und Donald Trump fast gleichauf, auf dem Wettmarkt hingegen führt der Ex-Präsident teils haushoch. Ein Wettanbieter fällt besonders auf, dank Elon Musk und dessen Plattform X. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/us-wahl-wie-auf-x-mit-onlinewetten-fuer-donald-trump-stimmung-gemacht-wird-a-739bb4ab-1780-44f9-8812-485ad174b30d",
      "image_title": "Wie auf X mit Onlinewetten für Donald Trump Stimmung gemacht wird - Jasper Colt / USA TODAY Network / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "US-Sport Das Multimillionen-Wettrüsten der Schulen",
      "teaser": "In Deutschland fristet Schulsport ein Schattendasein. In den USA trainieren Schüler immer öfter in hochmodernen Arenen, die Millionen kosten. Denn: Auch das Geschäft mit dem Sport beginnt früh. Aus Nashville berichtet Angela Gruber",
      "url": "https://www.spiegel.de/sport/american-football/sport-in-us-schulen-das-multimillionen-wettruesten-der-high-schools-a-3f18eab5-12aa-4ca2-8a88-5c26379daa20",
      "image_title": "Das Multimillionen-Wettrüsten der Schulen - Landon Edwards / DER SPIEGEL"
    },
    {
      "title": "Wichtige Parlamentswahl Brüssel oder Putin – was in Georgien auf dem Spiel steht",
      "teaser": "Nähert sich Georgien weiter Russland an? Oder findet es zurück auf seinen Weg in die EU? Die anstehende Parlamentswahl erklären Regierung und Opposition zum Referendum – über die künftige Verortung des Landes. Aus Tiflis berichtet Anastasia Trenkler",
      "url": "https://www.spiegel.de/ausland/georgien-die-wahl-entscheidet-ueber-russischen-einfluss-a-f59d9889-b717-4c15-b2b3-ca672e6b2961",
      "image_title": "Brüssel oder Putin – was in Georgien auf dem Spiel steht - Tim Wegner / laif"
    },
    {
      "title": "Folgen des israelischen Gegenschlags auf Iran Teheran hat jetzt drei Optionen – keine davon ist ohne Risiko",
      "teaser": "Es war die Vergeltung, die Israel seit Wochen angedroht hatte: Das israelische Militär griff iranische Raketenfabriken an, jedoch keine Öl- oder Atomanlagen. Die Gefahr eines großen Kriegs ist damit noch nicht gebannt. Eine Analyse von Muriel Kalisch und Maximilian Popp, Tel Aviv und Berlin",
      "url": "https://www.spiegel.de/ausland/israels-gegenschlag-auf-iran-teheran-hat-jetzt-drei-moeglichkeiten-zu-reagieren-a-204cae6e-78d0-45d0-9911-b6d5cd220349",
      "image_title": "Teheran hat jetzt drei Optionen – keine davon ist ohne Risiko - AFP"
    },
    {
      "title": "Generationsübergreifende Traumatisierung »Stresshormone können die Funktionsweise des Erbguts in allen Zellen verändern«",
      "teaser": "Ein Trauma kann Spuren hinterlassen – auch bei folgenden Generationen. Die US-Psychologin Mariel Buqué beschreibt, mit welchen Strategien wir uns nachhaltig aus dem Kreislauf ungesunder Verhaltensweisen befreien. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/cycle-breaker-wie-wir-familienmuster-und-negative-praegungen-durchbrechen-koennen-a-4dca0374-7892-467b-9ceb-24e710e4282b",
      "image_title": "»Stresshormone können die Funktionsweise des Erbguts in allen Zellen verändern« - pondsaksit / Getty Images / iStockphoto"
    },
    {
      "title": "Nachfolger von Christian Streich beim SC Freiburg Wie beerbt man eine Trainerlegende, Herr Schuster?",
      "teaser": "Der SC Freiburg war mehr als zwölf Jahre eng verbunden mit dem Namen eines Mannes: Christian Streich. Hier spricht Nachfolger Julian Schuster über Auseinandersetzungen mit seinem Mentor – und sagt, wie man Freunde auf die Bank setzt. Ein Interview von Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/sc-freiburg-julian-schuster-ueber-die-nachfolge-von-christian-streich-a-b36b6bb5-a431-40c9-92b1-c9e7f189cbaa",
      "image_title": "Wie beerbt man eine Trainerlegende, Herr Schuster? - Jeannette Petri / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL WEEKENDER Man weiß wenig über diesen Künstler, aber er begeistert Millionen",
      "teaser": "Unsere Autorin Nora Gantenbrink backstage mit dem Berliner Erfolgsrapper Ufo361.",
      "url": "https://www.spiegel.de/panorama/ufo361-man-weiss-wenig-ueber-diesen-kuenstler-aber-er-begeistert-millionen-a-216a8784-6236-404b-b523-e10a121f299c",
      "image_title": "Man weiß wenig über diesen Künstler, aber er begeistert Millionen - Nadine Fraczkowski"
    },
    {
      "title": "Das Konsumgeständnis Meine brandgefährliche Sucht nach Kerzen",
      "teaser": "Sie machen meine Wohnung erst zu einem Zuhause, auch wenn ich dem Geld beim Abbrennen zusehe. Das Konsumgeständnis von Annina Metz",
      "url": "https://www.spiegel.de/stil/konsum-gestaendnis-meine-brandgefaehrliche-sucht-nach-kerzen-a-be08354a-bb9c-496d-9571-3f1138042dcb",
      "image_title": "Meine brandgefährliche Sucht nach Kerzen - [M] DER SPIEGEL; Fotos: Petr Malyshev, Anton Starikov, Lev Kropotov, Danko Natalya / ddp(4); Muslianshah Masrie / Getty Images; Getty Images"
    },
    {
      "title": "DFB-Frauen überzeugen im Test gegen England Vier Tore als Revanche für das EM-Finale 2022",
      "teaser": "Wie gut sind Deutschlands Fußballerinnen? Zumindest offensiv lautet das Fazit gegen England: Verdammt gut. Giulia Gwinn trifft doppelt, Bundestrainer Christian Wück feiert lieber seine Spielerinnen als sich selbst. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-4-3-sieg-im-test-gegen-england-debuet-von-bundestrainer-christian-wueck-geglueckt-a-f4d34023-6f23-4bb2-b251-c98bbb5db28c",
      "image_title": "Vier Tore als Revanche für das EM-Finale 2022 - Zac Goodwin / PA / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Donald Trump im US-Wahlkampf Spaß ist Trumpf",
      "teaser": "Ein banges Gefühl drängt sich auf: Donald Trumps zweite Amtszeit rückt näher. Warum? Für viele US-Amerikaner ist der frühere Präsident eine Marke mit stabilem Kern. Für andere ist er schlicht »fun« – und »weird« im besten Sinne. Von Julia Amalia Heyer, Washington",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-warum-donald-trump-ploetzlich-so-erfolgreich-erscheint-a-6915027a-70c0-4bea-868a-d812f29e783b",
      "image_title": "Spaß ist Trumpf - Doug Mills / REUTERS",
      "author": "Julia Amalia Heyer, Washington"
    },
    {
      "title": "Erfolge der AfD Mit der Logik der Koalition brechen Ein Gastbeitrag von Philip Manow",
      "teaser": "Wenn Wähler sich in eine Richtung bewegen, bewegt sich die Regierung häufig erst mal in die andere. Minderheitsregierungen wären eine Möglichkeit, sich von diesem paradoxen Phänomen zu befreien.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolge-warum-minderheitsregierungen-eine-alternative-sein-koennten-a-ef3ba655-f4db-4941-877a-508fc8bfbbf7",
      "image_title": "Mit der Logik der Koalition brechen - John Macdougall / AFP"
    },
    {
      "title": "Wagen für US-Markt Mit diesem Pick-up will VW Tesla herausfordern",
      "teaser": "VW steckt in der Krise: In Europa ist der Konzern unter Druck, in China vom Spitzenplatz verdrängt. Nun hofft er in den USA auf Erfolg – mit einem Auto, das amerikanischer kaum sein könnte. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/vw-scout-terra-mit-diesem-pick-up-will-vw-tesla-herausfordern-a-52ea4ae0-b868-47e4-a6d1-1d167a80ba25",
      "image_title": "Mit diesem Pick-up will VW Tesla herausfordern - Andrew Trahan Photography Llc / Scout / VW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Chicken tikka masala statt Brathuhn",
      "teaser": "Nach Pizza, Schweinefleisch süß-sauer und Će­vap­či­ći kam um 1974 eine neue kulinarische Welle aus Fernost nach Deutschland. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/gastrotrends-1974-chicken-tikka-masala-statt-brathuhn-a-04d4b746-80b5-4099-bab4-fe08598cb06a",
      "image_title": "Chicken tikka masala statt Brathuhn - Getty Images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Saisonauftakt in Sölden Wie die Rückkehr von Marcel Hirscher die Skiwelt spaltet",
      "teaser": "Fährt er, oder fährt er nicht? Das Comeback von Marcel Hirscher elektrisiert die Skifans. Nun steht fest: Er geht in Sölden an den Start. Dem Sport könnte das guttun. Es gibt aber auch Kritik am Superstar. Aus Sölden berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/marcel-hirscher-gibt-sein-comeback-wie-die-rueckkehr-die-skiwelt-spaltet-a-136c10ba-fe29-4c03-97ed-664a4298ac31",
      "image_title": "Wie die Rückkehr von Marcel Hirscher die Skiwelt spaltet - Georg Hochmuth / APA / picturedesk.com / picture alliance"
    },
    {
      "title": "Artenschutz als Klimaschutz Reparieren ist gut, erhalten ist besser Von Alina Schadwinkel",
      "teaser": "Ständig gehen Wälder, Moore und Mangroven verloren, die sich so nicht wiederherstellen lassen. Zeit, sie zu schützen, ohne dass Menschen um ihren Lebensunterhalt fürchten müssen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltnaturschutzkonferenz-restaurieren-ist-gut-erhalten-ist-besser-newsletter-a-ec393b0d-7fa9-4354-8f78-3d3aceb56b10",
      "image_title": "Reparieren ist gut, erhalten ist besser - Joaquin Sarmiento / AFP"
    }
  ]
}