{
  "timestamp": "2024-07-31T22:01:13",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Frau, die sich beweisen muss",
      "teaser": "Kamala Harris hat dem Kampf ums Weiße Haus neue Dynamik verliehen. Aber wie lange hält der Hype? Das Trump-Lager hat bereits Angriffsflächen gefunden. Die SPIEGEL-Titelgeschichte von Simon Book, Muriel Kalisch, René Pfister und Marc Pitzke, Indianapolis, Washington und New York",
      "url": "https://www.spiegel.de/ausland/trump-rivalin-kamala-harris-wie-lange-haelt-der-hype-um-ihre-kandidatur-a-eab1ce28-bdeb-412b-aeab-dec85de2b7e3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/170991c9-309c-4220-b900-671d76887cad_w960_r2.194_fpx50_fpy37.jpg",
      "image_title": "Die Frau, die sich beweisen muss - Djeneba Aduayom / AUGUST"
    },
    {
      "title": "Schreibt Amerika nicht ab! Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Gefahr, die eine zweite Trump-Präsidentschaft für die US-Demokratie bedeuten könnte, ist real – und doch gibt es Gründe, optimistisch in die Zukunft zu blicken. Das liegt an einer einzigartigen Eigenschaft des Landes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-warum-es-trotz-allem-grund-zur-zuversicht-fuer-die-us-demokratie-gibt-a-c9fceaf6-51e3-432e-b24c-2ee1f888e335",
      "image_title": "Mathieu von Rohr"
    },
    {
      "title": "Die Tragik des Joe Biden",
      "teaser": "Der Rückzug des Präsidenten war überfällig und zugleich ein großer Moment in der US-Geschichte. Über einen Mann, der nie aufgeben wollte – und es dann doch musste. Eine Würdigung von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-der-mann-der-nie-aufgeben-wollte-a-919a8a8c-c1a7-4616-9a14-ab9dc500ba8d",
      "image_title": "Die Tragik des Joe Biden - Nathan Howard / REUTERS"
    },
    {
      "title": "Wie israelische Siedler im Westjordanland eine Friedenslösung torpedieren",
      "teaser": "Im Schatten des Gazakriegs treiben Radikale die Landnahme im Westjordanland voran, offen unterstützt von der Regierung. Es soll nur noch einen Staat geben: einen jüdischen. Von Thore Schröder und Tanya Habjouqa (Fotos), Westjordanland",
      "url": "https://www.spiegel.de/ausland/israel-palaestina-konflikt-wie-israelische-siedler-im-westjordanland-eine-friedensloesung-torpedieren-a-8bcd1ce0-c8a6-4894-8b78-48f88c99e9a1",
      "image_title": "Wie israelische Siedler im Westjordanland eine Friedenslösung torpedieren - Tanya Habjouqa / DER SPIEGEL",
      "author": "Thore Schröder und Tanya Habjouqa (Fotos), Westjordanland"
    },
    {
      "title": "Lukaschenkos deutsche Geisel, vorgeführt im Staats-TV",
      "teaser": "Der Deutsche Rico K. wurde in Minsk wegen »Terrorismus« zum Tode verurteilt, nun hat das Regime ihn im Fernsehen präsentiert. Will Diktator Lukaschenko so einen in der Bundesrepublik inhaftierten Straftäter freipressen? Von Ann-Dorit Boy, Matthias Gebauer und Christina Hebel",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenkos-deutsche-geisel-a-bb78e149-5a25-472d-8ccd-f248d93933fa",
      "image_title": "Lukaschenkos deutsche Geisel, vorgeführt im Staats-TV - Belarus 1",
      "author": "Ann-Dorit Boy, Matthias Gebauer und Christina Hebel"
    },
    {
      "title": "Endlich Schönheit in der Banlieue",
      "teaser": "Saint-Ouen ist eine der berüchtigten Vorstädte von Paris, lange war sie eine der ärmsten. Durch Olympia kommt jetzt Geld in dieses Viertel. Was macht der sozialistische Bürgermeister Karim Bouamrane daraus? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/olympia-2024-in-paris-wie-vorort-buergermeister-karim-bouamrane-das-erbe-der-spiele-einsetzt-a-6b4e655b-1396-4e6c-ad7f-e8a489f235dc",
      "image_title": "Endlich Schönheit in der Banlieue - Drone Press / ABACAPRESS / picture alliance",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Fauci unter Feuer",
      "teaser": "Ein Ausschuss im US-Kongress geht der Frage nach, wie Corona in die Welt kam und warum ein Laborszenario vorschnell verworfen wurde. Die Untersuchung bringt auch den gefeierten Seuchenexperten Anthony Fauci in Bedrängnis. Aus Washington und New York berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/coronavirus-anhoerung-im-us-kongress-zu-corona-anthony-fauci-unter-feuer-a-eb572ccb-2fb7-4870-8d5a-fda4abe463af",
      "image_title": "Fauci unter Feuer - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft?",
      "teaser": "Die Daten des Zensus zeigen so genau wie nie, wie teuer das Wohnen in Deutschland ist. Wie groß sind die Unterschiede zwischen Stadt und Land? Zwischen Alt- und Neubau? Erkunden Sie es auf unserer interaktiven Karte.",
      "url": "https://www.spiegel.de/wirtschaft/wohnen-in-deutschland-wie-hoch-sind-die-mieten-in-ihrer-nachbarschaft-a-241dd859-f9a6-46c7-9b68-5f4c9a224e26",
      "image_title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft? - DER SPIEGEL"
    },
    {
      "title": "Der Traum vom 100.000-Euro-Haus",
      "teaser": "Modulhäuser sind zwar klein, dafür aber schnell aufgebaut, auf Wunsch klimafreundlich und verlockend günstig. Ob sich die Investition wirklich lohnt und worauf Interessierte achten müssen. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-krise-der-traum-vom-100-000-euro-haus-a-a94cca55-7ea2-451b-b0f7-dfb8e793e52d",
      "image_title": "Der Traum vom 100.000-Euro-Haus - Jost Schowe / DER SPIEGEL",
      "author": "Philip Bethge"
    },
    {
      "title": "Wenn die eigene Immobilie plötzlich das 14-Fache wert sein soll",
      "teaser": "Die Finanzämter verschicken erste Bescheide zur neuen Grundsteuer, und viele Immobilienbesitzer sind entsetzt. Wer soll das bezahlen? Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuerreform-spaltet-das-land-haeuser-ploetzlich-das-14-fache-wert-a-738ea668-b50d-4c4b-b3b5-d1b1ffd023ba",
      "image_title": "Wenn die eigene Immobilie plötzlich das 14-Fache wert sein soll - [M] DER SPIEGEL; Fotos: Lutz von Staegmann / FUNKE Foto Services; Silas Stein / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Hörgeräte, Bildung, Bewegung Wie sich das Demenzrisiko in jedem Alter senken lässt",
      "teaser": "Es gibt Risikofaktoren für Demenz. Ein internationales Forscherteam hat nun herausgefunden, wie sich in manchen Fällen dagegen ansteuern lässt. Dafür ist jeder Einzelne gefragt – und die Politik. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/demenz-wie-sich-das-risiko-zu-erkranken-in-jedem-alter-senken-laesst-a-41d06616-3f77-4677-bb39-9238d6b68407",
      "image_title": "Wie sich das Demenzrisiko in jedem Alter senken lässt - Daniel Day / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Olympische Sommerspiele Auf der Suche nach dem entscheidenden Millimeter",
      "teaser": "Wie laufe ich schneller, fliege ich weiter, ziele ich präziser? Forschende helfen den deutschen Olympia-Athleten, ihre Leistung zu optimieren. Manchmal sind es Veränderungen im Detail, die verblüffende Folgen haben. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/olympia-2024-wie-das-institut-fuer-angewandte-trainingswissenschaften-den-deutschen-athleten-hilft-a-cb7f8a14-eabe-4096-a74f-8e5ecc6c7bfb",
      "image_title": "Auf der Suche nach dem entscheidenden Millimeter - Gregorio Borgia / AP / picture alliance",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "DFB-Frauen erreichen olympisches Viertelfinale Radio Hrubesch bleibt auf Sendung",
      "teaser": "DFB-Coach Horst Hrubesch schreit lauter als ein ganzes Stadion, mal vor Wut, mal vor Freude – und wegen Lea Schüller. Die zeigt beim Einzug ins Olympia-Viertelfinale einmal mehr, wie sehr sie vom 73-Jährigen profitiert. Von Jan Göbel, Paris",
      "url": "https://www.spiegel.de/sport/olympia/deutsche-fussballerinnen-im-viertelfinale-bei-olympia-2024-radio-hrubesch-darf-weiter-senden-a-99e6c0ed-9e57-42d6-a65f-bb4f86ce6b0b",
      "image_title": "Radio Hrubesch bleibt auf Sendung - Tullio M. Puglia / Getty Images",
      "author": "Jan Göbel, Paris"
    },
    {
      "title": "Harris-Anhänger im Meeting-Fieber Zum Sieg gegen Trump zoomen – mit den Katzenfrauen",
      "teaser": "Kamala Harris erfährt Unterstützung aus dem Netz: Dort werben alte und neue Gruppen in Videocalls für Solidarität und Spenden. Und viele beweisen schon mit der Namensgebung Humor. Eine Einordnung von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/unterstuetzung-fuer-kamala-harris-an-den-sieg-heranzoomen-a-6a18c5da-5cb7-4d29-9bae-7921f21f577f",
      "image_title": "Zum Sieg gegen Trump zoomen – mit den Katzenfrauen - Kamala / Cat Ladies"
    },
    {
      "title": "Zukunft des BSW Wie hält es Wagenknechts Partei mit der AfD?",
      "teaser": "Das BSW will im Parlament mit der AfD anders umgehen als die anderen Parteien. Das könnte weitreichende Auswirkungen haben – ganz besonders im Osten. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/bsw-wie-haelt-es-wagenknechts-partei-mit-der-afd-a-0c3d7904-5cf5-4322-b4dd-6648e8a72d27",
      "image_title": "Wie hält es Wagenknechts Partei mit der AfD? - Michael Bahlo / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Verordnung zur künstlichen Intelligenz Die EU vernichtet die KI-Zukunft des Kontinents Eine Kolumne von Sascha Lobo",
      "teaser": "Die EU-Kommission und das Europäische Parlament interessieren sich einen gequirlten Quark für wirtschaftlichen Fortschritt. An der KI-Verordnung zeigt sich, wie gaga ihre Vorstellung von der Realität ist.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ai-act-die-eu-vernichtet-die-ki-zukunft-des-kontinents-kolumne-a-a2b607aa-ebb0-4878-8f9b-13978a5a3a70",
      "image_title": "Die EU vernichtet die KI-Zukunft des Kontinents - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Früherer Erfolgsgarant bei Olympia Schafft die neue deutsche Ruder-Generation in Paris die Wende?",
      "teaser": "Am Morgen wird der Sportdirektor entlassen, am Mittag gewinnen die Frauen im Doppelvierer die Bronzemedaille. Die Erleichterung im krisengeplagten deutschen Rudern ist groß. Doch die Probleme sind damit nicht gelöst. Aus Vaires-sur-Marne berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-rudern-frauen-im-doppelvierer-gewinnen-bronze-in-unruhigem-gewaesser-a-5460bd26-1820-4f8a-9daf-e697b2c93448",
      "image_title": "Schafft die neue deutsche Ruder-Generation in Paris die Wende? - Justin Setterfield / Getty Images"
    },
    {
      "title": "Mündliche Verhandlung beim Bundesgerichtshof Wird das vielleicht letzte Urteil gegen eine NS-Täterin aufgehoben?",
      "teaser": "Der Bundesgerichtshof überprüft das Urteil gegen eine Schreibkraft im NS-Konzentrationslager Stutthof. Sie war 2022 wegen Beihilfe zum Mord schuldig gesprochen worden. Was für eine Aufhebung spricht – und was dagegen. Von Fabian Hillebrand, Leipzig",
      "url": "https://www.spiegel.de/panorama/justiz/ns-prozess-wird-das-urteil-gegen-irmgard-furchner-revidiert-bundesgerichtshof-prueft-fall-a-5b9926c4-7b14-4aae-b3a0-004326c0d5a5",
      "image_title": "Wird das vielleicht letzte Urteil gegen eine NS-Täterin aufgehoben? - Christian Charisius / picture alliance",
      "author": "Fabian Hillebrand, Leipzig"
    },
    {
      "title": "Plötzlicher Kindstod Darf das Baby doch ins Elternbett?",
      "teaser": "Warum sterben manche Babys plötzlich im Schlaf? Das Sudden Infant Death Syndrome macht Eltern Angst und gibt Forschern Rätsel auf. Doch Mütter und Väter können viel tun, um ihre Kinder zu schützen. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/ploetzlicher-kindstod-darf-das-baby-doch-ins-elternbett-a-415ab24a-7cd8-436e-bf07-84ba22fce96d",
      "image_title": "Darf das Baby doch ins Elternbett? - Maria Korneeva / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Ausflugstipps rund um die Olympiastadt Wo die Pariserinnen und Pariser Ruhe finden, wenn es in ihrer Stadt zu voll wird",
      "teaser": "On s’en va – wir gehen! Auch von der Lieblingsstadt muss man manchmal Pause machen. Hier sind Tipps, wo es rund um Paris besonders schön ist. Von Estelle Marandon",
      "url": "https://www.spiegel.de/reise/europa/olympia-2024-in-paris-wohin-die-locals-fluechten-wenn-es-in-der-stadt-voll-wird-a-8082612e-12d7-4142-9afe-408c37fa6593",
      "image_title": "Wo die Pariserinnen und Pariser Ruhe finden, wenn es in ihrer Stadt zu voll wird - Andia / Universal Images Group / Getty Images",
      "author": "Estelle Marandon"
    },
    {
      "title": "Kriselnder Flugzeugbauer Dieser heikle Job wartet auf den neuen Boeing-Chef",
      "teaser": "Der neue Boeing-Chef Robert Ortberg gilt als bodenständiger Krisenmanager. Genau die richtige Eigenschaft, um den Luftfahrtgiganten vor dem endgültigen Absturz zu bewahren. Die ersten Reaktionen sind entsprechend positiv. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-krise-neuer-ceo-robert-ortberg-soll-den-luftfahrtgiganten-retten-a-34f78992-66df-4c4a-aea0-0a0b0815d67a",
      "image_title": "Dieser heikle Job wartet auf den neuen Boeing-Chef - Daniel Acker / Bloomberg / Getty Images",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Proteste gegen Machthaber Wenn Maduro bleibt, droht Venezuela die nächste Massenauswanderung",
      "teaser": "Autokrat Nicolás Maduro macht Jagd auf Regimegegner, die seinen Sieg bei der Präsidentschaftswahl anzweifeln. Elf Menschen sind bei Protesten bereits ums Leben gekommen. Schafft Maduro es erneut, die Krise auszusitzen? Von Marian Blasberg und Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/venezuela-proteste-gegen-nicolas-maduro-droht-die-naechste-massenauswanderung-a-47e254c2-671a-457b-b40e-265f116e1a41",
      "image_title": "Wenn Maduro bleibt, droht Venezuela die nächste Massenauswanderung - Federico Parra / AFP",
      "author": "Marian Blasberg und Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Can She Defeat Trump? The Democrats Take a Chance on Kamala Harris",
      "teaser": "Kamala Harris has completely transformed the race for the White House. The hype is real - but will it be enough to prevent Donald Trump from being elected for a second term? By Simon Book, Muriel Kalisch, René Pfister und Marc Pitzke",
      "url": "https://www.spiegel.de/international/world/can-she-defeat-trump-the-democrats-take-a-chance-on-kamala-harris-a-277a44cf-99a5-4041-8623-85c7dd4c9636",
      "image_title": "The Democrats Take a Chance on Kamala Harris - Djeneba Aduayom / AUGUST"
    },
    {
      "title": "Schlag gegen Hamas-Chef Wer Ismail Haniyyeh war und wofür er stand",
      "teaser": "Ismail Haniyyeh, der Führer der Terrororganisation Hamas, gehörte zu den Planern des 7. Oktober – und galt zugleich als verhandlungsbereiter Pragmatiker. In seiner Jugend hatte er sogar eine Weile in Israel gelebt. Von Marlon Saadi",
      "url": "https://www.spiegel.de/ausland/nahost-wer-ismail-haniyyeh-war-und-wofuer-er-stand-a-7b56824f-c03e-4db9-9d31-c8db3da257ff",
      "image_title": "Wer Ismail Haniyyeh war und wofür er stand - Abid Katib / Getty Images",
      "author": "Marlon Saadi"
    },
    {
      "title": "Öffentlicher Dienst Bore-out statt Burn-out Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Noch nie waren so viele Menschen in Arbeit, selten wurden mehr Stunden geleistet. Und trotzdem stimmt das Ergebnis nicht mehr. Die Produktivität sinkt – und die Bahn ist ein besonders gutes Beispiel dafür.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oeffentlicher-dienst-der-casino-buerokratismus-kolumne-a-6ed642e0-27c0-40cc-b8da-f65f09fb41f5",
      "image_title": "Bore-out statt Burn-out - Axel Hartmann / Deutsche Bahn AG"
    },
    {
      "title": "Von der Demokratie in die Diktatur Warum Trumps Opfer-Strategie aufgehen wird Ein Gastbeitrag von Ruth Ben-Ghiat",
      "teaser": "Attentate lösen eine Welle der Solidarität aus, wie sie politisch genutzt werden können, zeigt die Geschichte des frühen Faschismus. Trump kann das nach der Wahl helfen – selbst wenn er sie nicht gewinnt.",
      "url": "https://www.spiegel.de/ausland/donald-trump-attentat-in-pennsylvania-auswirkungen-auf-wahlkampf-und-sein-handeln-im-weissen-haus-a-5108bc3a-9bce-4eca-8cc6-88a46ff5e73f",
      "image_title": "Warum Trumps Opfer-Strategie aufgehen wird - Evan Vucci / AP"
    },
    {
      "title": "Von Bulgarien bis Zypern Wo im Urlaub das Wasser knapp werden könnte",
      "teaser": "Schwimmen, baden, duschen – gerade bei Hitze genießen Urlauber und Einheimische flüssige Abkühlung. Doch viele Urlaubsländer in Südeuropa leiden unter Dürre. Und das wirkt sich auf den Tourismus aus. Ein Überblick.",
      "url": "https://www.spiegel.de/reise/europa/italien-griechenland-spanien-tuerkei-wo-im-urlaub-das-wasser-knapp-werden-koennte-a-c8247f44-8dcc-4ced-8076-ea7fa768696d",
      "image_title": "Wo im Urlaub das Wasser knapp werden könnte - Françoise Rachez / Getty Images"
    },
    {
      "title": "Angriffe auf Hisbollah- und Hamas-Anführer Der hochriskante Doppelschlag gegen Israels Erzfeinde",
      "teaser": "In Beirut wird ein wichtiger Hisbollah-Kommandeur attackiert, Stunden später Hamas-Chef Haniyyeh in Teheran getötet. Für die israelischen Geiseln sind das schlechte Nachrichten. Iran hat viele Optionen, um darauf zu reagieren. Ein großer Krieg ist möglich. Von Thore Schröder und Christoph Reuter, Tel Aviv und Salzburg",
      "url": "https://www.spiegel.de/ausland/angriffe-auf-hisbollah-und-hamas-anfuehrer-der-hochriskante-doppelschlag-gegen-israels-erzfeinde-a-1dcd71fd-7dc1-4390-a7d5-e8cb8eb8a149",
      "image_title": "Der hochriskante Doppelschlag gegen Israels Erzfeinde - Hussein Malla / AP",
      "author": "Thore Schröder und Christoph Reuter, Tel Aviv und Salzburg"
    },
    {
      "title": "Alarmierender WHO-Bericht »Körperliche Gewalt passiert selten nur ein- oder zweimal«",
      "teaser": "Weltweit erleben Millionen Teenagerinnen Gewalt in Partnerschaften, das zeigt der neue Bericht der Weltgesundheitsorganisation. Heidi Stöckl erforscht, was Frauen in Beziehungen widerfährt – und was helfen kann. Ein Interview von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/heidi-stoeckl-ueber-gewalt-in-beziehungen-und-den-alarmierenden-who-bericht-a-8756fdcd-e574-4deb-8832-ffa36348f58c",
      "image_title": "»Körperliche Gewalt passiert selten nur ein- oder zweimal« - Anke Doerschlen / plainpicture"
    },
    {
      "title": "Umstrittener Triathlon in der Seine Wasserqualität? Das wahre Problem ist das Pariser Kopfsteinpflaster",
      "teaser": "Die Debatte über die Sauberkeit der Seine ist erst mal beendet, der olympische Triathlon ist durch. Die Athletinnen sagten hinterher, dass sie ganz andere Schwierigkeiten plagten. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/triathlon-bei-olympia-2024-in-der-seine-das-wahre-problem-ist-das-pariser-kopfsteinpflaster-a-456174e5-bc99-43f4-9379-d883bbba011a",
      "image_title": "Wasserqualität? Das wahre Problem ist das Pariser Kopfsteinpflaster - Jeff Pachoud / AFP"
    }
  ]
}