{
  "timestamp": "2024-10-01T03:22:20",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rücktritte bei den Grünen Habecks Coup",
      "teaser": "Vom Rücktritt der Grünenvorsitzenden profitiert vor allem einer: Robert Habeck. Der Vizekanzler träumt von der grünen Volkspartei. Jetzt will er sie durchsetzen – die SPIEGEL-Story.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-profitiert-vom-ruecktritt-der-gruenen-vorsitzenden-was-er-jetzt-vorhat-a-12723e49-436c-4a04-ad2a-6afc4791f3f7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f6d75946-76b1-4271-9192-26d50e9a6dde_w960_r2.194_fpx30_fpy48.jpg",
      "image_title": "Habecks Coup - Sean Gallup / Getty Images"
    },
    {
      "title": "Die SPD und die Kanzlerfrage Olaf Scholz raus, Boris Pistorius rein?",
      "teaser": "Kanzler auf Bewährung: Olaf Scholz selbst findet, er mache eigentlich alles richtig. Doch in der SPD wachsen die Zweifel am eigenen Regierungschef. Von Martin Knobbe, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kanzlerfrage-olaf-scholz-auf-bewaehrung-boris-pistorius-als-moeglicher-nachfolger-a-653b93d6-c209-401a-a68c-61ca7f51bdaf",
      "image_title": "Olaf Scholz raus, Boris Pistorius rein? - Gregor Fischer / Getty Images",
      "author": "Martin Knobbe, Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Neue Leasingverträge Analyst prophezeit E-Auto-Boom ab 2025",
      "teaser": "Steht das E-Auto in Deutschland vor dem Aus? Von wegen, sagt ein renommierter Branchenanalyst. Schon ab dem kommenden Jahr dürfte es für die Stromer wieder aufwärtsgehen, auch ohne neue Kaufprämien. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-analyst-prophezeit-e-auto-boom-ab-2025-wegen-neuer-leasingvertraege-a-010a31e6-74f3-4af3-ad78-dc84adf09789",
      "image_title": "Analyst prophezeit E-Auto-Boom ab 2025 - Michael Gstettenbauer / IMAGO",
      "author": "Simon Hage"
    },
    {
      "title": "Interne Einschätzungen zu J.D. Vance Warum ein Blogger als Einziger ein geleaktes Trump-Dokument veröffentlicht",
      "teaser": "Ein Journalist hat ein internes Dokument der Trump-Kampagne ins Netz gestellt und wurde dafür von X gesperrt. Große Medien hatten von einer Veröffentlichung abgesehen – wegen des umstrittenen Ursprungs des Leaks. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-warum-ein-blogger-als-einziger-ein-geleaktes-dokument-zu-j-d-vance-veroeffentlicht-a-3143b7bf-431e-493d-b9ea-f977928c8dbd",
      "image_title": "Warum ein Blogger als Einziger ein geleaktes Trump-Dokument veröffentlicht - Justin Sullivan / Getty Images",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "»Estonia«-Desaster in der Ostsee »Das wirkte wie eine Geheimoperation, als wollte man etwas verbergen«",
      "teaser": "War es Sabotage? Ein KGB-Anschlag? Die Mafia? Der Unfallforscher Marcel Schütz hat den Untergang der »Estonia« nach 30 Jahren neu bewertet, er fällt ein klares Urteil. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/estonia-katastrophe-1994-das-wirkte-wie-eine-geheimoperation-a-16935c45-df97-4c2e-85c2-2db271f724ef",
      "image_title": "»Das wirkte wie eine Geheimoperation, als wollte man etwas verbergen« - Magnus Lejhall / TT NEWS AGENCY / AFP"
    },
    {
      "title": "Toxin-Fund von »Öko-Test« Müssen wir Angst vor Haferflocken haben?",
      "teaser": "»Öko-Test« warnt vor Schimmelpilzgiften in Haferflocken. Warum Sie Ihre neue Packung trotzdem nicht wegschmeißen und auf Cornflakes umsteigen sollten. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/haferflocken-oeko-test-findet-schimmelpilz-gift-in-muessen-wir-uns-sorgen-machen-a-4621294e-8e61-497f-b8ea-760512da1a76",
      "image_title": "Müssen wir Angst vor Haferflocken haben? - Arx0nt / Getty Images",
      "author": "Nina Weber"
    },
    {
      "title": "Zum Tod von Peter Zwegat Nüchtern zu den Zahlen, milde zu den Menschen",
      "teaser": "Peter Zwegat, seine Flipchart und die Sendung »Raus aus den Schulden« halfen bangen Menschen aus ihrem Finanzschlamassel. Sein respektvoller Umgang mit seinen Klienten machte Zwegat zum Schuldnerberater der Nation. Ein Nachruf von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/peter-zwegat-nachruf-nuechtern-zu-den-zahlen-milde-zu-den-menschen-a-f466e7b2-acfc-4e0d-b92c-fd6464a26c0b",
      "image_title": "Nüchtern zu den Zahlen, milde zu den Menschen - Stefan Gregorowius / RTL"
    },
    {
      "title": "Strafzölle in den USA Trumps brachiale Wunderwaffe",
      "teaser": "Der republikanische Spitzenkandidat droht heimischen Unternehmen und dem Rest der Welt mit Strafzöllen. Damit will er alle wirtschaftlichen und politischen Probleme lösen. Doch kann er das überhaupt? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/strafzoelle-in-den-usa-donald-trump-und-seine-vermeintliche-wunderwaffe-a-24e15baf-b7e5-43f2-80ba-1f91cc151fea",
      "image_title": "Trumps brachiale Wunderwaffe - Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "USA und der Krieg im Nahen Osten Sein Trümmerfeld Eine Analyse von Julia Amalia Heyer, Washington",
      "teaser": "Bomben auf den Libanon, Gaza, den Jemen – ist das jetzt schon der Flächenbrand, den die USA immer verhindern wollten? Händeringend, aber weitgehend untätig hat Joe Biden zugesehen, wie die Eskalation immer weiterging.",
      "url": "https://www.spiegel.de/ausland/usa-und-der-krieg-im-nahen-osten-es-eskaliert-und-joe-biden-sieht-weitgehend-untaetig-zu-a-a6282466-ddfe-4d62-b322-820b5d6a2cfb",
      "image_title": "Sein Trümmerfeld - The Washington Post / Getty Images"
    },
    {
      "title": "Protest gegen Pandemiepolitik Coronamaske mit Hakenkreuz – US-Autor in Berlin schuldig gesprochen",
      "teaser": "Das Kammergericht Berlin hat einen US-Amerikaner verurteilt, der im Netz gegen die deutsche Coronapolitik protestiert hat. Der Mann empfand die Anklage als »lächerlich«. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/coronamaske-mit-hakenkreuz-us-autor-in-berlin-schuldig-gesprochen-a-89950723-6416-4026-94a9-26464b715d62",
      "image_title": "Coronamaske mit Hakenkreuz – US-Autor in Berlin schuldig gesprochen - Christophe Gateau / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "SPIEGEL Deep Dive zu digitaler Reizüberflutung Wie kontrolliere ich meinen Smartphone-Konsum?",
      "teaser": "Endlich mal offline sein – gar nicht so einfach! Was machen digitale Geräte mit uns? Und wie macht man sich von ihnen unabhängig? Suchtexperte Rainer Thomasius und SPIEGEL-Redakteurin Heike Le Ker beantworten live Ihre Fragen.",
      "url": "https://www.spiegel.de/gesundheit/wie-kontrolliere-ich-meinen-smartphone-konsum-a-76ca3ef4-3048-4e09-a495-ce4909bc90fc",
      "image_title": "Wie kontrolliere ich meinen Smartphone-Konsum? - DER SPIEGEL"
    },
    {
      "title": "Biodiversität Bestand vieler Tierarten in Deutschland geht zurück, Forschende zeigen sich schockiert",
      "teaser": "Intensive Landwirtschaft, Umweltverschmutzung: Viele Arten schwinden, auch die Lebensgrundlage von Menschen ist bedroht. Ein aktueller Bericht zeichnet ein düsteres Bild. Immerhin gibt es Trends, die Hoffnung machen. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/natur/artensterben-bestand-vieler-tierarten-in-deutschland-geht-zurueck-forschende-schockiert-a-15b9b892-cce7-4367-b5cb-df05289742a9",
      "image_title": "Bestand vieler Tierarten in Deutschland geht zurück, Forschende zeigen sich schockiert - Sunbird Images / imageBROKER / picture alliance",
      "author": "Marc Hasse"
    },
    {
      "title": "Zum Tod von Kris Kristofferson Größer als seine raue Stimme waren nur seine Songs",
      "teaser": "Sein magnetisches Charisma prädestinierte ihn für die Leinwand, sein Country war Folk im besten Sinne: Kris Kristofferson war Outlaw und Autor zugleich. Und ein Mann, der bis zuletzt Haltung bewahrte. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/kris-kristofferson-ist-tot-groesser-als-seine-raue-stimme-waren-nur-seine-songs-a-2d7fc51f-d785-4e86-8403-6f551ed11874",
      "image_title": "Größer als seine raue Stimme waren nur seine Songs - Juan Herrero / EFE / EPA / dpa",
      "author": "Arno Frank"
    },
    {
      "title": "Alexandra Popp beendet DFB-Laufbahn Wille, Wucht und Wolfsburg",
      "teaser": "Titel und Verletzungen säumten ihre Karriere. Nun will Alexandra Popp nicht mehr für die Nationalmannschaft spielen. Für das DFB-Team ist das eine Chance – und Popp könnte zu ihrem Lieblingsklub wechseln. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/alexandra-popp-beendet-karriere-in-nationalmannschaft-wille-wucht-und-wolfsburg-a-08027934-fb49-4ef8-bcf3-51a489b17f91",
      "image_title": "Wille, Wucht und Wolfsburg - sport / Beautiful Sports / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Britische Energiewende Wie Großbritannien den Kohleausstieg schaffte",
      "teaser": "Mit Großbritannien gibt erstmals ein großes Industrieland die klimaschädliche Kohlekraft auf, bei Nottingham schließt das letzte Kraftwerk. Was Deutschland von der britischen Energiewende lernen kann – und was nicht. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/grossbritannien-vollzieht-schnelle-energiewende-und-schliesst-letztes-kohlekraftwerk-a-ce446b7e-7719-4be9-ad18-a89dcde592e4",
      "image_title": "Wie Großbritannien den Kohleausstieg schaffte - Rui Vieira / AP"
    },
    {
      "title": "Julia Beautx über »7 vs. Wild« Extensions und Gelnägel gegen die Wildnis",
      "teaser": "Influencerin Julia Beautx ließ sich für die YouTube-Serie »7 vs. Wild« ohne Ausrüstung bei Minusgraden in Neuseeland aussetzen. Hier erklärt sie, wie sie die Zeit überstanden hat. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/julia-beautx-bei-7-vs-wild-es-kam-viel-schlimmer-als-ich-es-mir-vorgestellt-hatte-a-492b7cd1-e81a-467a-9760-6baed6702e7f",
      "image_title": "Extensions und Gelnägel gegen die Wildnis - Sandra Stein / DER SPIEGEL",
      "author": "Carola Padtberg"
    },
    {
      "title": "Sozialdemokratische Hochburg Pistorius will für Hannover in den Bundestag",
      "teaser": "Boris Pistorius tritt zur nächsten Bundestagswahl an. Der Sozialdemokrat will nach SPIEGEL-Informationen das Direktmandat im Süden Hannovers gewinnen. Plausibler wäre aber ein anderer Wahlkreis gewesen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-pistorius-kandidiert-in-hannover-a-6651ffff-8abf-4aa7-a74e-78aab3a8796d",
      "image_title": "Pistorius will für Hannover in den Bundestag - Lisi Niesner / REUTERS",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Vergewaltigungsprozess von Avignon »In der ersten Woche konnte ich nicht schlafen«",
      "teaser": "Marion Dubreuil ist eine von zwei Frauen unter den Gerichtszeichnern im Vergewaltigungsprozess von Avignon. Als eine der wenigen im Saal kann sie den 51 Angeklagten direkt ins Gesicht sehen, während sie aussagen. Ein Interview von Britta Sandberg, Avignon",
      "url": "https://www.spiegel.de/ausland/vergewaltigungsprozess-von-avignon-gerichtszeichnerin-ueber-die-belastende-erfahrung-a-d71601e9-3247-4e07-a7f2-6b22e4a2a258",
      "image_title": "»In der ersten Woche konnte ich nicht schlafen« - Zeichnung: Marion Dubreuil"
    },
    {
      "title": "Gutachten von Bildungsforschern Experten fordern Arbeitszeitmessung für Lehrkräfte",
      "teaser": "Viele Lehrer arbeiten mehr, als das Gesetz zulässt – davon zeigen sich Bildungsforscher im Auftrag der Friedrich-Ebert-Stiftung überzeugt. Sie wollen das bisherige Modell abschaffen und schlagen eine Soll-Jahresarbeitszeit vor. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/arbeitszeiterfassung-bei-lehrern-bildungsforscher-fordern-eine-soll-jahresarbeitszeit-a-e7800fc6-fff3-4c64-8a0e-99b80ac93888",
      "image_title": "Experten fordern Arbeitszeitmessung für Lehrkräfte - Marijan Murat / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Tödliche Unfälle im Radsport Muriel Furrer ist tot, und alle machen weiter",
      "teaser": "Der Tod der 18-jährigen Muriel Furrer hat die Sportwelt erschüttert. Ob der Radsport seine Lehren daraus zieht? Unwahrscheinlich. Die Branche nimmt die Gefahr achselzuckend hin. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/muriel-furrer-ein-weiterer-toedlicher-unfall-und-der-radsport-macht-einfach-weiter-a-2dcbdb23-4ca4-4782-a687-aa461893089b",
      "image_title": "Muriel Furrer ist tot, und alle machen weiter - Michael Buholzer / picture alliance / KEYSTONE",
      "author": "Peter Ahrens"
    },
    {
      "title": "Grenzenloses Selbstbewusstsein Was der Kanzler raucht, will ich auch haben Eine Kolumne von Nikolaus Blome",
      "teaser": "Olaf Scholz’ Glaube an sich selbst ist schier unverwüstlich. Soll man lachen, den Hut ziehen oder Neuwahlen fordern?",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-was-der-kanzler-raucht-will-ich-auch-haben-kolumne-a-88a61378-f769-4927-919e-7563da0a2bef",
      "image_title": "Was der Kanzler raucht, will ich auch haben - Ralf Hirschberger / AFP"
    },
    {
      "title": "Israels Angriff auf Hisbollah-Chef Wie starb Hassan Nasrallah?",
      "teaser": "Er fühlte sich offenbar sicher, tagte mit Kommandeuren in einem Bunker tief unter Beirut: Um Hisbollah-Chef Hassan Nasrallah zu töten, nutzte eine israelische Eliteeinheit Riesenbomben. Die Rekonstruktion des Angriffs. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/hassan-nasrallah-wie-gelang-israel-die-toetung-des-hisbollah-chefs-in-beirut-a-05529e5c-334b-4984-8743-7944a67f236a",
      "image_title": "Wie starb Hassan Nasrallah? - Ahmad Al-Rubaye / AFP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Tennislegende und Markenbotschafter McEnroe wollte Teil der Rolex-Familie werden – Borg sagte Nein Die Uhrenkolumne von Felix Dachsel",
      "teaser": "In seiner Jugend prügelte er Tennisbälle gegen ein Garagentor. Dann sah Björn Borg eine Rolex am Handgelenk eines australischen Tennisstars und hatte ein Ziel.",
      "url": "https://www.spiegel.de/stil/bjoern-borg-und-rolex-als-die-tennislegende-davon-traeumte-markenbotschafter-zu-werden-a-c99a1448-be9f-4065-a6f3-85ba78241666",
      "image_title": "McEnroe wollte Teil der Rolex-Familie werden – Borg sagte Nein - Bob Thomas Sports Photography/ Getty Images"
    },
    {
      "title": "Datenanalyse So steht es um die Gasversorgung im kommenden Winter",
      "teaser": "Reichen die Erdgasimporte, damit wir gut durch die kalten Monate kommen? Sind die Speicher voll genug? Und wie teuer wird das Heizen? Antworten auf die wichtigsten Fragen in der SPIEGEL-Datenanalyse. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-so-steht-es-um-die-versorgung-im-kommenden-winter-a-ecc69abd-acba-45ff-90ee-220ab80c6cff",
      "image_title": "So steht es um die Gasversorgung im kommenden Winter - Daniel Kubirski / picture alliance",
      "author": "Stefan Schultz"
    },
    {
      "title": "Kriegsveteranen in Taiwan Die letzten Chinesen",
      "teaser": "Vor 75 Jahren endete Chinas Bürgerkrieg. Die gestürzte Regierung floh mit Hunderttausenden Soldaten nach Taiwan. In einem Veteranenheim in Taipeh trifft man alte Männer mit ewiggestrigen Ansichten und Sehnsüchten nach Großchina. Aus Taipeh berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/taiwan-die-letzten-chinesischen-kriegsveteranen-besuch-in-einem-veteranenheim-in-taipeh-a-5b1fedf1-2f57-44c1-a1c2-d98b44a207cf",
      "image_title": "Die letzten Chinesen - An Rong Xu / DER SPIEGEL"
    },
    {
      "title": "Wahlerfolg der Rechtspopulisten Österreich sucht die Anti-Kickl-Koalition",
      "teaser": "Der FPÖ ist mit Herbert Kickl ein Triumph bei der Wahl in Österreich gelungen. Eine Koalition mit den Rechtspopulisten unter Führung des Brachial-Rhetorikers schließen alle anderen Parteien aus. Wie geht es jetzt weiter? Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-wahl-nach-dem-fpoe-sieg-auf-der-suche-nach-der-anti-kickl-koalition-a-e9e6fe78-d823-4f02-a69d-c5c2bbaea0f9",
      "image_title": "Österreich sucht die Anti-Kickl-Koalition - Filip Singer / EPA-EFE",
      "author": "Walter Mayr, Wien"
    }
  ]
}