{
  "timestamp": "2024-08-03T15:00:56",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum wir den Umgang mit der Sonne neu lernen müssen",
      "teaser": "Der Mensch genießt die Sonne, gerade jetzt im Sommer. Doch sie wird zunehmend bedrohlich: Die Hitze macht der Erde zu schaffen, Hautkrebsfälle nehmen zu. Wie wir trotzdem gut mit der Sonne leben können: die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/sonne-warum-sie-zunehmend-zur-gefahr-wird-a-7343e8f1-02ed-44e0-ad06-33a82ee89179",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3ee11efa-3eb1-4ff5-95e1-a100a150c9e9_w960_r2.194_fpx41_fpy64.jpg",
      "image_title": "Warum wir den Umgang mit der Sonne neu lernen müssen - Max Slobodda / DER SPIEGEL"
    },
    {
      "title": "»Hitze kann regelrecht aggressiv machen«",
      "teaser": "Mit dem Klimawandel nehmen tödliche Hitzewellen auch in Deutschland zu. Die Epidemiologin Annette Peters erklärt, wie wir uns an heißen Tagen am besten schützen. Ein Interview von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimawandel-und-gesundheit-hitze-kann-regelrecht-aggressiv-machen-a-0174fe44-4092-4505-a467-532b6994f6a2",
      "image_title": "»Hitze kann regelrecht aggressiv machen« - [M] DER SPIEGEL; Fotos: Robert Gauthier / Los Angeles Times / Getty Images; Matthias Tunger / Helmholtz Munich"
    },
    {
      "title": "Der Hellseher",
      "teaser": "Wissenschaftler spekulieren, dass gefährliche Solarstürme bis zur Erde gelangen könnten. Der Physiker Sami Solanki erforscht, wie sie sich besser vorhersagen lassen. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/gefaehrliche-solarstuerme-wie-ein-physiker-das-raetsel-um-den-sonnenzyklus-loesen-moechte-a-08c815c8-9316-4103-b794-d0eccd9b702c",
      "image_title": "Der Hellseher - [M] DER SPIEGEL; Fotos: Haejin Kim; Goddard / SDO / AIA / NASA",
      "author": "Martin Schlak"
    },
    {
      "title": "In der Vergeltungsfalle",
      "teaser": "Nachdem Israel wohl zwei Anführer von Hisbollah und Hamas getötet hat, steht die Region wieder kurz vor einem großen Krieg. Wird sich die Katastrophe auch diesmal abwenden lassen? Von Christoph Reuter und Thore Schröder, Salzburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/warum-israel-und-iran-erneut-auf-einen-grossen-krieg-zusteuern-a-4da3b8d3-be15-432b-9c90-c9684cc46663",
      "image_title": "In der Vergeltungsfalle - AFP",
      "author": "Christoph Reuter und Thore Schröder, Salzburg und Tel Aviv"
    },
    {
      "title": "»Es wird eine schwere Vergeltung geben, und sie kann aus jeder Richtung kommen«",
      "teaser": "Zwei Terrorführer sind tot – und jetzt? Die Lage im Nahen Osten ist nach Ansicht des amerikanischen Experten Steven A. Cook so gefährlich wie seit 50 Jahren nicht mehr. Israel habe alles auf eine Karte gesetzt: die Eliminierung seiner Feinde. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/nahost-experte-steven-a-cook-ueber-toetung-von-hamas-anfuehrer-es-wird-eine-schwere-vergeltung-geben-a-98723e5c-6a3d-4296-9cb1-810bc889334e",
      "image_title": "»Es wird eine schwere Vergeltung geben, und sie kann aus jeder Richtung kommen« - Marwan Naamani / dpa"
    },
    {
      "title": "Es gibt nur einen Weg, einen großen Krieg zu verhindern Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Ermordung des Hamas-Chefs mitten in Teheran war ein Erfolg für Israels Geheimdienste – doch nun droht die Eskalation. Die Verbündeten müssen den israelischen Premier Benjamin Netanyahu zu einer Waffenruhe in Gaza drängen.",
      "url": "https://www.spiegel.de/ausland/es-gibt-nur-einen-weg-einen-grossen-krieg-in-nahost-zu-verhindern-a-eaa46db7-a573-4007-9ecc-ad0a28314d42",
      "image_title": "Mathieu von Rohr"
    },
    {
      "title": "Sie sind frei",
      "teaser": "Es ist der größte Austausch zwischen Russland und dem Westen seit Ende des Kalten Krieges: Putin hat den Tiergartenmörder Krasikov und andere Agenten freigepresst – diese Deutschen, Amerikaner und Russen hat er dafür freigelassen. Von Christina Hebel und Alexander Kauschanski, Moskau und Berlin",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-mit-russland-diese-menschen-sind-frei-a-e1a1ebee-1181-4063-a60a-cc311af651de",
      "image_title": "Sie sind frei - [M] DER SPIEGEL",
      "author": "Christina Hebel und Alexander Kauschanski, Moskau und Berlin"
    },
    {
      "title": "Wir dürfen uns freuen, aber wir sollten uns nicht täuschen Ein Kommentar von Ann-Dorit Boy",
      "teaser": "Es war richtig, dass Bundeskanzler Olaf Scholz den Tiergartenmörder ziehen ließ, um 16 Unschuldige zu befreien. Doch zu Optimismus im Umgang mit Russland gibt es keinen Anlass: Wladimir Putin bleibt ein unberechenbarer Erpresser.",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-mit-russland-wir-duerfen-uns-freuen-aber-wir-sollten-uns-nicht-taeuschen-kommentar-a-a4a275ff-1744-48d5-9fac-970b95977278",
      "image_title": "Ann-Dorit Boy"
    },
    {
      "title": "Das Thema, das Kamala Harris ins Weiße Haus führen könnte",
      "teaser": "Das Recht auf Abtreibung ist eine der wichtigsten Streitfragen im Wahlkampf – und könnte helfen, Kamala Harris zur ersten US-Präsidentin zu machen. Das hat auch mit dem zu tun, was zwei Frauen aus Texas und Indiana widerfuhr. Aus Texas, Georgia und Indiana berichten Cornelius Dieckmann und Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/abtreibungsrecht-in-den-usa-wie-kamala-harris-zur-ersten-us-praesidentin-werden-koennte-a-d1182a82-8951-407d-bbe6-3c7cb21e4ef3",
      "image_title": "Das Thema, das Kamala Harris ins Weiße Haus führen könnte - Fotos: Allison V. Smith / DER SPIEGEL; Elijah Nouvelage / AFP; K. Sullivan / The Washington Post / Getty Images"
    },
    {
      "title": "Donald Trumps rassistischer Reflex",
      "teaser": "Ist Trump ein Rassist? Diese Frage wird nach seiner Tirade gegen Kamala Harris neu diskutiert. Wegbegleiter haben kaum Zweifel: Rassistische Ausfälle gehörten zu seinem Lebenslauf. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-der-rassismus-ist-reflex-a-2b46e09d-fa5a-4eb1-885a-770bea396173",
      "image_title": "Donald Trumps rassistischer Reflex - Vincent Alban / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "»Wir haben für sie gebetet, und sie wurde Vizepräsidentin«",
      "teaser": "Feuerwerk, Süßigkeiten, Opfergaben: Im Dorf von Kamala Harris’ indischem Großvater fiebern die Bewohner mit der US-Demokratin mit, in der Hoffnung, von ihrem Wahlsieg profitieren zu können. Aus Thulasendrapuram berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/ausland/kamala-harris-indische-fans-wir-haben-fuer-sie-gebetet-und-sie-wurde-vizepraesidentin-a-9c8e4ffb-58c7-4eaf-9914-94d807b3c743",
      "image_title": "»Wir haben für sie gebetet, und sie wurde Vizepräsidentin« - Idrees Mohammed / AFP"
    },
    {
      "title": "Was sich von den US-Demokraten für den Kampf gegen die AfD lernen lässt Der SPIEGEL-Leitartikel von Alexander Demling",
      "teaser": "Statt Donald Trump zu dämonisieren, machen sich die US-Demokraten über seine wirren Reden lustig. Das könnte ein Vorbild für den Umgang mit den Extremisten von der AfD sein.",
      "url": "https://www.spiegel.de/ausland/afd-was-sich-von-den-us-demokraten-fuer-den-kampf-gegen-die-afd-lernen-laesst-a-329af64e-e7e9-4e0b-b6b6-cc99ebc8dfa3",
      "image_title": "Was sich von den US-Demokraten für den Kampf gegen die AfD lernen lässt - Carlos Osorio / REUTERS"
    },
    {
      "title": "»Keine Frau soll durchmachen, was ich erlebt habe«",
      "teaser": "Vor zehn Jahren entführten und versklavten IS-Terroristen Tausende Jesidinnen. Nadia Murad war eine von ihnen. Hier erzählt die Friedensnobelpreisträgerin, was sie heute macht und warum sie weiterhin nach Verschleppten sucht. Ein Interview von Katrin Kuntz",
      "url": "https://www.spiegel.de/ausland/genozid-an-den-jesiden-im-irak-nadia-murad-keine-frau-soll-durchmachen-was-ich-erlebt-habe-a-ef1786a5-e927-43f8-a32b-453e914d41bb",
      "image_title": "»Keine Frau soll durchmachen, was ich erlebt habe« - Stefan Falke / laif"
    },
    {
      "title": "Dieser Mann ist Putins Pop-Stimme im Krieg",
      "teaser": "Der Sänger Shaman ist ein Superstar in seiner Heimat, seine Songs sind die Hymnen zum russischen Angriffskrieg gegen die Ukraine. Ist er ein Projekt des Kreml? Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-saenger-shaman-ist-wladimir-putins-stimme-im-ukrainekrieg-a-eeed0531-dd6f-4b7f-b761-52ded27ea004",
      "image_title": "Dieser Mann ist Putins Pop-Stimme im Krieg - Dmitry Serebryakov / DER SPIEGEL",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Spielfilm aus Bhutan Das kleine Einmaleins der Demokratie",
      "teaser": "Der Kinofilm »Was will der Lama mit dem Gewehr?« kommt aus Bhutan und ist allein deshalb eine Rarität. Mit skurrilem Humor macht sich die sympathische Sozialsatire auch über die politische Polarisierung in der westlichen Welt lustig. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kino/was-will-der-lama-mit-dem-gewehr-im-kino-das-kleine-einmaleins-der-demokratie-a-c162e54a-32c4-4fcc-a0e1-81d8a8e217d8",
      "image_title": "Das kleine Einmaleins der Demokratie - MFA",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Verschlankter Staat Wie eine kleine Gemeinde in Italien ihrem Bürgermeister beim Abnehmen hilft",
      "teaser": "Bürgermeister Luciano Fregonese aus Valdobbiadene liebt Spaghetti Carbonara. Das hat man ihm zunehmend angesehen, nun steuert er gegen. Und weil er das nicht allein tut, rufen plötzlich alle bei ihm an. Wir auch. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/panorama/gesellschaft/italien-buerger-von-valdobbiano-helfen-buergermeister-beim-abspecken-a-ef4bac4f-5967-4293-ad05-eede1e5dc8d7",
      "image_title": "Wie eine kleine Gemeinde in Italien ihrem Bürgermeister beim Abnehmen hilft - dpa"
    },
    {
      "title": "Globale Allianz Dieser Mann trollt China zurück",
      "teaser": "Der konservative Brite Luke de Pulford legt sich mit China an. Weltweit sammelte er namhafte Mitstreiter jeder politischen Couleur und steht nun IPAC vor, dem wohl wichtigsten Netzwerk an Peking-Kritikern. Was ist sein Ziel? Aus Taipeh berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/aktivist-luke-de-pulford-dieser-mann-trollt-china-zurueck-a-21419e39-2b3e-4507-b7ca-f1dcb3172c3e",
      "image_title": "Dieser Mann trollt China zurück - Chiang Ying-ying / AP"
    },
    {
      "title": "Bräunen im Solarium Sonnenbank Flavour",
      "teaser": "Entspannung, gesunde Bräune, Faltenreduzierung: Sonnenstudios versprechen Großes, Experten würden sie am liebsten verbieten. Was ist da dran? Von Anika Freier",
      "url": "https://www.spiegel.de/karriere/sonnenstudios-entspannung-gesunde-braeune-faltenreduzierung-stimmt-das-a-c89e0e05-9a36-4353-9e9f-e8edec3c1e83",
      "image_title": "Sonnenbank Flavour - Magdalena Maria Stengel / DER SPIEGEL",
      "author": "Anika Freier"
    },
    {
      "title": "Olympische Spiele 2024 Paris, das Kreislaufparadies Eine Kolumne von Ullrich Fichtner",
      "teaser": "Es geht bei Olympia nicht nur um sportliche Höchstleistungen, sondern auch um Rekorde in Sachen Nachhaltigkeit. Auch deshalb sind diese Spiele historisch.",
      "url": "https://www.spiegel.de/politik/olympische-spiele-2024-paris-setzt-neue-umweltstandards-a-b47b795e-92c5-4d55-a345-fc70ec32c992",
      "image_title": "Paris, das Kreislaufparadies - Georg Hochmuth / APA / picture alliance"
    },
    {
      "title": "ZDF-Kommentator Afridun Amu Der TV-Experte, der den Afghanen das Wellenreiten beibringt",
      "teaser": "Afridun Amu ist Surfer, hochgelobter TV-Experte bei Olympia und im normalen Leben Innovationsberater. Seine Arbeit hat einen höheren Zweck: Er will auf die Lage in seinem Geburtsland Afghanistan aufmerksam machen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/afridun-amu-der-tv-experte-der-den-afghanen-das-wellenreiten-beibringt-a-46e4badb-5a4f-4d10-b5a0-35b67583423d",
      "image_title": "Der TV-Experte, der den Afghanen das Wellenreiten beibringt - Max Ballhaus",
      "author": "Peter Ahrens"
    },
    {
      "title": "Absturz eines Mythos Kalifornien, das verlorene Paradies der USA",
      "teaser": "Früher kamen Menschen für den amerikanischen Traum nach Kalifornien. Heute lässt sich dort zwischen Kriminalität, Obdachlosigkeit und Naturkatastrophen besichtigen, wie der amerikanische Albtraum aussehen könnte. Von Marc Hujer und Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/kalifornien-das-verlorene-paradies-der-usa-a-fa67ed12-10c8-48ea-adf8-b4088b722ded",
      "image_title": "Kalifornien, das verlorene Paradies der USA - Chris Noltekuhlmann / DER SPIEGEL",
      "author": "Marc Hujer und Philipp Oehmke"
    },
    {
      "title": "Olympiasieg für Deutschlands Ruder-Einer Auf den Goldspuren des Großvaters aus dem »Bullenvierer«",
      "teaser": "Oliver Zeidler begann erst vor wenigen Jahren mit dem Rudern. Schnell wurde er Weltklasse, kassierte aber auch bittere Rückschläge. Jetzt hängt Gold um seinen Hals – auch, weil er das olympische Dorf verließ. Von Jonas Kraus, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-oliver-zeidler-wird-olympiasieger-wie-einst-schon-sein-opa-a-8556d65f-b0a1-4284-a730-2f6a6e662a28",
      "image_title": "Auf den Goldspuren des Großvaters aus dem »Bullenvierer« - Lindsey Wasson / AP",
      "author": "Jonas Kraus, Paris"
    },
    {
      "title": "Die Stimmungsspiele Paris, ein Fest für Fans und Athleten",
      "teaser": "Ein patriotisches, aber auch fachkundiges Publikum, ikonische Architektur, der Touristenmythos Paris: Bei Olympia ist selbst jeder Vorkampf ein Highlight. Die Sportler genießen die einmalige Fanbegeisterung. Aus Paris berichten Jan Göbel, Florian Haupt, Benjamin Knaack und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia-2024-die-stimmungsspiele-die-fans-und-athleten-begeistern-a-f07a5df3-ac88-4fb1-b4eb-991f2d60f29b",
      "image_title": "Paris, ein Fest für Fans und Athleten - Rebecca Blackwell / AP"
    },
    {
      "title": "Meine Woche auf dem Wacken-Festival Als Metal-Brat auf dem »Heiligen Acker«",
      "teaser": "Hoch die Pommesgabeln, auf ins Abenteuer: Nach dem schlammigsten Wacken aller Zeiten bin ich mit meinem Vater zurück auf dem größten Heavy-Metal-Festival der Welt. Und ich habe mir etwas vorgenommen. Ein Ortsbericht von Katharina Koerth",
      "url": "https://www.spiegel.de/kultur/musik/wacken-nach-dem-matsch-wo-ist-hier-das-abenteuer-a-2fd81e99-f6b3-4552-b385-cd4cefb13a00",
      "image_title": "Als Metal-Brat auf dem »Heiligen Acker« - Axel Heimken / picture alliance / dpa"
    },
    {
      "title": "Strategie der Union Grün antäuschen, Rot spielen",
      "teaser": "CDU-Chef Merz hofft darauf, nach der Bundestagswahl Grüne und SPD als Koalitionspartner gegeneinander auszuspielen. Doch aus den Ländern wächst der Druck – vor allem ein Landesfürst will von Schwarz-Grün nichts wissen. Von Matthias Bartsch, Sebastian Fischer, Konstantin von Hammerstein und Christine Keck",
      "url": "https://www.spiegel.de/politik/deutschland/schwarz-gruen-warum-die-cdu-ploetzlich-von-hessischen-verhaeltnissen-traeumt-a-9fba4cca-3370-40c4-8fd9-670f49c25991",
      "image_title": "Grün antäuschen, Rot spielen - Lars Berg / DER SPIEGEL",
      "author": "Matthias Bartsch, Sebastian Fischer, Konstantin von Hammerstein und Christine Keck"
    },
    {
      "title": "Sommerspiele auf Social Media Wie ich durch TikTok zum Olympia-Fan wurde Von Aleksandra Janevska",
      "teaser": "Sport ist mehr als Fußball, und doch interessierte ich mich bisher nur für den einen Ball. Dank sozialer Medien wird mir bei Olympia eine neue Welt eröffnet: die von Pauschenpferden (what?) und Luftpistolen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-wie-ich-durch-tiktok-zum-fan-wurde-a-a56aaefb-7e4c-47ca-908f-a3c022704898",
      "image_title": "Wie ich durch TikTok zum Olympia-Fan wurde - Hannah McKay / REUTERS"
    },
    {
      "title": "Faszination 400-Meter-Lauf Leidende Legenden",
      "teaser": "Der 400-Meter-Lauf ist der längste Sprint, ein Extremsport, viermal so spannend wie jedes 100-Meter-Rennen – und hundertmal so schmerzhaft. Von Ullrich Fichtner",
      "url": "https://www.spiegel.de/sport/400-meter-lauf-spannung-und-schmerz-der-laengste-sprint-im-sport-a-cca67aa1-f2d6-4a83-bcb7-6a6f040981bb",
      "image_title": "Leidende Legenden - [M] DER SPIEGEL; Fotos: Colorsport / IMAGO, Camera 4 / IMAGO, Mary Evans / IMAGO",
      "author": "Ullrich Fichtner"
    },
    {
      "title": "Nürnberg-Trainer Klose Der perfekte Trainer für die Vintage-Liga",
      "teaser": "Als Stürmer war er Weltmeister, aber was kann Miroslav Klose als Trainer? Beim 1. FC Nürnberg muss er es nun zeigen. Am Mittag starten Klose und der FCN in die neue Zweitligasaison. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/miroslav-klose-beim-1-fc-nuernberg-der-weltmeister-der-sich-in-der-2-liga-beweisen-muss-a-bcadba1b-8b09-4d38-93e3-696c8900012a",
      "image_title": "Der perfekte Trainer für die Vintage-Liga - Daniel Karmann / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Adele in München »Hello« in der Bratpfanne",
      "teaser": "74.000 Fans, Kartenpreise um 400 Euro: Superstar Adele eröffnet ihre Münchner Konzertserie in einem eigens gebauten Riesenstadion. Das Publikum ist noch vor dem ersten Song nassgeregnet. Und das angebliche Mega-Event entpuppt sich als gewöhnliches Popkonzert. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/adele-eroeffnet-konzertserie-in-muenchen-hello-in-der-bratpfanne-a-3594d331-9eaa-448b-8247-c791c26f0dce",
      "image_title": "»Hello« in der Bratpfanne - Kevin Mazur / AD / Getty Images",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Einfluss von Social Media im US-Wahlkampf Wird Elon Musk zum Präsidentenmacher?",
      "teaser": "Elon Musk mag das alte Twitter zerstört haben, aber im Rennen um das Weiße Haus ist X so relevant wie nie zuvor. Er hat die Plattform zu einer zügellosen Meinungsmaschine umgebaut und könnte damit Trumps Rückkehr erleichtern. Aus Nashville berichtet Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-und-x-kann-er-donald-trump-die-us-praesidentschaft-sichern-a-2026d508-8e6b-4172-bcc7-40d34fb05ddb",
      "image_title": "Wird Elon Musk zum Präsidentenmacher? - Tom Williams / CQ-Roll Call, Inc / Getty Images"
    },
    {
      "title": "Abenteuer Liegewagen Meine Fahrt als allein reisende Frau im Nachtzug von Dresden nach Istanbul",
      "teaser": "Finde ich so das Abenteuer? Indem ich in den Zug gen Osten steige und den Kopf aus dem Fenster stecke? Ein Reisebericht über das Aufbrechen, das Ankommen und die Menschen, die ich unterwegs getroffen habe. Von Greta Taubert",
      "url": "https://www.spiegel.de/reise/europa/nachtzug-reise-von-dresden-nach-istanbul-wie-ich-als-allein-reisende-frau-das-abenteuer-fand-a-dbe75719-0553-4b73-93ff-f45f9f01d090",
      "image_title": "Meine Fahrt als allein reisende Frau im Nachtzug von Dresden nach Istanbul - Greta Taubert",
      "author": "Greta Taubert"
    },
    {
      "title": "Italienische Problembärin in deutschem Wildpark »Tierschützer haben die aus unserer Sicht beste Lösung verhindert«",
      "teaser": "2023 tötete die Bärin Gaia in Italien einen Jogger, nun soll sie in einen Bärenpark im Schwarzwald umziehen. Eine gute Idee? Der Geschäftsführer der Einrichtung hätte eine andere Lösung bevorzugt. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/baeren-in-europa-gaia-soll-in-baerenpark-im-schwarzwald-umziehen-eine-gute-idee-a-704073a9-a88b-42d7-aba6-bc9a9e0070f3",
      "image_title": "»Tierschützer haben die aus unserer Sicht beste Lösung verhindert« - Ilkay Karakurt / DER SPIEGEL"
    },
    {
      "title": "Russische Oppositionelle nach Gefangenendeal »Das war kein Austausch – ich wurde illegal gegen meinen Willen aus Russland abgeschoben«",
      "teaser": "Nach dem Gefangenenaustausch sind drei russische Regimegegner in Bonn vor die Presse getreten. Sie berichten, wie schwer es trotz Haft, Folter und Repressionen ist, die Heimat verlassen zu müssen – und wie sie Putins Regime bekämpfen wollen. Von Alexander Kauschanski und Irina Chevtaeva",
      "url": "https://www.spiegel.de/ausland/gefangenenaustausch-mit-russland-ich-wurde-illegal-gegen-meinen-willen-abgeschoben-a-213fd33b-0d7e-4349-8479-aeb71822e456",
      "image_title": "»Das war kein Austausch – ich wurde illegal gegen meinen Willen aus Russland abgeschoben« - Leon Kuegeler / REUTERS",
      "author": "Alexander Kauschanski und Irina Chevtaeva"
    },
    {
      "title": "HSV-Sieg zum Zweitliga-Auftakt Köln bleibt Baumgarts Revier",
      "teaser": "Die 2. Liga startet unbeeindruckt von den Olympischen Spielen um sie herum. Erstliga-Absteiger 1. FC Köln lernt gleich die harte Realität kennen, der Hamburger SV macht den ersten Schritt zum Aufstieg. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-gewinnt-auftaktspiel-gegen-1-fc-koeln-a-b925b956-0b52-435a-a571-af4b24dddd34",
      "image_title": "Köln bleibt Baumgarts Revier - Beautiful Sports / Meusel / IMAGO",
      "author": "Peter Ahrens"
    }
  ]
}