{
  "timestamp": "2024-11-14T07:00:57",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Ökonom Barry Eichengreen »Viele Ideen der Leute um Trump sind völlig verrückt«",
      "teaser": "Barry Eichengreen ist einer der renommiertesten amerikanischen Ökonomen, er lehrt an der University of California in Berkeley. An der Wirtschaftspolitik des designierten US-Präsidenten lässt er kein gutes Haar. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-viele-ideen-seiner-leute-sind-voellig-verrueckt-sagt-oekonom-barry-eichengreen-a-ac4f42d9-2426-404e-97e1-31ce82e802d3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/34bc3110-77a1-48d4-b514-2303084bd3bb_w960_r1.778_fpx50_fpy56.jpg",
      "image_title": "»Viele Ideen der Leute um Trump sind völlig verrückt« - Andrew Kelly / REUTERS"
    },
    {
      "title": "Zoff um populäres Ampelprojekt Killt Friedrich Merz das Deutschlandticket?",
      "teaser": "Millionen Pendler und Reisende müssen Mehrkosten fürchten. CDU und CSU spielen offen mit dem Gedanken, das Deutschlandticket zu beerdigen. Im Extremfall könnte das Ende recht schnell kommen. Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-killt-friedrich-merz-das-billigabo-fuer-bus-und-bahn-a-fa63bfc6-4413-4bc5-8fb7-6e2ac5922617",
      "image_title": "Killt Friedrich Merz das Deutschlandticket? - Micha Korb / pressefoto_korb / picture alliance",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "Fünfeinhalb Jahre Haft für Kinderärztin in Moskau Im Zweifel für die Denunziantin",
      "teaser": "Im Kampf gegen vermeintliche Kriegsgegner schwärzen Russen ihre Mitmenschen an. In Moskau traf es die Kinderärztin Nadeschda Bujanowa und den Rentner Dmitrij Grintschij. Die eine wird eingesperrt, der andere verprügelt. Von Christina Hebel und Dmitrij Serebrjakow (Fotos), Moskau",
      "url": "https://www.spiegel.de/ausland/russland-kinderaerztin-nadeschda-bujanowa-bei-polizei-angeschwaerzt-fuenfeinhalb-jahre-haft-a-4aa7218b-5a8b-4c18-a7af-07bc15bcadfa",
      "image_title": "Im Zweifel für die Denunziantin - Dmitry Serebryakov / DER SPIEGEL",
      "author": "Christina Hebel und Dmitrij Serebrjakow (Fotos), Moskau"
    },
    {
      "title": "Unterwegs mit einer Privatdetektivin »Es gibt meist fast schon klassische Indizien für eine Affäre«",
      "teaser": "Untreue und Ehebruch gehören für Natalie Bote zum täglichen Geschäft. Hier erzählt die Ermittlerin, welche Spuren manche Menschen bei Seitensprüngen hinterlassen. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/eine-privatdetektivin-berichtet-kann-es-sein-dass-ich-betrogen-werde-a-ceb7c2e6-6b8b-4358-96b3-151073f61b16",
      "image_title": "»Es gibt meist fast schon klassische Indizien für eine Affäre« - Katrin Binner / DER SPIEGEL",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Eine Liebeserklärung Vorlesen kommt vor Lesen Eine Elternkolumne von Julius Fischer",
      "teaser": "Texte zu schreiben und vorzulesen ist mein Beruf. Deswegen macht es mich glücklich, dass ich meinem großen Kind endlich richtig vorlesen kann. Ok, am liebsten mag er Wimmelbücher. Aber es wird.",
      "url": "https://www.spiegel.de/familie/vorlesen-kommt-vor-lesen-liebeserklaerung-von-poetry-slammer-julius-fischer-a-74582089-32d1-47b9-9555-ff210a9d6fe7",
      "image_title": "Vorlesen kommt vor Lesen - Westend61 / Getty Images"
    },
    {
      "title": "Berufseinstieg im Orchester »Das erste Konzert war, als würde ich fliegen«",
      "teaser": "Maria Körner spielt Bratsche in einem der renommiertesten Orchester Deutschlands. Wie sie mit Konkurrenzdruck umgeht – und ein Probespiel meisterte, das schon nach Sekunden enden kann. Aufgezeichnet von Kilian Schroeder",
      "url": "https://www.spiegel.de/start/berufseinstieg-im-orchester-wie-man-mit-konkurrenzdruck-umgeht-und-das-probespiel-meistert-a-dab1cc7a-19d9-49d9-8434-04bdcdaf295a",
      "image_title": "»Das erste Konzert war, als würde ich fliegen« - Peter Adamik"
    },
    {
      "title": "Duell Tyson gegen Influencer Paul Ein absurder Boxkampf? Ja, aber er bewegt die Massen",
      "teaser": "Mit 58 steigt Boxlegende Mike Tyson wieder in den Ring – gegen den 31 Jahre jüngeren Social-Media-Star Jake Paul. Was lächerlich wirkt, steht für eine tiefere Wahrheit des Sports. Und einen klaren Favoriten gibt es auch. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/boxen-mike-tyson-kehrt-mit-58-jahren-gegen-social-media-star-jake-paul-in-den-ring-zurueck-a-8c9f318f-fdc9-4797-b7f1-c4d34ae9143b",
      "image_title": "Ein absurder Boxkampf? Ja, aber er bewegt die Massen - [M] Fotos: Stephen McCarthy / Sportsfile / Getty Images; Ed Mulholland / Inpho Photography / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Lindner bei »Maischberger« Hier noch ein Trick, da noch ein Trick",
      "teaser": "Im TV-Talk mit Sandra Maischberger schaltet Christian Lindner in den Wahlkampfmodus. Als ihn die Moderatorin in die Zange nimmt, wird er bedrohlich höflich. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/christian-lindner-bei-maischberger-hier-noch-ein-trick-da-noch-ein-trick-a-7f20d709-ee50-407b-8248-feef68cbf009",
      "image_title": "Hier noch ein Trick, da noch ein Trick - John Thys / AFP",
      "author": "Arno Frank"
    },
    {
      "title": "Pläne für »Regierungseffizienz« Eine neue Behörde, geschaffen für Tech-Milliardär Musk – und wie sie funktionieren soll",
      "teaser": "Donald Trump will Elon Musk mit einer inoffiziellen Behörde betrauen. Ihr Auftrag: Behörden schließen, zum Beispiel das Bildungsministerium. Ihr Feind? Der eigene Staat. Aus Washington berichtet Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-die-neue-behoerde-fuer-tech-milliardaer-elon-musk-funktionieren-soll-a-1398d08d-d5e4-4011-a2e1-20d0b64c3c3c",
      "image_title": "Eine neue Behörde, geschaffen für Tech-Milliardär Musk – und wie sie funktionieren soll - The Washington Post / Getty Images"
    },
    {
      "title": "Die Suche nach der eigenen Heimat Warum ich aufhörte, mich in deutsche Männer zu verlieben",
      "teaser": "Wo die Liebe hinfällt? Dachte ich auch. Bis ich anfing, nur noch Menschen zu daten, die sich manchmal fremd in diesem Land fühlen – so wie ich selbst.",
      "url": "https://www.spiegel.de/partnerschaft/dating-warum-ich-aufhoerte-mich-in-deutsche-maenner-zu-verlieben-a-972ce376-17c0-4702-b0ec-4e4fc11ab086",
      "image_title": "Warum ich aufhörte, mich in deutsche Männer zu verlieben - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Besonderes Autokennzeichen Wir sind SE-XY! Aber warum?",
      "teaser": "Ich frage mich seit meiner Kindheit, wer da »sexy« über Landstraßen und Autobahnen brettert. Jetzt bin ich endlich nach Bad Segeberg gefahren – und lernte die Menschen hinter ihren Schildern kennen.",
      "url": "https://www.spiegel.de/partnerschaft/kennzeichen-se-xy-zu-besuch-in-bad-segeberg-bei-menschen-mit-besonderen-auto-geschichten-a-0ce0c489-cb9e-4221-b122-0d3f7b3e8d51",
      "image_title": "Wir sind SE-XY! Aber warum? - Patrick Runte / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Loveletter Wie unsere Herkunft beeinflusst, in wen wir uns verlieben",
      "teaser": "Warum finden wir einen Menschen anziehend? Weil er die gleichen Werte hat, den gleichen Humor – und vielleicht denselben Geburtsort. Unsere Autorin erzählt, wann und warum sie aufhörte, deutsche Männer zu daten.",
      "url": "https://www.spiegel.de/partnerschaft/dating-und-beziehung-wie-unsere-herkunft-beeinflusst-in-wen-wir-uns-verlieben-a-8b08fe12-308f-4768-af1e-65630ea72f80",
      "image_title": "Wie unsere Herkunft beeinflusst, in wen wir uns verlieben - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Neuer US-Verteidigungsminister Hegseth Von Fox News ins Pentagon",
      "teaser": "Donald Trump will einen ihm treu ergebenen TV-Moderator und Tattooliebhaber zum neuen Herrn über die amerikanischen Streitkräfte machen. Plant er eine Säuberungsaktion im US-Militär? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trumps-designierte-verteidigungsminister-pete-hegseth-vom-studio-ins-ministerium-a-6e4141ce-ff56-4d6f-8714-1037ff4696f2",
      "image_title": "Von Fox News ins Pentagon - Slaven Vlasic / Getty Images",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Russischer Vormarsch Was die Kursk-Offensive der Ukraine gebracht hat – und was Putin nun vorhat",
      "teaser": "Die Ukraine steht vor dem dritten Kriegswinter und Putin kurz vor dem Erreichen seines Minimalziels. Worauf sich die Welt nun einstellen muss. Eine Grafik-Analyse von Oliver Imhof, Niklas Marienhagen und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-die-kursk-offensive-gebracht-hat-und-was-russland-nun-vorhat-a-3b6d5657-35a8-47a0-9797-423c279761e0",
      "image_title": "Was die Kursk-Offensive der Ukraine gebracht hat – und was Putin nun vorhat - [M] DER SPIEGEL; Fotos: Ukrainian Armed Forces / REUTERS"
    },
    {
      "title": "Lehrer mit Baseballschläger niedergeschlagen Er hatte die Nacktfotos seiner Schüler wohl akribisch sortiert",
      "teaser": "Ein junger Mann soll versucht haben, seinen ehemaligen Lehrer mit einem Baseballschläger zu töten. Vor Gericht zeigt sich nun: Der Lehrer ist womöglich nicht nur Opfer, sondern auch selbst Täter. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/missbrauchsvorwuerfe-lehrer-mit-baseballschlaeger-niedergeschlagen-a-b5575516-ef90-4d2a-a3bb-87d6c7919f1c",
      "image_title": "Er hatte die Nacktfotos seiner Schüler wohl akribisch sortiert - Stefan Puchner / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Rhetorischer Schlagabtausch im Bundestag Alle gegen einen",
      "teaser": "Der Kanzler warnt vor rauen Zeiten, sein Herausforderer wirft ihm Spaltung vor: Olaf Scholz wurde am Mittwoch nach seiner Regierungserklärung im Bundestag von allen Seiten attackiert. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-rhethorischer-schlagabtausch-im-bundestag-alle-gegen-einen-a-8f0e4bad-e097-4278-9328-4428c21c8bdd",
      "image_title": "Alle gegen einen - Frederic Kern / Geisler-Fotopress / picture alliance",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Gutachten der Wirtschaftsweisen Abschlussnote für die Ampel? Stets bemüht",
      "teaser": "Zerstritten waren zuletzt beide – doch im Gegensatz zur Ampelkoalition gibt es die Wirtschaftsweisen noch. Ihr neues Jahresgutachten liest sich wie ein wenig schmeichelhaftes Abschlusszeugnis für die Scholz-Regierung. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftsweise-beschreiben-verpasste-chancen-der-ampel-koalition-a-43143614-f41f-4a85-af8d-1ffcac80e85c",
      "image_title": "Abschlussnote für die Ampel? Stets bemüht - Michael Kappeler / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Trumps Postenvergabe Ein Fox-News-Moderator, Superreiche, Jasager",
      "teaser": "Gut zwei Monate vor seiner Amtseinführung nimmt Donald Trumps Regierungsteam Gestalt an. Wer für welchen Posten vorgesehen ist und welche Konflikte lauern. Von Nadine Wolter",
      "url": "https://www.spiegel.de/ausland/donald-trump-diese-personen-sollen-seinem-regierungsteam-angehoeren-a-81442bb1-85ab-4350-9c6c-e552f5699836",
      "image_title": "Ein Fox-News-Moderator, Superreiche, Jasager - Bloomberg / Getty Images",
      "author": "Nadine Wolter"
    },
    {
      "title": "Elon Musk und Amerikas First Family Trumps Traumsohn Eine Bildbetrachtung von Ulrike Knöfel",
      "teaser": "Familienfotos verraten mehr als Worte: Elon Musk wird darauf zum Wahlverwandten der Trumps. Noch machen sie auf Schnappschüssen gute Miene - aber ob das allen Angehörigen gefällt?",
      "url": "https://www.spiegel.de/kultur/elon-musk-und-amerikas-first-family-der-traumsohn-von-donald-trump-a-23213d73-677a-4ca4-926b-197d33fc2866",
      "image_title": "Trumps Traumsohn"
    },
    {
      "title": "Uno-Klimakonferenz in Aserbaidschan Die Billionen-Dollar-Bombe von Baku",
      "teaser": "Schwellen- und Entwicklungsländer haben ihre Finanzforderungen formuliert – ihre Bedingung für einen Gipfelerfolg. Doch viele Staatschefs der Geberländer sind gar nicht erst erschienen. Droht in Baku ein Desaster? Aus Berlin und Baku berichten Susanne Götze und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/cop29-uno-klimakonferenz-in-aserbaidschan-steuert-baku-auf-ein-desaster-zu-a-d51606b6-132f-4e3d-b0ed-6b8b25119621",
      "image_title": "Die Billionen-Dollar-Bombe von Baku - Murad Sezer / REUTERS"
    },
    {
      "title": "Landeswahlleiter über Neuwahl im Februar »Nur Autokratien sind schneller«",
      "teaser": "Stephan Bröchler muss in Berlin schon die fünfte Wahl in zwei Jahren organisieren. Er sagt, er habe schon vor Wochen eine mögliche Neuwahl erwartet. Und erklärt, worauf es beim Papier ankommt. Ein Interview von Leon Lindenberger",
      "url": "https://www.spiegel.de/politik/deutschland/neuwahlen-im-februar-berlins-landeswahlleiter-stephan-broechler-erklaert-wie-die-vorgezogene-bundestagswahl-gelingen-kann-a-e48087d5-e75b-42dc-9832-f1eb10f1f17c",
      "image_title": "»Nur Autokratien sind schneller« - Britta Pedersen / dpa"
    },
    {
      "title": "Sozialdemokratie Scholz ist der falsche Kanzlerkandidat Ein Kommentar von Sebastian Fischer",
      "teaser": "Der Kanzler macht schon einen Soundcheck für den Wahlkampf, aber die SPD sollte besser ohne Olaf Scholz und mit einem anderen Kandidaten neu starten. Die Partei hat nichts mehr zu verlieren.",
      "url": "https://www.spiegel.de/politik/deutschland/sozialdemokratie-scholz-ist-der-falsche-kanzlerkandidat-a-5f266c7f-5eed-47fa-afe6-f6a05553825c",
      "image_title": "Scholz ist der falsche Kanzlerkandidat - Filip Singer / EPA"
    },
    {
      "title": "Graphic Novel »Monica« Es regnet Feuer und Blut",
      "teaser": "Daniel Clowes ist einer der größten Comickünstler – und sein neuer Band »Monica« eines seiner besten Werke. Aus der Lebensgeschichte einer einzelnen Frau entwickelt er ein erschreckendes Psychogramm der USA. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/literatur/daniel-clowes-monica-es-regnet-feuer-und-blut-a-b05846d2-95b0-434b-9330-cf0a1fc3e96a",
      "image_title": "Es regnet Feuer und Blut - Daniel Clowes",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Gefährliche Navi-Falle Wenn der Traum vom Vanlife krachend endet",
      "teaser": "Im schwäbischen Dorf Ennetach gibt es eine Unterführung, die für viele Lieferwagen und Wohnmobile zu flach ist. Doch immer wieder versuchen Autofahrer, hindurchzurasen – und schrotten dabei ihre Fahrzeuge. Aus Ennetach berichtet Guido Kleinhubbert",
      "url": "https://www.spiegel.de/auto/ennetach-baden-wuerttemberg-warum-in-oberschwaben-so-viele-menschen-ihre-campingbusse-schrotten-a-c6133ed0-c5cc-4e41-85a4-ee3ac46d1dc7",
      "image_title": "Wenn der Traum vom Vanlife krachend endet - Feuerwehr Mengen"
    }
  ]
}